{"lines":[{"value":"De Canton de Saint-Thégonnec ass eng fréier franséisch administrativ Andeelung am Arrondissement Morlaix, am Departement Finistère an der Regioun Bretagne.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Norma-Galaxiëkoup (och Abell 3627) ass ee grousse Galaxiëkoup am Stärebild Norma an der Géigend vum Zentrum vum Groussen Attrakter. Hie kann net gutt observéiert ginn, well hien a Richtung Kant vun eiser Mëllechstrooss läit a sou duerch interstellare Stëbs verdeckt gëtt. Seng Mass gëtt op 10 15 Sonnemasse gerechent. Am Galaxiëkoup gouf duerch d'Chandra Röntgenteleskop d'Galaxis ESO 137-001 entdeckt, déi op den Zentrum vum Abell 3627 zourast an een 200.000 Liichtjoer laange Gasschwäif hanner sech zitt, an deem eng grouss Zuel vun neie Stären entstinn. (Stand September 2007)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Abell-Katalog","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Max Reger, gebuer den 19. Mäerz 1873 zu Brand (Oberpfalz) als Johann Baptist Joseph Maximilian Reger, a gestuerwen den 11. Mee 1916 zu Leipzig, war en däitsche Komponist, Pianist, Organist an Dirigent.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Kepler-22b ass een äerdähnlechen extrasolare Planéit dee ronderëm de sonnenähnleche Stär Kepler-22 kreest.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Planéit gouf mat Hëllef vum Kepler-Weltraumteleskop entdeckt. Dësen Teleskop zeechent Hellegkeetsschwankungen op, déi optrieden, wann e Planéit vun der Äerd aus gesinn, genee viru sengem Zentralstär laanschtzitt. Fir d'éischt gouf de Planéit schonn am Joer 2009 gesinn. Seng Entdeckung gouf awer eréischt de 5. Dezember 2011 no senger drëtter Observatioun, déi fir d'Bestätegung erfuerderlech war, geséchert, a publizéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Kepler-22b ëmkreest de sonnenähnleche Stär Kepler-22, e G5-Stär, dee ronn 600 Liichtjoer vun der Äerd ewech ass. Fir en Ëmlaf brauch e ronn 290 Deeg. En huet ongeféier den 2,4-fachen Duerchmiesser vun der Äerd, also zirka 30.500 km. De Planéit ass an der habitabler Zon, an där prinzipiell äerdähnlech Temperaturen an d'Existenz vu Waasser a flësseger Form méiglech sinn. Iwwer d'Uewerfläch oder eng eventuell Atmosphär vum Planéit ass nach näischt bekannt. D'Duerchschnëttstemperatur ass op 22 °C geschat ginn. Et gëtt gehofft, beim nächsten Transit spektroskopesch Miessunge maachen ze kënnen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Arancini (oder Arancine) sinn eng italienesch Kichespezialitéit aus Sizilien. Et si eng Zort Kniddelen aus zesummegepaaptem Räis, ongeféier vun der Gréisst vun engem Tennisball, an deenen eng Farce ass aus Tomatenzooss, Gehacktes, Ierbëssen oder klenge Bounen, an och alt Champignonen oder klenggeschniddent Geméis a Kéis. D'Bulle gi panéiert an da frittéiert oder am Ueleg ugebroden. Traditionell ass dëst eng Method, fir Risottosreschter vum Dag virdrun ze verschaffen. Den Numm kënnt dovun, well se wéi kleng Orangen ausgesinn (Orange heescht arancia). Regional gëtt et och Varianten, déi eng ovoid Form hunn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Kommissär Salvo Montalbano, de sizilianesche Romanheld vum Andrea Camilleri, ass e groussen Amateur vun Arancini.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Sherisse Laurence, gebuer zu Selkirk (Manitoba), ass eng kanadesch Sängerin an Entertainerin. Si ass och ënner dem Numm Sherisse Stevens bekannt. Si huet Lëtzebuerg beim Eurovision Song Contest 1986 zu Bergen mam Lidd \"L'amour de ma vie\" vertrueden. Si koum op déi 3. Plaz mat 117 Punkten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Eurovision Song Contest","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Hard to Handle war eng lëtzebuergesch Rockband. Si bestoung aus dem Sänger Romain Halsdorf an dem Gittarist Steve Tzebanski; fir op Tournée ze goen, koumen de Keyboarder Raymond Eischen, de Gittarist Guy Thomas, de Bassist Mich Mangen an de Batteur Carlo Lambert bäi. De Romain Halsdorf hat scho mam Raymond Eischen bei Anglesey zesummegespillt an de Guy Thomas an de Carlo Lambert hunn zesumme bei Blues Cocktail gespillt. 1997 si se beim Rock um Knuedler opgetrueden.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 1992: Bedroom Molly (Maxi-CD mat 4 Stécker)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den CR122 ass e Chemin repris an de Kantone Miersch a Gréiwemaacher a geet vun Hënsdref an ëstlecher Richtung bis op Wuermeldeng. Den CR122 ass ronn 29,2 km laang.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Lulling ass e Familljennumm, dee vu \"Lullingen\", dem däitschen Numm vun der Uertschaft Lëllgen, ofgeleet ass. Leit mat deem Numm sinn ë. a.:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 61 ass eng lënsefërmeg Galaxiëkoppel, NGC 61-A (oder NGC 61-1) an NGC 61-B (oder NGC 61-2) am Stärebild Cetus. Den Objet gouf den 10. September 1785 vum Wilhelm Herschel entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* NASA/IPAC Extragalactic Database","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Bou ass bei Sträichinstrumenter deen hëlzene Staf, dee mat Päerdshoer bespaant ass. Doduerch, datt d'Hoer um Bou iwwer d'Saite vum Instrument hin- an hirgezu ginn, entsteet duerch de Stick-Slip-Effekt eng Vibratioun an domat den Toun.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Labrit ass eng franséisch Gemeng am Albret landais am Departement Landes an der Regioun Nei-Aquitaine. D'Gemeng läit an der Forêt des Landes am Parc naturel régional des Landes de Gascogne.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Iwwer den Territoire vun der Gemeng lafen den Estrigon an e puer vu sengen Niewebaache wéi de Ruisseau de Mégnot an de Bernin deen op der Lande de la Grimace seng Quell huet an dann iwwer Vert nees zréck op d'Gemengegrenz kënnt déi do um Zesummelaf vum Estrigon gebilt gëtt. Am Nordweste vun der Gemeng hunn de Ruisseau de Taringat an den Escamat hir Quellen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Arnold Schönberg, gebuer den 13. September 1874 zu Wien, a gestuerwen den 13. Juli 1951 zu Los Angeles, war en éisträichesche Komponist, Musektheoretiker, Kompositiounsenseignant, Moler, Dichter an Erfinder. Hie koum aus enger jiddescher Famill, ass 1933 an d'USA emigréiert an huet 1941 d'Nationalitéit vun do ugeholl. Zënterhier huet e sech Arnold Schoenberg geschriwwen. De Schönberg war ee vun den aflossräichste Komponiste vum fréien 20. Joerhonnert an eng zentral Figur an der Entwécklung hin zu der Atonalitéit, wat bei sengen eegene Kompositiounen tëscht 1906 an 1909 de Fall war. Parallel zum manner bekannte Josef Matthias Hauer huet hien d'Dodekaphonie (Zwieleftountechnik) begrënnt, eng Kompositiounstechnik, déi méi spéit dono zu der serieller Musek virunentwéckelt a vu ville Komponiste vun der Neier Musek opgegraff gouf. Hie gëtt mam Alban Berg, Anton Webern a soss Schüler zu der Wiener Schule gezielt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Land of the Pharaohs ass en US-amerikanesche Film vum Howard Hawks aus dem Joer 1955","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Film erzielt de Bau vum Pharao Khufu sengem Graf, dat déi gréisst Pyramid vun der d'Welt soll ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Spueneschen Ierffollegkrich (1701–1714) war e Kabinettkrich an Europa, deen ausgebrach ass, nodeems de spuenesche Kinnek Carlos II. 1700 gestuerwen ass, ouni Kanner hannerlooss ze hunn. Hie war de leschte spuenesche Kinnek vun den Habsburger an zu sengem Räich huet net nëmme Spuenien gehéiert, mä och de Besëtz a Mëttel- a Südamerika. Scho viru sengem Doud sinn d'Diskussioune lassgaangen, wie wat géif ierwen. Aus der ursprénglecher Iddi, seng Ierfschaft tëscht deene Kandidaten, déi a Fro kéimen, ze deelen, nämlech dem franséische Kinnekshaus vun de Bourbonen, den éisträicheschen Habsburger, an de Wittelsbacher aus Bayern, ass näischt ginn. Op sengem Stierfbett huet de Carlos II. de Philippe, Herzog vun Anjou, den zweeteelsten Enkel vum Louis XIV. vu Frankräich, als säin Ierwen agesat. Deenen aneren europäesche Muechten huet et net gefall, datt Frankräich ewell souvill méi mächteg géif, absënns och, well de Louis XIV. Truppen an d'Spuenesch Nidderlanden geschéckt huet - bis dohin eng Zort Pufferzon zu Holland - wat den Hollänner sauer opgestouss ass; well en den Handel mat Amerika zu Ongonschte vun den Englänner an den Hollänner ausbaue wollt; an och, well e refuséiert huet, de Philippe vun der franséischer Trounfolleg auszeschléissen, wat d'Dier opgemaach huet fir eng méiglech zukënfteg Vereenegung vun der franséischer an der spuenescher Kroun. Als Reaktioun hunn England, Holland an Éisträich, zesumme mat hiren Alliéierten aus dem Hellege Réimesche Räich, d'Augsburger Liga 1701 nees reaktivéiert an den éisträichesche Keeser Leopold I. dobäi ënnerstëtzt, fir déi ganz spuenesch Ierfschaft fir säi Jong, den Äerzherzog Karl, ze reklaméieren. Am Mee 1702 hunn England, Holland an Éisträich formell Frankräich de Krich erkläert. Bis 1708 huet den Herzog vu Marlborough an de Prënz Eugène vun der Savoie an de Spuneneschen Nidderlanden an an Italien de Krich esouwäit fir sech entscheet, an dem Louis säin Alliéierte Bayern niddergemaach. Frankräich war no drun, ageholl a ruinéiert ze ginn, mä d'Allianz vu senge Géigner ass auserneegebrach, nodeems s'a Spuenien ënnerleeë waren, et emmer méi Doudeger gouf, an hir Ziler ausernee goungen. 1710 koumen a Groussbritannien d'Tories un d'Muecht, an hunn decidéiert, dem Krich en Enn ze maachen an e Friddenvertrag mat Frankräich ze verhandelen. 1712 huet Groussbritannien opgehale mat kämpfen, an d'Hollänner, d'Éisträicher an déi Däitsch Staaten hu sech deem missen uschléissen, nodeems et hinnen net gelonge war, duerch weider Schluechten hir Ausgangspositiounen ze verbesseren. An de Friddensverträg vun Utrecht (1713) a vu Raststatt (1714) gouf d'spuenescht Räich opgedeelt: Éisträich krut déi meescht vun de spueneschen Territoiren an Europa (d'Spuenesch Nidderlanden mam Herzogtum Lëtzebuerg, d'Kinnekräich Neapel, d'Herzogtum Mailand an d'Kinnekräich Sardinien), iwwerdeems d'Territoiren op der Iberescher Hallefinsel selwer an d'Iwwerséigebidder un den Herzog vun Anjou goungen. Deen huet op seng Ierfrechter a Frankräich verzicht a konnt domat als Felipe V. spuenesche Kinnek ginn. Weider goung d'Kinnekräich Sizilien un d'Herzogtum Savoie, a Gibraltar a Minorca goungen u Groussbritannien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Maria Theresia vun Éisträich (1638–1683)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Alan Bartlett \"Al\" Shepard, Jr., gebuer den 18. November 1923 zu East Derry, New Hampshire, Vereenegt Staaten a gestuerwen den 21. Juli 1998 zu Monterey, Kalifornien, USA war den éischten Astronaut vun de Vereenegte Staaten am Weltraum, a bei enger spéiderer Missioun de fënnefte Mënsch um Äerdmound.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Shepard war en exzellente Schüler. Faszinéiert vun de Fliger ass hie regelméisseg als Bouf mam Velo op de nächste Fluchhafe pedaléiert, wou hie Gelegenheezsaarbechte gemaach huet, fir heiansdo an engem Fliger matfléien ze kënnen. 1941 huet hie säi Schoulofschloss an der Admiral Farragut Academy zu Toms River, New Jersey gemaach. Vun 1941 bis 1944 huet hien op der United States Naval Academy zu Annapolis, Maryland studéiert. Bis zum Enn vum Zweete Weltkrich huet hien dann an der US-Marine um Zerstéierer Cogswell am Pazifik gedéngt. Nom Krich gouf hien als Pilot ausgebilt an war dunn als Marine-Pilot, ënner anerem op Fligerdréier am Mëttelmier. Am Joer 1950 huet de Shepard d'Ausbildung als Testpilot zu Patuxent River, Maryland ugefaangen. Nom Ofschloss 1951 huet hie verschidde Kampfjets getest an huet ënner anerem Landetechniken fir déi nei Fligerdréier mat ofgewénkelte Landebunnen ausgeschafft. Nodeems hie schonn 1944 säi Bachelor of Science op der United States Naval Academy gemaach hat, koum hien op de Naval War College zu Newport, wou hien 1957 e Master of Arts krut. Hien hat och en etlech akademesch Éierentitelen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Shepard huet zu den 110 Militär-Testpilote gehéiert, déi vun der NASA als potentiell Astronauten ausgewielt goufen, woubäi awer d'Aluedung un de Shepard verluer gaange war. Trotzdeem huet hien zu de siwe (Mercury Seven) gehéiert, déi den 9. Abrëll 1959 vun der NASA als Amerikas éischt Astronautegrupp virgestallt goufen. Den 21. Februar 1961 gouf de Shepard gewuer, datt hie fir den éischte bemannte Fluch vum Mercury-Raumschëff virgesinn war. Dës Nochriicht gouf awer nach net publizéiert. De Start vun der Missioun Mercury-Redstone 3 (Mercury-Kapsel MR-3) ass dann de 5. Mee 1961 erfollegt. De Shepard hat dem Raumschëff de Numm Freedom 7 ginn. De Fluch war net als Äerdëmkreesung geplangt, mä als suborbital ballistesch Fluchbunn, hien hat eng Héicht vun 187 km erreecht. No 15 Minutte an 22 Sekonne huet d'Freedom 7 sécher am Atlantik gewaassert. Domat war hien nom Juri Gagarin aus der Sowjetunioun, deen d'Äerd den 12. Abrëll an 106 Minutte eemol ëmkreest hat, den zweete Mënsch am Weltraum. Bei de béide nächste Mercury-Missiounen den 21. Juli 1961 an 20. Februar 1962 war de Shepard als Verbindungsspriecher (Capcom) bedeelegt. Fir déi lescht Missioun am Mercury-Programm, Mercury-Atlas 9, war hien als Ersatzpilot virgesinn, am Fall wann de Gordon Cooper ausfale soll, de Fluch gouf awer de 15. a 16. Mee 1963 ouni Probleemer gemaach. De Shepard hat drop gedrängt, datt dat lescht verbliwwe Mercury-Raumschëff Mercury 10 fir e Laangzäitfluch benotz soll ginn, mat sech als Pilot an de Cooper als Ersatz. Hien hat d'Raumschëff esouguer mam Schrëftzuch „Freedom 7 II“ bemole gelooss, mä d'NASA hat entscheet, datt alles op de Gemini-Programm konzentréiert soll ginn, soudatt de Shepard net zu der erhoffter Äerdëmkreesung koum.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Shepard war fir de Fluch mam Gemini-Raumschëff, Gemini 3 als Kommandant nominéiert. Hien hat schonns mam Tom Stafford den Training opgeholl, mä duerch e gesondheetleche Schued um lénke Bannenouer Menière-Syndrom konnt hie net weidermaachen. En ze groussen Drock vun der Flëssegkeet am Bannenouer féiert dobäi zu Stéierungen vum Gläichgewiichtssënnes, Schwindelgefiller an Iwwelkeet, wat schlecht fir de Fluch gewierscht wär. Am Mäerz 1966 leet hien de Comitee, deen de Fligerofstuerz ënnersiche soll, bei deem d'Astronauten Elliot See an Charles Bassett den Doud fonnt haten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Ufank 1969 huet sech de Shepard um Ouer operéieren gelooss. Am Mee war hie nees komplett kapabel fir e Fluch, soudatt hien d'Ausbildung am Kader vum Apollo-Programm nees ophuele konnt. D'Leedung vum Astronautebüro hat hien un den Tom Stafford weider ginn. De Shepard war fir d'éischt als Kommandant vun der Apollo-13-Missioun virgesinn, déi am Abrëll 1970 starte soll, awer de NASA-Management hat drop gedrängt, him méi Zäit fir d'Virbereedung ze ginn, well hie laang keen Astronautentraining méi hat. Dofir gouf de Shepard zesumme mam Stuart Roosa an dem Edgar Mitchell op Apollo 14 verluecht. Dee Moundfluch war dann vum 31. Januar (drëtt Moundlandung de 5. Februar 1971) bis den 9. Februar 1971. De Shepard war zu deem Zäitpunkt schon 47 Joer al, bei Wäitem den eelste vun alle Moundfuerer. Hie war den éischten Mercury-Astronaut, deen et bis op den Äerdmound geschafft hat, an hie sollt den eenzege bleiwen. Wou hien um Mound getrëppelt ass, sot hien: \"Al ass op der Uewerfläch, an et war e wäite Wee, mä mer sinn hei\". Den Al Shepard goung och als éischte Golfspiller um Mound an d'Geschichtsbicher an. Hien hat zwee Golfbäll mat op de Mound bruecht, an ausserdeem e Eisen 6, deen hie provisoresch un engem geologeschen Instrument festgemaach hat. Wéinst dem steife Raumgezei huet hie mussen eenhändeg schloen. Den éischte Ball hat hie verfeelt, fir hien dann am zweete Versuch een oder zwee Meter virunzebréngen. Den drëtte Schlag huet dann getraff, a mat engem véierte Schlag konnt hien den zweete Ball e puer honnert Meter méi wäit schloen. Bei de folgende Moundflich Apollo 15 am Juli 1971 an Apollo 17 am Dezember 1972 huet de Shepard dann als Verbindungsspriecher (Capcom) an der Fluchleedung gedéngt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am Juni 1971 hat hien d'Aarbecht als Leeder vum Astronautebüro nees opgeholl. Vum US-President Nixon gouf hien am Juli zum Delegéierten fir d'UN-Vollversammlung ernannt a blouf vu September bis Dezember 1971 op där Plaz. Den 1. Dezember 1971 gouf hie vun der US-Marine zum Konteradmiral ernannt. De Shepard ass den 31. Juli 1974 aus der NASA an der US-Marine ausgetratt, an huet d'Leedung vum Astronautebüro un de John Young ginn. De Shepard huet sech dann op seng Aarbecht als Geschäftsmann konzentréiert, déi hie schon zu Astronautezäiten zum Millionär gemaach hat. Hie gouf President vun der Marathon Construction Corp. zu Houston an der Windward Distributing Company a war am Opsiichtsrot vun etleche Firmen. Seng Firma Seven Fourteen Enterprises (genannt nom Freedom 7 an Apollo 14) huet als Holding fir seng verschidde geschäftlech Aktivitéiten gedéngt. Zesumme mat den anere Mercury-Astronauten an dem Betty, der Witfra vum Gus Grissom, hat hien 1984 d'Mercury Seven-Stëftung gegrënnt, déi Stipendien un bedierfteg Studenten vergëtt. Am Joer 1995 gouf d'Stëftung an Astronaut Scholarship Foundation ëmgenannt an de Shepard gouf President, bis hie seng Plaz am Oktober 1997 un de fréieren Astronaut Jim Lovell ginn huet. 1996 gouf festgestallt, datt den Alan Shepard un Leukemie erkrankt war, wourun hien am Joer 1998 am Alter vu 74 Joer gestuerwen ass. Seng Fra Louise, mat där hien 53 Joer laang bestuet war, ass nëmmen ee Mount méi spéit och gestuerwen. Si hannerloossen zwou Duechter: Laura (* 1947) an Juliana (* 1951). D'Shepards hunn ausserdeem och d'Niece Alice opgezunn, sou datt si och dacks als Duechter bezeechent gëtt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Alan \"Al\" Shepard huet als eng vun de schwieregste Persoune vum ganzen Apollo-Programm gegollt. Am Astronaute-Korps war d'Meenung iwwer hien gedeelt. Seng Kollegen hate Respekt an Unerkennung, haten awer och vill Näid géint seng Persoun.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Shepard gouf 1977 als zweete Raumfuerer an d'National Aviation Hall of Fame opgeholl. 1978 krut hien als sechsten Astronaut d'Congressional Space Medal of Honor. Am Dezember 2006 gouf e Versuergungsfrachtschëff vun der US Navy no him genannt: USNS Alan Shepard (T-AKE-3). De 4. Dezember 2008 gouf am Kreideséi Hemmoor eng Piper 28 kontrolléiert versenkt. Si hat fréier dem Shepard gehéiert a kann elo an enger Déift vu knapps 10 m bedaucht ginn. Fir de 50-jährege Jubiläum vu senger éischter Rees an de Weltall hat d'US-Post am Joer 2011 en Timber mam Bild vum Alan Shepard erausbruecht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vu Raumfuerer","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Pablo Picasso: Guernica","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* J. R. R. Tolkien: The Hobbit: or There and Back Again","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Ludwig - Requiem für einen jungfräulichen König ass en däitsche Film vum Hans-Jürgen Syberberg aus dem Joer 1972.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Film erzielt d'Liewe vum Ludwig II. vu Bayern.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"A Bühnendekoren a mat engem Budget vun nëmmen 300.000 Däitsch Mark huet de Syberberg säi Film iwwer de Ludwig gedréint. Et ass eng Aart Collage iwwer dem Ludwig säi Liewen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Mokuch, och Lakritz genannt, ass e Produkt, dat aus de Wuerzele vun engem Trausch produzéiert gëtt, dem Glycyrrhiza glabra L., besser bekannt als Séissholz. Dee Produit gëtt vun der Pharmaindustrie a fir Schneekereie verschafft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Mokuchsdag","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi 13. Etapp vum Tour de France 2006 vu Béziers op Montélimar war de 15. Juli 2006; se war 230 km laang. 160 Coureure waren um Depart.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Westflandern (nl.: West-Vlaanderen) ass eng vun de 5 flämeschen an eng vun den 10 belsche Provënzen. Den héchste Punkt ass de Kemmelberg (156 m), wichteg Waasserleef sinn d'IJser, d'Leie, d'Mandel an d'Waardamme.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<TABLE BORDER=\"0\"><TR><TD valign=\"top\"> 1. Alveringem 2. Anzegem 3. Ardooie 4. Avelgem 5. Beernem 6. Blankenberge (Stad) 7. Bredene 8. Bruges (Stad) 9. Damme (Stad) 10. De Haan 11. De Panne 12. Deerlijk 13. Dentergem 14. Diksmuide(stad) 15. Gistel 16. Harelbeke (Stad) </TD><TD valign=\"top\"> 17. Heuvelland 18. Hooglede 19. Houthulst 20. Ichtegem 21. Ieper (stad) 22. Ingelmunster 23. Izegem (Stad) 24. Jabbeke 25. Knokke-Heist 26. Koekelare 27. Koksijde 28. Kortemark 29. Kortrijk (Stad) 30. Kuurne 31. Langemark-Poelkapelle 32. Ledegem </TD><TD valign=\"top\"> 33. Lendelede 34. Lichtervelde 35. Lo-Reninge (Stad) 36. Menen (Stad) 37. Mesen (Stad) 38. Meulebeke 39. Middelkerke 40. Moorslede 41. Nieuwpoort(Stad) 42. Oostende (Stad) 43. Oostkamp 44. Oostrozebeke 45. Oudenburg (Stad) 46. Pittem 47. Poperinge (Stad) 48. Roeselare (Stad) </TD><TD valign=\"top\"> 49. Ruiselede 50. Spiere-Helkijn 51. Staden 52. Tielt (Stad) 53. Torhout (Stad) 54. Veurne (Stad) 55. Vleteren 56. Waregem (Stad) 57. Wervik (Stad) 58. Wevelgem 59. Wielsbeke 60. Wingene 61. Zedelgem 62. Zonnebeke 63. Zuienkerke 64. Zwevegem </TD></TR></TABLE>","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Offiziell Websäit","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Victor Marie Hugo, gebuer de 26. Februar 1802 zu Besançon, a gestuerwen den 22. Mee 1885 zu Paräis, war e franséischen Auteur, dee sech säi ganzt Liewe laang fir e friddlecht a vereenegt Europa, géint d'Sklaverei a fir d'Mënscherechter engagéiert huet. E war doriwwer eraus staark un der Konscht interesséiert, virun allem un der Molerei an un der Fotografie, déi wichteg Niewebeschäftegunge fir hie waren.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Scho mat 17 Joer huet en 1818 eng literaresch Zäitschrëft gegrënnt, de Conservateur littéraire, vun där 30 Nummere bis 1821 erauskoumen. Säin éischte Roman, Bug Jargal, koum am Joer 1820 eraus. 1841 gouf hien an d'Académie française gewielt. Nom ''Coup d'État'' vum Louis-Napoléon Bonaparte den 2. Dezember 1851 goung de Victor Hugo an den Exil, eréischt 19 Joer méi spéit koum hien 1870 op Paräis zréck. Am Exil huet hie virun allem op Jersey a Guernsey gewunnt, zu Bréissel publizéiert a war stänneg queesch duerch Europa ënnerwee. Dobäi huet hie fënnefmol Lëtzebuerg besicht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"1935 gouf de 50. Anniversaire vum Hugo sengem Doud gefeiert. Zu Veianen gouf e Musée an eng Buste, (Copie vum Auguste Rodin sengem Wierk) ageweit. Am Stater Park steet eng Buste vum Hugo. Et ass eng Copie vum David d'Angers sengem Wierk. 2002, fir den 200. Gebuertsdag vum Victor Hugo, gouf zu Veianen no 3 Joer Ëmbauaarbechten de renovéierte Musée littéraire Victor-Hugo nees fir de Public opgemaach. De lëtzebuergeschen Auteur a Literaturprofesser a Victor-Hugo-Spezialist Frank Wilhelm huet d'Muséographie vum renovéierte Musée opgestallt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Websäit vum Musée littéraire Victor-Hugo zu Veianen","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Ernest Horn war e lëtzebuergesche Konschtkenner a jorelaang Galerist zu Lëtzebuerg.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 6389 ass eng Spiralgalaxis, déi ronn 164 Millioune Liichtjoer vun der Äerd ewech ass. Am NGC 6389 goufe mat SN 1999ab an SN 2000m bis elo zwou Supernovaen observéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Spiralgalaxis NGC 6389 gouf den 29. Juni 1799 vum däitsch-briteschen Astronom Wilhelm Herschel entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Val Duchesse oder Hertoginnendal ass en Domaine um Site vun engem alen Dominikanerinnen-Priorat mam selwechten Numm zu Auderghem, an der Regioun Bréissel. D'Priorat gouf 1262 vun der Herzogin Aleyde vu Brabant, der Witfra vum Henri III. vu Brabant, gegrënnt. Et bestoung bis 1796, wéi d'Kléischter opgeléist goufen. 1903 huet de Charles Dietrich den Terrain opkaf. Den Architekt E. de Vigne huet dat fréiert Haus vun der Priorin (dat 1780 am Louis-XVI.-Stil gebaut gi war) ëmgebaut a vergréissert, an doraus e \"Schlass\" gemaach. En aneren Architekt, den A. Roosenboom, huet d'Dependencen an engem \"pittoreske\" Stil erëm an d'Rei gesat. Tëscht dem September 1956 an dem Mäerz 1957 ass zu Val Duchesse eng diplomatesch Aarbechtsgrupp zesummekomm, fir déi Traitéen auszeschaffen, déi de 25. Mäerz 1957 zu Roum ënnerschriwwe goufen, an déi, als Réimesch Traitéë bekannt, déi de Grondsteen fir d'Europäesch Wirtschaftsgemeinschaft an d'Europäesch Atomgemeinschaft waren, an aus deenen déi haiteg Europäesch Unioun ervirgaangen ass. Och déi éischt Sëtzung vun der Kommissioun vun der EWG ënner dem Walter Hallstein ass do de 16. Januar 1958 ofgehale ginn. Den Domaine gehéiert der Donation royale, déi en un de belsche Staat verlount, a gëtt fir Seminairen, Empfänk a Staatsvisitë benotzt. Sou huet z. B. 2004 de libesche Staatschef Muammar al-Gaddafi bei senger Staatsvisite an der Belsch a bei der EU an engem Zelt, dat am Gaart opgeriicht gouf, iwwernuecht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Hei hannendru fannt dir d'Lëscht mat engem Deel vun de Journalisten, déi den 9. Oktober 2007 zu Lëtzebuerg offiziell unerkannt waren. Eng aktualiséiert a komplett Versioun fënnt een um Site vum Lëtzebuerger Presserot, press.lu.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Béier vun Erymanthos war nieft deem vu Kalydon en Nokomme vun der Phaia. De Béier vun Erymanthos war en zolidd Wëllschwäin, dat enorm Verwüstungen an der Géigend vum Bierg Erymanthos an Arkadien ugeriicht huet. Eng vun den 12. Aufgabe vum Herakles, bestoung doran, dëse Béier, op Uerder vum Kinnek Eurystheus, lieweg ze fänken an op Mykene ze bréngen. Den Herakles huet de Béier aus dem Gestrëpp, wou e gelieft huet, erausgedriwwen. Doropshin huet en d'Béischt déif an e Schnéifeld gedriwwen bis et vu Middegkeet an d'Gette goung. Den Herakles huet de Béier dunn op Mykene bruecht, wou sech de Kinnek beim Ubléck vum Herakles mam Béier an engem Faass verstoppt huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi natierlech Zuel Sechs (6) ass d'Nofolgerin vun der Fënnef an d'Virgängerin vun der Siwen. Et ass déi klengst zesummegesaten Zuel mat zwéi verschiddene Primfakteuren an déi drëtt Dräieckszuel. Et ass eng gerued Zuel. De Wierfel, och Hexaeder (aus dem Griicheschen) oder Kubus (aus dem Laténgeschen), ass ee vu fënnef platonesche Kierper an huet sechs déiselwecht Flächen. En Tetraeder huet 6 Kanten an en Oktaeder 6 Ecker.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Heischter ass eng lëtzebuergesch Mikrobrauerei am Naturpark Uewersauer. Si braut zu Eschduerf an der Gemeng Heischent de Béier mam selwechten Numm. Si ass 2008 gegrënnt ginn a gehéiert dem Gedrénkshändler Benny Wallers. D'Brauerei produzéiert ronn 30.000 Liter Béier d'Joer. Wéinst der klenger Produktioun gëtt de Béier nëmmen op e puer Plazen an an e puer Wiertschafte verkaaft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Eng Taarteschëpp ass e Kichegeschir, meeschtens aus Metall, mat Hëllef vun deem et méiglech ass, Stécker Taart oder Kuch vun engem Platto ze huelen. Verschidden Taarteschëppen hunn eng Säit eng Schäerft, sou datt ee se och als Messer fir de Kuch ze schneide gebrauche kann.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Konstanz ass eng däitsch Stad am Bundesland Baden-Württemberg. Se läit am Süde vum Land op der Grenz mat der Schwäiz just do wou de Rhäin aus dem Bodensee erausleeft, fir da ronn 2 km duerno an den Untersee ze lafen. Vun de Leit aus der Géigend gëtt d'Stad Konschtanz genannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Websäit vu Konstanz","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Charles Bernard du Bost-Moulin gebuer den 8. Oktober 1672 zu Esch-Sauer a gestuerwen de 6. oder de 26. Abrëll 1721 am \"Stockiger Busch\" tëscht Lëtzebuerg a Beetebuerg ass dee Mann vun deem behaapt gëtt, hien hätt d'Gromper zu Lëtzebuerg, am Joer 1707, agefouert. De Charles Bernard du Bost-Moulin ass bei engem Duell mam Baron Charles Antoine du Prel (1692-1762) ëmkomm, mat deem e Sträit ëm Juegdrechter zu Branebuerg hat, iwwer dat déi zwéin zesummen d'Herrschaft haten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Giichtstëbs, ass dee Stëbs dee bei der Botz vum Giichtgas opgefaange gëtt, an deen aus Kock- an Eisenäerzstëbs besteet. E gëtt gesintert an an der Mëllerei nees ënner de Mëller gemëscht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Saint-Vallier-de-Thiey ass eng franséisch Uertschaft a Gemeng am Departement Alpes-Maritimes an der Regioun Provence-Alpes-Côte d'Azur. Bis 1957 huet d'Uertschaft Saint-Vallier geheescht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Fluessweller ass eng vun den lëtzebuergesche Gemengen. Chef-lieu ass d'Uertschaft Fluessweller.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Colors= id:lightgrey value:gray(0.8) id:darkgrey value:gray(0.6) id:bar   value:rgb(0.9,0.35,0.25) ImageSize = width:500 height:300 PlotArea = left:50 bottom:20 top:20 right:30 DateFormat = x.y Period  = from:0 till:2400 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:400 start:0 ScaleMinor = gridcolor:lightgrey increment:80 start:0 BackgroundColors = canvas:white BarData= bar:1821 text:1821 bar:1871 text:1871 bar:1910 text:1910 bar:1922 text:1922 bar:1935 text:1935 bar:1947 text:1947 bar:1960 text:1960 bar:1970 text:1970 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2011 text:2011 PlotData= color:bar width:20 align:left bar:1821 from:0 till:1347 bar:1871 from:0 till:1933 bar:1910 from:0 till:1739 bar:1922 from:0 till:1655 bar:1935 from:0 till:1549 bar:1947 from:0 till:1397 bar:1960 from:0 till:1265 bar:1970 from:0 till:1163 bar:1981 from:0 till:1077 bar:1991 from:0 till:1153 bar:2001 from:0 till:1413 bar:2011 from:0 till:1758 PlotData= bar:1821 at: 1347 fontsize:S text:1.347 shift:(-14,5) bar:1871 at: 1933 fontsize:S text:1.933 shift:(-14,5) bar:1910 at: 1739 fontsize:S text:1.739 shift:(-14,5) bar:1922 at: 1655 fontsize:S text:1.655 shift:(-14,5) bar:1935 at: 1549 fontsize:S text:1.549 shift:(-14,5) bar:1947 at: 1397 fontsize:S text:1.397 shift:(-14,5) bar:1960 at: 1265 fontsize:S text:1.265 shift:(-14,5) bar:1970 at: 1163 fontsize:S text:1.163 shift:(-14,5) bar:1981 at: 1077 fontsize:S text:1.077 shift:(-14,5) bar:1991 at: 1153 fontsize:S text:1.153 shift:(-14,5) bar:2001 at: 1413 fontsize:S text:1.413 shift:(-14,5) bar:2011 at: 1758 fontsize:S text:1.758 shift:(-14,5)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Gemeng Fluessweller ass Member vu folgenden interkommunale Syndikater:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Naturschutzgebitt Kelsbaach","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den 38. Tour de France ass vum 4. Juli bis den 29. Juli 1951 a 24 Etappen op enger Totaldistanz vu 4.690 km gefuer ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De René Weiss, gebuer den 11. August 1915 zu Esch-Uelzecht, gestuerwen de 4. Mee 2001 zu Lëtzebuerg, war e lëtzebuergesche Chemiker a Chimiesprofesser. De René Weiss, dee säi pedagogesche Stage 1940 mat enger wëssenschaftlecher Dissertatioun iwwer d'B-Vitaminnen ofgeschloss hat, gouf an de Joren 1940 bis 1942 vum preiseschen Okkupant an Däitschland deplacéiert. Den 23. Dezember 1944 krut hien eng Nominatioun als Professer an der Escher Industrieschoul, déi den 28. Abrëll 1945 den Numm \"Lycée de Garçons\" krut, a wou hie bis 1956 bliwwen ass. De Rescht vu senger Carrière war de R. Weiss als Chimiesprofesser um \"Cours supérieur\", dem spéidere \"Cours universitaire\", wou hien 1955 seng éischt Course gehalen hat. Vun 1971 bis 1980 huet hien den \"Département des sciences\" als Administrateur geleet. 1951 hat de R. Weiss op der Universitéit vu Stroossbuerg eng Thes iwwer de Metabolismus vum Phosphor am Laf vun der Germinatioun vun de Somkäre presentéiert. 1953 ass hie Member vun der [[Section des sciences naturelles, physiques et mathématiques (Institut grand-ducal)|wëssenschaftlecher Sektioun vun dem Institut grand-ducal]] ginn. Vun 1971 bis 1980 war hie Sekretär vun der Sektioun. De René Weiss huet tëscht 1955 an 1970 eng Rei Konferenze fir d'Membere vun der Société des naturalistes luxembourgeois (SNL) gehalen, De René Weiss ass 1939 Member vun der SNL ginn. An dem SNL-Bulletin vun 1939 figuréiert hien nach als Stagiär an der Industrieschoul um Lampertsbierg (École industrielle et commerciale) (Bulletins mensuels de la Société des naturalistes luxembourgeois, 1939, S. 175.). An dem Bericht vun der Sitzung vum 4. Dezember 1939, wou hien definitiv opgeholl ginn ass, gëtt de R. Weiss als \"professeur au Lycée de Garçons d'Esch-sur-Alzette\" presentéiert, e kloeren Anachronismus, deen dorop zréck ze féieren ass, datt de Rapport eréischt 1946 erauskoum (''Assemblée mensuelle de décembre 1939. Lundi, 4 décembre 1939. Bulletins mensuels de la Société des naturalistes luxembourgeois, 1946. Comptes-rendus des séances, 1940 à 1946, S. 4.''), wou hien iwwer chemesch Sujete wéi aktivéiert Essegsaier (1965), Isomerie (1968), Adenosintriphosphat (ATP) (1970), mä och iwwer Nobelpräisträger (1960) an Dauchen am Mier (1955) geschwat huet. De René Weiss huet Lëtzebuerg an der International Union of Pure and Applied Chemistry (I.U.P.A.C.) vertrueden.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Seck, P., 2002. Hommage à René Weiss (1915-2001). Archives de l'Institut grand-ducal de Luxembourg, Section des sciences naturelles, physiques et mathématiques, N.S. 44, S. 297-299.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tetrachloromethan ass e chloréierte Kuelewaasserstoff mat der Formel CCl 4 . Et ass ee vun de véier chloréierten Derivatsprodukte vum Methan.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tetrachloromethan ass eng faarflos Flëssegkeet, déi ähnlech wéi Chloroform richt. En ass wéineg léislech am Waasser, mä dofir awer am Alkohol, am Ether an am Chloroform.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tetrachloromethan ass net brennbar. Wann e mat enger Flam vaporiséiert gëtt, kënnen héichgëfteg Gaser wéi Phosgen entstoen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tetrachloromethan gëtt duerch Substitutioun vum Waasserstoff duerch Chlor aus Trichloromethan (Choroform) hiergestallt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tetrachloromethan gëtt als Léisungsmëttel an Entfetter gebraucht. Fréier gouf en als Läschmëttel an als Botzmëttel an der Industrie an am Stot benotzt, mä en ass duerch manner gëfteg Substanzen ersat ginn. Tetrachloromethan soll a loftdichte Behältere gelagert ginn a vu Liicht an Temperature vu méi wéi 30 °C geschützt ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De flëssegen Tetrachlormethan a seng Dämp si gëfteg. Et soll een all direkte Kontakt mat dësem Produkt vermeiden. Duerch Anotmen an Ofschlécken triede Symptomer vu Vergëftung op, d'Haut gëtt gereizt an et ka souguer eng Dermatite entstoen. Donieft verursaacht e nach Mo- an Daarmstéierungen, Dronkenheet, Iwwerschëdden, Péng am Ënnerléiw, Kappwéi a ka bis zu Koma an Doud féieren. Wann een dem Tetrachloromethan chronesch ausgesat ass, entstinn ähnlech Symptomer wéi virdrun an aner Auswierkunge wéi enk ageschränkte Vue an Anämie.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Martindale, The Extra Pharmacopoeia, Thirtieth Edition","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*http://www.seilnacht.com/Lexikon/halkw.html","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Werner Karl Heisenberg, gebuer de 5. Dezember 1901 zu Würzburg, a gestuerwen den 1. Februar 1976 zu München, war en däitsche Physiker. Hie war e Schüler vum Max Born a vum Niels Bohr a gehéiert mat senge grondleeënden Erkenntnesser an der Kärphysik zu de bedeitendsten theoretesche Physiker. Zanter 1927 war hie Professer an huet Coursen zu Leiprig a Japan an an Amerika ginn. Vun 1941 bis 1945 war hien Direkter vum Kaiser Wilhelm-Institut fir Physik zu Berlin an huet sech an enger Féierungspositioun um Uranprojet vum däitschen \"Heereswaffenamt\" bedeelegt. 1946 gouf hie Leeder vum neigegrënnte \"Max-Planck-Institut fir Physik an Astrophysik\" zu Göttingen. Vun 1958 bis 1970 huet hien zu München dozéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Ponches-Estruval ass eng franséisch Gemeng am Departement Somme an der Regioun Hauts-de-France am Dall vun der Authie.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Vézelois ass eng franséisch Gemeng am Territoire de Belfort an der Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* De Fort vu Vézelois","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Sir Richard Doll, gebuer den 28. Oktober 1912 zu London a gestuerwen de 24. Juli 2005 zu Oxford, war e britesche Fuerscher, deen als ee vun den éischten den Zesusammenhang tëscht dem Fëmmen an dem Longekriibs entdeckt huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Jerrald King (\"Jerry\") Goldsmith, gebuer den 10. Februar 1929 zu Los Angeles a gestuerwen den 21. Juli 2004 zu Beverly Hills, war en US-amerikanesche Komponist an Dirigent, dee virun allem fir seng Kompositioune fir Filmer an Televisioun bekannt ass. Hien huet d'Musek vu Filmer wéi The Sand Pebbles, Planet of the Apes, Patton, Chinatown, The Wind and the Lion, The Omen, The Boys from Brazil, Night Crossing, Alien, Poltergeist, The Secret of NIMH, Gremlins, Hoosiers, Total Recall, Basic Instinct, Rudy, Air Force One, L.A. Confidential, Mulan, The Mummy, dräi Rambo-Filmer a fënnef Star Trek Filmer komponéiert. Hie gouf am Ganzen uechtzéngmol fir en Oscar nominéiert, krut en awer just eng Kéier, nämlech 1977 fir de Film The Omen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De James Walter Christy, gebuer am Joer 1938 ass en US-amerikaneschen Astronom. 1978 entdeckt hien am United States Naval Observatoire, datt den Zwergplanéit Pluto e Mound huet, deen hien Charon genannt huet. De Christy hat bei der Auswäertung vu fotografesche Placke festgestallt, datt de Pluto eng 'Bëltz' hat. Dëst hat op d'Existenz vun engem Mound higewisen. A modernen Teleskopen, wéi dem Hubble-Weltraumteleskop oder äerdgestëtzten Teleskope mat Adaptiver Optik, kënnen de Pluto an de Charon getrennt duergestallt ginn. Den Asteroid Christy gouf no him genannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"An dëser Lëscht sti chronologesch all d'Raumsonden, déi gestart goufe fir de Planéit Mars z'erreechen. Dobäi ginn och déi Raumsonde genannt, déi hiert Zil wéinst Feelfunktiounen oder anere Grënn net erreecht haten. Sonde mat renge Feelstarte sinn ageklamert. Verschidde vun der Sowjetunioun gestart a feelgeschloe Marsmissioune goufen (am Fall vum Erreeche vun der Äerdëmlafbunn) als Satellit bezeechent a kruten Decknimm wéi z. B.: Sputnik- oder Kosmos. Déi Sonden, déi d'Äerdëmlafbunn net erreecht hunn, kruten iwwerhaapt keng offiziell Bezeechnung. Si droen dofir Bezeechnungen, déi se vun internationalen Experte kruten, wéi z. B. Mars 1960A. De Grad vum Erfolleg ass an de Faarwe markéiert:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Vun 1960 bis Enn 2012 goufen 41 Raumsonden op de Mars geschéckt (Sond 3, Rosetta an Dawn net matgezielt), dovu waren 19 sowjetesch/russesch, 19 amerikanesch, eng europäesch, eng japanesch an eng chinesesch (Huckepacknotzlaascht vun der russescher Marssond Fobos-Grunt). Dovu waren der nëmme 15 erfollegräich – 13 amerikanesch, eng sowjetesch (Mars 5) an eng europäesch (Mars Express).","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Dirty Crows ass eng lëtzebuergesch Rockband vun Dikrech.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Marc Bonert, de Mauro Fiermonte an den Daniel Frantz hunn tëscht 2005 an 2010 an der Band Artis Dead gespillt. Nodeem déi sech opgeléist huet, hu si zesumme mam Philippe Bonert 2010 d'Dirty Crows gegrënnt. Op Lëtzebuergesch kann een den Numm mat Knaschteg Kréien iwwersetzen. Während dem Mäerz 2012 hunn d'Dirty Crows mat enger Crowdfunding-Aktioun en Effort gemaach, Fonge fir d'Produktioun vun engem Studioalbum zesummenzekréien. Dobai sinn d'Leit opgeruff ginn, der Band Suen z'iwwerweisen a kruten als Géigeleeschtung bestëmmte Avantagen (z. B. fir d'Iwwerweise vun 25€ krut een e signéierte Bandposter, eng Live-CD an et konnt ee gratis Lidder vum neien Album eroflueden). Am Abrëll 2012 hunn de Luc Bonert an den Daniel Oliveira Carneiro mat den Dirty Crows de Musekvideo Eat It Baby gedréint. De 26. Mee huet d'Band hiren Album ''Got No Chance Against Rock 'n' Roll'' um Food For Your Senses Festival presentéiert. Deselwechten Dag ass och déi digital Single The Kalashnikov Blues verëffentlecht ginn. D'Grupp huet als Virband ënner anerem mat Papa Roach an Jennifer Rostock gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 2012: ''Got No Chance Against Rock 'n' Roll''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Dirty Crows op Rate Your Music","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Claude Criquielion, gebuer den 11. Januar 1957 an der Gemeng Lessines a gestuerwen den 18. Februar 2015 zu Aalst war e belsche Vëlossportler a Lokalpolitiker. Hie war Profi vun 1979 bis 1991. Am Joer 1984 war de Caude Criquielion Weltmeeschter op der Strooss.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* De Criquielion op der memoire du cyclisme","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Jacques Riberolles, gebuer den 1. Juni 1929 zu Paräis an och do gestuerwen den 18. August 1982 war e franséische Schauspiller. Bekannt Filmer mat him sinn: La bride sur le cou (1961) vum Roger Vadim, Furia à Bahia pour OSS 117 (1965) vum André Hunebelle, Les demoiselles de Rochefort (1967) vum Jacques Demy a Les misérables (1982) vum Robert Hossein.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Joseph Glesener, gebuer de 17. Mee 1862 zu Wolz a gestuerwen den 12. Mee 1935 an der Stad Lëtzebuerg, war e lëtzebuergeschen Industriellen . De Joseph Glesener war de 7. Januar 1907 deen éischten deen zu Lëtzebuerg e Führerschäin kritt huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Chevalier vum Ordre de la couronne de chêne","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi 46. Editioun vum Samyn gouf de 4. Mäerz 2015 gefuer a stoung um Kalenner vun der UCI Europe Tour 2015 an der Kategorie 1.1. D'Course gouf an engem klenge Gruppesprint vum Belsch Kris Boeckmans, viru sengem Kompatriot Gianni Meersman an dem Fransous Christophe Laporte gewonnen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Komplett Starterlëscht","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Cat People ass en US-amerikanesche Film vum Paul Schrader aus dem Joer 1982.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Irena Gallier staamt aus enger Famill an där d'Membere sech, soubal si erotesch Gefiller hunn, a schwaarz Panthere verwandelen…","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi 73. Editioun vu Paris-Nice gouf vum 8. bis de 15. Mäerz 2015 gefuer. Et war déi zweet Kompetitioun vun der UCI World Tour 2015.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Et gëtt verschidde Persounen déi Paul Guilfoyle heeschen:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Quaino ass de Familljennumm vun ë. a. folgende Persounen:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi '''21. Editioun vum Grand Prix d'Ouverture La Marseillaise''' gouf 2000 den 1. Februar gefuer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Claudine Adams, gebuer den 29. November 1971 an der Stad Lëtzebuerg, ass eng lëtzebuergesch Basketballspillerin. 1996 war d'Adams am Kader vun der lëtzebuergescher Dammebasketballnationalequipe.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De '''4. Februar''' ass de 35. Dag vum Joer am Gregorianesche Kalenner.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 1865: Den däitsch-däneschen Astronom Heinrich Louis d'Arrest entdeckt den oppene Stärekoup NGC 133.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Namensdag vum Véronique","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 24. Mee: Daniel Gabriel Fahrenheit, däitsche Physiker","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* am Juli: Henri de Lambert, franséische Militär, Gouverneur vu Lëtzebuerg.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Joachim Laukens, Dominikanerpater a Moler","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 24. Mäerz: Elizabeth I., Kinnigin vun England.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Joseph Pujol, gebuer den 1. Juni 1857 zu Marseille a gestuerwen 1945 war ënner dem Numm Le Pétomane e franséische Fuerzkënschtler. De Pujol, gebuer a sengem Elterenhaus, op Nummer 13 an der rue des Incurables war eent vu fënnef Kanner vum Steemetzer a Sculpteur François Pujol a senger Fra Rose. No senger Schoulzäit ass de jonke Joseph mat 13 Joer an d'Léier bei e Bäcker gaangen. Duerno war hie Bäckermeeschter am Quartier Saint Charles an engem vun den Haiser, déi säi Papp selwer gebaut hat. 1883 huet de Pujol sech mat der Elisabeth Olivier, engem Metzleschmeedchen, bestuet. Si haten zéng Kanner, vun deenen der véier am Éischte Weltkrich agezu waren. Een dovu gouf gefaangegeholl, zwéin aner koumen als Krëppel erëm. Schonn als Jugendlechen hat hien erausfonnt, datt en eng rar Fäegkeet hat. Duerch eng speziell Otemtechnik konnt hien eng gréisser Quantitéit Loft schlécken, déi him et erlaabt huet, allerhand Melodien ze fuerzen. No munnechen Optrëtter a Südfrankräich huet e sech beim Patron vum Cabaret Moulin-Rouge virgestallt, deen hien no enger kuerzer Demonstratioun direkt engagéiert huet. En hat seng éischt grouss Optrëtter am Éléphant du Moulin-Rouge, enger Bühn am Gaart hanner dem Gebai, déi dekoréiert war mat engem Elefant, an déi sech, well se ënner fräiem Himmel war, gutt geeegent huet fir dem Pujol seng Konschtstécker. Vum Le bon roi Dagobert iwwer Au clair de la lune bis zum Imitéiere vu Musekinstrumenter wéi Kontrabass, Tromm a Gei, dem Pujol säi Repertoire muss impressionant gewiescht sinn, well a senger Glanzzäit 1890 bis 1894 huet en am Owend duebel souvill verdéngt wéi d'Sarah Bernhardt. Déi beléifteste Nummer fir de verwinnte Paräisser Public war de klenge Flütteconcert mat Hëllef vun engem Schlauch. No e puer Joer Succès op franséischen an auslännesche Bühne wollt de Pujol säin eegenen Här ginn. Hien huet sech eng kleng Kiermestheaterbud baue gelooss, den Théâtre Pompadour. Mat deem Etablissement ass hien, zesumme mat anere Kënschtler, bis 1914 duerch Frankräich gereest. Vu do un huet hie mat der Fuerzkonscht opgehalen an e puer Bäckereien zu Marseille iwwerholl. 1922 ass en op Toulon geplënnert an huet do eng Firma gegrënnt, déi Kichelcher a Pain de régime gebak huet, an déi kuerz drop vu senge Jongen iwwerholl gouf. 1930 ass seng Fra gestuerwen. De Joseph Pujol ass 1945, am Alter vun 88 Joer, am Krees vu senge Kanner gestuerwen. Hie läit um Kierfecht vu La Valette am Departement Var, wou ee säi Graf nach haut ka gesinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Nohain, Jean a Caradec, François: Le Pétomane du Moulin-Rouge, Éditions Mazarine, 2000.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Il Petomane, 1983 vum Pasquale Festa Campanile mam Ugo Tognazzi.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Sacavém ass eng Stad a Portugal, Gemeng Loures, just e puer Kilometer vu Lissabon ewech. Sacavém huet eng Fläch vun 3,82 km 2 an eng Populatioun vun ongeféier 18.000 Awunner (Stand 2001). Sacavém ass de 4. Dezember 1927 offiziell en Duerf ginn, an de 4. Juli 1997 an de Rang vun enger Stad erhuewe ginn. Sacavém ass besonnesch wéinst senge Keramike bekannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 8. Joerhonnert v. Chr. | 7. Joerhonnert v. Chr. | 6. Joerhonnert v. Chr. 670 v. Chr. | 669 v. Chr. | 668 v. Chr. | 667 v. Chr. | 666 v. Chr. | 665 v. Chr. | 664 v. Chr. | 663 v. Chr. | 662 v. Chr. | 661 v. Chr. | 660 v. Chr. ''Dës Säit befaasst sech mam Joer 665 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Ënsber ass eng Uertschaft an der Gemeng Esch-Sauer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Ënsber läit um Stauséi Uewersauer, dee vun der Sauer gefiddert gëtt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Kierch Ënsber","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi 3 Erinnye si d'Gëttine vun der Rach. Si liewen ënnerirdesch an hire Kapp ass vu Schlaange bedeckt. Si joen a verfollegen Verbriecher a Verleumder. Hir Nimm sinn: Alekto, Megaira an Tisiphone. Heiansdo goufen si och Semnai, d. h. déi Éierwierdeg, oder Eumeniden, déi Wuelgesënnten, genannt. Op et sech hei em en Euphemismus handelt deen d'Gëttinne gnädeg stëmme sollt oder op si mat der Zäit eng Wandlung matgemaach hunn an hir Funktioun vum Rächen net méi hu brauchen auszeféiere well déi vum griichesche Staat iwwerholl ginn ass ass ëmstridden.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Furien (oder Furiae)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Grof Franz Ludwig Schenk von Stauffenberg, gebuer de 4. Mee 1938 zu Bamberg, ass en däitschen Affekot a Politiker. Hie war vun 1976-1987 Member vum Däitsche Bundestag a vun 1984-1989 Deputéierten am Europaparlament. Hien ass de Fils vum Grof Claus Schenk von Stauffenberg an der Freiin Nina von Lerchenfeld. De 25. Mee 1965 huet hie sech zu Guttenberg mat der Elisabeth Freiin von und zu Guttenberg bestuet. Si hu 4 Kanner: Caspar, Sophie, Karl an Nina. No dem net gegléckten Attentat vu sengem Papp op den Adolf Hitler, den 20. Juli 1944 ass hien a e Kannerheem bei Bad Sachsa gestach ginn an huet den Numm \"Meister\" kritt. Seng Mamm, seng zwéin eeler Bridder a seng Schwëster Valerie, déi méi jonk war, an aner Familljemembere sinn an e Konzentratiounslager gestach ginn a koumen an déi sougenannt Sippenhaft. Säi Papp ass nach deselwechten Dag zu Berlin higeriicht ginn. Am Zesummenhang mat dem 50. Joresdag vum 20. Juli am Joer 1994 huet de Franz Ludwig Schenk von Stauffenberg gefuerdert, datt d'Kommunisten, déi ë. a. als Member vum Nationalkomitee Freies Deutschland géint den Nationalsozialismus gekämpft haten, net zesumme mat sengem Papp geéiert sollte ginn, well si, wéi den Hitler, een totalitäre Regime ugestrieft hätten. Hien ass deemools vu prominenter Säit a sengem Uleies ënnerstëtzt ginn. Am Europaparlament, wou hien als oprecht an diskret Perséinlechkeet geschat war, huet e sech besonnesch fir d'Rechter vun de Bierger, fir institutionell Froen an och fir d'Erhale vun de Bëscher agesat.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Europaparlament","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Georges Hellinghausen, gebuer den 12. August 1956 an der Stad Lëtzebuerg, ass e lëtzebuergesche Geeschtlechen, Theolog a Kierchenhistoriker. 1975 ass hien an de Séminaire agetratt an de 4. Juli 1981 gouf hien zum Priister geweit. Säi Studium huet hien 1985 mat engem Doktorat a Kierchegeschicht an Theologie ofgeschloss . De Georges Hellinghausen ass Bëschofsvikar an zanter 1988 Professer um Grand Séminaire de Luxembourg Centre Jean-XXIII zu Lëtzebuerg, wou hien 1993 Direkter (Präses) gouf. Hien ass Member vum Bëschofsrot, theologesche Beroder vum Äerzbëschof Jean-Claude Hollerich a vun November 2011 un Direkter fir reliéis a kierchlech Affären an de Medie vu Saint-Paul Luxembourg. Am Dezember 2013 koum dunn awer scho seng onerwaart Demissioun vun der Fonktioun. Den 22. Mee 2012 gouf hie vum Doumkapitel vun der Kathedral zum Doumprobst (Prévôt du Chapitre cathédral) gewielt . De Georges Hellinghausen ass Membre effectif vun der Section historique vum Institut grand-ducal.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"E Bus (engl.: bidirectional universal switch; heiansdo och BUS ofgeleet vu Binary Unit System) ass am Beräich vun der Informatik e Begrëff, deen heefeg gebraucht gëtt, fir e Leitungssystem mat Steierungskomponenten ze bezeechnen, dat fir den Austausch vun Daten an/oder Energie tëscht potenziell méi wéi zwéi Participanten gebraucht gëtt. Bussystemer gëtt et an de Computere selwer, oder si gi gebraucht fir Computere mat Peripherieapparaten ze verbannen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vu Computerbegrëffer","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Semur-en-Brionnais ass eng fréier franséisch administrativ Andeelung am Arrondissement Chalon-sur-Saône, am Departement Saône-et-Loire an der Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Bavay ass eng fréier franséisch administrativ Andeelung am Arrondissement Avesnes-sur-Helpe, am Departement Nord an der Regioun Hauts-de-France.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De '''Canton des Anses-d'Arlet''' ass eng fréier franséisch administrativ Andeelung am Arrondissement Le Marin, am Departement Martinique an der Regioun Martinique.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Les Anses-d'Arlet","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Ólafur Ragnar Grímsson, gebuer de 14. Mee 1943 zu Ísafjörður, ass en islännesche Politiker a war de fënnefte President vun Island. Hie gouf eng éischt Kéier 1996, als Nofolger vun der Vigdís Finnbogadóttir, an dat Amt gewielt an 2000, 2004, 2008 an 2012 erëmgewielt. Den Ólafur Ragnar Grímsson huet tëscht 1962 an 1970 Ekonomie a Politikwëssenschaft op der Universitéit Manchester studéiert a war duerno 18 Joer laang Professer fir Politikwëssenschaft op der Universitéit Reykjavík. Hien huet seng politesch Carrière bei de Rietsliberalen ugefaangen, gouf dunn awer vun 1987 bis 1995 President vun der sozialistischer Volleksallianz. Vun 1988 bis 1991 war e Finanzminister. Den Ólafur Ragnar Grímsson huet den 2. Juni 2004 als éischten islännesche President e Gesetz, dat vum Althing gestëmmt gi war, refüséiert z'ënnerschreiwen, sou datt et net a Kraaft konnt trieden. Hien hat am Virfeld ugekënnegt, säin Amt méi politesch a manner zeremoniell wëllen ze féieren.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Froideville ass eng franséisch Gemeng am Departement Jura an der Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Pupillin ass eng franséisch Uertschaft a Gemeng am Departement Jura an der Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Joseph Nouveau, gebuer de 17. Januar 1883 an der Stad Lëtzebuerg, och do gestuerwen den 31. Dezember 1946, war e lëtzebuergeschen Architekt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Robert Theissen, gebuer den 20. Juli 1906 an der Stad Lëtzebuerg a gestuerwen den 13. Februar 1963, war e lëtzebuergesche Foussballspiller an Olympionik. Hien huet Lëtzebuerg op den Olympesche Summerspiller 1928 zu Amsterdam vertrueden. Tëscht dem 1. Abrëll 1928 am 30. Januar 1938 huet de Robert Theissen 12-mol fir déi Lëtzebuergesch Foussballnationalequipe gespillt an dobäi 9 Goler geschoss.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Mare Spumans (lat. fir „Scheimend Mier“) ass e Moundmier südlech vum Mare Undarum um Äerdmound. Et läit op de selenographesche Koordinate 1° 06' N; 65° 06' E an huet e mëttleren Duerchmiesser vun 139 km.De Krater Apollonius W ass um westleche Réck ze fannen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Bernhard Wicki gebuer den 28. Oktober 1919 zu St. Pölten, Éisträich a gestuerwen de 5. Januar 2000 zu München war en éisträichesche Schauspiller a Filmregisseur.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Guérigny ass eng franséisch Gemeng am Departement Nièvre an der Bourgogne-Franche-Comté. Guérigny läit am Dall vun der Nièvre do wou d'Nièvre d'Arzembouy draleeft, op enger Héicht vun 195 - 260 Meter.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Messalina Venere imperatrice ass en italieneschen historesche Sandalefilm vum Vittorio Cottafavi aus dem Joer 1960.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Messalina, d'Fra vum Keeser Claudius versicht mat alle Mëttelen hir Muecht auszebauen…","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* De Film op der IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Guy Bock, ass e lëtzebuergesche Politiker (déi gréng). De Guy Bock gouf den 13. Oktober 1987 als Deputéierten an der Chamber vereedegt nodeem de Jean Huss demissionéiert hat. Hien huet säi Mandat bis zum Enn Vun där Legislatur ausgeféiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Nohalteg Entwécklung ass e Konzept, dat iwwer eng laang Period entstanen ass an eng Entwécklung beschreift, bei där gläichzäiteg déi sozial Inegalitéit an déi mënschlech Pressioun op d'Ëmwelt reduzéiert ginn. Global gesinn geet et dorëm, Nohaltegkeet an all Aktivitéiten z'erreechen, fir déi Ressource gebraucht ginn an déi iwwer e puer Generatioune ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Schonn 1949 huet den amerikanesche President Harry Truman an enger Ried den Terme \"Entwécklung\" (development) populariséiert andeems hie sech fir eng Hëllefspolitik fir déi \"ënnerentwéckelt\" Länner staark gemaach huet. Senger Meenung no kéint den Apport vun techneschem Wëssen aus de spezialiséierte Länner dozou bäidroen, d'Aarmut ze bekämpfen. Eng aner bedeitend Etape war 1968 d'Kreatioun vum Club vu Roum (Club of Rome), dee wichteg Persounen aus der ganzer Welt zesummebruecht huet. An den éischten Diskussiounen gouf festgehalen, dat et néideg wier, d'Wëssenschaftler an der Etude vun der Evolutioun vun der Welt an hirer Globalitéit z'ënnerstëtzen, mam Zil, d'Grenze vum Wuesstem z'erfuerschen. Dat huet 1972 zur Verëffentlechung vum Rapport The Limits to Growth gefouert, an deem eng Computersimulatioun mat exponentiellem Wirtschafts- a Bevëlkerungswuesstem mat begrenzte Ressourcen analyséiert gouf, dat Ganzt iwwer eng Period vun 200 Joer (vun 1900 bis 2100). Där Projektioun no géif d'Weiderféiere vum Wirtschaftswuesstem am Laf vum 21. Joerhonnert zu enger brutaler Chute an der mënschlecher Bevëlkerung an an der Flora an der Fauna féieren. Grënn duerfir wieren Ëmweltverschmotzung, Buedemveraarmung an -degradatioun a Rarefactioun vun de fossille Ressourcen (zum Beispill Pëtrol oder Kuelen). De Rapport huet sech milliounefach verkaaft an huet weltwäit fir Opregung gesuergt. Gläichzäiteg goufen awer och de Contenu an d'Methodologie vun den Auteure kritiséiert. An engem Konfrontatiounsklima tëscht Ëmweltaktivisten a Wirtschaftslobbyisten gouf 1972 d'Konferenz vu Stockholm ofgehalen. Et goufen eng Rei Prinzipien a Recommandatioune festgehalen, déi d'Interaktioun tëscht Wirtschaft an Ëmwelt am Kontext vun de Relatiounen tëscht dem globalen Norden an dem globale Süde concernéieren. 1980 huet déi International Unioun fir d'Erhale vun der Natur (IUCN) an hirem Rapport \"World Conservation Strategy: Living Resources Conservation for Sustainable Development\" fir d'éischte Kéier an engem offiziellen Dokument den Term \"Nohalteg Entwécklung\" benotzt. Eng gréisser Bedeitung krut d'nohalteg Entwécklung nodeems se 1987 am Rapport Our Common Future (oder Brundtland-Rapport) vun der sougenannter Brundtland-Kommissioun ernimmt ginn ass. An deem Rapport kënnt och déi geleefegst Definitioun dovu vir: Eng Nohalteg Entwécklung ass eng Entwécklung déi aktuell Bedierfnesser befriddegt ouni ze riskéieren, datt déi zukünfteg Generatiounen hir eege Bedierfnesser net kënne befriddegen. Den Intergovernmental Panel on Climate Change vun de Vereenten Natioune gouf 1988 mam Zil gegrënnt, op eng methodesch, kloer an objektiv Manéier déi wëssenschaftlech, technesch a sozio-ökonomesch Donnéeën auszewäerten, déi e Rapport mam Klimawandel hunn. Schonn 1990 huet e säin éischte Rapport (\"First Assessment Report\") verëffentlecht, an deem déi international Communautéit iwwer d'Risike vum Klimawandel wéinst enger héijer Konzentratioun vun Zäregasen an der Atmosphär alarméiert gouf. Zwee Joer drop gouf d'Konferenz vu Rio organiséiert, mat där sech de Begrëff \"Nohalteg Entwécklung\" endgülteg duerchgesat huet. Iwwer 170 Länner ware vertrueden a 17.000 Persounen hunn un den Debatten iwwer d'Zukunft vun der Äerd deelgeholl. Schonn an den 1960er an 1970er gouf et international Accorden, déi bestëmmt Secteure vun der Ëmwelt betraff hunn (d'Flora, d'Fauna, d'Loft oder Mierer). Rio huet de multilateralen Ëmweltaccorden en neien Elan ginn. Op där staark mediatiséierter Konferenz goufen ënner anerem d'Biodiversitéits-Konventioun an d'Agenda 21 (eng Aart Aktiounsplang fir d'21. Joerhonnert) adoptéiert. 1997 gouf de Kyoto-Protokoll ënnerschriwwen an et goufen nach Konferenzen zu Johannesburg (2002), Kopenhagen (2009) , Rio de Janeiro (2012) a Lima (2014) gehalen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"An de Joren 2010 bis 2014 huet de Projet d'établissement vum Kolléisch sech der Bildung fir Nohalteg Entwécklung (BNE) ugeholl . Ënnert dem Titel think globAL – act locAL: Global a vernetzt denken, nohalteg handelen (net nëmmen) an der Schoul sinn dräi Ziler ugestrieft ginn:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Naves ass eng franséisch administrativ Andeelung am Arrondissement Tulle, am Departement Corrèze an der Regioun Nei-Aquitaine. Den Haaptuert ass Naves.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Malcolm Scott Carpenter, gebuer den 1. Mee 1925 zu Boulder am Colorado a gestuerwen den 10. Oktober 2013 zu Denver, ) war en US-amerikaneschen Astronaut an Aquanaut.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Dem Carpenter seng Elteren hate sech getrennt, wéi hien dräi Joer al war. Well seng Mamm un Tuberkulos gelidden huet, ass de Carpenter bei Frënn vun der Famill opgewues. Nom Studium vun der Loftfaarttechnik op der Universitéit vu Boulder ass de Carpenter am Joer 1949 an d'US Navy agetratt a gouf do 1951 Pilot, an 1954 Testpilot.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"1959 koum hie bei der NASA an déi éischt US-Astronautegrupp vun de Mercury Seven. Hien huet sech weider op Kommunikatioun an Navigatioun spezialiséiert. Wéi am Februar 1962 den éischten US-Weltraumfluch an d'Äerdëmlafbunn gestart gouf, stoung de Carpenter als Ersatzmann fir de Pilot John Glenn op der Lëscht. Fir den zweete Fluch vun engem Amerikaner am Orbit war am Ufank den Deke Slayton virgesinn. Wéi deen awer wéinst Häerzproblemer net fléie konnt, gouf de Carpenter fir dëse Fluch bestëmmt. De 24. Mee 1962 ass hie mat der Missioun Mercury-Atlas 7 mat dem Raumschëff Aurora 7 gestart. No dräi Äerdëmkreesungen ass hien am Atlantik gelant, allerdéngs 400 km vum Rettungsschëff ewech, sou datt hien eng etlech Stonnen huet misse waarden, ier en aus dem Waasser gefëscht gouf. Hie war den eenzege Mercury-Astronaut, deen d'Kapsel iwwer d'Spëtz verlooss hat, wéi et am Ufank vun den Techniker och geplangt war, all déi aner Astronauten hunn d'Sprengluk benotzt. Seng weider Aufgabe bei der NASA waren d'Iwwerwaachung vun der Entwécklung an der Konstruktioun vun der Moundlandefär fir den Apollo-Programm. Vun der NASA entbonnen, huet de Carpenter um Sealab-II-Projet vun der US-Marine matgeschafft. An där Zäit hat hien en Accident mam Motorrad, wou hie sech um lénksen Aarm blesséiert hat an domat a senger Beweeglechkeet geschwächt war. Trotz engem chirurgeschen Agrëff (1964 an 1967) war hien net méi kapabel fir e weidere Raumfluch. Am Summer 1965 huet hien ee Mount an enger Ënnerwaasserstatioun a 60 Meter Déift verbruecht. Wéi hien duerno nees bei der NASA war, huet de Carpenter seng Erfarungen als Verantwortleche fir den Ënnerwaassertraining vun den Astronauten ausgenotzt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am August 1967 huet de Carpenter d'NASA definitiv verlooss a koum zréck bei d'Marin, wou hien d'Aquanautenasäz vum Sealab-III-Projets geleet huet. 1969 ass hien aus dem Militärdéngscht ausgescheet. De Carpenter huet dann d'Bedeelegungsgesellschaft Sear Sciences gegrënnt, dären Zil et war, Mieresressourcen besser ze notzen. Heibäi hat hien dann enk mam franséischen Mieresfuerscher Jacques-Yves Cousteau zesumme geschafft. De Carpenter hat an allen Ozeane gedaucht, och ënner dem Äis vum Nordpolarmier.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Carpenter huet zwéi Romaner an eng Autobiographie geschriwwen. Hie war véiermol bestuet, gouf dräimol gescheet a war Papp vu siwe Kanner. Hien ass am Oktober 2013 am Alter vun 88 Joer an engem Spidol zu Denver no engem Schlagufall gestuerwen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vu Raumfuerer","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 12. Joerhonnert v. Chr. | 11. Joerhonnert v. Chr. | 10. Joerhonnert v. Chr. 1015 v. Chr. | 1014 v. Chr. | 1013 v. Chr. | 1012 v. Chr. | 1011 v. Chr. | 1010 v. Chr. | 1009 v. Chr. | 1008 v. Chr. | 1007 v. Chr. | 1006 v. Chr. | 1005 v. Chr. ''Dës Säit befaasst sech mam Joer 1010 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* De franséischen Astronom Nicolas Louis de Lacaille ënnersicht de Kugelstärekoup NGC 104 (och 47 Tucana genannt), dee bis dohin als eenzele Stär gehale gouf.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 30. November: Jean-Philippe de Chéseaux, schwäizer Astronom.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Begnins ass eng Gemeng am Distrikt Nyon am Schwäizer Kanton Vaud .","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 11. Joerhonnert v. Chr. | 10. Joerhonnert v. Chr. | 9. Joerhonnert v. Chr. 932 v. Chr. | 931 v. Chr. | 930 v. Chr. | 929 v. Chr. | 928 v. Chr. | 927 v. Chr. | 926 v. Chr. | 925 v. Chr. | 924 v. Chr. | 923 v. Chr. | 922 v. Chr. ''Dës Säit befaasst sech mam Joer 927 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Kartographie ass d'Wëssenschaft an d'Technik, raumbezunnen Informatiounen (Geoinformatiounen) mat analogen an digitale Verfueren an ënnerschiddleche Medien ze vermëttelen an ze weisen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Kuebebierg ass en Naturschutzgebitt an der Gemeng Lëtzebuerg. Tëscht Kierchbierg, Weimeschkierch an Dummeldeng erstreckt sech um Kuebebierg e variéiert Gebitt mat Dréchewisen, wouvu 25,8 ha zanter dem 26. Mäerz 2002 ënner Naturschutz stinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Messier-Katalog ass eng Lëscht vun 110 astronomeschen Objeten, haaptsächlech Galaxien, Stärekéip an Niwwelen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Objete vum Katalog goufen tëscht 1764 a 1782 vum Charles Messier, a méi spéit mat der Hëllef vum Pierre Méchain, zesummengestallt an och gréisstendeels entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Messier huet den Nuetshimmel systematisch no Koméiten afgesicht an dobäi ëmmer niwweleg Objete gesinn déi Koméite geglach hunn. Am Géigesaz zu de Koméiten, haten dës Objete keng Eegebweegung, déi e moosse konnt, a si hunn deemno wäit baussent dem Sonnesystem misse sinn. Fir Verwiesselungen auszeschléissen huet de Messier dofir e Katalog fir niwweleg Objete gemaach.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den éischten Objet war de Krabbenniwwel am Stärebild Stéier, den d'Katalognummer M1 krut. Déi Objeten déi duerno koumen goufe sou séier wéi s'an de Katalog opgeholl goufen duerchnummeréiert. Am eigentleche Katalog ware schlussendlech d'Objeten M1 bis M103 an e koum an dräi Deeler eraus: Och goufen e puer Objete vu verschidden Astronomen (z. B. de Wilhelm Herschel), onofhängeg nach eng Kéier entdeckt. Dat trëfft besonnesch op déi lescht Messier-Objeten zou, well si ni offiziell vum Messier publizéiert goufen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* PGC (Galaxiëkatalog)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 4622 ass eng Spiralgalaxis déi 111 Millioune Liichtjoer vun eiserÄerd ewech läit. Wéi amerikanesch Astronomen erausfonnt hunn, weisen dem NGC 4622 seng Spiraläerm an d'Dréirichtung, wat am Universum eng Raritéit duerstellt. Normalerweis schleefen d'Galaxien hir Spiraläerm hanner sech hir. An der Galaxis verhält de bannenzegste Spiralaarm sech awer normal. Dat komescht Verhale vum NGC 4622 kéint méiglecherweis duerch eng Kollisioun mat enger anerer Galaxis entstane sinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Galaxis NGC 4622 gouf de 5. Juni 1834 vum briteschen Astronom John Herschel entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"En Apronym ass en Akronym, deen en normaalt Wuert ergëtt. Well ee sech e Wuert, dat et scho gëtt, gutt mierke kann, bitt et sech un, grad aus der Siicht vum Marketing, e passend Wuert ze sichen an dann eréischt den Akronym dozou z'erfannen. Ee Beispill ass de BUND – \"Bund für Umwelt und Naturschutz Deutschland\", eng däitsch Ëmweltschutzorganisatioun.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Backronym","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Girmont ass eng franséisch Gemeng an de Vogesen an der Regioun Grand Est.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 2363 ass eng irregulär Galaxis am Stärebild Camelopardalis (Giraff) an ass ronn 11,43 Millioune Liichtjoer vun der Äerd ewech.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Galaxis NGC 2363 gouf den 9. Mäerz 1874 vum schotteschen Astronom Ralph Copeland entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Plektrud(is), och Bliktrud, gebuer géint 650, a gestuerwen 717 oder 725, war eng austresch Adeleg. Si ass eng Helleg vun der kathoulescher Kierch . Hire Papp war de Pfalzgrof Hugobert, hir Mamm d'Irmina vun Oeren an hir Sëschter d'Äbtissin Adela von Pfalzel bei Tréier. Ëm 670/675 huet se de karolengeschen Hausmeier Pippin de Mëttelsten (och den Décken oder vun Herstal genannt) bestuet. Vun him hat se zwéi Jongen, den Drogo an de Grimoald de Jonken. Allebéid krute se vum Pippin wichteg Ämter. Wéi de Pippin sou gutt wéi um Stierwe louch, huet d'Plektrud probéiert, hiren Enkelen (béid Jonge waren du schonn dout) d'Successioun ze sécheren. De Pippin hat nämlech och nach e Kand mat der Chalpaida (Alpaid) vu Bruyères, de Karl, dee spéider als Karl Martell sollt bekannt ginn. D'Plektrud huet hien dofir zu Köln aspäre gelooss. Hie konnt awer vun do fortlafen, huet sech eng Arméi zesummegestallt an domat d'Plektrud dozou gezwongen, seng Rechter unz'erkennen (717). D'Plektrud huet St. Maria im Kapitol zu Köln gestëft, wou se, sou gëtt ugeholl, och begruewe läit.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*Lëscht vun de chrëschtlechen Hellegen","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Lëscht vun den 17 Kantonen am Departement Meuse no Arrondissement:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Obermosel-Zeitung ass eng lëtzebuergesch Zeitung, déi vum 2. Juli 1881 un erauskomm ass an zu Gréiwemaacher gedréckt gouf. Si war bekannt fir hir vill Lokalnoriichten. Si hat eng liberal Tendenz. Géint 1884 war se zu Lëtzebuerg, mat enger Oplo vun 10.000 Exemplairen, déi meescht geliesen Zeitung am Land. Si ass bis zum Zweete Weltkrich erauskomm. No der Liberatioun, 1944, ass se nach bis den 3. Abrëll 1948 erschéngen an huet du mat der Zeitung D'Unio'n, d'Organ vun der Unio'n, fusionéiert, eng Fusioun aus där de Lëtzebuerger Journal ervirgaangen ass.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* D'Obermoselzeitung op eluxemburgensia.lu","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Schwaarzbier oder Päerdsbier ass den Numm vun enger Fruucht an och vum Trausch (Rubus fruticosus), op deem se wiisst. Dësen ass pickeg a vun der Famill vun de Rosaceae (\"rousen-aartegen\"). En ass an temperéierte Klimazone vun Eurasien, Nordafrika an Nordamerika wäit verbreet; a Mëtteleuropa gëtt et eng 400 Aarten. Schwaarzbier wiisst am léifsten hallef am Schiet (zum Besipill um Bord vun engem Bësch), an huet kallekzech a stéckstoffräich Biedem gär.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Schwaarzbiertrausch ass eng méijäreg Kloterplanz; en zillt ënner dem Buedem Ausleefer, déi all Joer nei Schëss maachen. Dës kënne bis zu 4 Meter laang ginn an halen 2 Joer. Eréischt am zweete Joer droen se Friichten. Nom 2. Joer zillen déi Schëss, déi mam Buedem Kontakt hunn, Wuerzelen, vu wou aus dat Joer drop nei Schëss wuessen. Sou entsti Schwaarzbierhecken, duerch déi et keen Derduerch gëtt. Um Still sëtzen Dären. D'Blieder sinn ofwiesselnd lénks a riets vum Still zu hirer 3, 5 oder 7 an hunn Zacken un hirem Bord. Se falen am Hierscht net erof. D'Schwaarzbier blitt tëscht dem Juni an dem August. D'Bléi ass wäiss, méi seele rosa. All Bléi huet jee fënnef Kielech- a Krouneblieder an iwwer 20 Stëbs- a Fruuchtblieder. D'Friichte sinn, wann se zeideg sinn, bloelzeg-schwaarz (wat den Numm erkläert). Allerdéngs sinn et, anescht wéi den Numm et suggeréiert, keng Bieren, mä Sammelsteefriichten: all eenzel kleng Bull ass eng kleng Steefruucht (wéi z. B. d'Kiischten der sinn). Se kënnen tëscht dem Juli an dem Oktober gepléckt ginn. D'Friichten enthale Vitamin A an C. Se kënne réi giess ginn, zu Gebeess oder Kompott verkacht, zu Jus gepresst an zu Wäin vergäert, oder soss an der Kichen agesat ginn. Aus de Blieder kann een Téi maachen. D'Schwaarzbier zielt zu den Heelplanzen. Fréier gouf d'Schwaarzbier och geholl fir ze fierwen, an d'Blieder, wéinst hirem Tanin, goufen an de Gierwereien verschafft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Helminger, Thierry, 1992. Liste der in Luxemburg wildwachsenden Brombeeren (Rubus L. Subgenus Rubus). Bulletin de la Société des naturalistes luxembourgeois 93: 99-111.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Atmosphär ass de gasfërmege Mantel ëm een Himmelskierper. Si besteet meeschtens aus engem Gemësch vu verschiddene Gasen, déi vum Schwéierfeld vum Himmelskierper festgehale ginn. D'Atmosphär ass op der Uewerfläch am dichtsten a geet bei groussen Héichte fléissend an den interplanetaresche Raum iwwer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bei der Entwécklung vun enger Atmosphär spille vill Faktoren eng Roll. Als éischt d'Mass vum Himmelskierper, säi Radius a seng Uewerflächentemperatur, souwéi d'Mass vun den eenzele Gasdeelercher. Mass a Radius bestëmmen d'Schwéierfeld op der Uewerfläch. D'Schwéierfeld muss dobäi kräfteg genuch sinn, fir datt d'Gasdeelercher, déi an der Regel aus Ausgasungen ervirginn, un den Himmelskierper gebonne bleiwen an net an de Weltraum fortfléien. No der kinetescher Gastheorie bewege sech d'Gasdeelercher duercherneen an dobäi ëmsou méi séier, wat se méi liicht sinn a wat d'Temperatur vum Gas méi héich ass. Wann d'Unzéiungskraaft net duergeet fir de Verloscht vu séieren Deelercher op laang Zäit ze begrenzen, sou datt et zu enger positiver Deelerchersbilanz kënnt (also méi Gasdeelercher duerch Ausgasungen derbäikommen, wéi duerch d'Iwwerwanne vun der Gravitatioun verluer ginn), da ka sech och keng Atmosphär entwéckelen. Dobäi spillt nieft der Gréisst och d'Uewerflächentemperatur vum Himmelskierper eng Roll, déi net ze grouss däerf sinn. Och d'Aart vun de Gasdeelercher ass wichteg, well zum Beispill eng Atmosphär aus Waasserstoff oder Helium méi schwéier un e Planéit ze bannen ass, wéi eng aus Sauerstoff oder Stéckstoff. Dat läit dorun, datt sech liicht Gasdeelercher bei gläicher Temperatur méi rapid bewege wéi schwéier Gasdeelercher. Atmosphären, déi Elementer wéi Waasserstoff a gréisserem Ëmfang enthalen, fanne sech dofir virun allem bei de masseräiche Gasrisen, där hir Gravitatioun grouss genuch ass. Zum Schluss ass nëmmen eng kleng Wéinegkeet vun Himmelskierperen an der Lag, eng Atmosphär ze bilden a laangfristeg u sech ze bannen. Sou huet zum Beispill den Äerdmound als den nächste Noper vun der Äerd keng Atmosphär.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Drockverlaf vun enger Atmosphär, am Fall vun der Äerdatmosphär vum Loftdrock, ass an den ënneschte Beräicher duerch d'hydrostatesch Equatioun bestëmmt, déi bei am Verglach zum Planéiteradius dënner Atmosphäre folgendermoosse beschriwwe gëtt: D'Aflossgréisste sinn den Drock p, d'Héicht h, d'Schwéieretempo g an d'Dicht ρ. Am Fall vu konstanter Temperatur reduzéiert sech d'Equatioun zu der barometrescher Héichteformel. Am baussenzege Beräich gëllt déi Beschreiwung awer net méi, well sech d'Bestanddeeler opgrond vun der klenger Dicht op Keplerbunnen oder Magnéitfeldlinne bewegen a sech géigesäiteg knappss nach beaflossen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Folgend Schichte kann een nom Temperaturverlaf ënnerscheeden: Et kann een d'Atmosphär och no folgenden Gesiichtspunkten opglidderen, wéi:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Vergläicht een d'Himmelskierpere vun eisem Sonnesystem mateneen, sou weist sech den Afloss vun de Faktoren, déi beim Entstoe vun enger Atmosphär relevant sinn. Ënner de Planéiten ass d'Äerd an der Lag, schwéier Elementer wéi Argon (Ar) an der Atmosphär ze halen, liicht Elementer wéi Waasserstoff (H 2 ) oder Helium (He) huet si awer am Laf vun hirer Entwécklung verluer. Dës liicht Bestanddeeler weise sech dofir ëmsou méi däitlech bei de baussenzege Planéiten, de sougenannten Gasrisen, wéi de Jupiter, de Saturn, den Uranus an den Neptun. Och bei Planéite vun anere Stäresystemer – d'Exoplanéiten – konnte mat spektrografesche Methoden Atmosphären nogewise ginn. Nieft verschiddene Planéiten huet och de grousse Saturnmound Titan eng dicht Atmosphär. Déi gréisst Mounde Ganymed, Io, Europa an den Äerdmound hu wéi de Planéit Merkur nëmmen eng Exosphär.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Walter Steiner: ''Europa in der Urzeit. Die erdgeschichtliche Entwicklung unseres Kontinents von der Urzeit bis heute.'' Mosaik Verlag, München 1993, ISBN 3-576-10276-0","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  Planetaresch Gashüllen","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Strudelwierm (Turbellaria) sinn eng Klass vun de Plattwierm (Plathelminthes). Dësen Taxon ëmfaasst ongeféier 3.000 rezent Aarten, déi virun allem an de Mierer an am Séisswaasser, awer seelen um Land liewen. De Strudelwuerm Dendrocoelum warnimonti (Jules Hoffmann, 1964) gouf bei Esch-Uelzecht an enger Galerie vun der Arbed entdeckt a gouf vum Auteur nom lëtzebuergesche Biolog Jean Warnimont (1833-1887) genannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Garlicks war eng lëtzebuergesch Jazzband, déi 1997 vum Batteur Al Lenners, dem Bassist John Schlammes an dem Pianist Georges Urwald gegrënnt gouf. 1998 war aus dem Trio mat dem Gittarist Claude Pauly an dem Tenorsaxofonist Jitz Jeitz e Quintett ginn, deen ee Joer méi spéit mat der Actrice a Sängerin Sascha Ley zum Sextett ausgebaut gouf. 2001 hunn d'Sascha Ley an de Claude Pauly d'Band verlooss, déi vun do un als klassesche Jazzquartett weidergeschafft huet. 2005 verléisst de Jitz Jeitz d'Band, déi vun do un erëm an hirer ursprénglecher Triobesetzung gespillt huet. Garlicks huet op lëtzebuergeschen an europäeschen Jazzfestivalen, wéi och an den USA gespillt. Zanter 2007 huet sech den Trio virun allem op gréisser ugeluechte Konzeptprojete konzentréiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Mutant Standards (2001) Mosaiamo (2003) Cold Rain (2005) ''Live at L'Inoui'' (2007)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Hydronymie (aus dem Griicheschen hydor 'υδωρ'=„Waasser“ an onoma 'όνομα' = „Numm“) ass de Studium vum Urspronk, der Bedeitung an der Evolutioun vun den Nimm vu Waasserleef (Hydronymmen).","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Juventus Football Club S.p.A., dacks och Juventus Turin oder einfach Juventus oder Juve, genannt, ass en italienesche Foussballclub vun Turin. Juventus spillt am Moment (Saison 2011/12) an der éischter italienescher Liga, der Serie A. Mat 28 nationale Meeschterschaftstitelen (eigentlech 30, Juventus krut zwéin Titelen oferkannt, wéinst Implikatiounen a Wettskandaler), néng Coupe-Gewënner, als dräimolege Gewënner vun der Europa-Coupe vun de Landesmeeschteren resp. der UEFA Champions League an als zweemolege Gewënner vun der Welt-Coupe ass Juventus eng vun de Veräinsequippe mat deem meeschte Succès op der Welt an déi Equipe mat dem meeschte Succès an Italien. Juventus war déi éischt Equipe déi 5 Meeschterschaften hannereneen gewonnen huet, vun 1930/31 bis 1934/35 (de sougenannte ''Quinquennio d'Oro''). De Veräi spillt seng Heemspiller am Juventus Stadium.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Alex Gilbert, gebuer de 4. September 1954 an der Stad Lëtzebuerg, ass e lëtzebuergesche Keramiker a Sculpteur. Hien huet säin Atelier zu Koler. Zanter ufanks den 1990 Joren gëtt hie regelméisseg Péckvillecher fir d'Eemaischen eraus.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vu lëtzebuergesche Konschtschafenden","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Dräi Tierm, och alt Porte du Pfaffenthal genannt, gehéieren zu den eelste Bauwierker an der Stad Lëtzebuerg. De mëttleren, véiereckegen Tuerm war en Deel vun der zweeter Stadmauer a gouf ëm 1050 gebaut. Déi zwéi ronn baussenzeg Tierm koume wahrscheinlech Mëtt vum 13. Joerhonnert dobäi. Datt d'Tierm bei der Schleefung vun der Festung net och hu missen dru gleewen, féiert de Roger Bour drop zréck datt se deemools nach bewunnt waren. De Capitaine Weydert vun der Fräiwëllegekompanie huet do bis zum Ufank vum 20. Joerhonnert gelieft. D'Tierm hu spéiderhin als Prisong gedéngt an et heescht datt d'Guillotine, wa se net grad anzwousch gebraucht gouf, do ënnerbruecht war. Nach haut droen d'Giichtercher am Prisong vu Schraasseg um Kollie vun hirer Uniform den Emblème mat den Dräi Tierm.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Tierm selwer kënnen net besicht ginn, mä sinn en Unzéiungspunkt fir d'Touristen déi d'Stad besichen. Virum Gebai, beim Spueneschen Tiermchen, do wou d'Montée de Pfaffenthal op de Boulevard Jean-Ulveling an de Boulevard Victor-Thorn stéisst, huet een eng schéi Vue op de Pafendall an op de Kierchbierg.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den James Gilbert Baker, gebuer den 11. November 1914 zu Louisville, Kentucky, USA a gestuerwen den 29. Juni 2005 zu Bedford, New Hampshire, USA ass den Entwéckler vun der Satellittekamera Baker-Nunn an anerer optescher Systemer fir d'Loft- a Raumfaart. No engem Joer Déngscht am Zweete Weltkrich promovéiert hien 1942 um Harvard College Observatoire an Astronomie a préift an entwërft Objektiver fir Loftbildkamerae vun der Arméi a fir Remote Sensing. Ee vu senge Cheffe an der U.S. Army bezeechent hien als \"the most versatile optical designer known to this command.\" No 1945 huet de Baker fir den Air Force Photographic Laboratory, fir Perkin-Elmer, Eastman Kodak a schliisslech op der Universitéit Boston (Optical Research Laboratory, BUORL) geschafft. Vun 1955 un entwéckelt hie bal all d'Objektiver vun der US-Loftopklärung. Nieft de Kamerasystemer vun der U-2 war hien och fir d'Optik vun de Samos-Satellitte verantwortlech. Fir d'NASA entstoung 1966-67 eng speziell Versioun vun der Samos-Kamera fir d'fotografesch Fuerschung vum Äerdmound a fir d'Auswiel vun den Apollo-Landeplazen. An den 1950er-Joren hat sech den Dr. Baker och reng astronomeschen Themen zougedréit an huet Publikatiounen iwwer Schmidt-Cassegrain-Teleskopen an e Super Schmidt-Teleskop fir d'Observatioun vu Meteore gemaach. Zesumme mam Mecanicien Joseph Nunn huet hien 1957 d'Baker-Nunn-Kamera entwéckelt, där hiert méiachsegt System et fir d'éischt méiglech gemaach huet fir d'Kamera de Satellitten nozeféiern. D'Optik entstoung mat Computer-Ënnerstëtzung, wat deemools eng Pionéieraarbecht war. D'„Baker-Nunn“ war en Undeel vum Smithsonian Astrophysical Observatory (SAO) fir den IGY 1957/58 (Internationaalt Geophysikalescht Joer) an hat bei der Bunnbestëmmung vun den éischte russeschen an US-Satellitte gehollef, ugefaange scho mat Sputnik 1 an der Explorer-Serie. Duerch déi liichtstaark Optik (1:1, 50 cm), d'Technik vun der Filmupressung an d'Noféierung war déi Kamera extrem genee a konnt Satellitte souguer do verfollege wou se mat bloussem A net méi ze gesi waren (Liichtstäerkt méi schwaach wéi Stäre vu 6.Gréisst). Ongeféier 20 vun deenen tonneschwéiere Kamerae goufen hiergestallt an hunn nieft der Bunnbestëmmung vum Differential Orbit Improvement-Programm (DOI) vum SAO och der Satellittengeodesie gedéngt. Schonn am Ufank vun den 1960er-Jore gouf de Projet vun engem Weltnetz erprouft, dat mat enger Dose global verdeelte Satellittestatiounen d'Prezisiounvun e puer Meter erreecht hat - deemools e Qualitéitsspronk fir d'Äerdmiessung. 1948 krut hien d'Medal for Merit, deemools déi héchst zivil Auszeechnung vun den USA.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 2273 ass eng Spiralgalaxis an zugläich och eng Seyfertgalaxis am Stärebild Lynx, déi am New General Catalogue verzeechent ass. D'Galaxis gouf am Joer 1867 vum Astronom Nils Christofer Dunér mat engem 24 cm-Teleskop entdeckt. Ënnersich mam Hubble-Weltraumteleskop an dem WIYN Telescope weisen eng spektakulär Form :","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Elie Wiesel, gebuer den 30. September 1928 zu Sighetu Marmației, Rumänien, a gestuerwen den 2. Juli 2016 zu Boston, war en US-amerikaneschen Universitéitsprofesser a Publizist. Hien huet den Holocaust iwwerlieft, an huet eng ganz Rëtsch vu Romaner a soss Publikatiounen zu deem Thema geschriwwen. Dat bekanntst Buch dozou ass La Nuit, dat 1958 bei Les Editions de Minuit erauskoum. Et ass dëst eng verkierzte Versioun vum Text Un di Velt Hot Geshvign (1956 zu Buenos Aires op Jiddesch erauskomm) an där en de Leidenswee vu sech selwer a senger Famill duerch d'Konzentratiounslageren Auschwitz I, Auschwitz-Monowitz a Buchenwald beschreift. No der Befreiung vu Buchenwald ass den Elie Wiesel fir d'éischt a Frankräich wunne gaangen, an 1962 an d'Vereenegt Staaten. 1986 huet hien de Friddensnobelpräis fir seng Virbildfunktiuon am Kampf géint Gewalt, Ënnerdréckung a Rassismus kritt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Stratopaus ass déi atmosphäresch Grenzschicht tëscht Stratosphär a Mesosphär. D'Lag vun der Stratopaus gëtt duerch den éischte Maximum vum atmosphäreschen Temperaturprofil gezeechent; si läit an ongeféier 50 km Héicht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":" Rio Conchos ass en US-amerikanesche Film vum Gordon Douglas aus dem Joer 1964 no engem Roman vum Clair Huffaker.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* De Film op dvdtalk","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Kurowskoje (op Russesch: Куровское) ass eng Stad am Oblast Moskau am Zentralrussesche Federatiounskrees a Russland. Si läit eng 90 km südëstlech vu Moskau, um Uwänner vum Nerskaja, engem Niewefloss vum Moskwa. Et ass de Verwaltungszentrum vum Stadkrees Kurowskoje am Distrikt Orechowo-Sujewo. Si huet Awunner (Stand ) an eng Fläch vun zirka 9 km². Kurowskoje gouf am Joer 1646 als Duerf Kurowskaja (Куровская) fir d'alleréischt ernimmt. Spéider krut et de Status als Uertschaft an am Joer 1952 krut et d'Stadrechter a gouf op Kurowskoje ëmbenannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Yerkes ass en Aschlagkrater no beim westleche Rand vum Mare Crisium um Äerdmound. Hie läit westlech vum Krater Picard a südlech vum Krater Peirce. Am Südoste sinn d'Kratere Greaves a Lick um Marerand. A fréierer Zäit gouf de Krater banne bal ganz vu Lava iwwerschwemmt, sou datt nëmme nach e flaache Rescht vum fréiere Kraterrand iwwer d'Mare erauskuckt. De Rand ass a senge westlechen an südlechen Deeler am breetsten, während de Rand am Oste bal net ze gesinn ass a nëmme nach e schwaache Bou op der Mounduewerfläch drop hiweist. De Kraterbuedem ënnerscheet sech a senger Albedo net vum nogeleeëne Moundmier, sou datt sech d'Formatioun kaum vun der Ëmgéigend ofhieft. Vum Nordrand verleeft e niddrege Biergzuch a nord-nordwestlecher Richtung bei de Satellittekrater 'Yerkes E'.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Marc Dostert, gebuer de 15. Oktober 1975, ass e lëtzebuergesche Museker, Sänger an Dirigent. De Marc Dostert ass zanter 2013 bestuet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Seng éischt musikalesch Ausbildung krut de Marc Dostert am Jongechouer Petits chanteurs de Diekirch an duerno bei de Pueri Cantores. Hien huet Gesang beim Yannchen Hoffmann geléiert, an huet weider musikalesch Studien um Conservatoire vun der Stad Lëtzebuerg gemaach. Hien huet säi Secondaire am Dikrecher an am Stater Kolléisch gemaach, wou hien 1996 mat der Première ofgeschloss huet. Duerno huet hie Gesang op der Johannes Gutenberg-Universitéit Mainz studéiert, wou hien 2004 säin Ofschloss beim Professer Thomas Dewald gemaach huet. Vun 2002 bis 2004 war hie Chargé de cours op der Universitéit Mainz an Assistent vum Professer Joshard Daus, dem Dirigent vum Universitéitschouer. Vun 2004 bis 2007 war hie Chargé de cours am Lycée du Nord zu Woltz, duerno huet hie vun 2007 bis 2013 an der Musekschoul vun der UGDA an och vun 2008 bis 2011 an der Diddelenger Musekschoul ënnerriicht. Zanter 2011 gëtt hie Gesangscoursen am Stater Conservatoire, wou hien 2016 och als Professer ugestallt gouf . Vun 2006 bis 2014 war hien Dirigent vum Madrigal de Luxembourg a vun 2006 bis 2013 och Dirigent vun den Dikricher Solschlësselcher. Hien ass Member vun der Schola gregoriana Lëtzebuerg - Misericordias an zanter 2013 Dirigent vun der Maîtrise . Als Sänger an Dirigent huet de Marc Dostert mat ville bekannten nationalen an internationalen Orchesteren, Dirigenten a Chéier zesummegeschafft. Regelméisseg trëtt hien als Solist bei Concerten an a Massen zu Lëtzebuerg an am Ausland op.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Baribal oder Amerikanesche Schwaarze Bier (Ursus americanus) ass e Raubdéier aus der Gattung Ursus an der Famill vun de Bieren (Ursidae). Se liewen an Nordamerika (Kanada, USA, Mexiko). D'Déier ass bis 1,4–2 m (Männercher) oder bis 1,2–1,6 (Mudderen) laang. D'Gewiicht ass am Duerchschnëtt 90–216 kg, heiansdo bis 400 kg. Et gëtt 16 Ënneraarten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Fred Koch ass e lëtzebuergeschen Handballspiller op der Golkipp-Positioun. 1958 war de Koch fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalequipe. Hien huet sechsmol an der Nationalequipe gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Jean Zahner ass e lëtzebuergeschen Handballspiller. 1968 war den Zahner fir d'éischt am Kader vun der lëtzebuergescher Härenhandballnationalequipe. Hien huet zweemol an der Nationalequipe gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Sains-en-Gohelle ass eng franséisch Gemeng am Departement Pas-de-Calais an der Regioun Hauts-de-France.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 6. Joerhonnert v. Chr. | 5. Joerhonnert v. Chr. | 4. Joerhonnert v. Chr. <div align=\"center\"> 495 v. Chr. | 494 v. Chr. | 493 v. Chr. | 492 v. Chr. | 491 v. Chr. | 490 v. Chr. | 489 v. Chr. | 488 v. Chr. | 487 v. Chr. | 486 v. Chr. | 485 v. Chr. ''Dës Säit befaasst sech mam Joer 490 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* A Griicheland gi rout Figuren op schwaarzem Hannergrond op Vasen gemoolt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Lëscht vun aktuellen an historeschen Nationalhymnen vun den Natioune vun der Welt. Kursiv: Natiounen déi et net méi ginn, oder Staaten, déi net onofhängeg sinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Venturada ass den Numm vun enger Gemeng an der autonomer Gemeinschaft Madrid an der Provënz Madrid a Spuenien. D'Gemeng Venturada huet 1.118 Awunner (2004) op enger Fläch vun 9,82 km².","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Renaud Séchan (dit \"Renaud\") ass e franséische Sänger deen den 11. Mee 1952 zu Paräis gebuer ass. De Renaud ass ee vun de populäerste Sänger vu Frankräich.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Enrico Fermi, gebuer den 29. September 1901 zu Roum, a gestuerwen den 28. November 1954 zu Chicago, war e bedeitenden italienesche Kärphysiker. Wéinst de faschistesche Rassegesetzer huet den Enrico Fermi 1938 seng Professeschplaz fir theoretesch Physik zu Roum opginn, an ass an d'Vereenegt Staate vun Amerika ausgewandert. Do huet hien zu Chicago an der Kärfuerschung geschafft. 1938 krut hien den Nobelpräis an der Physik fir säi Beweis vun der Existenz vun neie radioaktiven Elementer déi duerch Neutronebestrahlung entstane sinn, a fir seng domat verbonnen Entdeckung vun nukleare Reaktiounen déi duerch lues Neutronen ausgeléist ginn. Vun 1944 bis 1946 war hien zu Los Alamos ee vun de wichtegsten Entwéckler vun der Atombomm.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Southend United FC (Spëtznimm The Shrimpers an The Seasiders) ass en englesche Foussballveräin zu Southend-on-Sea am Essex. Déi 1. Härenequipe spillt an der Saison 2008/09 an der Football League One, der drëtthéchster Spillklass am englesche Liga System. De Veräi spillt seng Heemspiller am Roots Hall Stadion. De Veräin gouf 1906 gegrënnt. 1992 ware si um Enn vun der Saison op der 12. Plaz an der Second Division, deemools der zweethéchster Spillklass am englesche Foussball, wat bis ewell hir bescht Positioun duerstellt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Offiziell Websäit vu Southend United FC","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Blauherd ass en alpine Plateau op 2.751 m. Et ass d'Tëschestatioun tëscht dem Sunnegga an dem Rothorn Paradise am Zermatter Schigebitt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Blauherd ass e wichtege Verbindungspunkt tëscht dem Gornergrat-Gebitt an dem Rothorn-Gebitt. Nieft Liftgaren huet de Blauherd e Restaurant an nieft dem Schischoul-Snowpark e speziellen Ufänger Park fir Snowboarder, bei deem zwéi magesch Teppecher d'Ufänger op hir Trainingspist bréngen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Schonn 1952 ass e Schilift vu Sunnegga op de Blauherd gaangen. 1961 gouf decidéiert, eng Loftseelbunn vun Sunnegga iwwer de Blauherd op d'Ënnerrothorn ze bauen. Zanter 1967 gëtt et Gondelkabinnen tëscht deenen zwéi Punkten. Den Nationallift ass den 1. Dezember 1965 opgaangen a war bis de 4. Abrëll 1989 a Betrib. Op Kleeserchesdaag 1989 war um selwechten Tracé eng 4er Sesselbunn opgaangen, déi souguer nach méi héich gaangen ass wéi den Nationallift. Zanter 2005 fueren nei Panoramakabinnen op där Streck an tëscht all Kabinn fiert e Sessel. Sou kënnen engersäits Foussgänger transportéiert ginn an anerersäits Schifuerer ouni datt si hir Schi mussen ausdinn. Vun der ieweschter Gare vun dëser neier Installatioun bréngt e Lift d'Leit direkt op d'Héicht vun der Dallgare vun der Rothornkabinn. Den 13. Februar 1997 gouf et en Accident op där Bunn. Duerch e feste Wandstouss ass d'Seel a Richtung Dall bei deenen ënneschten dräi Masten aus de Rulloen gerass ginn. E puer eidel Kabinne si vum Seel gefall, verschiddener souguer bis op de Buedem. An deenen aneren 22 Kabinnen, déi biergop gefuer sinn, a 7 Kabinnen, déi biergaf gefuer sinn, goufen 55 Persounen onverletzt gerett. Well d'Bedreiwergesellschaft onschëlleg war, krut kee vun de Bedreiwer Problemer, et ass just eng Oplo ginn, deen éischte Mast méi niddreg ze maachen, fir datt en dem Wand net sou ausgesat soll sinn. Fir dat ze realiséieren, huet e weidere Mast missen installéiert ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Och zu Zermatt gouf erkannt, datt d'Zukunft vu Skistatioune misst duerch Konschtschnéiproduktioun geséchert ginn. 1993 ass um Riedwee eng Drénkwaasserleitung gebaut ginn. Nom Verleeë vun enger neier Stroumleitung war och d'Installatioun vu Schnéikanounen um Gebitt Sunegga-Blauherd-Rothorn méiglech. D'Anlag tëscht Blauherd-Sunnegga ass 1984 a Betrib gaangen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Konzessioun vun der Kabinn Sunnegga-Rothorn ass de 26. Februar 1965 vum Schwäizer Verkéiers- an Energiewitschaftsministär genehmegt ginn. Den 9. Oktober 1964 ass d'Zermatter Rothorn-Bahn AG gegrënnt ginn. No engem Budget vun CHF 1 Millioun, am Ufank, ass schonn 1966 op 4 Milliounen erhéicht ginn. 1975 huet de Budget missen op 5.47 Milliounen erhéicht ginn. No der Ouverture vun der Kabinn tëscht Sunnegga-Blauherd ass de 16. Juli 1967 d'Kabinn tëscht dem Blauherd an dem Ënnerrothorn opgaangen. Leider waren d'Aarbechten am Hierscht virum Wanterabroch net fäerdeg ginn an dofir sinn d'Käschte vum Bau nach ëm eng hallef Millioun an d'Luucht gaangen. Duerch déi Tatsaach ass d'Bierggare och aus esthetesche Grënn manner héich gebaut ginn, wéi virgesinn. D'Ufahrt an d'Gare war dofir fir d'Passagéier ganz onbequem an haart. Aus dësem Grond hu missen zousätzlech hydraulesch Pufferen agebaut ginn. Zudeem ass en elektresche Kabel, dee vum Blauherd op d'Rothorn gezu ginn ass, gerass. De Kabel ass scho virun der Aweiung vun der Kabinn gerass sou datt en du schonn huet missen erneiert ginn. 1996 ass déi al Kabinn demontéiert ginn, an de 4. Dezember 1996 huet déi nei Kabinn fir 150 Leit hire Betrib opgeholl.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Um Enn vum Joer 1970 gouf d'Konzessioun fir eng Kabinnebunn mat Ëmlafkabinn tëscht dem Dall zu Gant an dem Blauherd verginn. Leider haten d'Ingenieuren awer Vermiessungsfeelere gemaach sou datt d'Sockele fir d'Stäipen hu missen méi breet gemaach ginn, wat d'Käschten an d'Luucht gedriwwen huet. Aus deem Grond konnt déi Bunn eréischt am Februar vun der Saison 1971 an de Betrib goen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Montmirail ass eng fréier franséisch administrativ Andeelung am Arrondissement Épernay, an der Marne an der Regioun Champagne-Ardenne. Den Haaptuert ass Montmirail.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D' Éditions Paul Bauler S.à r.l. ass e lëtzebuergesche Verlag, deen nieft allgemenger Literatur virun Allem Bicher iwwer Droit eraus bréngt. De Verlag Éditions Paul Bauler S.à r.l. mat Sëtz an der Stad Lëtzebuerg gouf den 20. Juni 2003 gegrënnt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Websäit vun den Éditions Paul Bauler","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Achterdeck vum Schëff (latäin. Puppis) ass e Stärebild vum südleche Stärenhimmel.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Puppis ass e grousst Stärebild westlech a südlech vum Groussen Hond. Véier vu senge Stäre si méi grouss wéi déi 3. Gréissteklass. Duerch de westlechen Deel zitt sech d'Band vun der Mëllechstrooss, dofir fënnt een an der Puppis vill oppe Stärekéip, wéi z. B.: M46, M47 an de M93. Wéinst senger Positioun kann d'Stärebild vun Europa aus nëmmen am déiwe Süde ganz gesi ginn wéi a Südspuenien, Sizilien, an am Peloponnes.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Puppis ass en Deel vum antike Stärebild Argo Navis (Schëff vum Argo), dat zu den 48 Stärebiller gehéiert, déi schonn de Ptolemäus beschriwwen huet. De franséischen Astronom Lacaille huet dat ausgedehnten an oniwwersiichtlecht Stärebild am Joer 1763 an d'Stärebiller Carina, Vela a Puppis geännert. Dobäi goufen déi fréier Stärebezeechnunge bäigehalen, sou datt all griichesche Buschtaf an deenen dräi Stärebiller nëmmen eemol virkënnt. Dofir gëtt et ee Stär α Carinae (Canopus), awer keng Stären α Puppis oder α Velorum.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den hellste Stär ζ Puppis ass en extrem liichtkräftege blo-wäissen Iwwerris mat der Spektralklass O5 op enger Distanz vu 1.400 Liichtjoer. Hien huet déi 18fach Mass, de 40fachen Duerchmiesser an déi 20.000fach Liichtkraaft vun eiser Sonn. Den Numm Naos staamt aus dem Griicheschen a bedeit „Schëff“.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den π Puppis, ass den zweethellste Stär an der Puppis. Et ass en Duebelstäresystem, op enger Distanz vun 1.095 Liichtjoer. Et handelt sech ëm een Iwwerris deen orange liicht, a gëtt begleet vun engem wäisse Stär. D'System ξ Puppis (och Azmidiske genannt) ass 1.348 Liichtjoer vun eis ewech a besteet aus zwéi Stäre mat der Spektralklassen G3 an G0. Wéinst hirem wäite Wénkelofstand vun 288 Bousekonnen kënne si scho mat engem klengen Teleskop observéiert ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den L2 Puppis ass en hallefregelméisseg verännerleche Stär a steet op enger Distanz vun 198 Liichtjoer vun eiser Äerd ewech. Seng Hellegkeet ännert iwwer en Zäitraum vu ronn 140 Deeg. Et ass e roude Stär mat der Spetralklass M3 III. Während dem Maximum ass hien opfälleg hell, am Minimum kann kann hien ënner gënschtege Siichtbedingungen just nach mat bloussem A gesinn ginn","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am Stärebild Puppis ass eng Rei vun Oppene Stärekéip. Dräi dovun huet de franséischen Astronom a Koméitejeeër Charles Messier a säi Katalog mat niwwelegen Objeten de Messier-Katalog opgeholl. De M 46 ass e Stärekoup op enger Distanz vu 6.000 Liichtjoer. Am nërdlechen Deel vum M 46 steet de Planetareschen Niwwel NGC 2438. Den Niwwel gehéiert net zum Stärekoup. Hie steet op enger Distanz vu 4.000 Liichtjoer. De M 47 ass ronn 1.800 Liichtjoer ewech. Hien ass mat bloussem A als niwwelege Fleck z'erkennen. Et handelt sech ëm e relativ jonke Stärekoup mat bloe Stären. De M 93 läit zirka 4.000 Liichtjoer vun eiser Äerd ewech. Den NGC 2451 ass den hellste Stärekoup am Stärebild Puppis a mat bloussem A däitlech ze gesinn. Opgrond vu senger südlecher Positioun kann hien allerdéngs vu Mëtteleuropa net gesi ginn. Hie läit op enger Distanz vu 5.000 Liichtjoer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Puppis A","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  Astronomie.de: Das Sternbild Hinterdeck","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Châteaudun ass eng franséisch administrativ Andeelung am Arrondissement Châteaudun, am Departement Eure-et-Loir an der Regioun Centre.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Draveil ass eng franséisch administrativ Andeelung am Arrondissement Évry, am Departement Essonne an der Regioun Île-de-France.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"| Draveil || align=\"right\" | 28 093 || align=\"right\" | 91210 || align=\"right\" | 91201","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Saint-Étienne-Nord-Est-1 ass eng fréier franséisch administrativ Andeelung am Arrondissement Saint-Étienne, am Departement Loire an der Regioun Auvergne-Rhône-Alpes.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"| Saint-Étienne || align=\"right\" | 180 210 || align=\"right\" | 42100 || align=\"right\" | 42218 ","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Mende-Sud ass eng franséisch administrativ Andeelung am Arrondissement Mende, am Lozère (Occitanie)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Lothar Wolleh, gebuer den 20. Januar 1930 zu Berlin, a gestuerwen den 28. September 1979 zu London, war e bekannten däitsche Fotograf.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Tirreno-Adriatico gouf 2008 vum 12. bis den 18. Mäerz gefuer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Italienesch Partie ass eng Erëffnung vum Schachspill. Se zielt zu den Oppene Spiller an ass an den ECO-Coden ënner de Schlësselen C50 bis C54 klassifizéiert. D'Italienesch Partie fänkt mat de folgenden Zich un:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"An der Enzyklopedie vun de Schacherëffnungen ass d'Italienesch Partie ënner de Schlësselen C50 bis C54 klassifizéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Jan Pinski: Italian Game and Evans Gambit. Everyman Chess, 2005, ISBN 1-85744-373-X","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Schachnotatioun","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Philippe Séguin, gebuer den 21. Abrëll 1943 zu Tunis, a gestuerwen de 7. Januar 2010 zu Paräis, war e franséische Politiker. Hien huet no senger Première op der ''École normale d'instituteurs'' vum Departement Var an op der Universitéit Aix-en-Provence studéiert. Duerno huet hien d'École nationale d'administration als Member vun der promotion «Robespierre» (Januar 1968 - Mee 1970) gemaach. Hie gouf Member vun der Partei UDR (Union pour la défense de la République), déi sech méi spéit an RPR (Rassemblement pour la République) ëmbenannt huet. Während senger politescher Carrière war hie vun 1983 bis 1997 Buergermeeschter vun Épinal. Ënner dem Premierminister Jacques Chirac war e vun 1986 bis 1988 Minister fir Soziales an Aarbecht a vun 1993 bis 1997 President vun der Assemblée nationale. Vun 1997 bis 1999 war de Philippe Séguin President vum RPR. 2001 gouf den RPR an UMP ëmgedeeft an ideologesch méi \"op\" gemaach. Well de Séguin dës Ännerungen net guttgeheescht huet, ass hien net Member vun der UMP ginn. Bannent senger Partei huet hie virdrun enger europaskeptescher Fraktioun ugehéiert, déi ë. a. géint den Traité vu Maastricht war. Hie war zulescht President vun der franséischer Cour des comptes. De Séguin ass un engem Häerzschlag an der Nuecht op de 7. Januar 2010 gestuerwen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* http://web.archive.org/20040514113722/notre.republique.free.fr/bioseguin.htm","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Joseph (Jos) Salentiny, gebuer den 22. September 1950 zu Ettelbréck, ass e lëtzebuergesche Biologiesprofesser an Direkter vum Kolléisch.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Joseph Salentiny goung zu Uerschdref an zu Réiden un der Atert an d'Primärschoul. Vun 1963 bis 1970 huet hie seng Secondairesstudien am Stater Kolléisch absolvéiert. Am Schouljoer 1970-1971 huet de Joseph Salentiny op de Cours supérieurs an der Stad Chimie a Biologie studéiert fir duerno zu Stroossbuerg weider ze studéieren. 1974 huet hie seng maîtrise de biologie animale op der Universitéit Louis Pasteur zu Stroossbuerg kritt. Vun 1974 bis 1977 huet de Joseph Salentiny säi pedagogesche Stage am Kolléisch gemaach a mat der Mentioun \"très bien\" ofgeschloss.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"No dem Stage kënnt hien an de ''Collège d'Enseignement Moyen de Luxembourg'', wou hien dann 1978 eng Nominatioun als Professer kritt. Hie bleift do ugestallt, wéi 1979 aus der Mëttelschoul de Lycée Technique Michel Lucius gëtt. 1980 kritt hien eng Mutatioun an de Stater Kolléisch. Vun 1978 bis 1998 schafft de Jos Salentiny och als Formateur am Kader vum pedagogesche Stage. Zanter 1998 ass hien Coordinateur de discipline fir de Beräich Biologie an ass souwuel als Formateur wéi och als Tuteur aktiv. Zanter 1990 ass hien och Member vum Jury fir de Concours de recrutement vun de Biologiesprofesseren, d'éischt als Sekretär, duerno als President vum Jury. 1999 ass am Kolléisch e ''Projet d'Etablissement'' lancéiert ginn, bei deem de Jos Salentiny vun Ufanks un als dreiwend Kraaft dobäi war. 2004 ass dee Projet ofgeschloss ginn. 2004 ass hie Member vum Jury vun der ''commission d'homologation'' ginn; datselwecht Joer gouf hien och 'Direkter adjoint' vum Kolléisch. 2007 huet hie säi Virgänger, den Émile Haag, als Direkter ofgeléist. Hien ass och den Initiator vun den AnnALes a gläichzäiteg President vum Redaktiounscomité. Tëschent 2012 an Enn Dezember 2016 war de Jos Salentiny voll mat der Renovatioun a Moderniséierung vum Kolléisch an de Märeler Wise beschäftegt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Grand-Officier vum Ordre de Mérite du Grand-Duché de Luxembourg (Promotioun 2010)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Edouard Kayser, ''Les Directeurs de l'Athénée depuis 1817 - Notices biographiques; Troisième partie et références; in: Les annALes de l'Athénée/D'annALe vum Staadter Kolléisch'', Nr. 10/2016-2017, Lëtzebuerg (Sankt Paulus Verlag), September 2017; Ss. 476-478 (mat enger Photo). ","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Als Bulge (engl. bulge, „Bëlz“) bezeechent een an der Astronomie den dichten Zentralberäich vun enger Spiralgalaxis. D'Bulge hieft sech däitlech vun der iwwereger Galaxis of. Zum engen erschéngt se duerch hir héich Dicht méi hell, zum anere bëlzt se sech wäit iwwer de Scheiwenniveau eraus. Bei Galaxien, déi ganz wäit ewech leien, ass d'Bulge meeschtens dat Eenzegt, wat ee vun der Galaxis nach gesäit. Si gläichen elliptesche Galaxien. Am Kär vun der Bulge sëtzt neiste Fuerschungen no, dacks e Schwaarzt Lach, sou och am Zentrum vun eiser Mëllechstrooss. D'Verhältnes tëscht de Masse vum Schwaarze Lach an der Bulge ass dobäi mat dem Verhältnes vun 0.2 (no Ho a Wandel, 1999) resp. 0.6 (no Kormendy a Richstone, 1995) bei ënnerschiddleche Galaxië konstant. D'Gréisste vun de Prozenter sinn an der Fuerschung ëmstridden. De Begrëff gëtt vun den US-Amerikaner an engem anere Kontext och a „Battle of the Bulge“, d'Bezeechnung fir d'Ardennenoffensiv, gebraucht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Rudy Mach, gebuer de 6. August 1918 zu Iechternach an do den 12. Dezember 2011 gestuerwen, war e lëtzebuergesche Polizist a Resistenzler. Hie gouf de 14. Dezember 2011 um Iechternacher Kierfecht begruewen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"1938 ass de Rudy Mach an d'Lëtzebuerger Fräiwëllegekompanie agetrueden. Beim Iwwerfall vun den däitschen Truppen op Lëtzebuerg den 10. Mee 1940 ass de Rudy Mach, deen zu Reisduerf stationéiert war, fir d'Bréck iwwer d'Sauer ze bewaachen, an däitsch Gefaangenschaft geroden an eréischt Enn Mee liberéiert ginn. De 4. Dezember 1940 ass d'Fräiwëllegekompanie, an domat och de Rudy Mach, vun den Däitschen op Weimar deplacéiert ginn. No der Opléisung vun der Kompanie am Juni 1941 koum hien op Tréier an d'Motorisierte Polizeischule, déi Mëtt Juli 1941 op Suhl an Thüringen verlagert gouf. Well hien awer Ënn August refuséiert huet, Kandidat fir déi däitsch Police ze bleiwen, ass de Rudy Mach fristlos entlooss ginn a koum op Iechternach zréck.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den 1. Dezember 1941 ass hien op Waasserbëlleg bei d'Eisebunn placéiert ginn an huet an der Rott geschafft. Ëm déi Zäit ass de Rudy Mach Member vun der Lëtzebuerger Patriote Liga (LPL) ginn. Den 18. Mee 1942 gouf hien dofir verhaft an zwéin Deeg zu Iechternach inhaftéiert; duerno ass hien an der Villa Pauly an der Stad vun der Gestapo verhéiert an am Prisong am Gronn agespaart ginn. Den 20. Mee 1942 gouf hien an d'KZ vun Hinzert bruecht, wou hien am September 1942 nach kuerz mam Iechternacher Professer Alphonse Schmit konnt schwätzen an deen aneren Dag gesinn huet, wéi de Schmit vun zwéin SS aus dem Lager erausgefouert gouf fir erschoss ze ginn. Vum 21. Januar 1943 u war hien zu Natzweiler-Struthof, duerno koum hien den 1. Mäerz 1944 an d'Aussenlager vu Schömberg bei Balingen (Württemberg) fir schlussendlech den 13. Abrëll 1945 an d'Lager vun Allach (München), eng Dependenz vum KZ Dachau, transferéiert ze ginn. Do gouf hien den 30. Abrëll 1945 vun den Amerikaner befreit. Seng Famill gouf am Mee informéiert, datt hien zu Allach wier. De 5. Juni 1945 war de Rudy Mach nees doheem zu Iechternach.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Hie gouf ufanks August 1945 an d'Lëtzebuerger Police opgeholl a koum an d'Kommissariat vun Iechternach, wou hie seng ganz Carrière gemaach huet. 1971 ass hie Policekommissär a senger Heemechtsstad ginn. Ee vun den Héichpunkte vu senger Polizistecarrière war, wéi d'englesch Kinnigin Elisabeth II. den 10. November 1976 op Iechternach koum, an hie fir déi lokal Sécherheetsmesuren zoustänneg war. De Rudy Mach ass de 6. August 1978 pensionéiert ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Rudy Mach huet a senger Jugend Foussballl gespillt. Wéi den Iechternacher Daring nom Zweete Weltkrich den 10. August 1945 seng Aktivitéit erëm offiziell opgeholl huet, war hien dobäi an huet vun 1945 bis 1948 an der 1. Equipe gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Um Nationalfeierdag vun 1949 gouf de Rudy Mach mat der Croix de Guerre 1940/45 ausgezeechent. Seng Erënnerungen u seng Zäit als Zaldot, KZler a Polizist, déi de Rudy Mach am Joer 1992 zu Pabeier bruecht hat, sinn am Oktober 2009 vun der Gemeng Iechternach publizéiert ginn. Dës Publikatioun, déi vun der Iechternacher Amicale des enrôlés de force - victimes du nazisme an d'Wee geleet gouf, baséiert op enger Virlag (Text a Fotoen) aus dem Joer 2003, déi de Georges Arnold um Computer gemaach hat.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Rudy Mach war mat der Julie Haag (7.10.1923 - 27.7. 2013) bestuet a war de Papp vun dräi Meedercher.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Mach, Rudy, 2009. ''Le refus. Récit d'un membre de la Compagnie de Volontaires Luxembourgeoise.'' Echternach, (1), 53 S.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Nightlife war eng lëtzebuergesch Gratiszäitschrëft an där et haapstächlech ëm d'Nuetsliewen zu Lëtzebuerg gaangen ass. Si ass 2003 vum Pierre Thomas gegrënnt ginn an huet 2010 Faillite gemaach. Ronn 26.000 Exemplaire sinn op 450 Plazen zu Lëtzebuerg an deelweis och an der Groussregioun verdeelt ginn. Si huet sech u Leit tëscht 18 a 45 Joer geriicht. Nightlife war op Franséisch an d'Redaktioun hat hire Sëtz zu Stroossen. 2009 hat Nightlife e komplett neit Konzept presentéiert. E Joer drop huet si wéinst engem Sträit tëscht den Aktionären, dem Pierre Thomas (30% vum Kapital) an der franséischer Firma Metropeoplitan (70% vum Kapital) hir Faillite bekannt gemaach. Zu deem Zäitpunkt hat si dräi fest Employéen. Vun 1997 bis 2002 ass et eng schonn eng aner Zäitschrëft mam Numm Nightlife zu Lëtzebuerg ginn. Si war vum Mike Koedinger gegrënnt ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun Zeitungen an Zäitschrëften zu Lëtzebuerg","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Marcello Mastroianni gebuer den 28. September 1924 zu Fontana Liri a gestuerwen den 19. Dezember 1996 zu Paräis) war en italienesche Schauspiller. Hien ass de Papp vun der Schauspillerin Chiara Mastroianni. De Marcello Mastroianni huet an iwwer 140 Filmer matgespillt ënner der Regie vu sou bedeitende Filmregisseure wéi Luchino Visconti, Federico Fellini, Ettore Scola, Roman Polanski, Marco Ferreri, Michelangelo Antonioni, Mario Monicelli a Jules Dassin.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"E Linnespektrum ass e physikalescht Spektrum, dat vunenee getrennt (diskret) Plaze vun héijer Intensitéit, sougenannt Spektrallinne weist. Déi Plaze kënnen ënner Ëmstänn nieft oder iwwerlagert mat kontinuéierlechen Deeler optrieden. Liichtspektre kënnen Absorptiouns- oder Emissiounslinne weisen. Och Deelchestralung, wéi d'Alphastralung, ka Linnespektren opweisen, wann d'Deelercher diskret kinetesch Energien hunn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Jiddwer Material (Atom, Moleküll) huet charakteristesch, diskret Energieniveauen, op deene sech seng Elektronen „ophale“ kënnen. Den Iwwergank vun engem op en aneren Energieniveau geschitt duerch Ophuelen (Iwwergank vum engem déiwen op e méi héijen Zoustand) oder Ofginn (Iwwergank vun engem héijen an e méi déiwen Zoustand) vun engem Photon mat der Energie: D'Zuel vun den Energiezoustänn vun engem Material ass dacks ganz grouss; allerdéngs si meeschtens nëmmen e puer Koppele vun Energiezoustänn begënschtegt Absorberen oder Australer. Wa sech tëscht enger Stralungsquell mat kontinuéierlechem Spektrum an engem Spektrometer (z. B. fir Moosse vum Spektrum) e Material ass, absorbéiert et Photone vun deenen Energien, déi duerch d'Energiezoustänn vum Material gi sinn. Déi absorbéiert Photone feelen dann am observéierte Spektrum vun der Quell; si trieden dann als Absorptiounslinnen op.Een ugereegt Atom oder Molekül geet no enger ganz kuerzer Zäitspan nees an e méi déiwen Energiezoustand zréck. Dobäi gëtt e Photon fortgeschéckt, deem seng Energie der Energiedifferenz tëscht dem héijen an dem déiwen Energiezoustand entsprécht. Wann een dat Material vun der Säit, dat heescht ouni datt d'Stralungsquell ze gesinn ass, observéiert, erschéngen déi Photone vun enger bestëmmter Energie, a sou Wellelängt, als Emissiounslinnen am Spektrum.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Linnespektre vun Atomer waren eng wichteg Informatiounsquell fir d'Entdeckung vun der Quantemechanik. Dat besonnescht einfacht Spektrum vum Waasserstoffatom hat den Ustouss zum Bohrschen Atommodell ginn. Genee Ënnersich vun de Waasserstoffspektren hate spéider däitlech gemaach, datt dëst Atommodell d'Wierklechkeet net genuch beschreift an d'Theorië vum Werner Heisenberg a Wolfgang Pauli eng besser Beschreiwung liwweren. An der Astronomie sinn d'Linnespektren eng wichteg Quell fir Informatiounen iwwer den Universum. D'Linnespektre sinn charakteristesch fir dat jeeweilegt Atom oder Molekül, dofir loosse sech aus dem Liicht d'Elementer bestëmmen, déi am Weltraum virkommen. Op déi Aart a Weis gouf zum Beispill den Helium ufanks op der Sonn fonnt, ier een en och op der Äerd noweise konnt. Linnespektren hunn an der Astronomie eng weider wichteg Uwendung: Well déi exakt Energië vun den Elementspektre bekannt sinn an d'Elementer duerch d'Linnemuster identifizéiert kënne ginn, kann een aus dem Linnespektrum vun engem Stär d'Routverrécklung vu sengem Liicht bestëmmen. Fir méi no Objeten erlaabt dat iwwer den Doppler-Effekt eng Bestëmmung vun der Vitess vum Objet a Siichtlinnrichtung. Deen Ëmstand gëtt bei der Sich no Exoplanéiten als Radialvitessmethod gebraucht. Fir Objeten déi méi wäit ewech leie kritt een aus der Routverrécklung duerch d'Hubble-Gesetz d'Distanz vum Objet zu der Äerd. D'Linnespektre vun der Gammastralung erlaben a ville Fäll den Nowäis och vu klengen Deeler vum jeeweilegen Radionuklid.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"En diskontinuéierlecht Spektrum ass e Linnespektrum, dat eng bestëmmt Form z. B. vun engem akustesche Spektrum ass, bei deem d'Komponente bei enger oder etlechen diskrete Frequenzen optrieden (DIN 13320). Bei der Frequenzberäichsduerstellung lafe periodesch Virgäng op e Linnespektrum eraus, während onperiodesch oder stochastesch Schallvirgäng zu kontinuéierleche Spektren, de Bandespektre féieren. En typescht Beispill fir e Linnespektrum ass beispillsweis de Klangspektrum oder e periodescht Signal (Spannung respektiv Stroum). Beim Linnespektrum gëtt all Deelfrequenz vum Signal duerch eng diskret Spektrallinn symboliséiert, woubäi d'Frequenz duerch d'Lag op der Absziss (Frequenzachs) definéiert ass an d'Längt vu sou enger Linn eng Mooss fir d'Amplitud vun der Schwéngung (Amplitudespektrum) oder fir d'Stäerkt vun engem Schallvirgang (Pegelspektrum) ass. D'Frequenzskala gëtt an der Regel logarithmesch ënnerdeelt. All Spektrallinn (konstant Frequenz, konstant Amplitud) stellt fir sech eng ideal harmonesch (d. h. sinus- resp. cosinusfërmeg) Schwéngung (also z. B. Spannung) duer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Elektromagnéitesche Spektrum","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Nikloskapell vun Zëtteg ass eng kathoulesch Kapell déi zur Par Hemstel, zum Parverband Konsdref, zu der Pastoralregioun Osten, zum Dekanat Gréiwemaacher an zu der Gemeng Bech gehéiert. Responsabel ass de Paschtouer Carlo Morbach vu Konsdref. De Patréiner vun der Kapell ass den Hellegen Niklos deem säi Fest de 6. Dezember gefeiert gëtt. Se steet zentral am Duerf an der Duerfstrooss. De 24. Oktober 2017 gouf d'Kapell op d'Lëscht vum Zousazinventaire vun de klasséierte Monumenter agedroen. Zur Par Hemstel gehéieren ausser der Kapell vun Zëtteg och nach d'Parkierch vun Hemstel, d'Filialkierch vun Altréier, d'Kapell vun Heeschbrech an d'Kapell vu Rippeg.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Zu Zëtteg gouf d'selwecht wéi zu Rippeg schonn 1570 eng Kapell ernimmt. Déi haiteg Kapell gouf am Ufank vum 18. Joerhonnert nei gebaut.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Natas Loves You ass eng Rockband vu Paräis mat internationale Memberen, déi 2008 zu Lëtzebuerg gegrënnt gouf.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Museker vun Natas Loves You hu sech am Lycée Vauban an der Stad Lëtzebuerg kennegeléiert; déi deemoleg Membere koumen aus Lëtzebuerg, Spuenien, Frankräich, Finnland an den USA. Natas Loves You ass d'Nofolgerband vu Glitter and Trauma, déi 2008 ënner anerem um Rock um Knuedler gespillt huet. De Sänger war virdru bei den Holy National Victims. Der Grupp hir éischt EP From Natas With Love war den éischte Release um Fred Baus sengem lëtzebuergesche Label Songs for Ben. Si gouf vum Charel Stolz opgeholl. 2009 sinn Natas Loves You op de lëtzebuergesche Festivaller Rock-A-Field, Mess for Masses, On Stéitsch a Sonic Visions opgetrueden. De 27. November 2009 huet d'Band am Exit 07 de Release vun hirer EP From Natas With Love gefeiert, vun där et d'Single Finished Line bis op déi éischt Plaz am Eldoradio Chartbreaker an an den Top 15 an der RTL Hitmaschinn gepackt huet. Duerno sinn Natas Loves You op Paräis geplënnert an hunn do e puer Concerte gespillt. Am Summer hu si hir zweet EP Paintings opgeholl, déi 2011 erauskomm ass. Fir d'Release-Party hu si an der ausverkaafter Maroquinerie, engem vun de gréisste Paräisser Indie-Concertssäll, gespillt. Och 2012 an 2013 si si um Sonic Visions Festival opgetrueden Natas Loves You sti beim franséische Museklabel 3ème Bureau ënner Kontrakt, op deem si am November 2013 déi digital Single Go or Linger an am Mäerz 2014 d'EP Skip Stones verëffentlecht hunn. Hiren éischten Album The Eighth Continent soll 2014 erauskommen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Natas Loves You op Rate Your Music","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Theodor Johann Christian Ambders Brorsen, gebuer den 29. Juli 1819 zu Nordborg a gestuerwen den 31. Mäerz 1895 och do, war en däneschen Astronom.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Theodor Brorsen gouf zu Nordborg op der Insel Alsen (Nordschleswig) als Jong vum Kapitän Christian August Brorsen (1793–1840) a senger Fra Annette Margrethe Gerhardine Schumacher (1788–1855) gebuer. No der Scheedung vu sengen Elteren 1822 ass de Brorsen bei senger Mamm opgewues. Där hir gutt finanziell Verhältnesser hunn him erlaabt, nom éischten Unterrecht deen e vun engem Hausschoulmeeschter krut, an d'Schoul vun der Brüdergemeine zu Christiansfeld (1826–1829) an duerno bis 1839 an d'Latäinschoul zu Flensburg ze goen. Op Wonsch vu senger Mamm hat de Brorsen ugefaangen e Jurastudium zu Kiel (1839), Berlin (1840), Heidelberg (1841) an nees erëm Kiel (1842) ze maachen, huet dunn awer opgehalen a vun 1844 Astronomie zu Kiel studéiert. 1846 huet de Brorsen am astronomeschen Observatoire zu Kiel geschafft an 1847 zu Altona. Du krut hien eng Plaz am Privatobservatoire vum Barong John Parish zu Senftenberg a Béimen. Nom Doud vum Barong Parish 1858 hu seng Ierwen den Observatoire ofrappe gelooss an d'Instrumenter verkaf. De Brorsen huet dunn nach 12 Joer laang Observatioune mat sengen eegenen Instrumenter zu Senftenberg gemaach. 1870 koum hien nees zréck a seng Heemechtsstad Nordborg an Nordschlesien, déi zanter dem Däitsch-Dänesche Krich 1864 preisesch war an dann zanter 1871 (bis zu der Ofstëmmung 1920) zum Däitsche Räich gehéiert huet. Zu Nordborg huet hie sech 1874 niddergelooss, an do bis zu sengem Doud gewunnt. Do huet hie sech virun allem mat der Meteorologie beschäftegt (och Polarliichtobservatiounen) a mat der Botanik, besonnesch mat der Orchideenzuucht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Brorsen huet fënnef Koméiten entdeckt: 1846 III, 1846 VII, 1847 V, 1851 III an 1851 IV. Zwéin dovu sinn als periodesch Koméiten no him genannt: De Koméit 1846 III heescht Brorsen an de Koméit 1847 V heescht Brorsen-Metcalf (Metcalf no sengem Zréckentdecker 1919). Den éischte Koméit 5D/Brorsen (Ëmlafzäit 5,46 Joer) gouf no fënnef observéierten Ëmleef zanter 1879 net méi gesinn. Den zweeten no him genannte Koméit 23P/Brorsen-Metcalf (Ëmlaf 70,54 Joer, gouf 1847, 1919 an 1989) gesinn a gehéiert zu der Halley-Koméitefamill an ass fir 2059 nees z'erwaarden. Bei der Entdeckung vun engem weidere Koméit (1850 II) koum den US-amerikaneschen Astronom, William Cranch Bond zu Cambridge, de Brorsen ëm sechs Deg zevir. 1850 hat de Brorsen deen haut als „Flamen-Niwwel“ bekannten Niwwel bei Zeta Orionis, NGC 2024, nees zréckentdeckt, deen zwar virdrun – ouni dem Brorsen säi Wëssen – scho 1786 vum Wilhelm Herschel entdeckt a beschriwwe gouf. 1856 huet de Brorsen dunn de Kugelstärekoup am Stärebild Serpens entdeckt, deen als NGC 6539 katalogiséiert gouf. 1854 publizéiert de Brorsen déi éischt systematesch Ënnersich iwwer de sougenannte Géigeschäi vum Zodiakalliicht, an deenen hien och d'Phenomen schonn richteg erkläert huet. Dobäi hat de Brorsen och als éischte beschriwwen, datt d'Zodiakalliicht de ganzen Himmel ëmfaasst, well d'Zodiakalliicht an de Géigeschäi sinn duerch eng ënner gënschtege Bedéngunge schwaach siichtbar Liichtbréck verbonnen. Och Stärebedeckungen an d'Eegebeweegung vun de Fixstären huet hien interesséiert. Weider huet hie sech och mat de Perihele vu Koméiten- a Planéitebunne befaasst.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Fir seng éischt dräi Koméitenentdeckunge krut de Brorsen 1846 vum dänesche Kinnik Christian VIII. jee eng gëlle Koméitemedail. De Brorsen gouf 1850 zum korrespondéierende Member vum naturhistoresche Veräi vu Senftenberg ernannt. A sengem Duerf Nordborg ass haut eng Strooss (''Th. Brorsens vej'') mat sengem Numm. Den Asteroid 3979, deen den 8. November 1983 vum Antonín Mrkos entdeckt gouf, gouf op Virschlag vum Jana Tichá op Brorsen gedeeft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Donauversinkung (oder Donauversickerung) ass en natierlecht Phenomen, bei deem am Flossbett vun der Donau am Naturpark Obere Donau tëscht Immendingen a Möhringen a bei Fridingen (Landkrees Tuttlingen) op verschiddene Plazen d'Waasser vum Floss am Bett an de Buedem leeft. D'Waasser leeft do am Buedem an e Karstwaassersystem, ënnerierdesch Splécken an Hielen, vu wäissem Jura (ox2) a kënnt eng 12 km méi südlech beim Aachtopf nees un d'Uewerfläch. Domat fléisst deemno en Deel vum Donauwaasser an de Baseng vum Rhäin. Et ass vu Joer zu Joer ënnerschiddlech, wéi dacks d'Donau ganz am Buede verschwënnt, mä zanter dem 19. Joerhonnert kënnt et ëmmer méi heefeg vir. Et ass dofir dovun auszegoen, datt längerfristeg déi iewescht Donau ganz zum Flosssysteem vu Rhäin gehéiere wäert, sou datt Niewebaache vun der Donau, déi haut relativ onbedeitend sinn, d'Krähenbach zu Möhringen an d'Elta zu Tuttlingen, déi nei Quellflëss vun der Donau wärte ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"E Filmediteur, och nach Monteur genannt, ass déi Persoun, déi an der Produktioun vu Filmer fir de Schnëtt verantwortlech ass. Si stellt déi gedréint Astellunge vum Film (mat senge Biller/Zeenen a Sequenzen) duerch den entspriechende Schnëtt an eng dramaturgesch korrekt Reiefolleg an an e rhythmesch passenden Zäitlaf. Haut gëtt e Film an der Reegel integral um Computer montéiert. Fréier, wéi nach mat Zelluloidbobinne geschafft gouf, déi auserneegeschnidden- an nees uneneegepecht hu misse ginn, housch dee Beruff Cutter.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Kierch zu Toodler ass eng kathoulesch Kierch déi zur Par Toodler, zum Parverband Öwersauer, Sankt Pirmin, zu der Pastoralregioun Norden, zum Dekanat Wolz an zu der Gemeng Esch-Sauer gehéiert. Responsabel ass de Paschtouer Marco Wehles vun Eeschweller. De Patréiner vun der Kierch ass den hellege Willibrord, deem säi Fest de 7. November gefeiert gëtt. Se steet am nërdlechen Deel vun der Uertschaft op der Haaptstrooss, dem CR317.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Fahd ibn Abd al-Aziz (arabesch: فهد بن عبد العزيز آل سعود), gebuer 1921 oder 1923 zu Riad an och do den 1. August 2005 gestuerwen, war vum 13. Juni 1982 bis zu sengem Doud Kinnek vu Saudi-Arabien. Hie war den eelefte Jong vum Staatsgrënner Abd al-Aziz ibn Saud a senger sechster Fra, der Hasa bint Sudairi. 1953 gouf hie vu sengem Papp zum Ausbildungsminister ernannt. 1962 gouf en Innenminister, an 1967 Delegéierte Premierminister. De 25. Mäerz 1975 gouf de Kinnek Faisal vu sengem Neveu Faisal ibn Musa‘id ermuert. De Chalid ibn Abd al-Aziz gouf dem Faisal säin Nofolger, an de Fahd gouf an de leschte Jore vum Kinnek Chalid senger Herrschaft De-facto-Premierminister. De Fahd war fënnefmol bestuet an hat néng Jongen a fënnef Meedercher.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"En Torquetum oder Turquetum (lat. torquetum, turquetum, turketum a weider Wuertvarianten, och als Maskulinum mat -us, engl. an frz. turquet) ass e mëttlealterlecht astronomescht Instrument, dat d'Funktiounen vun enger Armillarsphär an engem Astrolab vereenegt an et erméiglecht, d'Koordinate vun engem Himmelskierper souwéi seng aktuell Héicht an d'Auerzäit no termporale Stonnen ze bestëmmen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Urspronk vum Numm ass net sécher. E gëtt normalerweis vum lat. torqueri „dréien, verdréien“ ofgeleet, gouf awer awer anscheinend och schonn am Mëttelalter mat turcus „türkesch“ a Verbindung bruecht. Och den Urspronk vum Instrument ass net bekannt. Et ass méiglecherweis eng arabesche Erfindung a gëtt dacks speziell als Erfindung vum Gabir ibn Aflah (Geber) ugesinn, deen an der éischter Hallschent vum 12. Joerhonnert zwee Instrumenter beschriwwen hat, déi awer als Virleefer gëlle kënnen. Déi eelst Beschreiwunge sinn an zwéi laténgeschen Texter. Dobäi handelt et sech zum engen ëm een a villen Handschrëften iwwerliwwerten Tractatus de torqueto, deem seng eelst datéiert Ofschrëft den 2. Juli 1284 zu Paräis fäerdeg gouf. Deen an den Handschrëfte genannte Auteur, Franco de Polonia, ass net weider bekannt, seng geleeëntlech Identitéit mam däitsche Musiktheoretiker Franco vu Köln („Franco de Colonia“) deen déi Zäit zu Paräis geléiert huet, ass net sécher. Eng weider Beschreiwung vum Torquetum gëtt et am Tractatus super totam astrologiam vum Franziskaner a Professer Bernhard vu Verdun (Bernardus de Virduno), deem seng Schrëft net sécher ze datéieren ass, awer jiddefalls net virun 1264 a wahrscheinlech net no 1320 entstoung. Weider Indizie fir Kenntnes a Gebrauch vum Instrument ergi sech aus Koméitenobservatiounen vun 1299 beim Pierre vu Limoges (Petrus Lemovicensis) a vun 1301 (anonym, méiglecherweis och vun deem). Och de Johannes de Muris hat d'Instrument fir eng Miessung den 12. Mäerz 1318 benotzt. Ausféierlech Artikele goufe spéider vum Johannes vu Gmunden († 1442) oder engem vu senge Schüler a vum Johannes Regiomontanus a Peter Apian (1532) verfaasst. Dat eelst Bild ass an enger Handschrëft aus der Mëtt vum 14. Jh. vun der Ashmolean Library zu Oxford ze fannen. Déi eelst erhalen Instrumenter stamen aus dem Besëtz vum Marcin Bylica (fabrizéiert vum Hans Dorn) a vum Nicolaus Cusanus. De Cusanus hat d'Instrument zu Nürnberg kaf. No den an der Zeitschrift für Instrumentenkunde am Dezember 1920 publizéierten Ënnersich vum Hartmann gouf d'Türkeninstrumentt vum Cusanus ëm d'Joer 1434 gebaut. Eng weider konschtgeschichtlech bedeitend Duerstellung vum Instrument fënnt een op der Molerei „Déi franséisch Gesandte“ vum Hans Holbein dee Jéngsten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Antik Moossinstrumenter","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Richard A. Paselk: The Torquetum","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Als Exzentresche Jupiter (normalerweis gëtt den engleschen Ausdrock Eccentric Jupiter benotzt) gëtt en hypothetesche Gasplanéit mat jupiterähnlecher Mass an héichgradeg exzentrescher Ëmlafbunn bezeechent. Vertrieder vun dësem Typ goufen als Exoplanéiten ëm e puer Stäre mat indirekte Methoden nogewisen (an der Regel mam Moosse vun der Radialvitess vum Stär). Wahrscheinlech wäerte si all kleng Planéiten am Beräich tëscht hirem Periastron an Apastron absorbéieren oder aus der Ëmlafbunn werfen, sou datt a sou Systemer äerdähnlech Planéiten zimlech onwahrscheinlech sinn. Den aktuelle Kenntnesstand léisst unhuelen, datt ongeféier 7 % vun alle Stäre vun engem exzentresche Jupiter ëmkreest ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Charles Nelson Goodyear, gebuer den 29. Dezember 1800 zu New Haven, am Connecticut, a gestuerwen den 1. Juli 1860 zu New York, war en US-amerikanesche Chemiker, Erfinder an Amateurfuerscher. Hien huet de Procédé vun der Vulkanisatioun vum Kautschuk an d'Industrie agefouert a sou d'Basis fir déi haiteg Kautschukindustrie geschaf. Hien ass den Erfinder vum Gummi, deen entsteet, wann ee Kautschuk mat Schwiefel erhëtzt. Och de Kondom aus Gummi (an deen ëmgangssproochlech och sou genannt gëtt) gouf 1855 vum Goodyear entwéckelt an dono industriell produzéiert. Den Charles Goodyear hat wéineg Succès als Geschäftsmann. Trotz senge Patenter, déi besonnesch fir d'Autosindustrie herno wichtg sollte ginn, hat hie bis zu sengem Doud kee Su an der Täsch a war souguer e puermol zu Prisongsstrofe veruertelt ginn, well e seng Scholden net erëmbezuele konnt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"38 Joer nom Charles Goodyear sengem Doud hunn de Frank an den Charles Seiberling eng Pneuefabréck gegrënnt, déi se, zu Éiere vum Charles Goodyear, Goodyear Tire & Rubber Company genannt hunn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* US-Patent Nummer 3633, mat deem de Goodyear d'Gummiproduktioun patentéiere gelooss huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Goodyear (Homonymie)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Bohr ass en Aschlagkrater um westlechste Rand vun der viischter Moundsäit. Hien ass dofir, wann iwwerhaapt, nëmme staark verzerrt vun der Äerd aus ze gesinn. Am Nordoste beréiert hien de Wall vum Vasco da Gama, an am Nordwesten läit de Krater Einstein. De Kraterrand ass staark erodiert an deelweis vu méi jonke Krateren iwwerlagert. De Krater Bohr gouf 1964 vun der IAU offiziell nom dänesche Physiker Niels Bohr genannt. Südwestlech vum Bohr läit de Mounddall Vallis Bohr.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":" S.O.B. ass en US-amerikanesche Film vum Blake Edwards aus dem Joer 1981.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Well dem Filmregisseur Felix Farmer säi leschte Film bei de Kritiker an de Spectateuren duerchgefall war baut hien e puer Sexzeenen an de Film. Sou trëtt seng Fra, déi ëmmer déi brav propper Schauspillerin gespillt huet, elo mat plakeger Broscht am Film op. Déi nei geschnidde Fassong vum Film huet e grousse Succès...","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*    De Film op der IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Abby Ryder Fortson, gebuer de 14. Mäerz 2008 zu Burbank (L.A. County) am Bundesstaat Kalifornien, ass eng US-amerikanesch Filmschauspillerin. D'Fortson gouf mat der Roll als Cassie Lang am Film Ant-Man (2015) a mat de Rollen an den Televisiounsserien Transparent (2014), The Whispers (2015) an Togetherness (2015–16) bekannt. Si ass d'Duechter vum Schauspiller John Fortson a vun der Shauspillerin Christie Lynn Smith.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Provënz Cakaudrove, oder Thakaundrove, am Norde vum Inselstaat Fidschi, ass eng vun de 14 Provënze vun deem Land. Se läit am Südoste vun der Insel Vanua Levu, an der Norddivisioun vu Fidschi. D'Provënz huet 49.344 Awunner (2007) an eng Fläch vun zirka 2.816 km². Déi gréisst Siidlung an der Provënz Cakaudrove ass Stad Savusavu mat ronn 3000 Awunner.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Dhiraj Sabharwal ass e lëtzebuergesche Journalist. Hien ass zanter 2017 zesumme mat der Danièle Fonck Chefredakter vum Tageblatt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Dhiraj Sabharwal huet op der Schwäizer Université de Fribourg e Master an der Kommunikatiounswëssenschaft an der Mediefuerschung gemaach. Tëscht 2011 an 2015 huet hien als Diplomassistent a Fuerscher um Department of Communication and Media Research vun derselwechter Universitéit geschafft. Schonn 2005 huet hien als Stagiaire beim Tageblatt ugefaangen a war och nieft Studium a Fuerschung fir d'Zeitung aktiv. 2011 ass hie Redakter am Ressort fir international Politik ginn an huet 2014 d'Leedung dovun iwwerholl. Zu deem Zäitpunkt war hien de jéngste Ressortleeder an der Geschicht vum Tageblatt. 2015 ass hie stellvertriedende Chefredakter a Member an der Generaldirektioun vum Grupp Editpress ginn. 2017 ass den Dhiraj Sabharwal nieft der Danièle Fonck Ko-Chefredakter a stellvertriedenden Direkter vum Tageblatt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Musekalesch ass den Dhiraj Sabharwal als Gittarist an der Escher Hardcore-Rockband Everwaiting Serenade aktiv.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den '''3. Mäerz''' ass den 62. Dag (63. am Schaltjoer) vum Joer am Gregorianesche Kalenner.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> ../.. | 18. Joerhonnert | 19. Joerhonnert | '''20. Joerhonnert''' | 21. Joerhonnert |","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 1985-1986: De Bommeleeër","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Steipe steet westlech op der Tréierer Maartplaz am Zesummelaf vu Fleesch- an Dietrichstrooss nieft dem Rouden Haus an ass no senge Pilieren (Stäipen), déi d'Gebai droen, benannt. 1430 gouf mam Bau vun deem véierstäckege Gebai als Sëtz vum Stadrot ugefaangen, an et ass eréischt gutt 50 Joer duerno (1483) fäerdeg ginn. Den haitege Bau ass eng Rekonstruktioun aus de Joren 1969/70, nodeem dat mëttelalterlecht Gebai 1944 duerch eng Bomm zerstéiert gouf. D'Gebai dat no vir steet an duerch en héijen a géien Daach opfält, gläicht engem romanesche Wunntuerm. Et huet um Rez-de-chaussée oppe spatz Bouarkaden tëscht deenen d'Skulpture vun de véier Stadpatréiner stinn: Hl. Péitrus, Hl. Helena, Hl. Jabobus, Hl. Paulus. D'Originaler stinn haut am Stadmusée Simeonstëft. Déi eenzel Stäck mat ënnerschiddleche Fënsteren a jee engem Ritter op den Ecker vum éischte Stack si kloer duerch Bordüre vunenee getrennt. Am Keller vun der Steipe ass haut e russesche Restaurant, deen awer och déi \"guttbiergerlech\" däitsch Kichen zerwéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Iwwer d'Skulpturefass vun der Tréierer Steipe","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"DCôte d'Azur''' ass de franséischen Deel vun der Mëttelmier­küst deen am Westen duerch d'Stad Hyères an am Osten duerch d'Grenz mat Italien limitéiert gëtt. D'Côte d'Azur begräift d'Departementer Var, Alpes-Maritimes an den Territoire vu Monaco. Säi gudde Klima an d'Schéinheet vun der Natur hunn den Tourismus do staark begënschtegt. Nice gëtt als Haaptstad vun der Côte d'Azur betruecht. Vum Fluchhafe vun Nice aus sinn déi vill touristesch staark ausgebaute Stied gutt z'erreechen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Säit vum Fluchhafe vun Nice op frans.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Biarritz (Baskesch: Miarritze) ass eng franséisch Stad an der Regioun Nei-Aquitaine am Departement Pyrénées-Atlantiques. Biarritz ass eng Touristestad, déi staark wéinst senger Schéinheet opgesicht ass.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Homo habilis war en Urmënsch aus Ostafrika. En huet virun 2,1 bis 1,6 Millioune Joer an oppenen an dréchenen Savanne gelieft a primitiv Handwierksgeschier aus Steen hiergestallt. 1960 goufe vum Jonathan Leakey Relikter vun enger onbekannten Hominidenaart an der Olduvaischlucht an Tansania fonnt. 1964 huet dem Jonathan säi Papp, de Louis Leakey, dëser Aart den Numm Homo habilis ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tucquegnieux ass eng franséisch Uertschaft a Gemeng am Departement Meurthe-et-Moselle an der Regioun Grand Est.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den  FC Etzella Ettelbréck (offiziell F.C. Etzella Ettelbruck) ass e lëtzebuergesche Foussballclub vun Ettelbréck. De Veräi gouf den 21. Mee 1917 gegrënnt a spillt zanter 1935 an de Faarwe wäiss-blo. Etzella respektiv Etzella Ettelbréck ass net nëmmen de geleefegen (kuerzen) Numm fir den Ettelbrécker Foussballclub, mä och dee vum Basketballclub BBC Etzella Ettelbréck an dem Dëschtennisveräin DT Etzella Ettelbréck.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am Ettelbrécker Sportszenter am Däich (Centre Sportif du Deich) si fënnef Terraine fir den FC Etzella disponibel. Den Haaptterrain, de Stade am Däich gouf den 8. September 1981 ageweit an huet haut eng Kapazitéit vun 2020 Plazen. Dovu sinn der 1.020 Sëtzplazen (420 gedeckt) an 1.000 Stéiplazen. D'Dimensioune vum Terrain sinn 105 op 67 Meter. De Stade ass vun der UEFA fir international Matcher zougelooss. Zu Ettelbréck gëtt zanter 1988 all Joer den Nationale Foussballdag fir Jugendequippen (Bambinis bis Scolaires) organiséiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"1971/72 spillen d'Ettelbrécker Seniore fir d'éischt Kéier an der Nationaldivisioun. Zéng Joer drop, 1980/81 fält d'Etzella an d'Éierepromotioun zréck, packt 1982/83 nach eng Kéier den Opstig, mä trëllt d'Saison drop direkt erëm eraus. 1990/91 war Ettelbréck zwar Champion am éischte Bezierk vun der Éierepromotioun, dat ass nom deemolege Play-Off-System awer net fir en automatescht Avancement duergaangen. D'Etzella konnt sech um Enn net am Opstigs-Grupp behaapten an ass, wann och Champion, nawell zweetklassesch bliwwen. D'Saison drop gléckt den Opstig, mä d'Equipe kann sech net halen a spillt zanter 1993/94 erëm Éierepromotioun. Dat sollt och bis d'Enn vum Joerdausend weider de Fall sinn. 1999/00 klëmmt d'Etzella, packt et 2000/01 op eng véiert Plaz an der Nationaldivisioun a klappt d'selwecht Joer Wolz mat 5-3 an der Coupefinall. 2001/02 fält de Coupegewënnner erëm aus der Nationaldivisioun eraus. D'Ettelbrécker Supporteren hu sech déi Kéier awer net alt ze laang gedëllege mussen, well schonn 2002/03 avancéiert de Veräin a bréngt et nach als Champion vun der Éierepromotioun bis an d'Finall vun der Coupe. De Match géint Gréiwemaacher goung mat 0-1 verluer. E Joer méi spéit steet d'Etzella scho fir d'drëtt an der Finall vun der Coupe de Luxembourg, mä verléiert erëm, déi Kéier géint den F91 mat 1-3 (no Verlängerung). Zanter 2004 ass Ettelbréck am Championnat ëmmer mat virbäi an huet hannereneen 2004, 2005, an 2006 am Titelgrupp mat fir de Champion gespillt. 2007 koum d'Etzella op eng zweet Plaz.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Coupe de Luxembourg:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Dammenequipe vun Ettelbréck huet 2006/07 an der éischter Liga vum Dammechampionnat gespillt. Trainer war de Pietro Gentile. D'Uniforme vun den Damme sinn an de Faarwen identesch mat deene vun der éischter Seniorsequipe. D'Etzella stoung tëscht 2002 an 2004 dräimol hannerenee géint Nidderkuer an der Coupefinall, huet sech awer eréischt 2004 mat engem 4-3 géint de Progrès duerchsetze kënnen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Coupe de Luxembourg:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":".ro ass déi National Top-Level-Domän vu Rumänien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Asteroid Ceres oder, an der Nomenklatur fir Asteroiden, (1) Ceres ass en Zwergplanéit a mat engem Equatorduerchmiesser vun 975 km de gréissten Objet an der Haaptasteroidenceinture. Den Ceres gouf den 1. Januar 1801 vum Giuseppe Piazzi als éischte Klengplanéit entdeckt, a gouf laang als Asteroid gefouert. Zanter 2006 gehéiert den Ceres zu der Grupp vun den Zwergplanéiten. Hien ass no der réimescher Baueregëttin Ceres benannt. D'astronomescht Symbol ass eng stiliséiert Séchel: .","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Schonn de Johannes Kepler huet gemengt, datt tëscht den Ëmlafbunne vu Mars a Jupiter nach ee Planéit wier. D'Entdeckung vun der Titius-Bode-Rei ëm 1770 huet déi Theorie verstäerkt. Astronome ronderëm d'Welt hu vun 1800 un no dësem Planéit gesicht. Nodeem den Entdecker Piazzi den neien Himmelskierper wéinst enger Krankheet aus den Ae verluer hat, ass et dem Carl Friedrich Gauß mat Hëllef vun enger neientwéckelter Method fir d'Bunnbestëmmung, gelongen, eng nei Positioun vum Zwergplanéit ze bestëmmen. Sou konnt den Ceres de 7. Dezember 1801 vum Zach zréckfonnt ginn. . Wéi sech erausgestallt huet, beweegt sech den Ceres tatsächlech tëscht Mars a Jupiter, genee an deem vum Titius-Bode-Rei virausgesotem Ofstand, ëm d'Sonn. Den Ceres gouf dofir, wéi deen 1781 entdeckten Uranus, fir ee Planéit gehalen, woumat sech d'Zuel vun de Planéiten am Sonnesystem op aacht vergréissert hat. Eréischt wéi d'Zuel vun den Himmelskierper tëscht Mars a Jupiter ëm 1850 geklommen ass, huet sech fir déi Objeten d'Bezeechnung „Klengplanéiten“, „Planetoiden“ oder „Asteroiden“ duerchgesat. Domat huet och den Ceres säi Status als Planéit verluer. Eng Neifassung vum Planéitebegrëff duerch d'IAU, déi op Grond vu weideren Himmelskierperentdeckungen an der Gréissteklass vum Pluto néideg waren, gouf den Ceres, zesumme mam Pluto, Eris, Makemake an Haumea elo als Zwergplanéit klassifizéiert. Am Joer 1803, also zwee Joer no der Entdeckung vum Ceres, gouf dat chemescht Element Cer entdeckt an no dësem Asteroid benannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Ceres beweegt sech op enger Ellips an der Mëtt vun der Haaptasteroidenceinture, an engem mëttlerem Ofstand vun 2,77 AE, a 1682 Deeg ëm d'Sonn. D'Periheldistanz ass 2,54 AE, d'Apheldistanz huet 2,99 AE. D'Ëmlafbunn läit 10,6° schréi zu der Ekliptik, d'Bunnexzentrizitéit ass 0,080. D'synodesch Period vum Ceres läit bei 467 Deeg. Bei der Oppositioun ass si tëscht 1,59 AE an 2,00 AE vun der Äerd ewech, an erreecht eng visuell Magnitude vu bis zu 6,7 mag. Den Ceres kann dofir scho mat engem klengen Teleskop fonnt ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Ceres ass dee gréissten a masseräichste Kierper vun der Haaptasteroidenceinture am bannenzege Sonnesystem. Fir d'Mass gëtt e Wäert vun 9,35 × 10 20 kg, dat entsprécht dem 6390-ten Deel vun der Äerdmass, uginn. Den Ceres huet domat ongeféier déi 2,8-fach Mass vum schwéiersten Asteroid, (2) Pallas, dat mécht ronn 30 % vun der totaler Mass vun der Haaptasteroidenceinture aus. Observatioune mat dem Weltraumteleskop Hubble hu gewisen, datt den Ceres ee liicht ofgeplatte Rotatiounsellipsoid ass, mat engem Equatorduerchmiesser vun 975 (±3) km an engem Polarduerchmiesser vun 909 (±3) km. D'Rotatiounsperiod dauert 9,075 Stonnen, déi mëttelst Dicht gëtt mat 2,077 ± 0,036 g/cm 3 uginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Ceres huet eng donkel kuelestoffräich Uewerfläch mat enger Albedo vun 0,09. Speziell oder isoléiert Uewerflächenännnerunge goufen eréischt am Joer 2001 no Observatioune mam Hubble Space Telescope festgestallt: Et weist sech en donkele Fleck mat engem Duerchmiesser vu ronn 250 km, deen zu Éiere vu sengem Ceres-Entdecker „Piazzi“ genannt gouf. Weider Observatioune mam Hubble an de Joer 2003 an 2004 hunn et erméiglecht eng Kaart ze maachen, déi nieft dem „Piazzi“ an engem opfällegen, helle Fleck mat ronn 400 km Duerchmiesser vill kleng Eenzelheete weist, deenen hiren Urspronk nach net bekannt ass.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Miessunge vum Weltraumteleskop Hubble loossen och Réckschlëss op d'Zesummesetzung vum Ceres zou: Et geet een dovun aus, datt et sech ëm en differenzéierten Zwergplanéit mat engem stengege Kär souwéi engem Mantel an enger Kuuscht aus liichte Mineralien a Waasseräis handelt. D'Differenzéierung geet méiglecherweis op déi beim radioaktiven Zerfall vum Aluminium-Isotop 26 Al fräigesaten Hëtzt zréck, wouduerch sech schonn an der Fréizäit vum Sonnesystem ee Mantel aus flëssegem Waasser gebilt huet. Déi baussenzeg 10 Kilometer sinn net geschmolt, mä hunn eng fest Kuuscht aus Äis gemaach, während sech schwéier Material (Silikate, Metaller) am Kär sammelten. Zesummen däerft den Ceres zu 17 bis 27 Gewiichtsprozent aus Waasser bestoen. D'Séisswaasserquantitéit um Ceres gëtt op ongeféier dat 5facht vu Séisswaasserreserven déi op eiser Äerd sinn, geschat.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"An dëser Tabell ass d'Observatiounsméiglechkeet vum Ceres bis an d'Joer 2017 uginn. Déi visuell Magnitude an d'Distanz zu eiser Äerd bezéie sech dobäi op den Zäitpunkt von der Oppositioun, wann den Zwergplanéit der Äerd am noosten ass an domat och am hellste Liicht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'NASA-Raumsond Dawn hat den Ceres de 6. Mäerz 2015 erreecht. D'Primärmissioun bestoung an der Kartographéierung vun der Uewerfläch aus engem héijen Ceres-Orbit a war am Juli 2015 föerdeg. Vu Juli bis Dezember 2015 hat sech d'Sond Dawn an der Sekundärmissioun an etleche Schrëtt spiralfërmeg bis op 380 km erugemaach; dat eng Opléisung vu 40 Meter pro Bildpunkt erméiglecht huet. D'Sekundärmissioun soll och zu der detailléierter Erfaassung vun der Buedemchemie déngen a sollt Enn Juni 2016 ofgeschloss sinn. D'NASA huet Ufank Juli 2016 d'Finanzéierung vun der Uschlossmissioun fir fortgesaten Observatioun akzeptéiert. Et wënscht ee sech dofir weider Informatiounen iwwer den Opbau an d'Entwécklung vum Ceres. Den Ceres kënnt am Ament sengem Perihel entgéint an et versprécht ee sech nei Kenntnesser an Entdeckungen duerch Laangzäitobservatioun. Déi verbleiwend Hydrazinreserve gi viraussiichtlech net iwwer d'Joer 2017 eraus. Eng international Fuerschergrupp vum italieneschen Institut fir Astrophysik INAF hat am Februar 2017 bekannt ginn, datt si mat Hëllef vun der Raumsond Dawn aliphatesch organesch Kuelestoffverbindungen um Ceres fonnt hunn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Thorsten Dambeck: Vagabunden im Sonnensystem. Bild der Wissenschaft, Mäerz 2008, Säit 56 - 61","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun den Asteroiden","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De René Clesse, gebuer de 27. Abrëll 1954 zu Esch-Uelzecht a gestuerwen den 11. Juli 2016, war e lëtzebuergesche Journalist, Schrëftsteller a Publizist. Hien huet Kuerzgeschichten, Gedichter, Essays, Kritiken, Satiren a Reportage geschriwwen. Zanter 1981 war hie Redakter vun der Zäitschrëft ons stad, déi vun der Stad Lëtzebuerg erausgi gëtt. 1993 war hie Matgrënner vun der satirescher Wochenzäitschrëft Den Neie Feierkrop - haut de Feierkrop - an där hie vun 1993 bis 2014 ë. a. ënner de Pseudonymen Hildy Johnson, Anna Konda an Hugo Habicht geschriwwen huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* René Clesse (Text) & Guy Hoffmann (Biller): ''Oldtimer in Luxemburg. Menschen und ihre Automobile.'' Luxemburg 2004, Éditions Saint-Paul, 189 S. ","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Antoine Wehrer, gebuer den 2. Februar 1890 zu Mamer, a gestuerwen ?.... war e lëtzebuergeschen Turner deen op den Olympesche Summerspiller 1912 zu Stockholm an der Lëtzebuerger Turnequipe mat ugetrueden ass. D'Equipe gouf an europäesche System déi véiert an am fräie System déi fënneft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun de Lëtzebuerger Turner","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Der Geiger von Echternach ass en Oratorium vun der Lou Koster, dee si 1966 an der Kënschtlerresidenz vun der Famill Mayrisch zu Cabris geschriwwen huet. Well si an hirem héijen Alter bei schwaacher Gesondheet war, huet si de jonke Museker Pierre Cao gebieden, d'Orchestratioun fäerdeg ze schreiwen. D'Ballade baséiert op engem Text vum Nik Welter, dee sengersäits op eng So, déi de Jacques Collin de Plancy 1842 publizéiert hat, zréckgegraff huet. Der Geiger von Echternach erzielt d'Geschicht vum laange Veit, e Geiespiller aus dem Mëttelalter, deen no laanger Ofwiesenheet erëm zréck a seng Heemechtsstad Iechternach kënnt. Seng Famill, déi an der Tëschenzäit säi Besëtz iwwerholl hat, klot hien un, seng Fra ëmbruecht ze hunn. Deen Dag wou den onschëllege Veit soll gehaange ginn, spillt hien eng lescht Kéier seng Gei an deet duerch säi magescht Spill all d'Leit, déi sech do versammelt haten, onendlech wëll danzen. Der Geiger von Echternach gouf den 9. Juli 1972 an der Iechternacher Basilika fir d'éischt opgefouert. Weider Opféierungen waren 1974 an 1990, zulescht 2009 .","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Philippe Knaff, gebuer den 12. Mee 1822 zu Gréiwemaacher a gestuerwen de 5. Dezember 1889 a Clausen, war (ë. a.) ee lëtzebuergeschen Historiker an Auteur. Säi Brudder, den Dokter Jean-Baptiste Knaff, war Buergermeeschter vu Maacher vun 1869 bis 1874.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Superstärekéip si Kéip vun honnertdausende jonke Stären an engem Gebitt vun e puer Parsec. Dobäi ioniséieren déi jonk masseräich Stären dacks d'H-II-Regioune ronderëm, grad wéi an eiser Mëllechstrooss sougenannt Ultra dense H-II regions (UDHIIs).","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Normalerweis entsti Stären a klenge Gruppen, dacks a sougenannte Oppene Stärekéip, déi an der Regel e puer honnert Stären hunn. D'Astronome ginn haut dovun aus, datt och eis Sonn viru 4,5 Milliarde Joer a sou enger Ëmgéigend entstanen ass. Méiglecherweis entwéckele sech Superstärekéip mat fortgeschrattenem Alter vun hire Stären, weider zu Kugelstärekéip. Als besonnesch Charakteristik gëllt hir héich Elektronendicht vun ]]. Superstärekéip representéieren déi extremst Ëmgéigend, an där Stären a Planéiten iwwerhaapt entstoe kënnen. Et fënnt ee se dacks a Starburstgalaxien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"E Superstärekoup an eiser Galaxis ass Westerlund 1. Westerlund 1 huet Honnerte vu masseräiche Stären. E puer vun hinnen hunn eng bis zu 1 milliounefach Sonneliichtkraaft a ronn 2.000 Sonnenduerchmiesser, wat ongeféier enger Ausdeenung bis zum Saturnorbit entsprécht. E weidert Beispill an der galaktescher Noperschaft ass den R136 am Tarantelniwwel vun der Grousser Magellanescher Wollek, eng Zwerggalaxis déi d'Mëllechstrooss ëmkreest.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Mare Australe (Lat. „Südlecht Mier“) ass e Moundmier, dat um südëstleche Rand vun der Moundrécksäit läit. De mëttleren Duerchmiesser ass 603 km. D'Uewerfläch ass donkelfaarweg, well d'Mier vu vulkaneschem Basalt bedeckt ass. D'selenographesch Koordinate sinn 38° 54' S; 93° 00' O.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Astronomeschen Observatoire vun Uppsala (UAO; Astronomiska observatoriet i Uppsala) ass deen eelsten astronomeschen Observatoire a Schweden. Et gouf eréischt am Joer 1741 gegrënnt, obschonn et zanter 1593 e Léierstull fir Astronomie op der Universitéit vun Uppsala gouf an an den Universitéitsarchive Virliesungsënnerlage fir Astronomie déi bis an d'1480er Joren zréckreechen. Am 18. Joerhonnert huet den Anders Celsius do gefuerscht a 1741 den éischten Observatiounsraum gebaut. Den Celsius hat den Universitéitsrot vum Kaf vun engem grousse stenge Gebai, vu mëttelalterlechem Urspronk, am Zentrum vun Uppsala iwwerzeegt an huet en Observatoire um Daach ariichte gelooss. Hien huet d'Haus zugläich als Wunneng an Aarbechtsplaz benotzt. Dësen Observatoire war bis 1853 am Gebrauch. Den Observatoire um Daach gouf 1857 ofgerappt. Am 19. Joerhonnert huet den Anders Jonas Ångström am Observatoiregebai gewunnt an huet do seng astronomesch, physikalesch an optesch Experimenter gemaach. Säi Jong, de Knut Ångström, huet do um Gebitt vun der Sonnestralung gefuerscht. Am Joer 2000 huet sech den Observatoire mam Institute of Space Physics zum Department of Astronomy and Space Physics zesummegedoen an ass an den Ångström-Laboratoire geplënnert. Zousätzlech zu den Anlagen zu Uppsala bedreift den Observatoire den Observatoire Kvistaberg a Schweden an d'Uppsala Southern Station um Siding Spring Observatoire an Australien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Guido Pizarro ass e chileneschen Astronom an Asteroidenentdecker. Am Zäitraum vun 1979 bis 1996 hat hien um La-Silla-Observatoire aacht Asteroiden entdeckt, déi meescht dovun zesumme mam Eric Walter Elst. Hien ass och Matentdecker vum Asteroid (7968) Elst-Pizarro, deen e koméitenaartegt Verhalen weist an dofir och mat der Nummer 133P/Elst-Pizarro gefouert gëtt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Asteroid (4609) Pizarro gouf no him a sengem Brudder Oscar genannt, mat deem hien um La-Silla-Observatoire zesumme schafft.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lutz D. Schmadel: Dictionary of Minor Planet Names. 5th ed. Springer, Berlin 2003, ISBN 3-540-00238-3 (engl.)  Virunsiicht bei Google Book Search","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Gao Xingjian (Chinesesch: 高行健, Gāo Xíngjiàn), gebuer de 4. Januar 1940 zu Ganzhou, Provënz Jiangxi) ass e franséischen Erzieler, Iwwersetzer, Dramatiker, Regisseur, Kritiker a Kënschtler mat chineseschen Originnen. 2000 huet hien den Nobelpräis fir Literatur kritt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Ein moderner Eremit, Berliner Zeitung, 8. August 2008","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Wolfgang Wiesner:  Die Seelenwanderung des Herrn Gao: Das literarische Werk des Gao Xingjian, übersetzt von Wolfgang Wiesner. Wiesner, Petershausen 2002. ISBN 3-9803061-8-6.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Gréiwemaacherbierg  ass e Lieu-dit an der Gemeng Gréiwemaacher.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Technische Universität München (kuerz: TUM oder TU München) ass eng Universitéit an der bayerescher Landeshaaptstad München. Op der TU München sinn iwwer 32.000 Studenten ageschriwwen. D'Universitéitsklinikum an hire Budget zielen net zu der TUM, well et sech bei dem Universitéitsklinikum ëm eng eegestänneg Rechtsperséinlechkeet onofhängeg vun der Universitéit handelt. Mat 151 akademeschen Disziplinne bitt d'Universitéit e besonnesch breet Fächerspektrum.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  Offiziell Websäit","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Mian Muhammad Nawaz Sharif (Urdu, Punjabi: نواز شریف), gebuer de 25. Dezember 1949 zu Lahore, ass e pakistanesesche Politiker an Industriellen. Hie gouf de 5. Juni 2013, fir d'drëtt Kéier, zum Premierminister vu Pakistan ernannt. Virdru war hien dat schonn eng Kéier vum November 1990 bis de Juli 1993 an dann nees vum Februar 1997 bis den Oktober 1999. De Sharif ass de President vun der Pakistan Muslim League (N), der bei senger Wal stäerkster Partei am Pakistan. Den Nawaz Sharif ass ausserdeem de Proprietär vum Ittefaq Group, engem Firme-Konglomerat, an ee vun de räichste Mënschen a Pakistan. Spëtznimm vun him sinn: \"Lion of the Punjab\" oder \"Tiger of Pakistan\". Den 28. Juli 2017 huet d'Supreme Court de Nawaz Sharif vu sengem Amt als Premierminister suspendéiert. Hien hat falsch an inkomplett Aussoen zu sengem Verméige gemaach gehat, wat duerch d'Panama-Papers reveléiert gi war.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Kräizkapell vu Gréiwemaacher ass eng kathoulesch Kapell déi zur Par Gréiwemaacher, zum Parverband Maacher, Mäertert, Widdebierg, Wormer, zu der Pastoralregioun Osten, zum Dekanat Gréiwemaacher an zu der Gemeng Gréiwemaacher gehéiert. Responsabel ass den Deche Claude Bache, d'Paschtoueschhaus ass zu Gréiwemaacher. D'Kapell ass dem Hellege Kräiz geweit. D'Kapell steet um nordëstleche Wutz um Kräizerbierg, op enger 180 m héijer Kopp nieft dem Kierfecht am Nordweste vu Gréiwemaacher. Se ass vum Rond-point vun der an dem CR140A iwwer en zirka 130 m laange Wee mat Trapen z'erreechen. Op der ganzer Längt vum Wee si 14 Kräizweestatiounen opgestallt. Dräi sou Kräizweeër aus de Jore 1627, 1875 a 1956 si bekannt. Zur Par Gréiwemaacher gehéieren och nach d'Dekanatskierch vu Gréiwemaacher an d'Kapell vu Mënjecker.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Kapell an hirer haiteger Form staamt vun 1737 (Datum iwwer dem Portal). Bannen an der Kapell ass en 2 m grousst stenge Kräiz aus dem 16. Joerhonnert iwwer dem Altor. Der Legend no ass dat Kräiz viru laanger Zäit géint de Stroum vun der Musel geschwomm komm an huet mat dem Aarm op de Kräizerbierg gewisen wou et dann och opgestallt gouf. D'Kräiz ass op enger Zeechnung vum Johann Bertels aus dem Joer 1571 fir d'éischt Kéier ze gesinn, awer nach ouni d'Kapell. Am Joer 1956 ass d'Kapell, déi duerch de Krich beschiedegt war, restauréiert ginn an zur Erënnerung un d'Affer vum Zweete Weltkrich gouf an der Fassad nieft dem Agank e Gedenksteen ubruecht. 1986 gouf d'Kapell nach eng Kéier grëndlech renovéiert. Den 21. September 2012 huet de Schäfferot vu Gréiwemaacher ugefrot, fir d'Kapell an de Kräizwee als nationaalt Monument klasséiert ze kréien, wat duerch d'Äntwert vum 8. Februar 2013 vun der Kulturministesch Octavie Modert och accordéiert gouf. De 14. Oktober 2015 gouf d'Kapell inklusiv de Miwwelen an dem Kräizwee deen dohi féiert op d'Lëscht vun de klasséierte Monumenter agedroen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Tip Top ass e franséisch-lëtzebuergesch-belsche Film aus dem Joer 2013 vum Serge Bozon, deen deelweis zu Lëtzebuerg gedréint gouf. E koum den 11. September 2013 a Frankräich an d'Kinoen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Zwou Polizistinnen, déi eng éischter onkonventionell, déi aner méi traditionell, mussen an dëser Krimicomedie un engem Mordfall an der algerescher Communautéit enquêtéieren ...","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Fiche op theirisgroup.eu","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"'''L'enfer''' ass e franséische Film aus dem Joer 1947 vum Henri-Georges Clouzot deen net fäerdeg gedréint ginn ass. Bei den Dréiaarbechte sinn de Regisseur Henri-Georges Clouzot an den Haaptacteur Serge Reggiani fir länger Zäit krank ginn an et konnt net méi weidergedréint ginn. 30 Joer méi spéit am Joer 1994 huet de Claude Chabrol nom Dréibuch vum Henri-Georges Clouzot en neie Film mam selwechten Titel ''L'enfer'' gedréint. 2009 ass dunn en Dokumentarfilm mam Titel ''L'enfer d'Henri-Georges Clouzot'' vum Serge Bromberg a Ruxandra Medrea erauskomm. Dëse Film behandelt d'Problemer déi bei den Dréiaarbechten entstane waren an e baut gläichzäiteg déi vum Clouzot gefilmt Zeenen an de Film an.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Leonard Clemence \"Leo\" Tindemans, gebuer e 16. Abrëll 1922 zu Zwijndrecht an der Provënz Antwerpen a gestuerwen de 26. Dezember 2014 zu Edegem, Provënz Antwerpen, war e belsche Politiker (CD&V, virdru CVP). Hie war vum 25. Abrëll 1974 bis den 20. Oktober 1978 Premierminster vun zwou Regierungen. Virdru war hie vun 1965 bis 1973 Buergermeeschter vun Edegem, an tëscht 1968 an 1974 an diverse Regierungen noenee Minister fir Communautaire Affairen, fir Landwirtschaft a Mëttelstand, Vize-Premier a Minster fir Budget. An den 1980er Jore war hien, an de Regierunge Martens V bis VIII, Ausseminster. Hie gouf 1976 den éischte President vun der nei gegrënnter Europäescher Vollekspartei a krut dat Joer de Karlspräis. Vun 1979 bis 1981 a vun 1989 bis 1999 war hie Member vum Europäesche Parlament.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Javotte ass e lëtzebuergesch-belsche Kuerzfilm vun der Sarah Hirtt. En hat Première um Luxembourg City Film Festival 2015.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Dem Lucie säi Papp an dem Chris seng Mamm bestuede sech. Déi zwéi sinn aus verschiddene soziale Milieuen, an absënns d'Chris ka sech mat deem Bestietnes net ufrënden...","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vu lëtzebuergesche Filmer","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Routhirsch (Cervus elaphus) ass eng Aart aus der Gattung Cervus, bannent der Famill vun de Cervidae. A Mëtteleuropa ass de Routhirsch mat dat gréisst vun de wëllen Déieren, déi fräi liewen. Ursprénglech huet d'Aart an oppenen an hallefoppene Landschafte gelieft, haut ass dat bal nëmme méi nach a Bëschbiotopen. Markant um Routhirsch ass dat imposant Gewei, dat d'Männercher am Laf vun de Joren opbauen. D'Weibche vum Routhirsch gëtt \"Hirschkou\", dat Jonkt \"Kallef\". D'Männercher sinn \"Hirsch\"en, woubäi d'Jeeër weiderhin no der Zuel vun de Wutzen um Gewei ënnerscheeden: En \"Zwielefenner\" ass en Hirsch deem säi Gewei zweemol sechs Enner huet oder eemol sechs an eemol fënnef (ongrueden Zwielefenner). Wat d'Zuel vun den \"Enner\" méi grouss ass, wat se fir Jeeër eng méi grouss Bedeitung als Juegdtrophee hunn, a wat den Hirsch méi al ass. Et gëtt e puer Ënneraarte vum Routhirsch, déi an Europa an Asien verbreet sinn; Wéi déi meescht aner Hirschaarten och hunn d'Routhirschen eng Rëtsch vun Drüsen, mat deene s'olfaktiv Signaler setzen an déi am Sozialliewen eng Roll spillen. Déi opfällegst ass déi sougenannt Anorbitaldrüs beim A. Si sekretéieren, besonnesch an der Brunftzäit, eng Flëssegkeet, déi net gutt richt, an déi u Beem a Gestrëps ofgeriwwe gëtt. Aner Drüse sinn d'Metatarsaldrüs, un den hënneschte Been, an d'Circumcaudaldrüs beim Schwanz vun den Hirschen. Och d'Gewei sekretéiert Flëssegkeet, fir Gerochsmarquen ze setzen. De Pelz gëtt 2-mol am Joer, fir de Summer a fir de Wanter, gewiesselt; de Wanterpelz ass méi groelzeg brong a méi laang a méi wolleg wéi dee fir de Summer, deen éischter roudelzeg-brong ass (an der Aart den Numm ginn huet). Charakteristesch ass deen hellgroe Fleck ronderëm d'hënnescht Hamen. Männercher an der Brunft, déi a Mëttel- a Westeuropa liewen, kréien eng Zort Mähn ronderëm den Hals. D'Kaalwer hu wäiss Flecken. D'Männercher stoussen all Joers am Fréijoer hiert Geweiof, sou datt bannent den nächste 5 Méint en neit nowiisst. Bei gudde Liewensverhältnesser gëtt d'Zuel vun den Enne bis 12 Joer ëmmer méi grouss (maximal bis ongeféier 20, d. h. 10 pro \"Aascht\"). Während d'Gewei wiisst, ass et mat enger Basthaut iwwerzunn. Mat der Zäit stierft déi Haut of, an d'Hirsche feeën, wann de Wuesstem bis fäerdeg ass, déi Basthaut un Äscht a Gestrëpps of.Routhirschen hunn e gutt entwéckelte Gerochssënn an Aen, déi Bewegunge gutt registréieren. Si si virun allem aktiv, wann d'Sonn ënnergaangen ass, oder ier s'opgeet, an och an der Nuecht, an hunn dofir Pupillen, déi grouss opgoe kënnen. Routhirsche friesse Gras, Kraider, Ribben a Grompere vun de Felder, Eechelen, Buchecker, Käschten, Uebst, Pilzer, d'Schuel vun de Beem, Mooser, Flechten, jonk Knospe vun den Äscht, asw. Routhirschen idderze bis zu 10 Stonnen den Dag. D'Routhirsche si sozial Déieren a liewe gewéinlech am Ruddel. D'Ruddele bleiwe gewéinlech an derselwechter Géigend, an hir Gréisst hänkt vum Biotop of wou se liewen. Déi erwuessen Déiere liewen, ausser an der Brunftzäit, a Ruddelen, déi no Geschlechter getrennt sinn. D'Kaalwer liewen am Ruddel bei hirer Mamm. Männlech Hirsche kënnen, wa se méi al sinn, och alt Eenzelgänger sinn. Wa s'am Ruddel sinn, da gëtt duerch Imponéieren an Dreeën, och alt duerch Dueller, eng hierarchesch Ranguerdnung opgestallt. D'Brunftzäit ass a Mëtteleuropa am September, bis an den Oktober eran. D'Hirsche léisen dann hire Ruddel op a sichen déi vun de Weibercher. Well meeschtens méi wéi een Hirsch vun de Kéi ugelackelt gëtt, kënnt et dann zu Gestreits a richtege Kämpf, bis just nach een als Vainqueur Rescht bleift, dee säin Trapp Weibercher verdeedegt. Typesch fir d'Brunftzäit sinn och d'Riff vun den Hirschen, an en intensiivt Markéiere mat Drüsesekreter an Urin vun hirem Territoire. D'Kaalwer kommen tëscht Mëtt Mee an Ufank Juni op d'Welt, meeschtens eent pro Mamm. Si hu bei der Gebuert tëscht 6 a 14 Kilo. Si hunn, als Tarnung, wäiss Flecken op hirem Pelz, wat mécht, datt ee se kaum gesäit, wann s'ouni ze wibbelen zesummegerullt um Buedem leien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Während am Mëttelalter de Routhirsch an der Géigend vum haitege Lëtzebuerg wäit verbreet war, war en am 19. Joerhonnert extreem rar ginn : An de groussen Ardennerbëscher gouf et z.B 1845 just nach eng Plaz (d'Forêt de Freyir bei Saint-Hubert), wou sech eng kleng Populatioun erhale konnt. An der Äifel gouf et an der éischter Hallschecht vum 19. Joerhonnert sou gutt wéi keng méi. Si ware sou rar ginn, datt d'Gewei vun engem Aachtenner, deen zu Roetgen geschoss gi war, 1900 op der Weltausstellung zu Berlin ausgestallt gouf. A Frankräich gouf et de Routhirsch just nach an der Bretagne an de Kinnekleche Bëscher ronderëm Paräis, souwéi, méi seelen, am Elsass. A Loutrengen gouf et am 19. Joerhonnert praktesch keng méi. Zu Lëtzebuerg selwer war de Routhirsch dem Alphonse de la Fontaine no schonns 1795, dem Jean-Pierre-Joseph Koltz no 1810, ausgerott ginn. Geleegentlech gouf uechtert d'19. Joerhonnert alt nach dat eent oder anert Exemplar gesinn, respektiv geschoss. 1921 an 1922 goufen am Deel vum Gréngewald, deen dem Groussherzog gehéiert, jee 4 Routhirschen aus Holland ausgesat. Eréischt an der zweeter Hallschecht vum 20. Joerhonnert huet de Bestand vun de Routhirschen am Land, besonnesch am Eislek, lues a lues nees zougeholl. De Grond war, datt Déieren aus den Nopeschlänner an d'Land komm sinn, an allgemeng, datt et de Leit besser goung, a se net méi heemlech op d'Juegd hu misse goen, fir eppes z'iessen ze hunn. 1955, sou gouf vun engem Forstinspekter geschat, louch d'Zuel am Land bei 175 Exemplaren. D'Zuel vun den Déieren, déi pro Joer geschoss ginn (oder iwwerrannt goufen) geet zënterdeems och an der Moyenne an d'Luucht: 1963 waren et der ronn 100, 1980 der 170; 2002 goufen 202 dout Déiere gemellt, an 2006 der 313 . Wat d'Gesamtpoplulatioun vu Routhirschen am Land betrëfft, sou gouf déi 2003 op ronn 3.200 Béischte geschat. An de Joren duerno goufe geleeëntlech Déiere fonnt, déi am Land illegal ausgesat gi waren.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Zu Nidderkuer am Turbelslach gouf 1860 e Relief mam Hirschgott Cernunnos fonnt (haut Kollektioun vum Nationalmusée fir Geschicht a Konscht). Zu Bollendorf gëtt et en Diana-Monument aus dem 2. Joerhonnert, op deem d'Juegdgëttin mat enger Hirschkou ze gesinn ass. Vum hellegen Hubert (oder Haupert; ca. 656-727), dee Bëschof vu Léck a Maastricht war, gëtt et d'Legend, datt hien am Ardenner Bësch en Hirsch mat engem Kruzifix am Gewei gesinn hätt, iwwerdeems eng Stëmm him gesot hätt, hie soll ophalen, seng Zäit mat weltleche Plaiséieren ze verbëtzen, a bei den hellege Lambert goen, deem him scho soe géif, wat e misst maachen. Déi Geschicht war vun der Legend vum Hellegen Eustachius geknäipt ginn, deen a südleche Länner de Patréiner vu de Jeeër war. D'Abtei Saint-Hubert huet s'am 15. Joerhonnert iwwerholl an op \"hiren\" Hellegen - mat Succès - iwwerdroen, sou datt dee bis haut Juegd-Patréiner an de Beneluxlänner an an Norddäitschland ass. Déi fréier Gemeng Munzen hat en Hirsch an hirem Wopen. Dëse war vum Gemengerot erausgesicht gi, well Munzen wéinst sengem Haupeschmaart bekannt war. Well fréier Hirschprodukter als Heelmëttel benotzt goufen, gouf och déi eng oder aner Apdikt nom Hirsch genannt, sou och zu Iechternach, wou op der Maartplaz bei der fréierer Pharmacie du Cerf nach haut iwwer der Entrée eng Skulptur vun engem Hirsch, dee läit, ze gesinn ass. Fir d'Kulturhaaptstad Lëtzebuerg 2007 gouf als Logo déi himmelblo Silhouette vun engem Hirsch erausgesicht.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Friedrich Wilhelm Murnau, och '''F. W. Murnau', gebuer den 28. Dezember 1888 als Friedrich Wilhelm Plumpe'' zu Bielefeld, a gestuerwen den 11. Mäerz 1931 zu Santa Barbara, a Kalifornien, war en däitsche Filmregisseur. Hie gëllt als ee vun de bedeitendsten däitsche Regiseuren aus der Zäit vum Stommfilm. Seng Filmer si vum Expressionismus beaflosst, an hiet huet eng deemools revolutionär Kamera- a Montageaarbecht agesat, déi dem Medium Film nei Méiglechkeeten opgemaach huet. Zu senge bekanntste Wierker zielen Nosferatu – Eine Symphonie des Grauens (1922), deen um Bram Stoker sengem Dracula baséiert, Der letzte Mann (1924) aFaust – eine deutsche Volkssage (1926). 1926 ass hien op Hollywood emigréiert, wou e fir de Fox Studio dräi Filmer gedréint huet: Sunrise (1927), 4 Devils (1928) a City Girl (1930). Hien ass un de Suitë vun engem Autosaccident gestuerwen. Vu sengen 21 Filmer sinn der haut 8 déi als verluer gëllen. De Film Shadow of the Vampire, dee bal ganz zu Lëtzebuerg gedréint gi war, verzielt, wéi bei den Dréiaarbechten zu Nosferatu den Haaptactuer Max Schreck seng Roll erschreckend realistesch spillt. De Murnau gëtt do vum John Malkovich gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den John Adam Belushi, gebuer de 24. Januar 1949 zu Chicago, a gestuerwen de 5. Mäerz 1982 zu West Hollywood, war en US-amerikanesche Sänger a Filmschauspieler. Hie gouf bekannt duerch seng Optrëtter an der amerikanescher Teleesemissioun Saturday Night Live op NBC a seng Roll als chaotesche Student am Film Animal House (1978). An Europa war e besonnesch duerch seng Roll als ee vun den zwéi Blues Brothers bekannt, als deen en zesumme mam Dan Aykroyd an enger Brochette vu bekannte Blues a Soul-Museker opgetrueden ass an och am Film mam nämlechten Numm (Regie: John Landis) matgespillt huet. De John Belushi ass an am Chateau Marmont un enger Drogevergëftung gestuerwen. Hie war de Brudder vum Bluesmuseker a Schauspiller James Belushi.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* ''National Lampoon's Animal House: Original Soundtrack (Universal, 1978) (lead vocals on Money (That's What I Want) and Louie Louie'')","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Liwny (op Russesch: Ливны) ass eng Stad am Oblast Orjol am Zentralrussesche Federatiounskrees a Russland. Si ass de Verwaltungszentrum vum Stadkrees Liwny an huet 50.343 Awunner (Stand 2010) op enger Fläch vun zirka 32 km². Liwny gouf am Joer 1177 fir d'alleréischt ernimmt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Marta Roure i Besolí, gebuer de 16. Januar 1981 zu Andorra la Vella, ass eng andorranesch Sängerin (Pop, Pop-Rock). Si war Member vun der Museksgrupp ''Big Band D'Andorra''. 2004 huet si Andorra mam Lidd \"Jugarem a estimar-nos\" beim Eurovision Song Contest zu Istanbul vertrueden. An der Halleffinall si koum op déi 18. Plaz mat 12 Punkten. D'Roure huet um ''Conservatori de Música d'Andorra'' Musekstheorie studéiert. 2004 koum hiren éischten Album Nua eraus.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun den andorranesche Bäiträg beim Eurovision Song Contest","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Offiziell Websäit (archivéiert)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Ben Speltz ass e lëtzebuergesche Badmintonspiller. 2009–10 huet hien d'Lëtzebuerger Badmintonmeeschterschaft gewonnen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"''' Vacanze d'inverno''' ass e franséisch-italienesche Film vum Camillo Mastrocinque aus dem Joer 1959","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Film spillt an engem groussen Hotel am Wantersport zu Cortina d'Ampezzo.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*   De Film op der IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Timm Thaler oder das verkaufte Lachen ass en däitsche Film vum Andreas Dresen aus dem Joer 2017. E baséiert um Roman Timm Thaler oder Das verkaufte Lachen vum James Krüss aus dem Joer 1962, an der Fernseeserie Timm Thaler déi am Joer 1979 als éischt Chrëschtserie am ZDF entstanen ass.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Timm Thaler geet am Ufank vum Film mat sengem Papp an den Hippodrom. Bei de Päerdscoursse-Wette hu se seele Gléck, a sou bleiwe se relativ aarm. Fir e Kinosbilljee mat der Patissiersduechter Ida geet et awer duer, an den Timm säin häerzhaft Laache bréngt am Kino de ganze Sall mat un d'Laachen. Datt dat eng glécklech Zäit war gëtt dem Timm eréischt bewosst, wéi säi Papp sech nees bestit, a sech séier weist datt souwuel seng Stéimamm wéi säi Stéibrudder net déi léifst sinn, a säi Papp kuerz drop en plus nach bei engem Accident op engem Schantje stierft an him net méi zur Säit stoe kann. Vun nostalgesche Gefiller gedriwwe geet den Timm nach eng Kéier an den Hippodrom, wou en dem Baron Lefuet (\"Teufel\" vun hannen no vir gelies) begéint. Dee kënnt him iwwer déi nächst Wochen ëmmer méi no a keeft him schliisslech per Kontrakt säi Laachen of, géint d'Fäegkeet all Wett déi en ofschléisst ze gewannen. Uganks fënnt den Timm deen Handel nach ganz gutt, well andeems e bei Päerdscoursë wett an déck Zommen akasséiert kënnt en net nëmmen aus dem finanzielle Misär mä ka sech sou och vu senger Stéimamm a sengem Stéibrudder fräimaachen. Mä mat der Zäit mierkt en, datt ee mat Suen net onbedéngt méi glécklech gëtt wann dat Tëschemënschlecht feelt, wat säi Laachen a seng Häerzlechkeet him bruecht haten. Doropshi setzt en alles dru fir säi Laachen nees erëmzekréien. D'Moral vum Film ass: Glécklech sinn huet näischt dermat ze dinn, op een aarm oder räich ass.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Thomas Ohrner, deen den Timm Thaler an der Fernseeserie gespillt huet, huet am Film en Optrëtt als Hotels-Concierge. Wee genee kuckt, dee kann hannert dem Bakeboart vum Hippodrom-Spriecher den Harald Schmidt erkennen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Gutenberg ass en Aschlagkrater op der viischter Moundsäit. De Krater läit widder der westlecher Flank vum Mare Fecunditatis. Déi nächst Nopere sinn d'Kratere Goclenius, Magelhaens a Colombo. De Kraterrand ass staark erodiert, besonnesch am Osten, wou e vum Krater Gutenberg E iwwerlagert gëtt. De Buedem vum Gutenberg a vum Gutenberg E goufe vu Lava aus dem Mare iwwerschwemmt. De Buedem vum Gutenberg gëtt von zwéi Grief duerchzunn, déi en Deel vun der Rimae Goclenius sinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Lamotte-Brebière ass eng franséisch Gemeng am Departement Somme an der Regioun Hauts-de-France.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den '''21. Juli''' ass den 202. Dag vum Joer (203. am Schaltjoer) am Gregorianesche Kalenner.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* 1945: Fënneffache Muerd um Wandhaff","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Nationalfeierdag an der Belsch (Vereedegung vum Kinnek Leopold I., 1831)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 3. Joerhonnert v. Chr. | 2. Joerhonnert v. Chr. | 1. Joerhonnert v. Chr. <div align=\"center\"> 173 v. Chr. | 172 v. Chr. | 171 v. Chr. | 170 v. Chr. | 169 v. Chr. | 168 v. Chr. | 167 v. Chr. | 166 v. Chr. | 165 v. Chr. | 164 v. Chr. | 163 v. Chr. ''Dës Säit befaasst sech mam Joer 168 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Dialektologie ass e Beräich vun der Sproochwëssenschaft, déi sech mat der Erfuerschung vu Sproochvariatioune befaasst. Dëst gëtt mat Hëllef vu Sproochkaarten (z. B. Sproochkaarte vun Lëtzebuerg) gemaach.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Persounen, déi sech mat der Sproochentwécklung an der Sproochsituatioun zu Lëtzebuerg auserneegesat hunn:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëtzebuergesch","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Elveng ass eng Uertschaft an der Gemeng Schengen am Kanton Réimech. Bis Enn 2011 huet se zu der Gemeng Biermereng gehéiert, déi du mat de Gemenge Schengen a Wellesteen, fusionéiert huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Elveng gouf fir d'éischt am Joer 739 als Aigevingen ernimmt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*Nicolas Brücher, Kierchemoler","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Kierch Elveng","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Websäit vun der Gemeng Schengen","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Lëscht vun de chrëschtlechen Hellegen besteet aus enger alphabetescher Opstellung vu Persounen, déi vun der chrëschtlecher Konfessioun als séileg oder helleg veréiert ginn. Well dës Lëscht relativ grouss ass, ass se den Ufanksbustawe vun de Séilegen an Hellegen no opgespléckt ginn. <div align=\"center\">A B -- C -- D -- E -- F -- G -- H -- I -- J -- K -- L -- M -- N -- O -- P -- Q -- R -- S -- T -- U -- V -- W -- X -- Y -- Z","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Pierre Heinen, gebuer de 27. Februar 1979, ass e lëtzebuergeschen Amateurschauspiller an Hobbyschrëftsteller.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Jean-Pierre (Jim) Georg, gebuer den 19. September 1926 zu Esch-Uelzecht, a gestuerwen den 21. Oktober 2004 zu Fenneng, war e lëtzebuergesche Sculpteur, deen an de verschiddenste Materialien, wéi Holz, Steen, Marber a Metall, geschafft huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Jean-Pierre Georg, deen an enger Aarbechterfamill gebuer war, huet fir Skulpteur an der Beruffsschoul vun Esch-Uelzecht geléiert. 1944 gouf hien an d'Wehrmacht zwangsrekrutéiert. E puer Deeg virum Waffestëllstand vun 1945 gouf hie blesséiert a konnt eréischt 1947 op Lëtzebuerg zréckkommen, wou hien zwee Joer a Klinike verbruecht huet, fir sech duerno an der Schwäiz z'erhuelen, wou hie kleng Skulpture vun Déieren am Leem realiséiert huet. 1957 kënnt hien zréck op Lëtzebuerg, wou hien als élève libre an de Course beim Lucien Wercollier an der Handwierkerschoul um Lampertsbierg ageschriwwen ass, a gläichzäiteg als Aarbechter an och Employé a verschiddene Betriber schafft. 1962 huet de Jean-Pierre Georg fir d'éischt seng Aarbechten am Cercle artistique de Luxembourg ausgestallt, duerno och an enger Rëtsch vun aneren Ausstellungen zu Lëtzebuerg an am Ausland, sou z. B. zu Mailand, Modena, a besonnesch och zu Carrara an Italien, wou hie regelméisseg geschafft a sech weiderforméiert huet. 1980 huet hie sech mat der Sculptrice Maggy Stein (1931-1999]] bestuet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Stonn, vum alhéichdäitschen stunta „Stoen“, „Opethalt“, bezeechent de 24. Deel vun engem Dag. Dat laténgescht Wuert ass hora, dofir d'Zeechen „h“ oder „ h “.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Si ass eng Eenheet vun der Zäit. D'Eenheetszeechen ass h (laténgesch hora). Als gesetzlech Moosseenheet däerf si nieft der SI-Eenheet, der SI-Sekonn, gebraucht ginn. :1 Stonn = 60 Minutten = 3600 (SI)-Sekonnen D'Andeelung vum Dag an zweemol zwielef, also véieranzwanzeg Stonne geet zréck op d'Babylonier, déi d'Sexagesimalsystem gebraucht hunn. Déi babylonesch Stonnen waren zwar gläich laang, hunn awer bei Sonnenopgang ugefaangen, soudatt d'Moosszuel 12 Stonne jee no Joreszäit virun oder no Sonnenënnergang gefall sinn. Well déi haiteg Atomaueren d'Zäit ganz genee miesse kënnen an d'Rotatiounsschnellegkeet vun der Äerd variéiert, gouf d'Stonn nei definéiert iwwer eng Sekonn, déi d'Atomzäit mat der astronomescher Universalzäit verbënnt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Judd mat Gaardebounen ass en typesch lëtzebuergesche Plat.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Judd ass d'Halsstéck vum Schwäin. De Judd ka gesolpert oder/a gereezt ginn, am Ganzen oder als Kotlett verkaaft ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De gereezte Judd gëtt virum Kache gewässert. Duerno gëtt en eng 2 bis 3 Stonnen an enger Britt gekacht. An déi Britt kommen eng Porrett, Muerten, eng Ënn, e bëssen Zelleri, e Lorberblat, Neelcheskäpp, Peffer an, wann een et gären huet, e Schotz Rivaner. D'Boune beim Judd, déi eigentlech keng Gaardeboune si mä Saubounen, oder och nach Dullesse genannt, ginn an enger Mielzooss preparéiert.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Edgar Allan Poe, gebuer den 19. Januar 1809 zu Boston a gestuerwen de 7. Oktober 1849 zu Baltimore, war en US-amerikanesche Schrëftsteller.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Wolfgang Martynkewicz: Edgar Allan Poe 2003, Reinbek bei Hamburg, Rowohlt, Rowohlts Monographien","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* The Edgar Allan Poe Society of Baltimore","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den (1388) Aphrodite ass en Asteroid vun der Haaptasteroidenceinture, deen de 24. September 1935 vum belschen Astronom Eugène Joseph Delporte zu Ukkel entdeckt gouf. Den Asteroid ass no der griichescher Gëttin Aphrodite benannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun den Asteroiden","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  Orbitsimulation (Java Applet)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Portieux ass eng franséisch Gemeng an de Vogesen an der Regioun Grand Est.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Scheat (arab. \"Been\") ass den Numm vum Stär β Pegasi am Stärebild Pegasus. De Scheat markéiert den nordëstlechsten Eck vum Pegasusquadrat. De Scheat ass e verännerleche Stär vum CO-Cygni Typ. Seng Hellegkeet schwankt tëscht +2,25 an +2,75 m mat enger Period vun 41 Deeg. De Scheat ass e Roude Ris vun der Spektralklass M2. Hien ass 210 Liichtjoer vun eiser Äerd ewech. Aner Nimm sinn: Menkib, Seat Alpheras. Koordinate fir d'Equinoxe J2000.0:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bei den Eta-Lyriden handelt et sech ëm ee Meteorstroum dee vu Mëtteleuropa aus gutt ze gesinn ass. De Radiant läit am ëstlechen Areal vum Stärebild Lyra, ongeféier 8° nordëstlech vum Haaptstär Vega. De Mammekierper vun den Eta-Lyriden ass de Koméit C/1983 H1 IRAS-Araki-Alcock, deen am Mee 1983 no laanscht d'Äerd gezunn ass. Am selwechte Joer goufe Meteore vun den Eta-Lyride vu villen Observatiounsgruppe gesinn, woubäi déi héchst registréiert ZHR bei 5,1 Meteore pro Stonn louch.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Montbenoît ass eng fréier franséisch administrativ Andeelung am Arrondissement Pontarlier, Departement Doubs an der Regioun Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Limay ass eng franséisch administrativ Andeelung am Arrondissement Mantes-la-Jolie, am Departement Yvelines an der Regioun Île-de-France.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Cayenne-Nord-Ouest ass eng franséisch administrativ Andeelung am Arrondissement Cayenne, am Departement Guyane an der Regioun Guyane.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Cayenne","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De '''Charles de Batz de Castelmore, comte d'Artagnan''', gebuer tëscht 1611 a 1615 bei Lupiac am Departement Gers, a gestuerwen de 25. Juni 1673 bei der Belagerung vu Maastricht, huet ënner dem Louis XIV. eng brillant Carrière bei de franséische Mousquetairë vun der Garde gemaach. Hie war d'Inspiratioun fir dem Alexandre Dumas säin historesche Roman Les Trois Mousquetaires.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Wikisource: Mémoires de Monsieur d'Artagnan","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Marita Breuer, gebuer den 20. Januar 1953 zu Düren, ass eng däitsch Schauspillerin. Bekannt ass si ginn duerch d'TV-Serie Heimat - Eine deutsche Chronik vum Edgar Reitz.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Marita Breuer op filmportal.de","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Madamigella di Maupin  oder mam franséischen Titel Le Chevalier de Maupin  ass e pseudo-historeschen Abenteuerfilm vum Mauro Bolognini no engem Roman vum franséische Schrëftsteller Théophile Gautier aus dem Joer 1965.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Als Mann verkleet erlieft d'Madeleine de Maupin munnecherlee Abenteuer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"J-Pop, a Japan deelweis och Jポップ geschriwwen, ass eng Ofkierzung vun Japanese Pop-Music oder och Japan Pop a bezeechent ee wäit gefaasste musekalesche Genre, dee sech an den 1990er Joren an der japanescher Musekwelt etabléiert huet. De Modernen J-Pop huet seng Wuerzelen an der Musek aus de 1960er, wéi de Beatles, an huet Kayōkyoku an der japanescher Musekszeen ersat. De Begrëff J-Pop gouf vun de japanesche Medien agefouert fir déi japanesch vun der auslännescher Musek z'ënnerscheeden. Hautdesdaags gëtt dee gréissten Deel vun der japanescher Popmusek sou genannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* K-Pop","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Offiziell Kanal vu J-Pop - YouTube","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Théo Malget, gebuer den 2. Mäerz 1961 zu Wolz, ass e fréiere lëtzebuergesche Foussballspiller a Kriminellen. Tëscht dem 27. Abrëll 1982 am 27. Oktober 1993 huet den Théo Malget a 47 Matcher fir déi lëtzebuergesch Foussballnationalequipe 3 Goler geschoss. Hien huet vun 1981 bis 1985 fir den FC Wolz 71 gespillt, duerno war hie vun 1985 bis 1987 beim Avenir Beggen. An der Saison 1987/88 war hie beim 1. FC 08 Birkenfeld an duerno nees vun 1988 bis 1995 beim FC Wolz 71. Säi Jong Kevin ass och Foussballspiller. Hien ass am Januar 2013 zu 5 Joer Prisong, dovun 3 mat Sursis, wéinst Bedruch, Fälschung vun Dokumenter a Verontreiung vu friemem Kapital veruerteelt ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Jean-Marc Gales, gebuer de 16. August 1962 zu Esch-Uelzecht, ass e lëtzebuergesche Maschinnebauingenieur a Manager. Hie war vu Mäerz 2009 bis Januar 2012 directeur des marques bei PSA Peugeot Citroën. Hien ass zanter dem 1. Mee 2014 Generaldirekter vum briteschen Autoskonstrukter Lotus.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Commandeur am Ordre de Mérite du Grand-Duché de Luxembourg (Promotioun 2016)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Haus Nummer 5 an der Rue de la Loge an der Stad Lëtzebuerg war bal en halleft Joerdausend laang d'Zonfthaus vun de Kréimer. Zanter 1818 ass dodran d'Fräimaurerloge Les enfants de la concorde fortifiée.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Zonft vun de Kréimer war déi räichsten Zonft an der Stad. Dat éischt Zonfthaus op där Plaz gouf tëscht 1525 a 1553 gebaut. 1684, bei der Belagerung vun der Stad duerch dem Louis XIV. seng Truppe gouf et komplett zerstéiert. Et huet laang gedauert, bis nees en neit Haus opgeriicht war, well nach 1775 huet d'Zonft missen e Kredit ophuelen, fir d'Bauaarbechten op en Enn ze bréngen. An der Franséischer Revolutioun goufen d'Zënft opgeléist, an d'Haus gouf un d'Marie-Catherine Benus, d'Wittfra vum Regierungsconseiller Labeye, verlount. 1797 gouf et versteet, an deen neie Proprietär huet et verlount, ë. a. un de Paschtouer vun der Méchelskierch. Den 1. Juli 1818 hunn de Buergermeeschter vun der Stad, de François Scheffer, an de Greffier Jean-Baptiste Gellé, d'Gebai fir d'Loge Les Enfants de la concorde fortifiée opkaf. Nodeem d'Haus ëmgebaut an um 2. Stack en Tempel ageriicht gi war, konnt et den 9. Januar 1820 ageweit ginn. 1866 gouf et e Feier am Haus, dat vill Schued gemaach huet. Um Enn vum 19. Joerhonnert gouf d'Haus an d'Rei gesat, a kuerz nom Éischte Weltkrich goufen d'Biller an d'Molereie restauréiert. Am Zweete Weltkrich gouf d'Haus vun der Zivilverwaltung confisquéiert an de Mobiliar doruechter verdeelt. Um Tempel gouf wéineg geännert; d'Nazien hate wëlles, nom \"Endsieg\" e Musée vun der Fräimaurerei dran anzeriichten. No der Befreiung vum Land gouf d'Ariichtung nees beienee bruecht an d'Gebai gouf den 20. Oktober 1961, zesumme mat deenen op den Nummeren 9, 7, 4, 6, 8-8b, an dem Haff vum Îlot gastronomique op der Lëscht vum Zousazinventaire vun de klasséierte Monumenter agedroen. 1970 gouf d'Fassad sou ëmgeännert, wéi se haut nach ass. 1972 koum et nees zu engem Feier am Haus, sou datt et nach eng Kéier restauréiert huet misse ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Simone Beck: \"Von den Krämern zu den Freimaurern.\" In: ons stad Nr. 23/1986, S. 12-13.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Rue de la Loge (Stad Lëtzebuerg)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bréim ass en Haff a Lieu-dit an der Gemeng Munneref. E läit um CR162 op enger Héicht vun 254 m.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den NGC 80 ass eng lënsefërmeg Galaxis vum Typ S0. Si läit am Stärebild Andromeda. D'Galaxis huet eng Wénkelausdehnung vun 1,8' × 1,7' an eng visuell Magnitude vun 12,2 mag. Si gouf de 17. August 1828 vum John Frederick William Herschel entdeckt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Artikel a Biller zu NGC 080 op wikisky.org","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bei de partielle Chamberwale vum 3. Juni 1951 zu Lëtzebuerg, goufe 26 Deputéiert aus de Walbezierker Zentrum (16) an Norden (10) an d'nationaalt Parlament, d'Chamber, gewielt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\">","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Chamber huet sech aus folgenden Deputéierten zesummegesat:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Baujoer ass dat Joer, an deem eppes gebaut gouf. Dat kann am Prinzip all gréisseren Objet sinn, wéi zum Beispill en Auto, e Fliger oder eng Maschinn, awer och Bauwierker wéi e Wunnhaus, eng Kierch oder eng Bréck. Bei villen Objeten ass d'Baujoer als Bestanddeel vun den techneschen Informatiounen op enger Plaquette uginn. Als Baujoer vun engem Gebai gëllt d'Joer vun der Fäerdegstellung fir de Gebrauch (also net nëmmen de Réibau). Bei verschiddene Gebaier ass d'Baujoer och op dem Gebai selwer uginn, dacks iwwer dem Agank, et kann awer och eng aner Plaz op der Fassad sinn. Goufe Gebaier duerch e Schued (z. B. duerch e Stuerm oder e Feier entstan) onbrauchbar a spéider nees an d'Rei gesat, gëllt weiderhin dat ursprénglecht Baujoer. Bei komplett zerstéierte Gebaier (z. B. duerch e Krich) déi nees nei opgebaut goufe gëllt als Baujoer d'Joer vun der Fäerdegstellung vum Neibau. An der Schëfffahrt gëllt beim Bau vu gréissere Schëffer, déi iwwer e puer Joer gebaut goufen, als Baujoer d'Fäerdegstellung vum Schëff, an der Regel d'Joer, an deem et vun der Werft un d'Reederei iwwergi gouf. Bei Motorgefierer, bei deenen et registréiert Modelltype gëtt, ënnerscheed een tëscht dem Baujoer an dem \"Modelljoer\". Anescht wéi beim Baujoer kann ee vum Modelljoer den technesche Stand vun engem Gefier ofliesen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Gare Champagne-Ardenne TGV ass eng Gare vun der LGV Est européenne an der Gemeng Bezannes am Departement Marne an der Champagne-Ardenne. Se läit ongeféier 5 km südlech vum Zentrum vu Reims. An der Gare halen den TGV an den TER Champagne-Ardenne.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Hombori Tondo (fr. Monts Hombori) ass e Biergmassiv am Mali. E läit an der Regioun Mopti direkt nieft der Uertschaft Hombori op der Strooss déi vu Gao op Mopti féiert. De sougenannten Tafelbierg Hombori Tondo ass mat 1.153 Meter den héchste Bierg vum Mali. Den Hombori Tondo ass och eng wichteg archeologesch Plaz, vru ronn 2000 Joer hunn do Mënschen an Hiele gelieft. Um Bierg liewen haaptsächlech d'Ethnië Songhai an Dogon.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Place de Liège ass eng Plaz um Belair an der Stad Lëtzebuerg. Se läit tëscht der Rue Astrid, dem Boulevard de Verdun an der Rue Maréchal Foch.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Plaz ass no der Belscher Stad Léck ( Liège), enger Groussstad am Oste vun der Belsch benannt. Lëtzebuerg a Léck hate schonn zanter Joerhonnerten enk Relatiounen ënnereneen. Sou hu sengerzäit grouss Deeler vum Herzogtum Lëtzebuerg dem Äerzbistum vu Léck ënnerstanen .","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Mandy Miller, gebuer als Carmen Isabella Miller den 23. Juli 1944 ass eng englesch Schauspillerin. Si krut mat 7 Joer hir éischt Roll am Film The Man in the White Suit an huet am Alter vun 19 Joer hir lescht Roll an enger Episod vun der TV-Serie The Saint gespillt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Hausemer ass de Familljennumm vun ë. a. folgende Persounen:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Madeleine Albright, gebuer als Marie Jana Korbelová de 15. Mee 1937 zu Prag, ass eng US-amerikanesch Politkerin (Demokratesch Partei). Si war vun 1993 bis 1997 Botschafterin vun den USA bei de Vereenten Natiounen a vun 1997 bis 2001 déi éischt weiblech Ausseministesch an der Geschicht vun de Vereenegte Staaten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Marie Jana Korbel ass d'Duechter vun engem tschecheschen Diplomat. Nodeem d'Nazien 1939 d'Tschechoslowakei besat haten ass hir Famill an England geflücht. Nom Krich si si nees zréck an hir Heemecht gaangen mä op en Neits geflücht wéi d'Kommunisten un d'Muecht komm sinn. 1948 hu si sech an den USA néiergelooss. D'Korbel huet 1959 en Ofschloss am Massachusetts gemaach an dunn de Joseph Albright bestuet, deem senger Famill e puer Zeitunge gehéiert hunn. No engem Masterofschloss op der Columbia University zu New York huet si ënner anerem am Senator Edmund Muskie senger Campagne fir d'Presidenschaftskandidatur vun den Demokrate geschafft a spéider als dem Muskie seng legislativ Assistentin. 1976 krut si en Doktertitel op der Columbia University an huet fir dem President Jimmy Carter säi Beroder fir national Sécherheet geschafft. Während de republikanesche Regierunge vun de Presidente Ronald Reagan an George H. W. Bush an den 1980er a fréien 1990er huet d'Albright fir verschidden Netregierungsorganisatioune geschafft, an hiert Haus zu Washington D.C. ass e wichtegen Treffpunkt fir aflossräich demokratesch Politiker a Gesetzgeber ginn. Tëscht 1982 an 1993 war si och Professer fir International Politik op der Georgetown University zu Washington D.C. No der Victoire vum demokratesche Kandidat Bill Clinton bei de Presidentschaftswalen 1992 huet der Albright hir politesch Carrière ugefaangen an de Clinton huet si 1993 als Botschafterin bei de Vereenten Natiounen nominéiert. Bei der UN huet si sech eng Reputatioun fir hir Haartnäckegkeet erschafft a sech staark fir amerikanesch Interessen agesat. Si huet sech och fir eng méi grouss Roll vun de Vereenten Natioune mat UN-Operatiounen ausgeschwat, besonnesch déi mat enger militärescher Komponent. 1997 gouf si dunn als Ausseministesch vun den USA nominéiert, wat den US-Senat eestëmmeg ugeholl huet. Nom Enn vun der Clinton-Administratioun 2001 huet si d'Albright Group gegrënnt, e Berodungsbüro mat Sëtz zu Washington D.C. Donieft schreift si regelméisseg iwwer international politesch Themen an Zeitungen an huet och e puer erfollegräich Bicher geschriwwen. 2012 krut d'Madeleine Albright vum President Barack Obama d'Presidential Medal of Freedom, eng vun den zwou héchsten zivillen Auszeechnunge vun den USA.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Déi 31. Editioun vum Tro Bro Leon gouf 2014 den 19. Abrëll gefuer. Se stoung um Kalenner vum UCI Europe Tour 2014 an der Kategorie 1.1. Et war déi aacht Kompetitioun fir d'Coupe de France 2014.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Dina Weydert, gebuer de 17. Juni 1996, ass eng lëtzebuergesch Volleyballspillerin. D'Weydert huet hir international Sportscarrière 2012 ugefaangen. Si ass am Kader vun der Lëtzebuergescher Dammen-Volleyballnationalequipe (Stand: 2017).","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D Mona Lisa (it. a sp.: La Gioconda; fr.: La Joconde) ass en Uelegtableau vum Leonardo da Vinci, op dënnem Pëppelholz. D'Bild ass 76,8 x 53 cm grouss (ursprénglech war et méi breet; déi lénks a riets gemoolt Saile goufen ofgeschnidden) a gouf wahrscheinlech vum Fréijoer 1503 bis zum Summer 1505 gemoolt. Et hänkt haut am Louvre zu Paräis. D'Mona Lisa ass de Portrait vun enger jonker Fra mat geheimnisvollem Schmunzen, mat am Hannergrond enger wäiter an niwweleger Landschaft mat Bierger. De Flou am Bild ass charakteristesch fir d'Moltechnik vum Sfumato.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Identitéit vum Model steet net mat Sécherheet fest. Allgemeng gëtt sech um Leonardo säin éischte Biograph, den Giorgio Vasari beruff, dee festgehalen huet datt de Leonardo iergendwann no sengem Retour op Florenz am Joer 1500 vum räiche Seidenhändler Francesco del Giocondo den Optrag krut, e Portrait vu senger jonker drëtter Fra, der Lisa del Giocondo, ze molen. De Vasari mengt weider, datt de Leonardo dem Francesco del Giocondo d'Bild ni gi mä et bei sech behalen huet, well et souguer no véier Joer ëmmer nach net fäerdeg war. Eng ganz Rei Historiker zweiwelt awer un dëser Duerstellung vum Vasari an hëlt un, datt de Leonardo säi wuel bekanntste Bild eréischt an de Joren 1510 bis 1515 gemoolt huet, wou e schonn zu Mailand war. An déi jonk Fra wier d'Favoritin vum Giuliano I. de Medici, eng gewësse Pacificia Brandano. Nach eng aner Theorie baséiert sech op d'Ähnlechkeet tëscht der Mona Lisa an engem Selbstportrait vum Leonardo fir ze behaapten, datt de Leonardo einfach sech selwer a Fraekleeder gemoolt hätt. Mä et ass wuel éischter sou, datt de Leonardo fir vill vu senge Biller bal d'selwecht Proportioune benotzt huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"<div align=\"center\"> 7. Joerhonnert v. Chr. | 6. Joerhonnert v. Chr. | 5. Joerhonnert v. Chr. 573 v. Chr. | 572 v. Chr. | 571 v. Chr. | 570 v. Chr. | 569 v. Chr. | 568 v. Chr. | 567 v. Chr. | 566 v. Chr. | 565 v. Chr. | 564 v. Chr. | 563 v. Chr. ''Dës Säit befaasst sech mam Joer 568 v. Chr.''","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bretton Woods ass als südëstlechste Bezierk vun der Stad Carroll eng Bierguertschaft am New Hampshire, an den USA. Si gouf international bekannt well do 1944 eng Weltwährungskonferenz war, un där déi 44 alliéiert Länner deelgeholl hunn. Si war aberuff ginn, fir datt nom Zweete Weltkrich de Weltwährungssysteem erëm a geregelte Bunne fonktionnéire kéint. De Prinzip vun fixen, mä upassbaren Wiesselcoursen gouf festgehal. D'Conditiounen an deene Paritéitsännerungen kéinten ofgehale ginn, goufen och preziséiert. D'Weltbank an de Fonds Monétaire International si bei där Geleeënheet gegrënnt ginn, fir de Länner de noutwendege Bäistand ze leeschten. Dëse System ass 1971 zesummengebrach, an d'Wiesselcoursen sinn an engem ni gekannten Ausmoss no uewen an no ënne gaangen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Zellkär ass déi gréisst Organell an enger eukaryotescher Zell (ongeféier 10 μm Duerchmiesser). En ass vun der sougenannter Kärenvelopp ëmginn, eng duebel Biomembran. En enthält d'Kärplasma mat der Chromatin. Déi rout Bluttkierpercher vu Mamendéieren an d'Bluttplättecher hu keen Zellkär.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Zellkär ass duerch eng duebel Membran vum Zytoplasma ofgetrennt. Well et keng einfach Membran ass wéi een se ronderëm d'Zell an aner Organelle fënnt, seet ee besser Kärenvelopp wéi Kärmembran. De Raum tëscht deenen 2 Membranen heescht perinukleare Raum. D'Kärenvelopp ass no baussen a Verbindung mam endoplasmatesche Reticulum. Bannena gëtt se vun der Nuklearlamina (eng Schicht Intermediärfilamenter) doubléiert, déi se stabiliséirt an un där sech d'DNS ka festmaachen. Fir den Trafic tëscht dem Kärplasma an dem Zytoplasma z'erméiglechen, sinn an der Kärenvelopp Poren déi Substanzen (Moleküllen) eran an eraus loossen. Um Ufank vun der Zelldeelung gëtt d'Nuklearlamina phosphoriléiert an d'Envelopp \"zersetzt\" sech, bleift awer ënner der Form vu Vesikelen erhalen. Um Enn vun der Zelldelung gett d'Lamina dephosphoriléiert an d'Envelopp setzt sech nees nei aus de Vesikelen zesummen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am Zellkär gëtt d'DNS stockéiert an déi nei DNS synthetiséiert (= Replikatioun). Donieft ginn och d'RNSen am Kär hiergestallt (= Transkriptioun). Am Kär kënnen awer keng Proteinne synthetiséiert ginn, déi mussen all aus dem Zytoplasma importéiert ginn, z. B. d'Histonen an déi verschidde Polymerasen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Nukleol ass eng Regioun am Kär an där verschidden ribosomal RNSen hiergestallt ginn an sech da mat de Ribosomproteinne verbannen déi importéiert goufen. Eng aner Funktioun vum Nukleol ass d'Synthes vun NAD + .","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Debt of Honor (de: Ehrenschuld) ass e Polit-Thriller vum Tom Clancy aus dem Joer 1994. Et ass de siwente Roman, nom Without Remorse, aus der Serie iwwer de fiktiven Held Jack Ryan. Chronologesch gesinn ass et awer den aachten aus der Serie.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'USA stinn aussepolitesch erëm virun enger Katastroph. Den Jack Ryan, den neie Sécherheetsberoder vum President, huet eng haart Aarbecht viru sech. Duerch de Rascht an engem Tank vun engem japaneschen Importauto kënnt et zum \"Trade Reform Act\", engem Gesetz, dat den Handel tëscht Japan an den USA staark aschränkt an der Ekonomie vu Japan schuet. D'Japaner am Géigenzuch bréngen déi amerikanesch Bourse zu New York zum Ofstierzen. Ausserdeem besetze si nach déi amerikanesch Nërdlech Marianen-Inselen am Pazifik. Duerch den Asaz vun AWACS, Fligerdréier, Kampfjetten a Comanche-Helikoptere ginn d'Japaner zur Kapitulatioun gezwongen. Kuerz nodeem den Jack Ryan zum Vizepresident ernannt gouf, leeden d'Japaner eng Kamikazeaktioun an d'Wee an e Fliger flitt an de Kapitol zu Washington wou grad de Kongress sech versammelt huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Däitsch Editioun, 1996: Ehrenschuld, ISBN 345312507","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Offiziell Websäit vum Naturpark Our","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De René Mertzig, gebuer den 11. August 1911 zu Kolmer-Bierg, gestuerwen de 17. September 1986, war e lëtzebuergesche Pianist a Komponist. De René Mertzig huet Musekstheorie an Instrumenter (Piano a Gei) an de Conservatoire vu Lëtzebuerg a Bréissel studéiert. An den 1930er Joren gouf hie Member vum Sinfoneschen Orchester vu Radio Lëtzebuerg, wou hie bis 1976 matgeschafft huet. Wéi hie pensionéiert gouf huet e beim RTL-Orchester 1979 de Posten als Pianist iwwerholl. Hie war Matgrënner vun der Société nationale pour la propagation de la musique symphonique a vum Luxembourg Piano Trio. Als Komponist war hien inspiréiert vum gregorianesche Gesank a vun de Muséker Rimski-Korsakov, Manuel de Falla, Claude Debussy a Maurice Ravel. Hie selwer sot, d'Basis vu senge Kompositioune wier d'Instrumentatiounsléier vum Richard Strauss.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Santa Fe ass eng kleng onbewunnten Insel am Archipel vun de Galapagosinselen a gehéiert zu Ecuador. Si huet eng Fläch vu 24 km², den höchste Punkt läit op 259 m. Hiren Urspronk deen op ronn 3 Millioune Joren zréckgeet, mécht aus hir eng vun den eelsten Insele vum Archipel. De Besuch vun Touristen ass erlaabt. D'Vegetatioun entsprécht där vu ganz dréchene Géigenden. Bemierkenswäert ass e Bësch aus mächtegen Opuntiacactussen mat enorm décke Stämm. Dëse Bësch ass eemoleg op de Galapagosinselen. Op Santa Fe liewen e Landleguan an eng Räisrat déi nëmmen op dëser Insel virkommen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Mächtege Baamcactus Opuntia echios Galapagos-Landleguan Conolophus subcristatus Santa Fe-Landleguan Conolophus pallidus Galapagos-Séiléif Zalophus californianus var. wollebacki Galapagos-Räisrat Oryzomys bauri","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Verwëldert Hausgeesse waren e Problem op Santa Fe, ier si 1971 konnten do ausgerott ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Châtillon-sur-Marne ass eng fréier franséisch administrativ Andeelung am Arrondissement Reims, an der Marne an der Regioun Champagne-Ardenne. Den Haaptuert ass Châtillon-sur-Marne.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"En Tourist ass no der Direktiv vun der World Tourism Organization, der WTO, all Auslänner deen eng Staatsgrenz iwwerschreit a sech mindestens 24 Stonnen am Land ophält.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Tourismus","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  World Tourism Organization (UNWTO/OMT)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Diksmuide (frans.: Dixmude) ass eng Stad an der Provënz Westflandern an der Belsch. Si louch am Laf vum Éischte Weltkrich matten an der Krichsfront (Yser-Front), gouf du ganz zerstéiert an an den 1920er Joren erëm opgebaut. An der Stad Diksmuide liewen op 149,40 km² 15.636 Mënschen (Stand: 1. Januar 2005). Diksmuide ass zum Symbol vun de Flamänner an hirem Widderstand géint déi däitsch Truppen am Éischte Weltkrich ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Yser-Front am Éischte Weltkrich","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Formalismus ass an der Philosophie eng Aart a Weis, déi méi Wäert op dat Baussenzegt (d. h. op d'Form) leet wéi op den Inhalt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Canton de Seyssel ass eng fréier franséisch administrativ Andeelung am Arrondissement Saint-Julien-en-Genevois, am Departement Haute-Savoie an der Regioun Auvergne-Rhône-Alpes.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Polaris Australis de Stär σ am Stärebild Octans. Sigma Octantis ass dat südlecht Géigestéck zum Polarstär, well hien ass deen dem südlechen Himmelspol am nooste leienden Stär, deen mat bloussem A ze gesinn ass. Duerch seng schwaach Hellegkeet vun nëmme 5,47 m ass hien net als Navigatiounshëllef geeegent. Den σ Octantis huet d'Katalogbezeechnungen HR 7228 an HD 177482. Hie gehéiert zu der Spektralklass F0III an läit ronn 270 Liichtjoer vun eiser Äerd ewech (Hipparcos Datenbank). Um Fändel vu Brasilien ass de Stär Polaris Australis ze gesinn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"• http://www.astro.wisc.edu/~dolan/constellations/hr/7228.html","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Useldeng ass eng vun den lëtzebuergesche Gemengen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"E groussen Deel vun der Gemeng läit am Atertdall deen an der Mëtt vu Westen no Osten derduerchféiert. Nopeschgemenge sinn:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Colors= id:lightgrey value:gray(0.8) id:darkgrey value:gray(0.6) id:bar   value:rgb(0.9,0.35,0.25) ImageSize = width:500 height:300 PlotArea = left:50 bottom:20 top:20 right:30 DateFormat = x.y Period  = from:0 till:1600 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:400 start:0 ScaleMinor = gridcolor:lightgrey increment:80 start:0 BackgroundColors = canvas:white BarData= bar:1821 text:1821 bar:1871 text:1871 bar:1910 text:1910 bar:1922 text:1922 bar:1935 text:1935 bar:1947 text:1947 bar:1960 text:1960 bar:1970 text:1970 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2011 text:2011 PlotData= color:bar width:20 align:left bar:1821 from:0 till:901 bar:1871 from:0 till:1362 bar:1910 from:0 till:1149 bar:1922 from:0 till:1080 bar:1935 from:0 till:1078 bar:1947 from:0 till:1149 bar:1960 from:0 till:1031 bar:1970 from:0 till:1059 bar:1981 from:0 till:1040 bar:1991 from:0 till:1084 bar:2001 from:0 till:1301 bar:2011 from:0 till:1506 PlotData= bar:1821 at: 901 fontsize:S text:901 shift:(-8,5) bar:1871 at: 1362 fontsize:S text:1.362 shift:(-14,5) bar:1910 at: 1149 fontsize:S text:1.149 shift:(-14,5) bar:1922 at: 1080 fontsize:S text:1.080 shift:(-14,5) bar:1935 at: 1078 fontsize:S text:1.078 shift:(-14,5) bar:1947 at: 1149 fontsize:S text:1.149 shift:(-14,5) bar:1960 at: 1031 fontsize:S text:1.031 shift:(-14,5) bar:1970 at: 1059 fontsize:S text:1.059 shift:(-14,5) bar:1981 at: 1040 fontsize:S text:1.040 shift:(-14,5) bar:1991 at: 1084 fontsize:S text:1.084 shift:(-14,5) bar:2001 at: 1301 fontsize:S text:1.301 shift:(-14,5) bar:2011 at: 1506 fontsize:S text:1.506 shift:(-14,5)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Gemeng Useldeng krut hire Wopen de 4. Dezember 1986. Déi horizontal Balke kommen aus dem Wope vun den Häre vun Esch-Sauer déi och Meeschter zu Useldeng waren. D'Kräiz kënnt aus dem Wope vun den Häre vu Simmer, deene Rippweiler gehéiert huet. Et symboliséiert och d'Uertschaft Schandel, déi den Häre vu Sterpenich, a spéider den Häre vun Hondel gehéiert huet, déi ee Kräiz mat engem Hondskapp op hirem Schëld haten.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Gemeng ass un d'Stroossennetz ugeschloss iwwer d'Nationalstroossen N12, N24, N22, an d'Chemin reprisen CR116, CR305. Den CR305C ass eng Sakgaass a verbënnt den Zentrum vun der Uertschaft Useldeng mat der fréierer Gare. Bis 1967 war d'Gemeng un d'Eisebunnsnetz ugeschloss iwwer d'Atertlinn mat enger Gare zu Useldeng, an enger Halt tëscht Rippweiler a Räichel. Op der Kopp riets vun der Wollefsbaach tëscht Useldeng a Rippweiler ass e Fluchfeld wou mat Segelfligere geflunn gëtt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Gemeng Useldeng ass Member vu folgenden interkommunale Syndikater:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* D'Buerg vun Useldeng","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Motor-Union du Grand-Duché de Luxembourg, kuerz MUL, ass déi lëtzebuergesch Motorsportfederatioun.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Websäit vun der Motor-Union du Grand-Duché de Luxembourg","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Beim Zuchaccident zu Zoufftgen sinn den 11. Oktober 2006 e Persounenzuch an e Gidderzuch op der franséisch-lëtzebuergescher Grenz bei der Uertschaft Zoufftgen kollidéiert. Géint véirel vir 12 sinn um PK 203,700 d'Automotrice 2207 vun den CFL an e franséische Gidderzuch vun der Verbindung Basel - Beetebuerg op der Héicht vun der Grenz frontal kollidéiert. Well de Persounenzuch zum Zäitpunkt vum Ongléck nach zum Deel op Lëtzebuerger Territoire stoung, hat d'Accident en internationalen Charakter.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Mëttwochs den 11. Oktober 2006 huet wéinst Aarbechten um franséischen Eisebunnsnetz eent vun den zwee Gleiser um internationale Streckenofschnëtt tëscht Beetebuerg an Diddenuewen missen tëscht 8:50 Auer a 16:30 Auer gespaart ginn. D'Zich sinn dowéinst op dem anere Gleis a béide Richtungen ënnert dem Regime vun der Installation permanente de contre-sens gefuer. Während e Gidderzuch vun der SNCF op deem Gleis a Richtung Beetebuerg ënnerwee war ass e Persounenzuch vun der CFL a Géigerichtung um selwechte Gleis vum Stellwierk Beetebuerg a Richtung Diddenuewen geschéckt ginn. Déi zwéin Zich si géint 11:44 Auer um Territoire vun der franséischer Gemeng Zoufftgen um PK 203,700 net wäit vun der franséisch-lëtzebuergescher Grenz anenee gerannt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Bilan vum Accident war:","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Well d'Accident a Frankräich an zu Lëtzebuerg passéiert ass, hunn de Parquet vun Diddenuewen a vu Lëtzebuerg parallel eng Enquête opgemaach, fir ze kläre wie Schold wier.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den 8. Oktober 2007 huet de Stater Parquet sechs Agente vun den CFL wéinst onfräiwellegem Doutschlag an onfräiwelleger Kierperverletzung ugeklot. D'Charge géint zwéin Direktiounsbeamte goufen am weidere Verlaf fale gelooss. An éischter Instanz goufen den 29. Januar 2009 veruerteelt: Den 23. September 2009 huet de Prozess an zweeter Instanz um Appellatiounshaff ugefaangen. D'Urteel war dat heiten: De Fuerdéngschtleeder, deen deemools de fatalen Ordre écrit erausginn hat, deen derzou gefouert huet, datt zwéin Zich um selwechte Gleis ënnerwee waren, an den Annonceur krute manner héich Strofe wéi an 1. Instanz, dat heescht 6 Méint feste Prisong an eng Geldstrof vun allkéiers 5.000 Euro; de Chef de circulation vun der Moiesschicht koum am Appell ouni Prisongsstrof dovun, huet awer och 5.000 € bezuele missen. D'Partie-civilen hunn iwwerdeems an engem 1. Volet am Ganzen 105.000 € zougesprach kritt.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Op der Plaz vum Accident gouf 2009 nieft de Gleiser am Bësch e Monument mat zwéi marbers Stäiler opgeriicht, fir un d'Affer z'erënneren.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Lëscht vun den Zuchaccidenter zu Lëtzebuerg","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Danièle Wagener, gebuer de 5. Abrëll 1956 an der Stad Lëtzebuerg, ass eng lëtzebuergesch Konschthistorikerin a Conservatrice. Si ass Direkter vu Les 2 musées de la Ville de Luxembourg déi sech aus dem ''Musée d'histoire de la Ville de Luxembourg an der Villa Vauban - Musée d'art de la Ville de Luxembourg'' zesummesetzen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Haybes ass eng franséisch Uertschaft a Gemeng am Departement Ardennes an der Champagne-Ardenne. Wéi 2011 de Parc naturel régional des Ardennes entstanen ass, war Haybes eng vun de Grënnungsgemengen.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"La Bruyère ass eng franséisch Gemeng am Departement Haute-Saône am Dall vum Breuchin. D'Gemeng gehéiert zu den 189 Gemengen déi de Parc naturel régional des Ballons des Vosges bilden.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*Albert Mathiez, Historiker.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Auguste Marie Léon Jean genannt Léon Laval, gebuer de 24. Juni 1880 zu Eech, gestuerwen de 27. August 1957 zu Steesel, war e lëtzebuergeschen Ingenieur, Geschäftsmann an Deputéierten. Hien ass virun allem bekannt als ee vun de Grënner vun der Versécherungsgesellschaft Foyer.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Léon Laval war de Fils vum Chamberpresident Auguste Laval an d'Kandskand vum Schmelzhär Auguste Metz. Hien huet säi Studium zu Oochen als Dokter-Ingenieur mat der Thes Experimentelle Untersuchung des Thomasprozesses ofgeschloss. Hien huet 1917 d'Anne Marie Blanche Tudor bestuet, d'Duechter vum Henri Owen Tudor. Si haten dräi Kanner, d'Madeleine (genannt \"Manon\"), déi de Marc Lambert bestuet huet, den Auguste-Charles (genannt \"Tom\"), an d'Thérèse (genannt \"Tessy\"), déi den Emmanuel Tesch bestuet huet. De Léon Laval war ee vun den Ierwe vum Industriellen Auguste Dutreux vun deem hien 1954 ënner anerem d'Schlass Kockelscheier geierft huet.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Dem Léon Laval seng berufflech Carrière huet 1907 bei der Diddelenger Schmelz ugefaangen, wou hie Generalsekretär gouf. No der Fusioun zur ARBED 1911, gouf hien de Generalsekretär vum neie Grupp. An der ARBED ass hien 1918 an de Collège des commissaires komm ier hien 1920, wéi säi Papp virdrun, Member vum Verwaltungsrot gouf. 1916 gouf de Léon Laval als Liberale fir d'Period 1916/1917 an d'Chamber gewielt. 1918 war hien e Member vun der Constituante. De Léon Laval war awer virun allem e Geschäftsmann. 1919 grënnt hie mat sengem Brudder André d'Société générale pour le commerce de produits industriels à Luxembourg (SOGECO), eng Handelsgesellschaft fir d'Produkter vun der Lëtzebuerger Stolindustrie. Vun 1923 bis 1928 huet d'Sogeco souguer d'Exclusivitéit fir der HADIR hir Produktioun ze kommerzialiséieren. D'Sogeco ass spéider virun allem eng Holding gewiescht fir Participatiounen an anere Gesellschaften ze halen. Nodeem hien e klengen Assuranceportefeuille kaf hat, huet de Léon Laval zesumme mat aneren, 1922 d'Versécherungsgesellschaft Le Foyer gegrënnt. Hie gouf President souwuel vum Verwaltungrot wéi vum Direktiounskomittee, wat hien, mat enger Ënnerbriechung am Zweete Weltkrich, bis 1957 bliwwen ass. Dat deeglecht Geschäft gouf awer bis 1939 vum Joseph Bach gefouert, dem éischte Generaldirekter an Administrateur délégué vum Foyer. Iwwer seng Fra hat de Léon Laval och e Fouss an der S.A. des Accumulateurs Tudor, wou hien Administrateur délégué gouf. Hien huet um Maart sou vill wéi méiglech Aktië kaf. D'Kontroll iwwer d'Firma krut hien nodeem hie vum Geriicht d'Tutelle iwwer dem Henri Tudor seng zweet Duechter Marie Antoinette krut. Dës Prozedur war äusserst kontrovers. Ëmmerhin hat och dem Meedche seng Mamm d'Tutelle gefrot. De Léon Laval hätt allerdéngs seng Relatioune mam Riichter benotzt fir zu sengem Zil ze kommen. Vun 1925 bis 1948 war de Léon Laval Vizepresident vum Verwaltungsrot vun der Chambre de commerce, wou hien de Grousshandel representéiert huet. An den 1930er Jore war hien och President vum Nouvel Automobile Club du Grand-Duché de Luxembourg.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"De Léon Laval war nom Amarsch vun der Wehrmacht aus dem Land fortgelaf. Wéi hie kuerz drop nees zréck op Lëtzebuerg koum, ass hie vun der Gestapo zur Resistenz gezielt ginn. De 27. Mee 1941 ass hie vun der Gestapo festgeholl ginn an an de Prisong am Gronn komm. De 16. Juli ass hie fir d'éischt op Tréier komm ier hien am Juni 1942 iwwer d'KZ vun Hinzert an aner däitsch Prisonge verluecht gouf. Hien ass eréischt am Abrëll 1945 nees fräi komm. Während de Léon Laval an däitscher Gefaangenschaft war, ass hien ënner Drock gesat gi fir d'Societéit Tudor u säin däitsche Konkurrent d'Akkumulatorenfabrik AG (AFA, duerno Varta) vum Günther Quandt ze verkafen. Scho viru sengem Emprisonnement war de Léon Laval vum Quandt gefrot ginn d'Societéit ze verkafen. Hie war awer héchstens bereet en Drëttel vun den Aktien ze verkafen. De Quandt huet net gezéckt mam Lëtzebuerger weider ze verhandele wéi dee schonn a Gefaangenschaft war. Ee Mataarbechter vun der AFA huet hie souguer a Begleedung vun der Gestapo am Prisong besicht. Et ass dem Quandt awer net gegléckt d'Kontroll iwwer d'Societéit Tudor ze kréien. De Léon Laval war nom Krich am Günther Quandt sengem Entnaziféierungsprozess vu 1948 e Belaaschtungszeie vun der Uklo a Partie civile. Dem Laval säin Affekot huet awer bedauert, \"dass Dr. Laval den Prozess mit einem Übermaß an Ressentissement führen will\". Seng Zeienausso hätt dem Ugeklote schlussendlech méi gehollef wéi geschuet. De Quandt ass just als \"Mitläufer\" aklasséiert ginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Commandeur vum Ordre de la couronne de chêne (Promotioun 1950)","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"}]}