{"lines":[{"value":"La '''Bandera de l'Islanda''' l'è 'na cros scandinava bianca con dent 'na cros rossa in d'on camp bloeu. L'è descritta in la legg N. 34 del 17 de giugn den 1944, di che l'Islanda l'è 'gnuda 'na republega.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Liceo Ginnasi Statal Lissander Manzon (in italian: Liceo ginnasio statale Alessandro Manzoni) l'è on liceo italian che'l se troeuva a Milan in Via Orazio 3.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* http://www.liceoclassicomanzoni.gov.it/","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Stazion de Bologna San Ruffillo a l'è 'na stazion ferroviaria del comun de . L'è verta dal e l'è in su la .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion a l'è servida di treni suburban de la linia S1B del servizzi feroviari metropolitan de Bologna de la Trenitalia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Biliettaria","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada de l'autobus ","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Repübliga Demucratiga del Congo a l'è un paes de l'Africa centrala. A l'è tacada al Congo, a la Repüblica Centrafricana, al Sudan, a l'Uganda, al Ruanda, al Burundi, a la Tanzania (cunt el cunfin che l'è el lach Tanganica), al Zambia e a l'Angola, e 'l la bagna l'Ucean Atlantich (Gulf de Guinea). La capital a l'è Kinshasa. La gh'ha una süperfiss de 2.344.858 km² e una pupulaziun de pressapoch 63.655.000 abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Repübliga Demucratiga del Congo a l'è stada un pussediment privaa del rè del Belgi Leopold II del 1870 al 1908 e pöö una culonia belgi fina al 1960, quand che l'ha utegnüü l'indipendenza. Del 1971 al 1997 l'ha müdaa el sò nòm in Zaire.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El nom ufizial de la Repübliga Demucratiga del Congo a l'è (in frances) République Démocratique du Congo. El president a l'è el Joseph Kabila (del 2001). El prim minister a l'è l'Augustin Matata Ponyo (del 2012).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"WAP a hinn i iniziaj de Wireless Application Protocol . A l'è una tecnologìa nassüda in del 1997 che l'ha permetüü ai telefun celülar de andà in de l'Internet e vidè i paginn cunt un prugrama aposta che'l se ciama in ingles WAP Browser. I sit WAP a hinn scriüü, o cunvertii in manera dinamiga, in lenguacc WML.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Internet","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Allium cepa (in Lombàrd ocidentàl: scigùla o sigùla; in Lombàrd orientàl: sìgola e sigóla) l'è una pianta cultivaa de la famiglia di Liliaceae. L'è una pianta erbacea cun radis süperficial e cun di föj che i diventen gross a la bas, indè che gh'è la part cumestibila. L'è druvaa principalment cume cundiment.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Orta (nom ufizial in italian: Orta San Giulio) l'è un cumün de la Pruvincia de Nuvara. L'è stada inserida in de la lista di cumün püssee bei d'Italia. El gh'ha ona popolaziun de, cunt ona superfis de km² e ona densità de popolaziun de  ab./km². El paes el se tröva lungh i spund del lagh umonim, induve, in sü l'Isula de San Giüli, l'è sitüaa anca el sò nücli principal. L'è tacaa ai cumün de Amén, Bulzan, Gussön, Miasin, Pèla, Pitnasch, San Maurizi.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Orta l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'''Godega di Sant'Urbano' (en vèneto: Godega di Sant'Urbano'') l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Treviso. El g'ha presapóch 5.954 abitàncc, 'na superfìce de 24 km² e 'na densità de 248 ab./km². El cunfìna coi cümü de Codognè, Colle Umberto, Cordignano, Gaiarine, Orsago, San Fior.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* L'Isle-en-Dodon, Francia <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Diano Marina l'è 'n cümü italià, de la regiù de la Liguria, en Pruvìncia de Imperia. El g'ha 'na popolasiù de, condena superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de Diano Castello, Imperia, San Bartolomeo al Mare.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Diano Marina l'è mustràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Torre San Patrizio l'è 'n cümü italià, de la regiù de le Marche, en Pruvìncia de Fermo. El g'ha presapóch 2.132 abitàncc, 'na superfìce de 11 km² e 'na densità de 194 ab./km². El cunfìna coi cümü de Fermo, Monte San Pietrangeli, Monte Urano, Montegranaro, Rapagnano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"===Aveniment===","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Civitella Casanova l'è 'n cümü italià, de la regiù de l'Abruzzo, en Pruvìncia de Pescara. El g'ha presapóch 2.057 abitàncc, 'na superfìce de 31 km² e 'na densità de 66 ab./km². El cunfìna coi cümü de Carpineto della Nora, Civitaquana, Loreto Aprutino, Montebello di Bertona, Ofena (AQ), Penne, Vicoli, Villa Celiera. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gallipoli l'è 'n cümü italià, de la regiù de la Puglia, en Pruvìncia de Lecce. El g'ha presapóch 20.513 abitàncc, 'na superfìce de 40 km² e 'na densità de 513 ab./km². El cunfìna coi cümü de Alezio, Galatone, Matino, Sannicola, Taviano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lavin a l'è un cumün svizzer del distret de Inn. in del Canton Grisun. Al gh’ha pressapoch abitant e una süperfiss de 46.18 km², e al se tröva a una altitüden de 1412 meter sura al livel del mar.El cumün de Lavin a l'è tacaa ai cumün de Ardez, Gaschurn (AT-8), Guarda, Klosters-Serneus, Susch, Zernez.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lavin l'è menziunaa la prima volta in de l'ann the 12th Century col nom de Lawinis. L'andament storegh de la popolazion l'è indicaa in de la tabela chi sott:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Roncegno (Ronzegn endèla parlàda locàl; Rundscheinberg en todèsch) l'è 'n cümü italià, de la regiù del Trentino/Alto Adige, en Pruvincia de Trent. El g'ha presapóch 2.475 abitàncc, 'na süperfìce de 38 km², per 'na densità de 65 ab./km². El cunfìna coi cümü de Fierozzo, Torcegno, Ronchi Valsugana, Frassilongo, Borgo Valsugana, Novaledo.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Penthaz a l'è un cumün svizzer del distret de Gros-de-Vaud, in del Canton Vaud. La süperfiss del teritori del cumün l'è de 3.91 km² e in del al gh'eva una popolazion de  abitant. El cumün de Penthaz al se tröva a una altitüden de 482 meter sura al livel del mar e l'è tacaa ai cumün de Bournens, Daillens, Gollion, Penthalaz, Sullens, Vufflens-la-Ville.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Penthalaz","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Walenstadt a l'è un cumün svizzer del distret eletural (Wahlkreis) de Sarganserland, in del Canton San Gal. La süperfiss del teritori del cumün l'è de 45.75 km² e in del al gh'eva una popolazion de  abitant. El cumün de Walenstadt al se tröva a una altitüden de 425 meter sura al livel del mar e l'è tacaa ai cumün de Alt Sankt Johann, Flums, Grabs, Quarten, Sevelen, Wartau. La popolaziun l'è in magioranza de lengua todesca. <br clear=left> L'evoluzion de la popolazion del Walenstadt l'è riportada in de la tabela chi de sotta.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Les Planchettes a l'è un cumün svizzer del distret de La Chaux-de-Fonds, in del Canton Neuchâtel. La süperfiss del teritori del cumün l'è de 11.73 km² e in del al gh'eva una popolazion de  abitant. El cumün de Les Planchettes al se tröva a una altitüden de 1063 meter sura al livel del mar e l'è tacaa ai cumün de Grand'Combe-des-Bois (FR-25), La Chaux-de-Fonds, Le Locle, Les Brenets, Villers-le-Lac (FR-25). La popolaziun l'è in magioranza de lengua francesa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dusino San Michele (en piemontés: Dusin) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Asti. El g'ha presapóch 938 abitàncc, 'na superfìce de 11 km² e 'na densità de 85 ab./km². El cunfìna coi cümü de Cantarana, San Paolo Solbrito, Valfenera, Villafranca d'Asti, Villanova d'Asti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Franche-Comté (nòm uficiàl en fransés: Région Franche-Comté ) l'è giöna de le 22 regiù de la Francia. La popolasiù totàl de la regiù l'è de 1,133,000 abitàncc (dato del 2004) distribüìcc söndèn'area de 16,202 km², per 'na densità de 70 ab./km².","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La regiù de Franche-Comté l'è dividìda 'ndei dipartimèncc de Doubs,  Haute-Saône, Giüra, Territoire de Belfort che i ragrùpa 8 circondàre (en fransés: arrondissements) e 1.786 cümü. La capital de la regiù l'è Besançon.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Canson (Cansù en lumbard uriental) l'è 'na cumpusission müsicàl curta, scrivüda par es cantada a vüna o püssè vus, de solit cun un acumpagnament strümentàl.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Hirschberg an der Bergstraße l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Karlsruhe. El fà part del circondare rüràl (Landkreis) de Rhein-Neckar. La süperfìce del teretóre aministràt del cümü l'è de 27.95 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Hirschberg an der Bergstraße el se tróa a 'na altèsa de 126 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Holzheim l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El fà part del circondare rüràl (Landkreis) de Nöa Ulma. La süperfìce del teretóre aministràt del cümü l'è de 7.60 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Holzheim el se tróa a 'na altèsa de 475 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Schwindegg l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Mühldorf am Inn. La süperfìce del teretóre aministràt del cümü l'è de 20.00 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Schwindegg el se tróa a 'na altèsa de 431 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Saturnin-lès-Apt l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Apt, del circondàre (arrondissement) de Apt e del dipartimènt de la Vaucluse. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 75.79 km² e 'l và de 'na altèsa mìnima de 217 méter a 'na altèsa màsima de 1093  méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Gua l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Vif, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 28.4 km² e 'l và de 'na altèsa mìnima de 340 méter a 'na altèsa màsima de 2161 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Le Gua l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sevelinges l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Belmont-de-la-Loire, del circondàre (arrondissement) de Roanne e del dipartimènt de la Loira. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 8.19 km² e 'l và de 'na altèsa mìnima de 397 méter a 'na altèsa màsima de 682 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Sevelinges l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Shutter Island l'é un film american dal 2010 e l'é stò diret da Martin Scorsese e recitò da Leonardo Di Caprio e da Mark Ruffalo in di ròl di prutagunisti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Félines-Termenès l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Mouthoumet, del circondàre (arrondissement) de Carcassonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 10.01 km² e 'l và de 'na altèsa mìnima de 305 méter a 'na altèsa màsima de 621 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Félines-Termenès l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Redorte l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Peyriac-Minervois, del circondàre (arrondissement) de Carcassonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 13.49 km² e 'l và de 'na altèsa mìnima de 39 méter a 'na altèsa màsima de 111 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de La Redorte l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Benoît l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Chalabre, del circondàre (arrondissement) de Limoux e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 21.31 km² e 'l và de 'na altèsa mìnima de 406 méter a 'na altèsa màsima de 766 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Saint-Benoît l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ventenac-en-Minervois l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Ginestas, del circondàre (arrondissement) de Narbonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 6.20 km² e 'l và de 'na altèsa mìnima de 18 méter a 'na altèsa màsima de 100 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Ventenac-en-Minervois l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sigerico (? – 415) l'è stat en rè dei Vizigòti che g'ha goernàt apéna per póch dé (sèt o quìndes a segonda de le fóncc) endel cors de l'an 415. El sò nòm el völ dì Re Vituriùs o Re de la Vitória (gòtich sigis-vitória e reiks-re). Dòpo che gh'è stat copàt Ataulfo, per mà de 'n sicàre sostenidùr del general Sarus, che l'ìa stat copàt en precedènsa per ùrden de Ataulfo, s'è ambiàt fò 'na fàida e 'na guèra per el control del tròno 'ntra Sigerico, mèmber de la stìrpa dei Amali (compàgn de Sarus) e Wallia, mèmber de la famìa dei Baltingi compàgn de Ataulfo e Alarico. La mórt de Ataulfo e la salìda al tròno de Sigerico la par fà pensà a 'na vitória dei Amali, ma el comportamènt de chèsto endèi póch dé che l'è stat sö i g'ha fat cambià prèst la situasiù. Endèi póch dé che l'è stat sö difàti el g'ha dimustràt sübet le sò edèe: el g'ha fat copà i sés fiöi de Ataulfo, per fà che nisü el püdìes reendicà dirìcc de desendènsa e 'l g'ha fat maltratà Galla Placidia, la édoa de Ataulfo e sorèla del emperadùr Onorio, ubligàda a marcià per dùdes miglia ensèma con dei óter prizunér denàcc al sò caàl. Chèsti facc i g'ha fat nàser en bèl pó de malcontét entra i sostenidùr dei Baltingi e isé apéna póch dé dòpo del sò insediamènt l'è stat eliminàt. El sò pòst l'è stat ciapàt de Wallia che 'l g'ha riportàt la famìa dei Baltingi söl tròno dei Vizigòti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Alessandrino  l'è 'na stazion de la Linia C de la Metropolitana de Roma.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'me interscambi i bus zittadin. Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi: Biliettaria","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I sudtiroles i è la popolazion jermanofona (dialet sudtiroles) de la Provinça autonoma de Bolzan. Segond ol cens del 2011, i g'è in Sudtirol circa 314.000 persone de maderlengua todesca sœ 505.000 abitants, pari a circa i do terz del total. La lengua todesca l'è la plœ dovrada in 102 cumun sœ 116 e l'è lengua ofiçala de la provinça insema a l'italian e al ladin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La zona in passad l'è staita part de l'Impero Austro-Ungeres, colonizada dal Volt Medioevo da popolazion jermanege (a partir da i Baiuvari); l'è staita daita a l'Italia dopo la prima Guerra Mondiala, a causa de la fraca di Imperi centrai. Fina al 1918, anc'pò la popolazione jermanofona de Trent l'era significativa (circa ol 3%).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dopo l'anession, sovertœt sota ol fassism, i autoritaa italiane i ha fait di politege de italianizazion forzada, a partir dal cambe del toponem jermaneg Sudtirol con Alto Adige. Tœts i nom e toponem jermaneg i era cambiads con di nom italian, col prontuare scriit da Ettore Tolomei, e l'era proibid insegnar la lengua todesca. Per mìa perder la so cultura, i sudtiroles i organizava di cors clandestin. Ind i Agn Trenta l'è staita favorida una granda industrializazion de Bolzan, insema con la costruzion di nœv quartier di cà popolare, per ospitar i operare, qe i vegniva per la plœ part da fora (Trentin, Venet, Friol). La popolazion de la citaa l'è passada dai 30.000 del 1919 a 100.000, e insé Bolzan l'è deventada a majoranza italofona. Indel 1939 cond un acord intra Italia e Jermania nazista l'è stait ponid un ultimatum ai sudtiroles (e anc'pò ai ladin): o ciapar la citadinanza todesca e indar de là del confin entra la fin de l'ann, o cernir de mantegner la citadinanza italiana. Una volta cernid, la decision l'era definitiva. I partirà circa 75.000 persone, e a la fin de la guerra i ne tornerà adoma 20.000.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Indel segond dopoguerra g'è staite di tratative intra Austria e Italia qe i ha portad a l'acordo De Gasperi-Gruber, sœ la tutela de la minoranza jermanofona. L'è stait istituid ol Statud Speçal per la Provinça, insema al bilinguism in quase tœts i ambet.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*  La politica linguistica del fascimo in Alto Adige (arqiviad da l' orijinal ol 02/03/2008).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cheest artícul al è cunsacraa a un primm aprocc a le uperazziú cuj cungjuunt e da le suve prupietaa : reüniú, intersezziú, diferenza, cumplementazziú , diferenza simétrica...","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par cada cungjuuntA e cada cungjuuntB, al esiist un cungjuunt U da che i elemeent i è chij da A e da B ( cheest chí al sigüta dal assioma da la reüniú ). In nutazziú simbòlica : Sa l nota« UE » ( lesí « üniú E » ), da le völte « U(E) », e sa l cjama cungjuunt suma da E :","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par cada cungjuuntA e cada cungjuuntB, al esiist un cungjuunt S da che i elemeent i è chij cumü a A e a B ( cheest chí al sigüta da l'assioma da séparazziú ). In nutazziú simbòlica :","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par cada cungjuuntE da che i elemeent i è luur istess di cungjuunt, al esiist un cungjuunt S da che i elemeent i è chij cumü a töcc i elemeent da E ( cheest chí al sigüta da l'Assioma da séparazziú ). In nutazziú simbòlica :","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Düü cungjuunt i è dis&middot;gjuunt si e noma si la suva intersezziú al è vöja, i.e. s'i gh’a mia d'elemeent in cumü. Par esempi, si A = { 1, 2 } e B = { 3, 4 }, alura A ∩B = Ø, e A e B i è dunca dis&middot;gjuunt. Al esiist düü manere da generaalizá chesta definizziú a plüü da düü cungjuunt : *i elemeent d'un cungjuunt E i è (glubalameent) dis&middot;gjuunt si e noma si ul cungjuunt nücli da E al è vöj : ; Cheste dò nuzziú i è diferente : si di cungjuunt dis&middot;gjuunt düü a düü i è globalameent dis&middot;gjuunt, di cungjuunt glubalameent dis&middot;gjuunt i è mia necessariameent düü a düü dis&middot;gjuunt .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*UN1 ( distribütivitaa da l'intersezziú par rapòort a la reüniú ) : l'intersezziú da la reüniú da düü cungjuunt cunt un teerz cungjuunt al è iguala a la reüniú da l'intersezziú da ognidü di düü primm cungjuunt cul teerz : A puvons demustrá (UN1) e lassá (UN2) a títul d'esercizzi. Da cada custaa da l'igualtaa (UN1) al figüra un cungjuunt e sa l vöör demustrá che chiist cungjuunt i è iguaj. Grazzia a la prupusizziú 2 sü i sübcungjuunt, una strategía pussíbil al è da mustrá che cada custaa al è un sübcungjuunt da l'òolt.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Una partizziú  d'un cungjuunt E a l’è par definizziú un recuvrameent da cheest-chí par di cungjuunt mia vöj e dis&middot;gjuunt düü a düü. Par esempi, { lündasdí, mardí }, { mercurdí, gjöbia } e { vendredí, sàbet, dumènega } i furma una partizziú dal cungjuunt di dí da la semana. Chesta nuzziú la furmaliza l'idea intütiva da « retaj » d'un cungjuunt in plüü « tocch ». L'interess da chesta nuzziú al parissarà plenameent cul stüdi di relazziú d'equivalenza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par cada cungjuuntA e cada cungjuuntB, al esiist un cungjuunt D da che i elemeent i è chij da A ch’al i partegn mia a B ( cheest chí al sigüta da l'assioma da séparazziú ). In nutazziú simbòlica : D14 e D15 i pöö vess cunfruntade, in l’istessa manera che D12 e D17.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Düü cungjuunt B e C i è cumplementari int un cungjuunt A si i furma una partizziú  da A. Par cada cungjuuntA e cada cungjuuntB, si B al è cuntegnüü in A, alura A \\ B sa l nota plütòost « A - B » (lesí amò « A maanch B »), e sa l cjama cumplementari relatif da B in A. :PRUPUSIZZIÚ 5 : Par cada cungjuunt üniveersaal Ω e sübcungjuunt A, B , e C da Ω:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par cada cungjuuntA e cada cungjuuntB, al esiist un cungjuunt D da che i elemeent i è chij ch’i partegn al síes a A, al síes a B, però mia aj düü cuntempuraniameent (l'esistenza da cheest cungjuunt la sigüta dal assioma da séparazziú e dal assioma da la reüniú). In nutazziú simbòlica :","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Par illustrá cheste nuzziú, al síes A ul cungjuunt da le persone da manzina, e B ul cungjuunt da le persone blunde. Alura A ∩ B al è ul cungjuunt da töcc i manzinée bluunt, e A ∪ B al è ul cungjuunt da tüte le persone ch’i è u manzinere u blunde, u i düü. A \\ B, al cuntrari, al è ul cungjuunt da tüte le persone ch’i è manzinere però mia blunde, e B \\ A al è ul cungjuunt da tüte le persone blunde però mia manzinere. Infí, A Δ B al designa ul cungjuunt da tüte le persone al síes blunde, al síes manzinere, però mia i düü cuntempuraniameent. Adess süpusemm che E al síes ul cungjuunt da töcc i vess ümà, e che F ul cungjuunt da töcc chij ch’i gh’a da plüü da 1000 agn. Vargott è-l E ∩ F in cheest caas? Nissü ümà al gh'a plüü da 1000 agn, dunca E ∩ F gh’a da vess ul cungjuunt vöj : Ø. A emm enümeraa senza démustrazziú plüü da prupietaa sémplis di uperazziú cuj cungjuunt. Cheste prupietaa i pöö vess visüalisade cuj diagraam da Venn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Avenimeent ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an dapress","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"1996: La Plataforma Mobilisadora in Defesa de la Üniversità Pöblega la congrega miér de stödénc a töta Catalunya (25.000 a Barcelona). 1778 - Maui: Jame Cook al de·enta ol pröm Öropé che al ría a l'ísola. 1942 - Holywood (Califòrnia, SÜA): se gh'al met-in-sena Casablanca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"1931 - Buenos Aires (Arzentina): Adolfo Perez Esquivel - Premi Nobel de la Pas 1980 1938 - Brownsville (Texas, SÜA): Tina Turner, cantanta.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"1504 - Medina del Campo (Valladolid, Spagna): Isabela I de Casteja la Catòlega.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Jer / Domà","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Al pirù o pirùna (furselìna in Lumbard Ucidental) l'é an laùr che'l se dopera per maià. L'è formàt da'n bastunsì con du, tre o quatér ponte per infilsà'l cibo. L'è pusibìl che'l saes fàt de metàl, de légn o anca de plastica. L'è 'na paròla che la vé del gréch bizantì pirounì e l'è doperàda pò andèl vèneto, andèl rumagnöl e 'nde l'albanés.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villemotier l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Coligny, del circondàre (arrondissement) de Bourg-en-Bresse e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 13.86 km² e 'l và de 'na altèsa mìnima de 197 méter a 'na altèsa màsima de 261 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Villemotier l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Myanmar (ciamaa anca Birmania) a l'è un paes de l'Asia meridiunala. A l'è tacaa al Bangladesh, a l'India, a la Cina, al Laos e a la Thailandia. La capital a l'è Naypyidaw. Al gh'ha una süperfiss de 676.756 km² e una pupulaziun de pressapoch 51 miliun d'abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El paes al se ciamava Birmania fina al 1989. Dumà Birmania (o Burma, nom ingles del periut culunial) al pareva trop culigaa a la püssee granda etnia del paes, i Bamar, che hinn el 68% de la pupulaziun. Un quejdün al dis che'l nom Myanmar al vegna del sanscrit Brahmadesh, che'l vör dì paes de Brahma (el diu indù de la creaziun); alter disen che Myanmar e Burma vegnen de l'istessa parola birmana: Myanma (che la saria la furma scriüda) e Bama (che la saria la furma parlada).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Myanmar (nom ufizial: = Üniun del Myanmar) a l'è una ditadüra de militar. El cap de la giunta militara a l'è el Thien Sein (del 2011).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cisà (Cisano in Italià) l'è ü cümù de la pruinsa de Bèrghem che l' se tróa sö i culine de la Al San Martì. L'è a meza strada 'ntra Bèrghem e Lèch e per Cisà la pasa e la fà fermada la ferovìa Bèrghem - Lèch. El g'ha 'na popolasiù de, cond'öna süperfìce de km² e 'na densità de popolasiù de  ab./km² Ol paìs l' se tróa a 18 km de la sità e a 268 méter söl lièl del mar. El cunfìna coi cümü de Brivi (LC), Cavrì, San Paol (LC), Püntìda, Torr de Bus (LC).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Cisà l'è mostràt in de la tabela ché sóta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cisà che l'è apröf a l'Ada per sècoi l'è stacc söl cunfì tra la Serenisima e 'l Dücàt de Milà. Per pasà a Brivi gh'éra de navigà 'l fiöm e gh'éra pò ü pórt. In del 1917 l'è stacc realisàt l'avenirìstech, per chèl època, put de cemènto che amò 'ncö l'önés i dù paìs.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sester Levànt (Sestri Levante in italian, Sèstri in ligur) l'è ün cumün de abitant in de la Liguria, Pruvincia de Genua. Per la sò particulàar pusiziùn geografica l'è ciamàa \"la cità dij düü mar\".","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sester la se tröva in de la Rivera de Levànt e l'è vüna dij cità pussee a uriént del Tigùli. L'è fàda sü in sü la piana furmàda in dij ànn dal turént Gròmul, cunter al prumuntòri ciamàa \"Isula\", che l'è tacàa a la teraferma da 'na striscia de tèra che partìss la \"Baia dij Fàvul\" (inscì ciamàda perchè chì gh'ha vissüü Hans Christian Andersen in del 1835) da la \"Baia del Silenzi\". El center storich el se tröva tra i dò baij e la striscia de tèra; la part pussee muderna la se gh'ha svilupàda in sü la piana del Gròmul.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Sester l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La cità l'è stàda fundàda dai Ligur, ciamàa anca \"Tigùli\" (da chì el nòmm de quèla zona), cumè anca i olter paes del teritòri. Ün temp Sester l'era fàa sü sunt ün isulòt, quèl che incöö l'è diventàa ün prumuntòri. La striscia de tèra che incoeu culega 'l prumuntòri a la piana el se gh'ha fàa sü cunt i depòset dij turént Gromul e Petròni e cunt l'aziùn del mar.Sester l'era cugnusüda in de l'età dij Rumàn cunt el nòmm de Segesta Tigulliorum u dumà Segeste. In 'sta epuca chì l'è diventàda ün impurtant center de cumerci marìtim: vist che l'era arent ai stràdi che purtàven al Pass del Bracch e al Col de Velva, i merci rivàven al port e nàven in dij vàl Petròni, Gravéja, Vara e in de la Lunigiana; in pü, i materij prìmm rivàven daij zoni interni fin a Sester sèmper sü 'sti stràdi chì. Sester l'è stada citàda in del \"Diploma de Berengàri\" del 909, quand l'è stàda dàda a la Basilica de San Giuàn de Pavia; dopu l'è stàda dàda a l'Abazìa de San Culumbàn de Bobi. In del Mediuef la cità la gh'ha cuminciàa a svilupàss in de la piana. In del 1133 i Fiesch de Lavagna gh'hànn pruvàa a ciapà Sester, ma la Republica Ligura l'è reusìda a batij e gh'ha metüü el burgh sòt la sò pruteziùn militàar e pulìtica in de l'ànn dopu. In del 1145 l'è stàda ciapàda da l'Abazia de San Culumbàn la part pussee vôlta del teritòri, che l'è stàda trasfurmàda int ün castèll da Genua. I naf de Pisa gh'hànn tacàa 'l Tigùli in del 1170, ma, cumè anca olter paes de la zona, Sester gh'ha minga cedüü aij atàcch dij Pisàn e la se gh'ha salvàda. In del 1172 i famìli Malaspina e Fiesch s'hin metüü insèma e gh'hànn ucupàa Sester al post dij Genués. In del 1212 gh'hànn creàa la \"Pudesteria de Sester Levànt\". In del 1327 el Sciur de Lucca Castruccio Castracani gh'ha pruàa a ciapà el burgh, ma l'è minga stàa bun; al cuntrari, l'ucupaziùn l'è nàda a bun fin per i Viscunt de Milàn in del 1365. Venezia gh'ha pruàa a ciapà Sester in del 1432, ma anca lée l'è minga stàda buna. Sester, cumè anca olter burgh del Tigùli, l'è stàda sachegiàda daj Turch in del 1542 e daj Saracén in del 1607. Quand gh'èra Napuleun, Sester l'èra stàda metüda in del Dipartimént dij Apenìn. Dopu el Cungress de Viena del 1815 l'è pasàda al Règn de Sardegna e, in del 1861 l'è nàda a fà part del Règn d'Italia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El stèma de Sester Levànt gh'ha sü ün isula ruciùsa cunt sü düü tur merlàdi sü sfund azur; sura la gh'è 'na curuna e sot ram de querc e de ulif.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El gunfalùn l'è azur, urlàa de or, e gh'ha in mèz el stèma del cumün.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La gesa l'è stàda fàda sü tra'l 1604 e'l 1616 da l'architet Gio. Batta Carbone cumè nööva gesa paruchiàal, dopu che gh'han sistemàa'l culegament tra l'Isula e la piana. Fin al 1957 l'è stàda co-catedràal de la diocesi de Brügnàa; dopu Sester l'è pasàdaa la diocesi de Chiavari. La faciàda, de stil neoclassich, prugetàda da Giambattista Prato, l'è del 1837-1840. Denter gh'hin teli de l'età barocca e'na Pietà de lègn de Anton Maria Maragliano.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'è la gesa pussee vègia de Sester: l'è stàda fàda sü in del 1151 in de la part ciamàda Isula. Fin al XVII secul l'è stàda la paruchiàal de Sester (incöö l'è Santa Maria de Nazareth). El prìmm edifizi l'èra de stil rumanich, ma in del XV secul l'è stàa fàa sü de nööf in stil barocch. Il campanìl, cul tec piramidàal, gh'ha finèster a bìfuri. Denter l'è de stil gotich e gh'ha trè navàdi.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Anca se i primi nutizi hin del XI secul, 'sta gesa chì l'è stàda fàda sü del tücc in del XVIII secul; dopu l'è stàda ingrandìda, gh'han fàa sü'l Batisteri, ün nööf paviment de marm e i decuraziùn sü la faciàda, in duvè gh'han anca metüü sü la statua de San Stèven. Denter gh'ha trè navàdi e trìi altàar (quèl in mèzz de San Stèven, i olter düü de la Madòna del Càrmen e de San Giusèpp); la navàda de mèzz la finìss cunt üna granda abside.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La gesa cumè l'è adèss l'è dij ànn Sesanta del XX secul, ma 'na vòlta gh'èren in quel sitt olter gesi. A l'inìzi gh'èra 'n oratòri dedicàa a Giuànn Evangelista e Antòni, ma in del 1647 i fràa gh'han fàa sü 'na nööva gesa. In del 1948 l'è diventàda gesa paruchiàal.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fàda sü arent la Baia del Silenzi, l'è 'na gesa del 1688 de stil mediuevàal cunt la faciàda che la gh'ha i strìss bianch e negher urizuntaj. Arent gh'è'l cunvent dij Capucìn. Denter gh'è 'na statua de lègn de l'Imaculàda del XVIII secul metüda in sü l'altàar magiùr, 'na pitüra de Domenico Fiasella cunt sü'l ''Miràcul de Sant'Antòni de Padua'' e'na tela, semper de l'istess pitùr, cunt sü ''San Felìs de Cantalìs che ciàpa'l Bambinèl da la Madòna''.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Üna vòlta l'èra la gesa dij Suori Turchini, rivàde a Sester in del 1658 e che l'han fàda sü sübit dopu. La gesa l'è stada fàda sü nööva ün frach de vòlt, ma in del 1798 l'è stàda abandunàda per la sò supresiùn, vörüda da Napoleun Bunapart. Dal 1829 hin denter i Suori de la Presentaziùn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La gesa, del 1640, la se tröva in del center storich, in vich Macelli, cunt arent ün cunvent dij Capucìn. Cunt la sistemaziùn de la cità el sitt el diventava minga isulàa assee, alura i Fràa gh'hànn dàa la gesa ai Prevet de San Peder in Cadènn in del 1686 e hin andàa in ün olter sitt. In dij ànn la gesa l'è stàda sistemàda e ingrandìda pussee vòlt, anca perchè gh'ha avüü ün frach de dànn dopu l'arivi de Napuleun Bunapart e dopu che l'è s-ciupàda 'na bumba in d'ün edifizi arent in del 1951.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La gesa la se tröva in del sitt cunt l'istess nomm e l'è anca cugnusüda cumè gesa de la Madòna del Sucurs dopu'l 1750. La gesa cumè l'è adèss l'è del 1838.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fàa sü in del XVII secul, incöö l'è el sitt in duvè gh'è la Casa Cumünàal. El se tröva in de la piazza Matteotti, in del burgh mediuevàal de Sester, arent la gesa de Santa Maria de Nazareth. In de la Sala del Cunsìli Cumünàal,al segund pian, gh'è 'na pitüra de Francesco Bassano de l'Aduraziùn dij Màag.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'è 'n palàzz del XVII secul e gh'ha 'na capelèta del XVIII secul. Denter gh'hin dij nicchi in dij pilaster de la cupola, cunt in cima ün lanternìn cunt sü i statui dij sant Ana, Giuachìn, Elisabèta e Giusèpp cunt el Bambinèl.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Arent a l'Isula, in duvè che incöö gh'è 'l parch de l'Hotel dei Castelli, gh'èra ün castèll fàa sü in del 1145 da la Republica Ligura. In del 1440 l'è stàda in part fàda sü de nööf e in del 1810 l'è diventàa 'n cimiteri. L'è stàa tràa a bass del tücc in de l'inizi del XX secul. Tra'l 1925 e'l 1928 han fàa sü i \"Castèll Gualino\", vili de stil mediuevàal che incöö hin albergh.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In del center storich de Sester gh'hin ün frach de purtàj de ardesia del XIV secul, in particulàar in de la via XXV Aprìl, ciamàda anca \"caruggio\", la strada pussee impurtant de la zona vègia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In de la Pinacoteca Rizzi gh'hin quader de pitùr dij Fiandri e'n frach de ceramichi lìguri.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sester Levànt la vif per la magiùr part de turism. L'è svilupàa 'l setùr balneàr, che'l pò fà cunt sü düü spiàgi e 'na sculièra tipica dij sitt lìgur. Üna vòlta l'ecunumia la se fundava sü la custruziùn dij \"leudi\", barchi a vela latina; incöö gh'è 'na barca del gener in de la spiàgia dij Balin, in de la Baia dij Fàvul. A Riva Trigùs gh'è la fàbrica de naf de la \"Fincantieri\", che la fà naf de guèra; dopu 'n mument de crisi, incöö l'è anca anò in funziùn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sester Levànt l'è sü la Via Aurelia, Strada Pruvinciàal (üna vòlta Statàal) 1; in pü gh'è anca 'na surtìda de l'Autostrada A12 Genua-Rusignàn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La staziùn de Sester Levànt la se tröva in sü la linea Genua-Pisa; anca la sò fraziùn Riva Trigùs la gh'ha 'na staziùn in sü l'istessa linea.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sester Levànt l'è gemelàda cunt la cità francesa de Dole dal 1983; la fraziùn de Riva Trigùs l'è gemelàda dal 2002 cunt Santa Cruz, in dij Stat Ünii.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"A Sester Levànt giùghen i squadri \"Unione Sportiva Sestri Levante\" (balùn, serie D) e \"Centro Basket Sestri Levante\" (balacanèster).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cremee, Cramee o Cremen (nom ufizial in italian Cremeno) l'è on comun de la Provincia de Lecch, in Valsassina, che 'l cunta, cont ona süperfis de km² e ona densità de  ab./km². L'è tacaa ai comun de Ballabi, Barz, Cassina in Valzasna, Morteron, Pastur.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Cremen l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Giovanni in Marignano (endèla parlàda locàl: San Zuàn in Marignèn) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Rimini. El g'ha presapóch 7.808 abitàncc, 'na superfìce de 21 km² e 'na densità de 372 ab./km². El cunfìna coi cümü de Cattolica, Gradara (PU), Misano Adriatico, Morciano di Romagna, Saludecio, San Clemente, Tavullia (PU). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Roio del Sangro l'è 'n cümü italià, de la regiù de l'Abruzzo, en Pruvìncia de Chieti. El g'ha presapóch 158 abitàncc, 'na superfìce de 11 km² e 'na densità de 14 ab./km². El cunfìna coi cümü de Castiglione Messer Marino, Monteferrante, Rosello, Villa Santa Maria. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Prefettura de Valòna (Qarku i Vlorës in Albanes; Νομός Αυλώνα/Nomós Aulóna in Grech) a l'è voeuna di dodes prefettur de l'Albania. L'è situada in del sud-òvest del Paes, in sul Mar Adriatich e al confin con la Grecia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La prefettura la cunta trii distrett:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Galluccio l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Caserta. El g'ha presapóch 2.384 abitàncc, 'na superfìce de 31 km² e 'na densità de 77 ab./km². El cunfìna coi cümü de Conca della Campania, Mignano Monte Lungo, Rocca d'Evandro, Roccamonfina, Sessa Aurunca. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nociglia l'è 'n cümü italià, de la regiù de la Puglia, en Pruvìncia de Lecce. El g'ha presapóch 2.659 abitàncc, 'na superfìce de 10 km² e 'na densità de 266 ab./km². El cunfìna coi cümü de Montesano Salentino, Poggiardo, San Cassiano, Supersano, Surano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Wagenhausen a l'è un cumün svizzer del Canton Türgovia. La süperfiss del teritori del cumün l'è de 11.2 km² e in del al gh'eva una popolazion de  abitant. El cumün de Wagenhausen al se tröva a una altitüden de 403 meter sura al livel del mar e l'è tacaa ai cumün de Diessenhofen, Eschenz, Hemishofen (SH), Hüttwilen, Oberstammheim (ZH), Ramsen (SH), Stein am Rhein (SH) e Unterstammheim (ZH).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Provence a l'è un cumün svizzer del distret de Jura-Nord Vaudois, in del Canton Vaud. La süperfiss del teritori del cumün l'è de 31.79 km² e in del al gh'eva una popolazion de  abitant. El cumün de Provence al se tröva a una altitüden de 778 meter sura al livel del mar e l'è tacaa ai cumün de Bonvillars, Concise, Couvet (NE), Fontanezier, Fresens (NE), Gorgier (NE), Montalchez (NE), Môtiers (NE), Mutrux, Romairon, Travers (NE).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Flawil a l'è un cumün svizzer del distret eletural (Wahlkreis) de Wil, in del Canton San Gal. La süperfiss del teritori del cumün l'è de 11.51 km² e in del al gh'eva una popolazion de  abitant. El cumün de Flawil al se tröva a una altitüden de 610 meter sura al livel del mar e l'è tacaa ai cumün de Degersheim, Gossau, Herisau (AR), Oberbüren, Oberuzwil. La popolaziun l'è in magioranza de lengua todesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Flawil l'è menziunaa la prima volta in de l'ann 858 col nom de Flawilare marcho. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Zug a l'è una citaa svizzera, capitàl del cantù omònim. La süperfiss del teritori del cumün de Zug l'è de 35 km² e in del al gh'eva una popolazion de  abitant. La citaa de Zug la se tröva a una altitüden de 425 meter sura al livel del mar e l'è tacada ai cumün de Cham, Baar, Walchwil, Steinhausen. La popolaziun l'è in magioranza de lengua todesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Breitingen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Tübinga. El fà part del circondare rüràl (Landkreis) de Alb-Donau. La superfìce del teretóre del cümü l'è de 2.89 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Breitingen el se tróa a 'na altèsa de 522 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La São Paulo SB (São Paulo Futebol Clube / SPFC) l'è ona squadra del ballon de São Paulo, Brasil. lìè staja fundaà in tel 1930. * São Paulo SB","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mitterskirchen l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Basa Baviera. El fà part del circondare rüràl (Landkreis) de Rottal-Inn. La süperfìce del teretóre aministràt del cümü l'è de 24.77 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Mitterskirchen el se tróa a 'na altèsa de 433 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Samoëns l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Samoëns, del circondàre (arrondissement) de Bonneville e del dipartimènt de l'Alta Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 97.29 km² e 'l và de 'na altèsa mìnima de 671 méter a 'na altèsa màsima de 2665 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villard-Léger l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Chamoux-sur-Gelon, del circondàre (arrondissement) de Chambéry e del dipartimènt de la Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 6.73 km² e 'l và de 'na altèsa mìnima de 293 méter a 'na altèsa màsima de 1025 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Viva Bianca (pseudonim da Viva Skubiszewskil) l'é un attris australiana d'urigin pulacca nassüda a Melbourne, Australia, ül 15 da Giugn dal 1983. L'é stada co-prutagunista da ' e da ' in dal ròl da la romana Ilithyia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Changy l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de La Pacaudière, del circondàre (arrondissement) de Roanne e del dipartimènt de la Loira. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 13.67 km² e 'l và de 'na altèsa mìnima de 298 méter a 'na altèsa màsima de 556 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Changy l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Razza scuzesa di Highland l'è una razza buvina uriginaria da la Scozia, nota anca cum'é Hebridean breed, Hairy Coo, Heilan Coo o Kyloe.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'''Don's Plum''' l'é un film american e danes dal 2001 ma girà in dal 1995 e l'é stò diret da R.D. Robb e recitò da Leonardo Di Caprio, Tobey Maguire e da Amber Benson in di ròl di prutagunisti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In su la Bibia Ebraica, el Caino e l'Abele (ebraic קין,הבל: Hevel, Qayin) (arab: هابيل قابيل - Hābīl e Qābīl) i en du fiœi de l'Adamo e de l'Eva.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ind el Nœv Testament grec el Caino l'è \"εκ του πονηρου\", qe al vœl dir  'cativ', o anca 'del cativ'. A bon cunt, pœdaria vesser anca qe el Caino al sia el fiœl de la bissa ind el jardin de l' Eden. In tute i version de la storia, el Caino a l'è un contadin e l' Abele un pastor. El Caino l'è vedud come un pecator e come el prim judee de la storia, perqè l'ha fad fœra el so fredel, dopo che Dio l'heva refudad i fruts del so regolt in sacrifiç, a l'opost de i bestie de l'Abele. Donca, l'Abele a l' è stad el prim a morir.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Caino in su l' Enciclopedia Catolega","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El vent a l'è on moviment de ona massa d'aria atmosferega, de on'area con la pression alta (anticiclonega) a vuna con la pression bassa (ciclonega). In gener con quell termen chì se intenden i coret aerei orizontai: per quei verticai se dopera pussee el termen \"corent convetiv\", che inscambi nassen per on'instabilità atmosferega verticala.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El nomm vent el deriva del latin ventus, comun a tutt i lengov romanz (italian e portoghes vento, frances, ocitan e catalan vent, spagnoeu e aragones viento, asturian vientu, romen vânt, sicilian ventu, sardegnoeu bentu). La parolla la se troeuva anca in del protogermanegh *windaz (ingles, olandes e todesch wind, danes, svedes e norveges vind, islandes vindur, frison wyn, bass todesch wiend) e la se colega anca ai lengov slav (russ veter, serbocroatt vjetar, slovacch vietor, sloven veter, ucrain viter, polacch wiatr, cech vítr, bieloruss vecer, bulgher ''vjat'r) e celtegh (galles gwynt'').","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La roeuda o roeuva (pernonziaa ['rɔːda] in di dialett tesines, novares e verbanes ) l'è on ogett circolar intorn'a on ass central. L'è doperaa soratutt in di trasport, ma anca in alter lavorà meccanegh. L'è considerada vuna di invenzion pussee important de l'intrega storia de l'omm. I primm roeud eren in legn, menter al dì d'incoeu poeuden vess de vari materiai (ma soratutt de metall).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La parolla roeuda la riva del latin rota, con l'istess significaa. L'è doperada in tutt i lengov romanz (italian ruota, spagnoeu rueda, catalan e portoghes roda, frances roue, forlan ruede, romen roată, sicilian rota, venet roa o rua, sardegnoeu arroda). Del latin l'è rivada anca in de l'albanes (rrota) e breton (rod).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villasavary l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Fanjeaux, del circondàre (arrondissement) de Carcassonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 33.08 km² e 'l và de 'na altèsa mìnima de 137 méter a 'na altèsa màsima de 320 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Villasavary l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Puech l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Lodève, del circondàre (arrondissement) de Lodève e del dipartimènt de l'Hérault. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 15.86 km² e 'l và de 'na altèsa mìnima de 98 méter a 'na altèsa màsima de 385 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Le Puech l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Verdas (Verdasio) l'è ona frazion del comun tesines di Cent Vai, in del distrett de Locarn. L'è on paes de montagna che 'l se troeuva in su la mancina orografega de la Melezza, in de la banda central di Cent Vai. Fina al 2009 l'era ona frazion del comun de Intragna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Cent Vai","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El reoplan l'è on aeromobel che 'l gh'ha di ai fermi, orizontai e de solet taccaa a la fusolera. Anca se l'è pussee grev de l'aria, ruzaa de vun o pussee motor, l'è bon de destaccàss de terra, golà in l'atmosfera terrestra e aterrà in alter reoport. El reoplan, che l'è guidaa de almeno vun pilota dent a 'na gabina, el pò 'vèggh svariaa formi, dimension e configurazion, e l'è drovaa 'me mezz de trasport de ben e gent, e per usagg civil e militar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La parolla reoplan l'è ona coruzion de l'italian aeroplano, che l'è on neologism de origin latina ligaa anca a la forma inglesa (originala), cioè airplane.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Barnin (Barnino in italian) l'è ona frazion del comun tesines de Bioeugg, in del distrett de Lugan.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La lèngua di segn ungheresa, u MJ, (nom natif Magyarországi Jelnyelv) l'è 'na lèngua di sègn druada in de la Cumümidaa Surda in di Üngheria. El còdes ISO 693 l'è hsh . El sumeja che la sia parlada di 330.000 de gent.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references />","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Cassina Noeuva (Cassina Nuova in italian) l'è ona frazzion del comun milanes de Bolaa. La se troeuva a nord-est del center comunal, in su la strada che la va a Paderna Dugnan. L'è stada on comun indipendent fina al 1869. Al temp di piev a l'era denter a la Piev de Bolaa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Thurn l'è on comun austriegh, del land del Tirol. El fa part del distrett de Lienz e el se troeuva a ona altituden de meter sora del nivel del mar.El gh'ha  abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 70731.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cernüsch al è un cumün da, cont ona süperfis de km² e ona densità de  ab./km² da la Pruvincia da Lecch. In Italian al sa ciama Cernusco Lombardone parchè sinò sa pöö cunfuunt cunt un oltar Cernüsch ch'al sa tröva in Pruvincia da Milàn (Cernusco sul Naviglio). L'è tacaa ai comun de Meraa, Muntavégia, Usnach.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Cernösch (LC) l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Brignà (nòm uficiàl en italià: ''Brignano Gera d'Adda'') l'è ü cümù de la pruinsa de Bèrghem e l' se tróa 'n de la Géra d'Ada, chèl tòcc de la média pianüra bergamasca apröf al cunfì co la pruinsa de Milà che storicàmènt l'à sèmper fai part del Ducàt de Milà e l'è mia stacc sóta la Serenisima. El g'ha 'na popolasiù de, cond'öna süperfìce de km² e 'na densità de popolasiù de  ab./km² Ol paìs l' se tróa a 18 km de la sità e a 131 méter söl lièl del mar e 'l cunfìna coi cümü de Careàs, Castèl Russù, Cològn, Lürà, Morèngh, Pagassà, Spirà e Treì.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol palàs Visconti ciamàt pò Palàs Ècc o Castèl.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Brignà l'è mostràt in de la tabela ché sóta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sciür (nom ufizial in talian: Chiuro) a l’è un cumün italian, de la regiun Lumbardia, in Pruincia de Sundri. Al gh’ha abitant (dato del  ), 'na superfis de 51 km² e 'na densità de  ab./km². A l’è tacaa a Castel, Lanzada, Muntagna, Punt, Tej e cunt i cumün svizer de Brüs e Pus'ciaf. Sciür al se tröva in del mès de la Altelina, in sül fiüm Ada l'è sitüaa a 10 Km da la sità.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bordeaux (Bordèu in guascun e ucitan; Burdigala in latin; Burdeos in spagnö; Bordeus in aragunes e catalan; Bordele in basch; Bordéus in purtughes) a l'è una cità francesa, el caplögh de la Regiun Növa-Aquitania e del dipartiment Girunda. Al gh'ha 229.500 abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In cità el passa el fiüm Garona prima che la diventa la Girunda. Bordeaux a l'è un impurtant port de fiüm.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El sindich a l'è l'Alain Juppé (del 2006).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bordeaux a l'è gemelaa cun:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit istitüziunal","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Öre (nòm uficiàl en italià: Orio al Serio) l'è ü cümü de la pruinsa de Bèrghem in de l'ólta pianüra bergamasca tacàt a la sità e a metìt tra 'l Sère e la Mórla. El g'ha 'na popolasiù de, cond'öna süperfìce de km² e 'na densità de popolasiù de  ab./km². Ol paìs l' se tróa a 3 km de la sità e a 241 méter söl lièl del mar. El cunfìna coi cümü de Sà, Bèrghem, Grasòbe, Seriat e Sànga. A Öre gh'è l'areopòrt de Bèrghem - Öre, creàt in del 1938 e ü dei piö 'mportàncc de l'Italia Setentriunàla.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Öre l'è mostràt in de la tabela ché sóta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Edmond Eugène Alexis Rostand l'è stacc ü grant scritùr de comédie francés. L'è nasìt a Marsiglia ol prim de avrìl del 1868 e l'è mórt a Parigi ol 2 de desèmber del 1918. L'à spusàt la Rosemonde Gérard in del 1890.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol \"Cyrano de Bergerac\" l'è la comédia piö bèla e famusa scricia da Rostand e l'è ü capolaùr de la leteratüra mondiala. L'è stacc iscrìcc in del 1897 a misüra del (e domandàt dal) famùs atùr de teàter Jean Coquelin che l' l'a pò recitàt.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Gant rouge 1888 Les Musardises 1890 Les Deux Pierrots 1890 Les Romanesques 1894 La princesse lointaine 1895 La Samaritaine 1897 L'Aiglon 1900 Chantecler 1904","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Marcel MIGEO, \" Les Rostand \" (Stock, 1973); André TRIAUD, \" Edmond Rostand et Arnaga\" ( association des Amis d'Arnaga, 1968 ?); idem. \" Les Rostand en images \" (association des Amis d'Arnaga, 1985 ); Marc ANDRY, \"Edmond Rostand, le panache et la gloire\" (Plon, 1986).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol sit del Edmond Rostand Ol sit del Cyrano de Bergerac Omagio a la famèa Rostand","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cümü Nöf (ciamàt pò Cumi Nöf da la zét de Stesà; nòm uficiàl en italià: Comun Nuovo) l'è ü cümü de la pruinsa de Bèrghem e l'è 'n de la mèsa pianüra a matina (sud) de Bèrghem e a mut (nord) de la Strada Francesca. El g'ha 'na popolasiù de, cond'öna süperfìce de km² e 'na densità de popolasiù de  ab./km² Ol paìs l' se tróa a 9 km de la sità e a 188 méter söl lièl del mar. El cunfìna coi cümü de Leàt (Cümü), Spirà, Stezà, Örgnà, Verdèl, Sànga.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol cümü de Cümü nöf l’ nas ‘n de l’ólt medioéf, quando töta la zòna de Cümü Nöf, che la se troàa sö öna mòta, öna gobèta de tèra in de la pianüra, l’à tacàt a ès cultiada dòpo che i gh’à fai rià l’aqua con d’ü sistema de canài. Per bagnà la tèra i à portàt fina a Cümü Nöf i aque de la Mórla che l'è stacia deviada apòsta. A l’època Cümü Nöf l’éra sóta ‘l cümü de Sanga e l’è dientàt lìber cümü dóma ‘n del méla e quàter (1400), ma amò ‘ncö ol paìs, pò ‘l tòch piö ècc l’ gh’à amò i strade drécie che i se ‘ncrusia a perpendìcol che i regórda cóme l’è nasìt ol paìs, con d’öna rét de canài per l’aqua. <br clear=left>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Cümü Nöf l'è mostràt in de la tabela ché sóta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mum (nom ufizial in italian: Mòm in Piemuntes; Momo in Italian) l'è un cumün de la Pruvincia de Nuvara. El gh'ha ona popolaziun de, cunt ona superfis de km² e ona densità de popolaziun de  ab./km². L'è tacaa ai cumün de Barénch, Bransach, Briun-ä, Caltignaga, Vlésc e Vavru.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Mum l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sest (nòm uficiàl en Italià: Sesto ed Uniti) l'è 'n cümü italià, de la regiù de la Lombardìa, en Pruvìncia de Cremùna. El g'ha, con de 'na superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de Cuanégra, Nich, Castegnin, Cremùna, Grümel, Paderno e Spinadesch.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer de abitàncc del cümü de Sest l'è mostràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Medesano (Medisianus 'n latì) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Pàrma. El g'ha presapóch 9.117 abitàncc e 'l g'ha 'na superfìce de 88 km², per 'na densità de 104 ab./km². El cunfìna coi cümü de Collecchio, Fidenza, Fornovo di Taro, Noceto, Pellegrino Parmense, Salsomaggiore Terme, Varano de' Melegari. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Muzzana del Turgnano (en furlà: Muçane) l'è 'n cümü italià, de la regiù del Friuli-Venesia Giulia, en Pruvìncia de Udine. El g'ha presapóch 2.662 abitàncc, 'na superfìce de 24 km² e 'na densità de 111 ab./km². El cunfìna coi cümü de Carlino, Castions di Strada, Marano Lagunare, Palazzolo dello Stella, Pocenia. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vrët (nom ufizial: Verretto) a l'è un comün italian, de la regiun de la Lombardia, en Pruvincia de Pavia. Al gh'ha, cont ona süperfis de km² e ona densità de  ab./km². Al cunfìna coi comün de La Catisma, Cästegiu, Cästlët, Lungavila, Mumbèl.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Vrët l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"==Avenimeent==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an indrée / Un an dapress","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mondolfo (Mondòlf en Gal-Italich Marchigian) l'è 'n cümü italià, de la regiù de le Marche, en Pruvìncia de Pesaro e Urbino. El g'ha presapóch 11.000 abitàncc, 'na superfìce de 22 km² e 'na densità de 500 ab./km². El cunfìna coi cümü de Castel Colonna (AN), Fano, Monterado (AN), San Costanzo, Senigallia (AN). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Malzess (in del dialett del sit: [mal'dzɛs]; italian: Malgesso) a l'è on comun de la Provincia de Vares che 'l cunta, 'na süperfis de 2,8 km² e 'na densità de ab./km².","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Malzess l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mokpo (Hangul: 목포시; Hanja: 木浦市) a l'è una cità sü la costa del Mar Giald in de la pruvincia de Süd Jeolla in de la Curea del Süd. La gh'ha circa 240,000 abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La cità l'è dividüda in de 22 distret (dong; 동).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Prata di Principato Ultra l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Avellino. El g'ha presapóch 3.021 abitàncc, 'na superfìce de 10 km² e 'na densità de 302 ab./km². El cunfìna coi cümü de Altavilla Irpina, Grottolella, Montefredane, Montemiletto, Pratola Serra, Santa Paolina, Tufo. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ponza l'è 'n ìzola del Mar Tirreno, che fà part del arcipélago de le ìzole Pontine. El teretóre de l'ìzola 'l fà cümü de per sò cönt e 'l pórta 'l stès nòm de l'ìzola stèsa. El cümü 'l fà part de la pruvìncia de Latina, regiù del Làsio e 'l cönta presapóch 3.107 abitàncc, el g'ha 'na superfìce de 9,87 km² per 'na densità de 315 ab./km².","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nuxis l'è 'n cümü italià, de la regiù de la Sardegna, en Pruvìncia de Carbonia-Iglesias. El g'ha, 'na superfìce de 61 km² e 'na densità de ab./km². El cunfìna coi cümü de Assemini, Narcao, Santadi, Siliqua, Villaperuccio.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Erlenmoos l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Tübinga. El fà part del circondare rüràl de Biberach. La süperfìce del teretóre del cümü l'è de 24.26 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Erlenmoos el se tróa a 'na altèsa de 639 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Kirchberg an der Iller l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Tübinga. El fà part del circondare rüràl de Biberach. La süperfìce del teretóre del cümü l'è de 18.64 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Kirchberg an der Iller el se tróa a 'na altèsa de 535 méter sura 'l leèl del mar.<br clear=left>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Görisried l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El fà part del circondare rüràl (Landkreis) de Ostallgäu. La süperfìce del teretóre aministràt del cümü l'è de 23.14 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Görisried el se tróa 'ndèla part meridiunàl de la Svevia, 'ndèl'àrea geogràfica ciamàda Algovia (Allgäu), a 'na altèsa de 803 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Aichach l'è 'na citadìna todèsca del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. La fà part del circondare rüràl (Landkreis) de Aichach-Friedberg. La süperfìce del teretóre aministràt de la cità l'è de 92.97 km² e 'ndel la gh'ìa 'na popolasiù de  abitàncc. Aichach la se tróa a 'na altèsa de 446 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bad Kissingen l'è 'na citadìna todèsca del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Bàsa Francònia. La fà part del circondare rüràl (Landkreis) de Bad Kissingen. La süperfìce del teretóre aministràt de la cità l'è de 69.42 km² e 'ndel la gh'ìa 'na popolasiù de  abitàncc. Bad Kissingen la se tróa a 'na altèsa de 220 méter sura 'l leèl del mar.<br clear=left>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Étrembières l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Annemasse-Sud, del circondàre (arrondissement) de Saint-Julien-en-Genevois e del dipartimènt de l'Alta Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 5.43 km² e 'l và de 'na altèsa mìnima de 393 méter a 'na altèsa màsima de 860 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Crépol l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància meridiunàla. El fa part del cantù de Romans-sur-Isère-2, del circondàre (arrondissement) de Valence e del dipartimènt de la Drôme. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 11.42 km² e 'l và de 'na altèsa mìnima de 260 méter a 'na altèsa màsima de 491 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Malzieu-Forain l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Le Malzieu-Ville, del circondàre (arrondissement) de Mende e del dipartimènt de la Lozère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 48.65 km² e 'l và de 'na altèsa mìnima de 855 méter a 'na altèsa màsima de 1486 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Le Malzieu-Forain l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Giuliano Mauri (Lod Vegg, 1938 – Lod, 29 de magio del 2009) l'è stat en artìsta italià.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Giuliano Mauri l'è nasìt a Lod Vegg endèl 1938. L'è famùs per vìa de le sò divèrse enstalasiù poétiche ambientàle, definìde come architetüre natürài. El g'ha partecipàt a la Bienàl de Venésia 'ndel 1976, a la Trienàl de Milà 'ndel 1992 e a la Bienal de Penne 'ndel 1994. El dopràa broch e tronch de l'gn per fà sö dei edifìci fantàstich e reài al stès tép. El sò pensér che stà dedré l'è ligàt a la deperibilità natüràla del materiàl che 'l dòpra, e che la natüra la 'mpienesarà i büs lasàcc del desfàs del lègn e chèsto 'l deentarà isé 'na sort de diàlogo col artìsta. 'Ntra i sò mestér gh'è i Mülì caresàcc de 'n vènt imaginàre, la Scala del Paradis, el Bósch sö l’ìzola a la fónt del Tormo 'ndèl lodezà. En Germània, a Görlitz, e 'n Polònia, a Zgorzelec, el g'ha realizàt i Oservatóre estimatìf. Endèl parch del cümü de Carvìch gh'è de éder el Reatùr. La sò òpera piö famùza e sugestìva l'è fórse la Catedràl vegetàl del 2001 per Arte Sella. Endèl 2001 el g'ha fat sö pò a la scenografìa de la Norma endèl sferestére de Macerata. Emdel 2006 el mèr en pé la Voliera per òm endèla val dei Suspìr del Parch de Mónza e 'ndèl 2008 el fà l'inaugurasiù de l'Anfiteatro de la val de Bisenzio endèl Complès Artistich Contemporàneo del Cümü de Cantagallo. Ach endèl 2008 el prezènta el Put vegetal endèla zòna del Castèl de Padernèl (frasiù del cümü de Bórc San Giàcom en pruvìncia de Brèsa). Ai 6 de setèmber del 2010 gh'è stat prezentàt la sò òpera pòstuma, fàda sö del sò fiöl Roberto sóta la diresiù artìstica de Paola Tognon, la Cattedrale Vegetale endèl cümü de Ultra 'l Còl (Bèrghem) ai pè del Mut Arera endèl Alp Orobie.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Molinera (inscì anca in del dialett de Lumin, parnonziaa: [ɛl moli'neːra] ; italian: Piz di Molinera) l'è on mont de la Svizzera. L'è alt 2.288 meter, e 'l confina in tra la Val Riviera (Lumin) e la Calanca (comun de Buscen). A Lumin, giò del mont la ven giò 'na vall (ciamada \"la vall\"), traversada de on riaa che l'è ciamaa Riaa Grand (parnonzia del loeugh: [ri'aː graːn]).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La María Belén Rodríguez Cozzani, mej cognossuda cont el nomm de Belén Rodríguez (Buenos Aires, 20 de settember 1984) a l'è ona modella e sobrett argentina. L'é la suréla de Cecilia Rodríguez. L'è cressuda in Sud America, e l'ha taccaa a fà la modella a dersett agn, e in del 2005 la riva a lavorà in Italia. Là la scomincia a lavorà in di television locai, per poeu rivà a la RAI. De là la tacca su a vegnì semper pussee famosa e a toeu part a semper pussee programma televisiv, anca 'me presentadris (però mai indeperlee). La vegn famosa de bon quand che la riva segonda a l'edizion quella de ses de L'Isola dei Famosi. Al dì d'incoeu, dopo vess stada anca ona presentadris del Festival de Sanremm del 2011 (insemma al Gianni Morandi e a l'Elisabetta Canalis) la lavora a la Mediaset. L'è vuna di personalità pussee cognossuu de la television italiana e, in general, del star system, anca per i sò relazion moros cont el giugador de ballon Marco Borriello (2004-2008), el paparazzo Fabrizio Corona (2008-2012). Al dì d'incoeu l'è sposada cont el ballerin Stefano De Martino, del qual la gh'ha 'vuu on fioeu ciamaa Santiago (nassuu in del 2013, prima del matrimoni). L'ha tolt part anca a on para de comedi italiann.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Volga (en lèngua rusa: Волга; en lèngua tàtara: Идел/İdel; en lèngua kazàka: Еділ/Edil; en lèngua mokša: Rava) l'è 'l fiöm piö lónch e con piö tàta portàda de töta l'Euròpa. Coi sò aflüèncc, el càta sö le àive de piö de 'na tèrsa part de la Rùsia europèa. El Volga el nas sö le culìne del Valdài a 228 méter de altèsa söl leèl del mar, arènt a 'na località ciamàda Volgo Verchov'e, endèla part ocidentàl del oblast' de Tver', a presapóch 300 km a nordòvest de Mósca e 320 km a sudèst de San Pietrobùrgo e 'l va a finì de sbötàs endèl mar Caspio dòpo de 'n percórs lónch 3.700 km. L'è navegàbil sö quàze töt el sò percórs gràsie apò a töte le òpere de sistemasiù che gh'è stat fat endèla segónda metà del sècol XX. El sò cadì idrogràfich, condèna superfìce de 1.350.000 km², l'è chèl dei 18 entrà i piö gràncc del mónt e 'l reönés en gran mozàich de pòpoi. Endèla àl del Volga, a pàrter de la segónda guèra mondiàl s'è concentràt 'na bùna part de le atività 'ndüstriài de la Rusia. El g'ha 'na part importànte endèl imaginàre rùso e 'l g'ha ispiràt devèrsi romàns e cansù rùse. Endèl sò percórs el Volga el tóca dùdes de le entità federài de la Federasiù Rusa, che a nàga dré al sò córs i è:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Val del Gran San Bernard (italian: Valle del Gran San Bernardo; frances: Vallée du Grand-Saint-Bernard) l'è ona vallada lateral de la Val d'Aosta. La scomincia pu o manch a nord de Aosta e la riva su fina al Coll del Gran San Bernard, al confin cont el Canton Valles (Svizzera). Arent a Gignod la scomincia la Valpelline. L'è traversada de l'Artavanaz, che 'l nass ai pee del Grand Golliat. On'altra montagna bella importanta a l'è 'l Vélan. I paes de la vall a hinn Gignod, Allein, Étroubles, Saint-Oyen e Saint-Rhémy-en-Bosses.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Coll del Gran San Bernard","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Béziers l'è 'na citadìna franséza de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. L'è capolöch de quàter cantù e del circondàre (arrondissement) omònim. La fa part del dipartimènt de l'Hérault del qual l'è sotaprefetüra. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 95.48 km² e 'l và de 'na altèsa mìnima de 4 méter a 'na altèsa màsima de 120 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Béziers l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Jean-de-Buèges l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Saint-Martin-de-Londres, del circondàre (arrondissement) de Lodève e del dipartimènt de l'Hérault. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 16.9 km² e 'l và de 'na altèsa mìnima de 144 méter a 'na altèsa màsima de 806 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Saint-Jean-de-Buèges l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La piev de Jaa l'era vuna di piev de l'arcidiocesi de Milan e del sò Ducaa, che la gh'eva 'me capploeugh el paes brianzoeu de Jaa (incoeu frazzion de Caraa). El sò patron l'eva San Peder. I primm testimonianz de la soa esistenza hinn del 1064. Dal pont de vista ministrativ, la piev l'è durada fina al 1797: de quell religios, inscambi, l'è andada inanz fina al 1838, quand che l'è stada spartida in di decanad de Jaa, Caraa e Besana. I comun che feven part de la piev eren Jaa, Caraa, Besana, Albiaa, Cazzan, Briosch, Calò, Canonega, Coresciana, Costa, Giussan, Mont, Tregas, Renaa, Robian, Sovigh, Triugg, Vall, Vedugg, Colzan, Veran, Vergh, Villa Raveri.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ames l'è on comun spagnoeu de la comunitaa autonoma de la Galizzia. El se troeuva in de la . El gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Melide l'è on comun spagnoeu de la comunitaa autonoma de la Galizzia. El se troeuva in de la Provincia de la Coruña. El gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"On lenguagg de programmazion esoteregh l'è on lenguagg de programmazion faa in manera de vess el pussee diffizil de lensg che se pò. A bon cunt i gh'ha nissuna utilità reala, ma hinn pussee di gioeugh per i hacker o di lenguagg didattegh per imparà comé che la fonziona la macchina. El primm l'è staa INTERCAL, che 'l prendeva in gir el FORTRAN e 'l COBOL in del 1972, e vint agn dopo l'è sortii foeura FALSE: El sò compilator l'era grand domà 1024 byte e 'l gh'aveva 'na sintass confusa. Pocch dopo Urban Müller l'inventa el Brainfuck, che 'l dopera domà vott caratter. Gh'è anca di lenguagg probabilistegh, ossia indova gh'è mia la certezza che on'istruzion la sia eseguida.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"LOLCODE l'è 'n imitazion del lenguagg di lolcat. Chi vedom 'n hello world: HAI CAN HAS STDIO? VISIBLE \"HAI WORLD!\" KTHXBYE","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In Brainfuck gh'è domà vott caratter e l'è assee arent a 'na macchina de Turing:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Malbolge l'è inscì gramm de scriv che 'l primm hello world l'è staa scrivuu da on programma, gh'è voruu du agn e l'era imperfett: (=<`:9876Z4321UT.-Q+*)M'&%$H\"!~}|Bzy?=|{z]KwZY44Eq0/{mlk**hKs_dG5[m_BA{?-Y;;Vb'rR5431M}/.zHGwEDCBA@98\\6543W10/.R,+O<Categuria:Programmazion","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Carmen  l'è 'na stazion de la Metropolitana de Madrid.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi: Biliettaria automatega Ascensoeur","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"García Noblejas  l'è 'na stazion de la Metropolitana de Madrid.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi: Biliettaria automatega Ascensoeur","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El scartament metrich a l'è quell scartament de 1'000 mm. In del mond a l'è doperaa soratutt per i lign de montagna e per i tram: In Italia e Franza han avuu gran success anca per i lign secondari, tipicament cont el scartament \"metrich italian\" de 950 mm, dovuu a la manera de misurà. La ferrovia del Bernina, patrimoni UNESCO, a l'è a scartament metrich.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La pupart di ferrovij a scartament metrich real in Italia a hinn in del Nord, faa su per compatibilità Internazionala con l'Isvizzera o in l'Imperi Austro-Ungarich.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Tram turistich in di Stat Unii","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Wellington Cable Car (Noeuva Zelanda)","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Scartament metrich italian","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Séry-lès-Mézières al é una municipalitaa Francesa (commune) dal departament da Aisne, reson da Picardie, Franza. Ol sèndegh (maire) al é Jean-Pierre Carlier, con mandat 2001-2008.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Libertyville al é una citaa (town) en Covington County, Alabama, U.S. Al recensament del 2000 i abitanc i era 106.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Libertyville al é locau à 31?14'38\" Nord, 86?27'36\" Oest (31.243844, -86.459962). En acòrdi al U.S. Census Bureau, la citaa la gh'a una àrea totala da 0.5 migli quadradi (1.3 km²), tuta tera.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Al recensament del 2000, al gh'era 106 personi, 48 ca, e 32 famigli resident en la citaa. La densitaa da populazion a l'era da 202.6 personi per miglia quadrada (78.7/km²). Al gh'era 55 unitaa d'abitazion à una densitaa mediana da 105.1/sq mi (40.8/km²). La citaa la gh'eva una composizion razziala al 91.51% blanca, 3.77% Asiana, e 4.72% da dò o plu razzi. 0.94% da la populazion al era Hispaniga o Latina da qual-se-vœur razza. Al gh'era 48 famigli da li quali 25.0% al gh'eva figliœu d'etaa manch da 18 vivent con lour, 54.2% al era cœubli sposadi vivent insemma, 12.5% al gh'eva una propietària dòna con mia da marii, e 33.3% al era mia da famigli. 27.1% da tuti li famegli i eran fadi su da individuaj e 16.7% al gh'eva vargun da plu da 65 agn ch'al viveva da per lu. La média da personi per unitaa d'abitazion a l'era 2.21 e la grondezza média d'una famiglia a l'era 2.72. En la citaa, la populazion a l'era composada da 17.9% sota l'etaa da 18, 11.3% da 18 à 24, 27.4% da 25 à 44, 26.4% da 45 à 64, e 17.0% ch'i eran da 65 agn d'etaa o plui vegl. L'etaa mediana a l'era da 41 agn. Per cada 100 dòni al gh'era 96.3 òman. Per cada 100 dòni da plui da 18 agn, al gh'era 81.3 òman. L'entrada mediana per unitaa d'abitazion en la citaa a l'era $19,750. L'entrada mediana per fameglia a l'era $37,500. I òman i gh'evan una entrada media da $17,917 contra $19,250 per li dòni. L'entrada per capita da la citaa a l'era $26,427. Al gh'era 16.7% da li famegli e 20.7% da la populazion vivent sota la sœuglia da povertaa, compres 28.6% da chij da manch de 18 agn e 28.6% da chij da plui da 64 agn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Per una poma a l'è un EP del Davide Van De Sfroos che l'è surtii in del 1999. El el cünta sü in manera simpatiga i stori del Adam e del Eva, del Cain e del Abele, e chela del Noè.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cardiff (Caerdydd in gales, irlandes e scuzes; Kardhyd in curnuvaglies; Kerdiz in bretun; Cayr Deeth in manes) a l'è la capital del Galess. La gh'ha una pupulaziun de 317.500 abitant (2006).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cardiff a l'è al süd-est del Galess, arent al cunfin cun l'Inghiltera.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cardiff a l’è gemelaa cun:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit istitüziual","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Doha (لدوحة in arab) a l'è la capital del Qatar. A l'hann fundada in del 1850 e la gh'ha 339.847 abitant (2004).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Murist a l'è un cumün svizzer del distret de Broye, in del Canton Friburgo. La süperfiss del teritori del cumün l'è de 8.20 km² e in del al gh'eva una popolazion de  abitant. El cumün de Murist al se tröva a una altitüden de 662 meter sura al livel del mar e l'è tacaa ai cumün de Bollion, Châbles, Chavannes-le-Chêne (VD), Cheyres, Les Montets, Nuvilly, Seiry, Treytorrens (VD). L'è staa menziunaa per la prima volta in de l'ann 1228 col nom de Muris. In del ann 1981 al so teritori gh'è staa agregraa i ex cumün de La Vounaise e Montborget, e in del 1992 l'ex cumün de Franex, che prima i eva independent","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Nedal a l'è una festivitaa cristiana qe la g'ha in tema la nassida de Jesuu (qe i cristian creden 'me el fiœl de Dio), e un dì de festa cultural per qii qe è mia credents. El dì cognossud 'me Nedal al ven festejad el 25 de December. A l'è vun di pussee importants dì de l'ann per i cristian, insema a la Pasqua, quand qe la mort e la resurezion de Jesuu i vegnen festejade. La stajon de preparazion del Nedal a l'è ciamada avent e la scomença una domenega puu o manc quater setemane prima del Nedal. El temp natalizzi al moca el 6 de Jener, el dì de l'Epifania. El Nedal al ven festejad in tutt el mond tant 'me dì relijos o 'me festivitaa de i cristian e qii qe è mia cristian. I tradizion inn devers de paes a paes, ma asquas tute i g'ha dent una cena, far-g ai olter regai, nar a messa, e tœr part ind ativitaa publege compagne de cants di canzon tradizionai. Santa Claus a l'è una tradizion in vari pais del mond (in Italia l'è cognossud cont el nomm de Babbo Natale, qe in lombard al vœl dir Popaa Nedal). El temp natalizzi al ven festejad durant l'invern ind l'emisfer nord, ind un moment de l'ann indè qe g'è semper staite, fin di temp passads, antige feste e celebrazion. Una quai tradizion del Nedal a l'è pussee antiga de la festivitaa d'incœ, o la ven de oltre tradizion q'i era no cristian, compagne del Yule. I tradizion d'incœ del Nedal despess a meten a fœg el far-g regai, fruit de 'n penser materialista. La stajon perfeita indè qe i botege taca su a vend pussee (regai, majar, cartoline d'auguri, erbor de Nedal, e decorazion de Nedal) a l'è propi el mes prima del dì de Nedal.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol Extra 300 l’è ün aèreo acrobàtech progetàt apòsta per i gare de acrobasie aèree fai sö da la Extra Aviation che l’è öna società creada da l’insegnér todèsch Walter Extra che l’è stacc pò a’ ü pilòta acrobàtech. L’Extra ü di aèrei acrobàtech mèi progetàcc, tat che l’è bù de soportà fina a 10 G sènsa problémi e l’ ria a 400 km a l’ura grasie a ü mutur Avio Lyncoming da 300 caài.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gh’è piö tipi de Extra, de fati gh’è:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L’Extra 300 l’è ü di aèrei che s’ pöl dovrà col simuladùr de gul Flight Simulator.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L Emili Morosini (Vares, 1831 - Roma, 30 giugn/1 luj 1849) l'è staa on patriòta talian.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Emili a l'era el fioeu de 'l nobil luganes Giambattista Morosini e de la tosa de l'ambassador svizzer in Francia, l'Emilia Zeltner, che a s'eren traduu da 'l Canton Tisin a Vares. Unich mas'c cont cinqu sorej (la Luigia, l'Anna, la Giuseppina, la Carolina e la Cristina, che gh'hann avuu 'me maester de musica el Giusep Verdi), l'ha studiaa a Milan a 'l licee de Brera, indue l'ha cognossuu i fradej Dandolo e 'l Lucian Manara. Quij là a hinn staa fra i primm a sarì sui barricad di Cinqu giornad de Milan de 'l marz 1848 e poeu hann combattuu insema a l'esercit piemontes duranta la Prima guèra de indipendenza. Finida e persa la guera in Lombardia, hann refudaa de scappà in Svizra e hann segutaa a combatt longh el Pò, ai comand de 'l Manara. Quand che 'l Regn de Sardegna l'è staa battuu anca lì, el Morosini, insema a i sò amis, a l'è andaa a combatt per la difesa de la Repubblica Romana de 'l Giusep Mazzini. El 29 giugn, menter el difendeva el Gianicol de l'attacch di soldaa frances, el Morosini l'è staa colpii e l'è mòrt on para de dì dòpo.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Ericaceae i è 'na famìa botànica de piànte che aparté a l'ùrden de le Ericales.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La famìa de le Ericaceae la töl dét presapóc 100 zèner e 3300 spéci. 'Na ólta l'ìa dividìda en trè sótafamìe ma a la situasiù dei stüde del dé d'encö la vé spartìda en òt sotafamìe:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Turesela (nòm uficiàl en Italià: Torricella del Pizzo) l'è 'n cümü italià, de la regiù de la Lombardìa, en Pruvìncia de Cremùna. El g'ha, con de 'na superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de La Gissöla, La Mòta, Roccabianca (PR), Scandulèra, Sissa (PR).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer de abitàncc del cümü de Turesela l'è mostràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Carrè (en vèneto: Carrè) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Vicènsa. El g'ha presapóch 3.253 abitàncc, 'na superfìce de 8 km² e 'na densità de 407 ab./km². El cunfìna coi cümü de Chiuppano, Lugo di Vicenza, Piovene Rocchette, Zanè, Zugliano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Zoppè di Cadore (en vèneto: Zopé de Cador) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Belluno. El g'ha presapóch 303 abitàncc, 'na superfìce de 4 km² e 'na densità de 76 ab./km². El cunfìna coi cümü de Forno di Zoldo, Vodo Cadore, Zoldo Alto. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Romano in Garfagnana (endèla parlàda locàl: Saromàn) l'è 'n cümü italià, de la regiù de la Toscana, en Pruvìncia de Lucca. El g'ha presapóch 1.432 abitàncc, 'na superfìce de 26 km² e 'na densità de 55 ab./km². El cunfìna coi cümü de Camporgiano, Piazza al Serchio, Pieve Fosciana, Sillano, Villa Collemandina. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Santa Fiora l'è 'n cümü italià, de la regiù de la Toscana, en Pruvìncia de Grosseto. El g'ha presapóch 2.791 (Cens. 2001) abitàncc, 'na superfìce de 62,91 km² e 'na densità de 44,36 ab./km². El cunfìna coi cümü de Abbadia San Salvatore (SI), Arcidosso, Castel del Piano, Castell'Azzara, Piancastagnaio (SI), Roccalbegna, Semproniano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Endingen a l'è un cumün svizzer del distret de Zurzach. in del Canton Argovia. Al gh’ha pressapoch abitant e una süperfiss de 8.46 km², e al se tröva a una altitüden de 383 meter sura al livel del mar.El cumün de Endingen a l'è tacaa ai cumün de Baldingen, Lengnau, Obersiggenthal, Unterendingen, Würenlingen.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Alpthal a l'è un cumün svizzer del distret de Svit, in del Canton Svit. La süperfiss del teritori del cumün l'è de 22.90 km² e in del al gh'eva una popolazion de  abitant. El cumün de Alpthal al se tröva a una altitüden de 996 meter sura al livel del mar e l'è tacaa ai cumün de Einsiedeln, Oberiberg, Rothenthurm, Svit.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Alpthal l'è menziunaa la prima volta in de l'ann 1018 col nom de Albetal. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sennori l'è 'n cümü italià, de la regiù de la Sardegna, en Pruvìncia de Sassari. El g'ha presapóch 6.989 abitàncc, 'na superfìce de 31 km² e 'na densità de 225 ab./km². El cunfìna coi cümü de Osilo, Sassari, Sorso, Tergu.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Selargius (Ceraxus en sardagnöl) l'è 'n cümü italià, de la regiù de la Sardegna, en Pruvìncia de Cagliari. El g'ha presapóch 26.721 abitàncc, 'na superfìce de 26 km² e 'na densità de 1028 ab./km². El cunfìna coi cümü de Cagliari, Monserrato, Quartu Sant'Elena, Quartucciu, Sestu, Settimo San Pietro.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fenin-Vilars-Saules a l'è un cumün svizzer del distret de Val-de-Ruz, in del Canton Neuchâtel. La süperfiss del teritori del cumün l'è de 6.48 km² e in del al gh'eva una popolazion de  abitant. El cumün de Fenin-Vilars-Saules al se tröva a una altitüden de 750 meter sura al livel del mar e l'è tacaa ai cumün de Engollon, Fontaines, Neuchâtel, Savagnier, Valangin. La popolaziun l'è in magioranza de lengua francesa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:back value:rgb(1,1,1) id:bars value:rgb(0.6,0.7,0.8) ImageSize = width:550 height:400 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:820 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:100 start:0 ScaleMinor = gridcolor:lightgrey increment:20 start:0 BackgroundColors = canvas:back BarData= bar:1850 text:1850 bar:1860 text:1860 bar:1870 text:1870 bar:1880 text:1880 bar:1890 text:1890 bar:1900 text:1900 bar:1910 text:1910 bar:1920 text:1920 bar:1930 text:1930 bar:1940 text:1940 bar:1950 text:1950 bar:1960 text:1960 bar:1970 text:1970 bar:1980 text:1980 bar:1990 text:1990 bar:2000 text:2000 bar:2008 text:2008 PlotData= color:bars width:25 align:left bar:1850 from:0 till:426 bar:1860 from:0 till:494 bar:1870 from:0 till:499 bar:1880 from:0 till:456 bar:1890 from:0 till:407 bar:1900 from:0 till:420 bar:1910 from:0 till:372 bar:1920 from:0 till:342 bar:1930 from:0 till:290 bar:1940 from:0 till:269 bar:1950 from:0 till:266 bar:1960 from:0 till:235 bar:1970 from:0 till:283 bar:1980 from:0 till:401 bar:1990 from:0 till:520 bar:2000 from:0 till:765 bar:2008 from:0 till:813 PlotData= bar:1850 at:426 fontsize:S text:426 shift:(-12,5) bar:1860 at:494 fontsize:S text:494 shift:(-12,5) bar:1870 at:499 fontsize:S text:499 shift:(-12,5) bar:1880 at:456 fontsize:S text:456 shift:(-12,5) bar:1890 at:407 fontsize:S text:407 shift:(-12,5) bar:1900 at:420 fontsize:S text:420 shift:(-12,5) bar:1910 at:372 fontsize:S text:372 shift:(-12,5) bar:1920 at:342 fontsize:S text:342 shift:(-12,5) bar:1930 at:290 fontsize:S text:290 shift:(-12,5) bar:1940 at:269 fontsize:S text:269 shift:(-12,5) bar:1950 at:266 fontsize:S text:266 shift:(-12,5) bar:1960 at:235 fontsize:S text:235 shift:(-12,5) bar:1970 at:283 fontsize:S text:283 shift:(-12,5) bar:1980 at:401 fontsize:S text:401 shift:(-12,5) bar:1990 at:520 fontsize:S text:520 shift:(-12,5) bar:2000 at:765 fontsize:S text:765 shift:(-12,5) bar:2008 at:813 fontsize:S text:813 shift:(-12,5) TextData= fontsize:S pos:(19,32) text:Évolution de la population de Fenin-Vilars-Saules depuis 1850 fontsize:S pos:(20,20) text:Source OFS","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rickenbach a l'è un cumün svizzer del distret de Sissach, in del Canton Basilea Campagna. La süperfiss del teritori del cumün l'è de 2.90 km² e in del al gh'eva una popolazion de  abitant. El cumün de Rickenbach al se tröva a una altitüden de 479 meter sura al livel del mar e l'è tacaa ai cumün de Böckten, Buus, Gelterkinden, Ormalingen, Sissach, Wintersingen. La popolaziun l'è in magioranza de lengua tudesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Casapinta (en piemontés: Casapinta) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Bièla. El g'ha presapóch 448 abitàncc, 'na superfìce de 2 km² e 'na densità de 224 ab./km². El cunfìna coi cümü de Crosa, Curino, Lessona, Masserano, Mezzana Mortigliengo, Strona.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dürnau l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Stocarda. El fà part del circondare rüràl (Landkreis) de Göppingen. La süperfìce del teretóre aministràt del cümü l'è de 5.37 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Dürnau el se tróa a 'na altèsa de 543 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ihrlerstein l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Basa Baviera. El fà part del circondare rüràl (Landkreis) de Kelheim. La süperfìce del teretóre aministràt del cümü l'è de 23.10 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Ihrlerstein el se tróa a 'na altèsa de 482 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Buxheim l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Eichstätt. La süperfìce del teretóre aministràt del cümü l'è de 22.50 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Buxheim el se tróa a 'na altèsa de 495 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rancagua a l'è una cità del Cile de 214.344 abitant (2002). La gh'ha una süperfis de 260 km² e una densità de 901,87 ab./km².","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit d'la Cità (spagnö)","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lam l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alt Palatinato. El pórta 'l tìtol de Mercàt (Marktgemeinde) che völ dì che 'l reprezènta 'n cèntro de importànsa piö grànda de 'n cümü normàl. El fà part del circondare rüràl (Landkreis) de Cham. La süperfìce del teretóre aministràt del cümü l'è de 33.39 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Lam el se tróa a 'na altèsa de 475 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Presciantenee (Precentenaro o Prato Centenaro in Italian) l'è on quarter de Milan, che 'l se troeuva in la zona de des'centrament 9 (insema a Affer, Porta Noeuva, Ninguarda, la Bovisa e i dintorna de via Fulvio Testi), a nord-ovest del center. El borgh, che 'l se troeuva arent al Seves, l'è bell antigh: l'è nominaa per la primma volta in d'on document del 1078, oltra che in del liber del Goffred de Busser Notitiae Sanctorum Mediolani (1346). L'è staa on comun indipendent per on bell poo, che al temp di piev el partegniva a la Piev de Bruzzan. L'è staa taccaa sotta Napoleon a Milan (1808-1816); poeu, duranta el Regn Lombard-Venet, in del 1841 l'è staa unii a Segnan, che 'l saria vegnuu ona frazion de Grech e poeu, in del 1923, on quartier de Milan. De quell moment, Presciantenee l'è staa interessaa del desvilupp de la periferia industrial milanesa. Al dì d'incoeu el resta nagott de quell che l'era el vegg borgh.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Vecchia Milano","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ruy l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Bourgoin-Jallieu-Nord, del circondàre (arrondissement) de La Tour-du-Pin e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 20.81 km² e 'l và de 'na altèsa mìnima de 244 méter a 'na altèsa màsima de 505 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Ruy l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Ombraj (in bormin anca Ombragl; in romancc e in todesch Umbrail; in italian Braulio) l'è on mont al confin tra l'Italia (Valtellina) e la Svizzera (Val Monastee). A l'è alt 2980 meter sora el nivell del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Quell dal corydoras l'è un gener da pess trupical d'acqua dulsa da la fameja di Callichthyidae, sota-fameja di Corydoradinae.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Antoni Gaudí i Cornet (Reus o Riudoms (Catalògna), 25 de giügn del 1852 – Barcelona (Catalògna), 10 de giügn del 1926) a l'è staa un impurtant architet catalàn .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Velocità de la lus l'è la velocità de propagazion de on'onda elettromagnedega. In del voeud l'è 299 792 458 m/s e vegn indicada con la lettera '' l'è la velocità massima de tucc i informazion del Univers, e l'è la velocità di tucc i particell che i gh'han no ona massa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Effett Čerenkov","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Poblenou  l'è 'na stazion de la Metropolitana de Barcelona.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi e l'è intregament accessibila per i handicappaa: Biliettaria automatega Ascensoeur","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Cassina Noeuva (italian: Cascina Nuova) a l'è ona frazzion del comun brianzoeu de Misent. Ghe viv vottcent personn. El paes el se troeuva a sud-ovest del center comunal, strengiuu tra i paes de San Dalmazzi e de Rovellasca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion de Palestar a l'è 'na fermada ferroviaria, in origin stazion cont du binari, in su la linia Vercej-Pavia che la serviss la città de Palestar. A l'è conligada ai stazion de Robbi e Vercej.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Umbert I de Savoia (Turin, 1844 - Monscia, 1900) l'è staa on monarca italian, el segond dopo de la fondazion del Regn d'Italia. L'è staa re d'Italia del 1878 finn a la sova mort, in del 1900. Duranta 'l sò regn la s'è realizzada on'union in tra Italian, Todesch e Austriegh (la Tripliz Allianza) e gh'è stada l'espansion colonial vorsuda del primm minister Francesco Crispi. Anca se l'era staa ciamaa el re bon, invers la fin del secol, denanz ai protest di moviment socialista, l'ha miss in att ona politiga de forta repression; quella robba chì l'ha spingiuu l'anarchigh Gaetano Bresci a coppàll a Monscia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'àlgebra relazziunala a l’è un cuncet matemàtich da relazziú da la teuría di cungjuunt. L'àlgebra relazziunala al è stada inventada in 1970 par Edgar Frank Codd, ul diretuur da recerca dal céntar IBM da San José. La è custitüida d'un cungjuunt d'uperazziú furmale sü i relazziú. I uperazziú relazziunale i permett da creá una nuvela relazziú (table ) a partí d'uperazziú elemeentare sü d'otre table (par esempi l'üniú, l'intersezziú, u amò la diferenza). I prinzipi da l'àlgebra relazziunala i è fisc druvaa al dí d’incöö paj SGDB par la gestiú da le base da daat infurmàteghe cuma ul SQL, DBase, etc.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Avenimeent ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an inaanz","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Casalèt Ceredà (Casaletto Ceredano an Italià) ’l è ‘n paìs da da la Pruinsa da Cremuna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'L andamènt dal nömer d'abitànt 'l è mustràt an da la tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Fióm Àda","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villa Lugano l'è 'na cantunada de Buenos Aires, in Argentína, e 'l se tröva a punent de la cità. El gh'ha pü o men 114,000 abitant. L'è grand 9.2 km² L'è stat fundaa del 1908, quand che el citadín svizer José Ferdinando Francisco Soldati l'ava decidüü de trà in pee 'na cità cun l'istess nom de la cità indè che l'era nassüü, Lügan. (Per vess püsse precis, lü l'era nasüü in so la strada de Negg. Quatr'ann dop, del 1912, ghe staven quaranta famili, quasi tüt d'urigin ticinesa. Villa Lugano l'è vön di sit fö da l'Europa indè che se parla lumbard.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*http://www.swissinfo.ch/ita/swissinfo.html?siteSect=43&sid=8938627","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Hong Kong (in cines: 香港; pinyin: Xiānggǎng; cantunes (yale): heūng góng) a l'è una cità semi-utonuma cinesa che la se tröa in sü costa süd-est de la Cina. Al gh'ha 7.041.000 abitant (2005). L'ecunumia de Hong Kong a l'è vüna di püssee liber del mund e la cità a l'è dunca un center cumercial e ecunomich internaziunal. Hong Kong a l'è staa un pussediment ingles fina al 1997, quand che l'è turnaa a la Cina, sòta la pulitiga de un paes, dü sistema.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lisander de Bergum l'é stai un suldá de l'esercit de Tebe, prubabilment el portabandiera de tüta la Legión militar. L'é stai martirizàd a Bergum el 26 d'agùst del 298. L'é patròn de Berghem e de la sò Diocesi, de Cervignan d'Ada (LO), e de Capriá. La só festa l'é propi el 26 d'agùst, el dì chi ghann taiád la testa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dòpo 'l martirio i Bergamàsch i è söbet dientàcc devòti de Sant Alisànt, tat che l'éra dedicada a lü la basìlega paleocristiàna del IV secòl che la se troàa 'n sità ólta, sö 'n sima a bórg Canàl e che l'è stacia bötada zó 'n del 1561 quando Énesia l'à decidìt de fà sö i müre. Lé apröf gh'éra 'n di ègie müre del medioéf pò la Pórta de Sant Alisànt e isé pò 'n di müre ènete öna pórta l'è stacia dedicada a Sant Alisànt.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Scheda sü San Lisander Sèmper a Sant Alisant i è dedicade amò 'ncö dò cése 'n Bèrghem: Sant Alisànt in Colòna che l'è 'n contrada Sant Alisant (öna ólta bórg San Leonàrd) Sant Alisànt de la Crus che l'è 'n bórg Pigöl Pò la féra di bèstie del 26 de Agóst l'è dedicada al Sant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Sorbus aucuparia (en Bresà: Marözen; ciamàt apò éghen endèn quàch dialèt), l'è 'na piànta de la famìa de le Rosaceae uriginària de la l'Euròpa (föra che l'estrémo sud). A nòrt el rìa 'nfìna a Caponòrt en Norvégia. L'è giü dei póch àlber autòctoni de l'Islànda.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El marözen l'è 'na piànta de média grandèsa, la pöl rià al piö 'nfìna ai 15-20 méter, ma 'n àlta montàgna de sòlet la rèsta 'n arbùsto. L'è 'na piànta che scàmpa mìa tat e de sòlet el trónch l'è piötòst pesèn, aisebé che 'n quach ezemplar, chèi piö vigurùs, el pöl rià 'nfìna ai 50 ghèi de diàmetro. La scórsa del trónch l'è lìza e grìza ma quan che la piànta la é ècia la scórsa la tènta de dientà piötòst négra e fesüràda. El lègn l'è bastànsa bù per brüzà 'ndèla stüa. Le fòie le cröda 'n envéren e i è compòste, imparipenàde e del ràm le vé fò alternàde (giöna de 'na bànda e giöna de l'ótra). I è furmàde de 9 a 15 fuiulìne che quan che i è zùine i è 'n bris peluzète e dòpo le diènta lize, en pó bislónghe, col òrlo a capète. I è de culùr vért scür de la bànda de sùra e piö ciàre de la bànda de sóta. La nervadüra centràl la pöl véser en brìs peluzèta. I fiùr, i è tacàcc ensèma a furmà 'na 'nfiurescènsa vistùza a fùrma de curìmp che g'ha 'n diàmetro de presapóch 15 ghèi, i è picinì (8 mm) e i g'ha sich pétali biànch, 20 stam e 3-4 stìi. I fiorés de Màgio a Löj. I fröcc i è mìa bù de maià per l'òm ma i ghe piàs ai ozèi che isé i àidia a sparnegài atùren. I vé a madürà 'ntra setèmber e utùer ma i rèsta sö la piànta per en bèl pó e isé i vé a reprezentà 'n elemènt importànte per l'alimentasiù dei anemài quan che l'è envéren.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El marözen se 'l tróa en pó 'n töta Euròpa, föra che 'ndèla Penìzola Ibérica centràl e meridiunàl. 'N Itàlia se 'l càta 'ndèi bósch de mut en quàze töta la penìzola. En Sardégna 'l gh'è mìa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El marözen 'n Itàlia el crès dei 600 ai 2400 m s.l.m. Ghe despiàs mìa 'l sùl ma la vé sö bé apò a l'ómbra. El sopórta bé tat i teré acìdi che chèi calcàrei però i g'ha de éser piötòst ömecc.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* La vé piantàda de spés endèle pòste dei casadùr perchè i fröcc i è resercàcc de i ozèi .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Turtmann a l'è un cumün svizzer del distret de Leuk, in del Canton Vales. La süperfiss del teritori del cumün l'è de 6.8 km² e in del al gh'eva una popolazion de  abitant. El cumün de Turtmann al se tröva a una altitüden de 640 meter sura al livel del mar e l'è tacaa ai cumün de Agarn, Bratsch, Eischoll, Ergisch, Gampel, Leuk, Niedergesteln, Steg, Unterems.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Official website","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Hascisc, ciamaa anca füm u sciculat, l'è na pasta düra, i püvölt de culur marun, fada cunt i tuchelít feminij de la canuv pressaa insema. Un toch de hascisc, grand u piscin che'l sia, 'l vegn anca ciamaa \"cioch\". El Hascisc, cunt e'l so efet sedativ, l'e vöna d'inscí ciamaa \"drogh linger\". El vegn fümaa in chilom, bongh, u anca faa sü in di palpee de sigaret. Gh'è anca quij che'l Hascisc 'l maien messedaa in galet, turtit, e.i.v. La püpart de'l hascisc cunsümaa in Üropa 'l vegn de'l Maroch, ma gh'è in gir anca 'l Libanes, che l'è püssee russaster, e 'l negher Afgan che l'è cunsideraa 'l füm püssee fort in sü'l marcaa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Novellara (endèla parlàda locàl: Nuvalêra) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Reggio Emilia. El g'ha presapóch 11.911 abitàncc e 'l g'ha 'na superfìce de 58 km², per 'na densità de 205 ab./km². El cunfìna coi cümü de Bagnolo in Piano, Cadelbosco di Sopra, Campagnola Emilia, Correggio, Guastalla, Reggiolo.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Castel San Pietro Terme (endèla parlàda locàl: Castèl San Pîr) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Bològna. El g'ha presapóch 19.145 abitàncc e 'l g'ha 'na superfìce de 148 km², per 'na densità de 129 ab./km². El cunfìna coi cümü de Casalfiumanese, Castel Guelfo di Bologna, Dozza, Medicina, Monterenzio, Ozzano dell'Emilia. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Pietro in Gu (en vèneto: San Piero en Gu) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Padova. El g'ha presapóch 4.362 abitàncc, 'na superfìce de 17 km² e 'na densità de 257 hab/km². El se tróa a 14 km da Vicensa e a 34 km da Padova. El cunfìna coi cümü de Bolzano Vicentino (VI), Bressanvido (VI), Carmignano di Brenta, Gazzo, Grantorto, Pozzoleone (VI), Quinto Vicentino (VI).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vescovana (en vèneto: Vescovana) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Padova. El g'ha presapóch 1.565 abitàncc, 'na superfìce de 22.26 km² e 'na densità de 70 ab./km². El cunfìna coi cümü de Barbona, Boara Pisani, Granze, Rovigo (RO), Sant'Urbano, Stanghella, Villa Estense. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mel (en vèneto: Mel) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Belluno. El g'ha presapóch 6.173 abitàncc, 'na superfìce de 85 km² e 'na densità de 73 ab./km². El cunfìna coi cümü de Cison di Valmarino (TV), Follina (TV), Lentiai, Miane (TV), Santa Giustina, Sedico, Trichiana, Valdobbiadene (TV). Colocàt en Valbelluna, sö la spónda mansìna del fiöm Piave, el conserva giü dei centri stòrich piö 'nteresàncc de la pruvìncia, tat che 'l g'ha utignìt la bandiéra aràncio del Touring Club Italiano per dò ólte dré a fìla. El cümü el fà part de la Comunità Montana Val Belluna. <br clear=all> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Monfumo (en vèneto: Monfumo) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Treviso. El g'ha presapóch 1.428 abitàncc, 'na superfìce de 11 km² e 'na densità de 130 ab./km². El cunfìna coi cümü de Asolo, Castelcucco, Cavaso del Tomba, Cornuda, Maser, Pederobba. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Castelvecchio di Rocca Barbena (en lìgure: Castrevëgio) l'è 'n cümü italià, de la regiù de la Liguria, en Pruvìncia de Savona. El g'ha 'na popolasiù de, condena superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de Balestrino, Bardineto, Erli, Garessio (CN), Toirano, Zuccarello.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Castelvecchio di Rocca Barbena l'è mustràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Montefalcone nel Sannio l'è 'n cümü italià, de la regiù del Molise, en Pruvìncia de Campobasso. El g'ha presapóch 1.865 abitàncc, 'na superfìce de 32 km² e 'na densità de 58 ab./km². El cunfìna coi cümü de Castelmauro, Celenza sul Trigno (CH), Montemitro, Roccavivara, San Felice del Molise. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Aquara l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Salerno. El g'ha presapóch 1.799 abitàncc, 'na superfìce de 32 km² e 'na densità de 56 ab/km². El cunfìna coi cümü de Bellosguardo, Castel San Lorenzo, Castelcivita, Felitto, Ottati, Roccadaspide <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Aristau a l'è un cumün svizzer del distret de Muri. in del Canton Argovia. Al gh’ha pressapoch abitant e una süperfiss de 8.64 km², e al se tröva a una altitüden de 401 meter sura al livel del mar.El cumün de Aristau a l'è tacaa ai cumün de Besenbüren, Boswil, Jonen, Merenschwand, Muri, Ottenbach (ZH), Rottenschwil.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Locri (Λοκροί Ἐπιζεφύριοι/Lokroí Epizefúroi 'n gréch antìch; Locri Epizephyri 'n latì) l'è 'n cümü italià, de la regiù de la Calabria, en Pruvìncia de Reggio Calabria. El g'ha presapóch 13.069 abitàncc, 'na superfìce de 25 km² e 'na densità de 523 ab./km². El cunfìna coi cümü de Antonimina, Gerace, Portigliola, Siderno.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*  Asociasiù Cültüràla \"Zùegn per la Locride\"","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Cataldo l'è 'n cümü italià, de la regiù de la Sicilia, en Pruvincia de Caltanissetta. El g'ha presapóch 23.177 abitàncc, 'na superfìce de 75 km² e 'na densità de 309 ab./km². El cunfìna coi cümü de Caltanissetta, Mussomeli, Serradifalco.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Laconnex a l'è un cumün svizzer del Canton Ginevra. La süperfiss del teritori del cumün l'è de 3.83 km² e in del al gh'eva una popolazion de  abitant. El cumün de Laconnex al se tröva a una altitüden de 440 meter sura al livel del mar e l'è tacaa ai cumün de Avully, Avusy, Bernex, Cartigny, Soral. La popolaziun l'è in magioranza de lengua francesa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villar Perosa (en piemontés: Ël Vilar ëd Perosa) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Türì. El g'ha presapóch 4.173 abitàncc, 'na superfìce de 11 km² e 'na densità de 379 ab./km². El cunfìna coi cümü de Pinasca, San Pietro Val Lemina, Inverso Pinasca, San Germano Chisone, Porte.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Castelnuovo di Ceva (en piemontés: Castelneuv ëd Seva) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Cuneo. El g'ha presapóch 121 abitàncc, 'na superfìce de 6 km² e 'na densità de 20 ab./km². El cunfìna coi cümü de Montezemolo, Murialdo (SV), Priero, Roccavignale (SV).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Straubing l'è 'na cità todèsca sitüàda 'ndèl Land de la Baviera, 'ndèl distret de la Bàsa Baviéra (Niederbayern). Straubing l'è 'na cità extra-circondariàl (kreisfreie Städt) che völ dì che la fà circondàre (Kreis) de per sò cönt. L'è la capitàl del circondàre de Straubing-Bogen ma del pont de vìsta aministrtìf de chèst öltem la na fà mìa part. La cità l'è postàda sö le spònde del Danùbio e l'è 'l cènter piö 'mportànte del Gäuboden, 'na zòna de teré fèrtii, sitüàda a mesdé de la Forèsta Bavaréza. L'è cunusìda perchè l'è séde del segónt fèstival fulclurìstich piö 'mportànt de la Baviera (dòpo de l'Oktoberfest de Mònaco), ciamàt Gäubodenvolksfest e che 'l vé celebràt töcc i agn endèl més de óst. <br clear=left>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit uficiàl","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ratshausen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Tübinga. El fà part del circondare rüràl de Zollernalbkreis. La süperfìce del teretóre del cümü l'è de 5.77 km² e al el gh'ìa 'na popolasiù de  abitàncc. El cümü de Ratshausen el se tróa a 'na altèsa de 675 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Fabi Vares (Fabio Varese in Italian; Vares, 1570/1575 - Milan, 1630) l'è staa on poeta lombard e vun di primm autor de la litteradura milanesa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"De quell poeta chì se sa proppi poch e la pupart di notizzi biografigh vegnen de la soa opera. Nassuu, come se capis de voeuna di sò poesii, a Vares, el partegniva a ona famiglia sciora e 'l vegniva dopo de tre sorell. El gh'ha avuu ona fioeura che ha ciamaa Clara, proppi come la soa mader. A bon cunt, anca se l'era varesin, l'è semper vivuu a Milan, probabilment in de la zona del Verzee. L'è mort in del 1630 per la peste.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'ha scritt ona serie de poesii (canzon e sonett) tutt in Milanes, robba de la qual l'era molto content: el pensava de vess riessii a fà vegnì important el Lombard, compagn de l'Italian, lengua litteraria de tutt i gent de la penisola. I sò poesii hinn polemigh e violent, indrizzaa però minga invers ai scior, ma a quei come lù, de la soa condizion. L'è consideraa ona sorta de poeta maledett ante litteram. Voeuna di caratteristigh de la soa poetiga l'è quella de scrivess di sonett e poeu respond.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'ortografia doperada del Vares la gh'ha giamò on quai caratter de quella classiga (ann prima de la codificazion del Prissian prima e poeu del Maggi), anca se l'è nananmò precisa. In particolar, el sonn oeu el gh'ha minga ona definizion ciara, anca se i moderni tenden a rappresentàll con la lettera û.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Milanesiabella","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mumbai (Marathi: मुंबई, Mumbaī; Bombay prima del 1995) a l'è la capital del stat indian de Maharashtra, e l'è la cità indiana püssee granda. L'è anca la segunda cità püssee granda del mund, cunt 14 miliun d'abitant (2010). L'è anca la cità indiana püssee sciúra.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Offenau l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Stocarda. El fà part del circondare rüràl (Landkreis) de Heilbronn. La süperfìce del teretóre aministràt del cümü l'è de 5.66 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Offenau el se tróa a 'na altèsa de 148 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Megesheim l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El fà part del circondare rüràl (Landkreis) de Donau-Ries. La süperfìce del teretóre aministràt del cümü l'è de 12.53 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Megesheim el se tróa a 'na altèsa de 422 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bergen l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Traunstein. La süperfìce del teretóre aministràt del cümü l'è de 36.91 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Bergen el se tróa a 'na altèsa de 553 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Zell (Oberpfalz) l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alt Palatinato. El fà part del circondare rüràl (Landkreis) de Cham. La süperfìce del teretóre aministràt del cümü l'è de 32.93 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Zell (Oberpfalz) el se tróa a 'na altèsa de 486 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Contamine-Sarzin l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Frangy, del circondàre (arrondissement) de Saint-Julien-en-Genevois e del dipartimènt de l'Alta Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 6.86 km² e 'l và de 'na altèsa mìnima de 342 méter a 'na altèsa màsima de 705 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Poisat l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Eybens, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 2.56 km² e 'l và de 'na altèsa mìnima de 214 méter a 'na altèsa màsima de 724 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Poisat l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Just-en-Bas l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Saint-Georges-en-Couzan, del circondàre (arrondissement) de Montbrison e del dipartimènt de la Loira. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 20.95 km² e 'l và de 'na altèsa mìnima de 670 méter a 'na altèsa màsima de 1174 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Saint-Just-en-Bas l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fossen (parnonzia local: [fu'sɛŋ]; italian: Fosseno) l'è ona frazion del comun novares de Nebiun. El paes el se troeuva a nord del centro comunal, in direzion de Massin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L' Adrian Hasler (11 de febrar del 1964) a l'è on politegh del Liechtenstein. In del 2013 a l'è staa eleggiuu primm minister del sò paes.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Capendu l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Capendu, del circondàre (arrondissement) de Carcassonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 15.12 km² e 'l và de 'na altèsa mìnima de 59 méter a 'na altèsa màsima de 461 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Capendu l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Carles Puigdemont i Casamajó (IPA: [''karɫəs pudʒðəˈmon i kazəmə'ʒo''], Amer, 29 de desember del 1962) a l'è on politegh catalan, president quell de 130 de la Generalitat de Catalunya dal 11 de genar del 2016 e precedentement sindegh de Girona. Autor de la Deciarazion d'independenza de la Catalogna, a l'è staa per quest depost del governo de la Spagna el 27 de ottober 2017, ma la Generalitat de Catalunya el recognoss anmò Puigdemont 'me sò President. La Spagna l'ha deciaraa Soraya Sáenz de Santamaría 'me commissaria.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El MeLA (acronim de Metropolitana Lingera Automatiga) a l'è on sistema ettometrigh de Milan del tipo spostator de gent che 'l fà on conligament navetta intra la stazion de la metropolitana de Cassina Goeubba de la linia M2 e l'ospedaa San Raffaee de Milan. A l'è staa inauguraa el 12 de luj 1999 e a l'è dal dì istess che 'l laora. La tecnologia a l'è de la societaa Poma Italia, incoeu Agudio . A l'è gestii da l'ATM .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El MeLA a l'è faa da domà ona via esercitada a \"spoeura\", che 'l voeur dì che 'l gh'è on convoj di per luu che 'l va inanz e indree intra i stazion de Cassina Goeubba e 'l San Raffaee. Ògni convoj el pò vess faa-sù da vuna a trii vittura, ògniduna dotada de: L'impiant a l'è longh in total 682 meter e la velocitaa massima che a l'è permettuda a l'è de 35 km/h. I veicol a hinn dotaa de roeud gommaa cont assa orizzontala e verticala, respettivament pòrtant e de guida, i quaj insisten sora di piaster soeul.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Per doperà el conligament chì se gh'ha de comprà on Biliett apòsta, che, incoeu, el costa € 1,30 e 'l var per domà duu cors, faa enter 24 or. Tucc i alter Biliett ATM e i abbonament riegonaj a hinn minga varid. El Biliett el se pò comprà pasmà tucc i vendiroeu autorizzaa putost che cont i machinett che a se troeuven in di duu stazion de la MeLa. I orari de servizzi de la metropolitana automatiga chì a hinn da i ses or de la matinna a l'ona de la nocc, tucc i dì de la settimanna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*  Sito ufficiale ATM","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gerlosberg l'è on comun austriegh, del land del Tirol. El fa part del distrett de Schwaz e el se troeuva a ona altituden de meter sora del nivel del mar.El gh'ha  abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 70913.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Parada de Sil l'è on comun spagnoeu de la comunitaa autonoma de la Galizzia. El se troeuva in de la Provincia de Ourense. El gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Puerto Rico l'è 'n territori minga incorporaa di Stat Unii, in tra i Isol Vergin e la Republega Dominicana. La sò capital l'è San Juan, che cont la sò area metropolitana la riva a pussee de 1'500'000 abitant. Puerto Rico l'è in d'ona situazion politega altalenanta: L'è minga on stat independent ma nanca vun di stat di Stat Unii, el gh'ha la total autonomia in di affar intern e donca i portorican eleggen no el President di Stat Unii, la Cambra di Reppresentant e 'l Senad. In del 2012 i portorican i ha votaa on referendum per diventà on noeuv Stat di Stat Unii. I affar locai hinn menaa innanz dal Governator de Puerto Rico, da la Cambra di Reppresentant e dal Senad, ispiraa in l'ordinament a quej statunitens.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Compagnia de la Mort l'è stada 'na compagnia soldatesca leggendaria che l'avaria combattuu in la Battaja de Legnan cont on roeul determinant in del defend el Carrocc de la Liga Lombarda. La saria stada comandada direttament de l'Albert de Giussan. Singond la cronega del Galvano Fiamma del 1300 la compagnia l'era fada de circa 900 cavalee, ciappaa principalment de la zona de Bressa e l'Albert l'era juttà di sò fradej Otton e Raniee. In del Pali de Legnan se rievoca l'esperienza de la Compagnia de la Mort.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Nintendo Switch a l'è 'na console ibrida venduda de la Nintendo dal 2017 e nonziada in del 2015 cont el nomm \"NX\". A l'è portatil, ma la se pò mett in d'ona docking station per recaregàlla e giugà in su la TV. La dopera la cartoccia, bandonada in di console fiss di temp del Nintendo 64 ma doperada in di console portatil.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I primm notizi del successor del Wii U a hinn sortii in del 2015, cont el nomm in codes \"NX\". El 13 de genar del 2017 a l'è offizialment nonziada per el 3 de marz 2017. L'ha venduu 1.5 milion in di primm settiman e a fin 2017 l'ha venduu i 10 milion.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El sistema a l'è faa de 'na specie de tablet e de du joy-con, di controller essenziai. Per giugà in mobilità el tablet a l'è taccaa ai joy-con, per formà on sistema arent al Wii U GamePad. Per giugà in cà, inveci, la console a l'è mittuda dent de la soa docking station e i joy-con a hinn taccaa insemma per fà on controller, o anca separaa per i gioeugh che 'l supporten. A l'è disponibil anca el Nintendo Switch Pro Controller, on controller giontiv a stil classich. I gioeugh a hinn memorizzaa in su cartocc, assee piscininn e che pòden memorizzà finna a 32 GB. Hinn recovert de 'na sostanza che la fa schivi al gust, per evità che sien mangiaa di fiolitt. I gioeugh hinn region-free, e 'n quaj gioeugh el necessita anca de 'na MicroSD indova salvà i dacc. A gh'è di servizzi online che permetten sia de giugà in multiplayer sia de crompà di gioeugh.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Stazion de Corvo Aranceto a l'è 'na stazion ferroviaria del comun de . L'è verta dal e l'è in su la . L'è doperaa del servizzi ferroviari metropolitan de Catanzaro di Ferrovie della Calabria.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion a l'è servida di treni metropolitan de Catanzaro gestii di Ferrovie della Calabria.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Biliettaria","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada de l'autobus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nantua l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Nantua, del circondàre (arrondissement) de Nantua e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 12.79 km² e 'l và de 'na altèsa mìnima de 427 méter a 'na altèsa màsima de 1125 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Nantua l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Erme-Outre-et-Ramecourt al é una municipalitaa Francesa (commune) dal departament da Aisne, reson da Picardie, Franza. Ul sindich al é Guy Cens, con mandat 2001-2008.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pirajoux l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Coligny, del circondàre (arrondissement) de Bourg-en-Bresse e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 12.99 km² e 'l và de 'na altèsa mìnima de 192 méter a 'na altèsa màsima de 237 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Pirajoux l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Giamaica (Jamaica in ingles) a l'è un paes di Caraib, che l'è furmaa dumà del isula de Giamaica. La capital a l'è Kingston. La gh'ha una süperfiss de 10.991 km² e una pupulaziun inturna ai 2.650.000 abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Giamàica a l'è staa un pussediment del Regn Ünì fina al 1962, quand che l'è vegnüü indipendent.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Giamaica a l'è un regn del Commonwealth e la regina a l'è Elisabeta II del Regn Ünì. El prim minister a l'è la Portia Simpson-Miller (del 2012).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Geroldswil a l'è un cumün svizzer del distret (en todèsch: Bezirk) de Dietikon, in del Canton Zürigh. La süperfiss del teritori del cumün l'è de 1.91 km² e in del al gh'eva una popolazion de  abitant. El cumün de Geroldswil al se tröva a una altitüden de 395 meter sura al livel del mar e l'è tacaa ai cumün de Dietikon, Oetwil an der Limmat, Weiningen. La popolaziun l'è in magioranza de lengua todesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Geroldswil l'è menziunaa la prima volta in de l'ann 1255 col nom de Geroltzwiler. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Michael Nicholas Salvatore Bongiorno mej cognossuu cont el nòmm de Mike Bongiorno (New York, 26 magg 1924 - Montcarl, 8 settember 2009) a l'è staa on conduttor televisiv statunitens naturalizzaa italian (a partì del 2003). L'è consideraa vun di pader e di simboj de la television italiana e per quest a la soa mòrt gh'è staa daa el funeral de Stat: on onor, quell chì, concess in Italia domà a alter dò personalità del spettacol: l'Alberto Sordi e 'l Luciano Pavarotti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Caltignaga (inscì anca in Piemuntes e Italian) l'è un cumün de la Pruvincia de Nuvara. El gh'ha ona popolaziun de, cunt ona superfis de km² e ona densità de popolaziun de  ab./km². L'è tacaa ai cumün de Bransach, Briun-ä, Camra, Mum, Nuara e San Pedar Mugiösch.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Caltignaga l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Süsèra (nòm uficiàl en Italià: Suzzara) l'è 'n cümü italià, de la regiù de la Lombardìa, en Pruvìncia de Màntoa. El g'ha, cond'öna süperfis de km² e 'na densità de  ab./km². El cunfìna coi cümü de Dösul, Gunsàga, Luzzara (RE), Munticiàna, Pegügnàga e Viadàna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer de abitàncc del cümü de Süsèra l'è mustrat endela tabèla ché de sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Colloredo di Monte Albano (en furlà: Colorêt di Montalban) l'è 'n cümü italià, de la regiù del Friuli-Venesia Giulia, en Pruvìncia de Udine. El g'ha presapóch 2.153 abitàncc, 'na superfìce de 21 km² e 'na densità de 103 ab./km². El cunfìna coi cümü de Buja, Cassacco, Fagagna, Majano, Moruzzo, Pagnacco, Rive d'Arcano, Treppo Grande, Tricesimo. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Premariacco (en furlà: Premariâs) l'è 'n cümü italià, de la regiù del Friuli-Venesia Giulia, en Pruvìncia de Udine. El g'ha presapóch 4.001 abitàncc, 'na superfìce de 39 km² e 'na densità de 103 ab./km². El cunfìna coi cümü de Buttrio, Cividale del Friuli, Corno di Rosazzo, Manzano, Moimacco, Pradamano, Remanzacco. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bargagli (en lìgure: Bargaggi) l'è 'n cümü italià, de la regiù de la Liguria, en Pruvìncia de Gènova. El g'ha 'na popolasiù de, condena superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de Davagna, Genova, Lumarzo, Sori.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Bargagli l'è mustràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Maghernu (nom ufizial: Magherno) a l'è un comün italian, de la regiun de la Lombardia, en Pruvincia de Pavia. Al gh'ha, cont ona süperfis de km² e ona densità de  ab./km². Al cunfìna coi comün de Cupian, Giransà, Tur d'Ares, Vilantè e Vistarén.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Maghernu l'è mustraa in de la tabela chi de sota:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pratovecchio l'è 'n cümü italià, de la regiù de la Toscana, en Pruvìncia de Arezzo. El g'ha presapóch 3.091 abitàncc, 'na superfìce de 75 km² e 'na densità de 41 ab./km². El cunfìna coi cümü de Bagno di Romagna (FC), Castel San Niccolò, Londa (FI), Montemignaio, Pelago (FI), Poppi, Rufina (FI), Santa Sofia (FC), Stia. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Giffoni Valle Piana l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Salerno. El g'ha presapóch 10.982 abitàncc, 'na superfìce de 87 km² e 'na densità de 126 ab./km². El cunfìna coi cümü de Acerno, Calvanico, Giffoni Sei Casali, Montecorvino Pugliano, Montecorvino Rovella, Montella (AV), Pontecagnano Faiano, Salerno, San Cipriano Picentino, Serino (AV). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Leibstadt a l'è un cumün svizzer del distret de Zurzach. in del Canton Argovia. Al gh’ha pressapoch abitant e una süperfiss de 6.39 km², e al se tröva a una altitüden de 347 meter sura al livel del mar.El cumün de Leibstadt a l'è tacaa ai cumün de Dogern (DE-BW), Full-Reuenthal, Leuggern, Schwaderloch, Wil.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"}]}