{"lines":[{"value":"Caséli Lürani o le Casele (Caselle Lurani in Italian) l'è un paés al center de la pruìncia de Lod, Lumbardia cun abitant (dàto del  ), in del més fra el Lamber e el Lamber Meridunál. L'é al cunfìn fra la Pruìncia de Lod e quela de Pavia","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'é stai pruprietá di Visconti, che l'hann dái ai Trivulzio (secul XIV), che a só volta ghe l'hann dái ai Lurani in del 1647. L'é dai só ültim cunt che el se ciama pròpi Caséli Lürani.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'agricultüra l'è la princuipal funt de laurá, anca se gh'é una qual azienda e de le imprese artigiane. La magiùr part de la gent, la va a laurá a Milan.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El castell, trasfurmád in Palási Lürani a metà del sécul XVII; la cesa de Santa Caterina, del sécul XVI; la cesa de Maria Bambina, a Calvensán.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Caseli Lürani l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sit üficial del Cumün","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fara' (inscì anca in Piemuntes; Farä in Nuvares; Fara Novarese in Italian) l'è un cumün de la Pruvincia de Nuvara. El gh'ha ona popolaziun de, cunt ona superfis de km² e ona densità de popolaziun de  ab./km². L'è tacaa ai cumün de Barénch, Briun-ä, Carpignön, Cavaj, Scön. Carateristich de la zona l'è 'l vin umonim.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La cità la ciapa el nom da la parola lungubarda fara. La fara a l'era una sorta de assuciaziun tra gent de vari famili che la vegniva furmada per viagià insema. A l'era druvada dumà dai Lungubard e l'era minga culegada a quistiun de parentela: la gent de una fara la se scerniva per viagià al mej, e pudeva vegnìn föra un grüp multu nümerus (cfr. el verb tudesch mudernu fahren, che 'l vör dì \"andà, marcià\"). In del nord Italia gh'è tanti sit ciamaa fara, propi a causa de l'antiga presenza lungubarda in la zona.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Farä l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Montebello Vicentino (en vèneto: Montebeło Vixentin) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Vicènsa. El g'ha presapóch 5.766 abitàncc, 'na superfìce de 21 km² e 'na densità de 275 ab./km². El cunfìna coi cümü de Brendola, Gambellara, Lonigo, Montecchio Maggiore, Montorso Vicentino, Roncà (VR), Sarego, Zermeghedo. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Martinsicuro l'è 'n cümü italià, de la regiù de l'Abruzzo, en Pruvìncia de Teramo. El g'ha presapóch 13.421 abitàncc, 'na superfìce de 14 km² per 'na densità de 959 ab./km². El cunfìna coi cümü de Alba Adriatica, Colonnella, Monteprandone (AP), San Benedetto del Tronto (AP). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Camignö o Camignöu (en italian: Camignolo) a l'è un borgh e ex-cumün svizzer del distret de Lügan. in del Canton Tesin. Al gh’ha pressapoch 664 abitant e una süperfiss de 4.5 km², e al se tröva a una altitüden de 449 meter sura al livel del mar.El 24 de giügn del 2010, con 68 voti a favur, gnanca vün cuntrari e 2 astension, el Gran Cunsili Ticines l'ha aprovaa l'agregazion de Bironich, Camignö, Medeja, Rüvera e Sigirin int el növ comün de Monteceneri. El comün növ l'è nassüü ufizialment ai 21 de nuvember del 2010 con l'elezion di autorità comunai növ.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Arienzo l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Caserta. El g'ha presapóch 5.195 abitàncc, 'na superfìce de 14 km² e 'na densità de 371 ab./km². El cunfìna coi cümü de Forchia (BN), Moiano (BN), Roccarainola (NA), San Felice a Cancello, Sant'Agata de' Goti (BN), Santa Maria a Vico. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sent l'è un cumün Sgüissera del destret de l'Inn, in del Canton Grisun. A 'l gh'ha pü u manch abitant e una süperfis de 111.74 km², e 'l se tröa a una altitüden de 1440 meter sura 'l nivel del mar.El cumün de Sent l'è tacaa ai cumün de Graun im Vinschgau (IT-BZ), Ftan, Ischgl (AT-7), Malles Venosta (IT-BZ), Ramosch, Scuol. L'andament istoregh de la pupulaziun l'è indicaa in de la tabela chi de suta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sottens a l'eva un cumün svizzer del distret de Gros-de-Vaud, in del Canton Vaud. La süperfiss del teritori del cumün l'eva de 4.53 km² e in del dicember del 2010 al gh'eva una popolazion de 256 abitant. In del mes de lüi del 2011 i cumün de Villars-Tiercelin, Montaubion-Chardonney, Sottens, Villars-Mendraz e Peney-le-Jorat s'hinn ünii per furmà un cumün ünegh ciamaa Jorat-Menthue . L'abitaa de Sottens al se tröva a una altitüden de 755 meter sura al livel del mar e, quand che 'l faseva cumün desperlü, l'eva tacaa ai cumün de Chapelle-sur-Moudon, Hermenches, Martherenges, Montaubion-Chardonney, Moudon, Peney-le-Jorat, Peyres-Possens, Villars-Mendraz.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bulle a l'è un cumün svizzer del distret de Gruyère, in del Canton Friburgo. La süperfiss del teritori del cumün l'è de 23.84 km² e in del al gh'eva una popolazion de  abitant. El cumün de Bulle al se tröva a una altitüden de 771 meter sura al livel del mar e l'è tacaa ai cumün de Echarlens, Gruyères, Morlon, Le Pâquier-Montbarry, Riaz, Vuadens.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Oyace l'è 'n cümü italià, de la regiù autònoma de la Val d'Aosta. El g'ha, 'na superfìce de 30 km² e 'na densità de ab./km². El cunfìna coi cümü de Bionaz, Nus, Ollomont, Quart, Valpelline.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/> <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Corcelles a l'è un cumün svizzer del circol aministrativ de Giüra Bernes, in de la part del Canton Berna a magioranza linguistega francòfuna. La süperfiss del teritori del cumün l'è de 6.78 km² e in del al gh'eva una popolazion de  abitant. El cumün de Corcelles al se tröva a una altitüden de 655 meter sura al livel del mar e l'è tacaa ai cumün de Crémines, Seehof (BE), Vermes (JU), Gänsbrunnen (SO). L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Circol aministratif del Emmental (en todèsch: Verwaltungskreis Emmental; en fransés: ''Arrondissement administratif de l'Emmental'') l'è giü dei dés cìrcoi aministratìf, custitüìcc el prim de zenér del 2010, del Canton Berna, en Svìsera. La popolasiù del cìrcol l'è de (dato del ) e 'n magiurànsa de lèngua todèsca. Ensèma al cìrcol aministratìf de Oberaargau el fùrma la regiù aministratìva del Emmental-Oberaargau e l'è furmàt dei 42 cümü elencàcc endèla tabèla ché sóta: <div style=\"padding:1em 20px 1em 20px; color:#000000;text-align:left;\">","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Schönengrund a l'è un cumün svizzer del Canton Apenzel de Föra. La süperfiss del teritori del cumün l'è de 5.19 km² e in del al gh'eva una popolazion de  abitant. El cumün de Schönengrund al se tröva a una altitüden de 844 meter sura al livel del mar e l'è tacaa ai cumün de Hemberg (SG), Sankt Peterzell (SG), Schwellbrunn, Urnäsch. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Schlatt-Haslen a l'è un distret svizzer del Canton Apenzel de Dent. La süperfiss del teritori del distret l'è de 17.9 km² e in del al gh'eva una popolazion de  abitant. El distret de Schlatt-Haslen al se tröva a una altitüden de 740 meter sura al livel del mar. L'è sitüaa in de la part pü setentriunal del canton. El cunfina a nord col cumün de Teufen (AR), a est con Bühler (AR) e Gais (AR), a sud coi distret de Appenzell e Gonten, e a ovest coi cumün de Hundwil (AR) e Stein (AR). L'è staa istitüii ufizialment in del ann 1872 de l'union de la rhode de Schlatt col center abitaa de Haslen In del canton Apenzel de Dent, l'unitaa aministrativa pusee pissena l'è 'l distret, quest el vör dii che un distret l'è minga spartii sü en cumün","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Appenzell Tourism","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Jonschwil a l'è un cumün svizzer del distret eletural (Wahlkreis) de Wil, in del Canton San Gal. La süperfiss del teritori del cumün l'è de 10.99 km² e in del al gh'eva una popolazion de  abitant. El cumün de Jonschwil al se tröva a una altitüden de 600 meter sura al livel del mar e l'è tacaa ai cumün de Kirchberg, Lütisburg, Oberuzwil, Rickenbach (TG), Uzwil, Wil. La popolaziun l'è in magioranza de lengua todesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Jonschwil l'è menziunaa la prima volta in de l'ann 796 col nom de Johannisvilare. In de l'ann 1282 l'eva menziunaa col nom de Jonswiler. .L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Feletto (en piemontés: Flèt) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Türì. El g'ha presapóch 2.341 abitàncc, 'na superfìce de 7 km² e 'na densità de 334 ab./km². El cunfìna coi cümü de San Giorgio Canavese, Rivarolo Canavese, Lusigliè, San Giusto Canavese, Bosconero.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Brossasco (en piemontés: Brossasch) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Cuneo. El g'ha presapóch 1.133 abitàncc, 'na superfìce de 28 km² e 'na densità de 40 ab./km². El cunfìna coi cümü de Frassino (CN), Gambasca, Isasca, Martiniana Po, Melle, Sampeyre, Sanfront, Valmala, Venasca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Trescùr Balneàre (Trescore Balneario in Italià) l'è ü cümù de la pruinsa de Bèrghem e l' se tróa 'n de la bàasa Al Caalina a 15 km de la sità e a 271 méter söl lièl del mar. El g'ha 'na popolasiù de, cond'öna süperfìce de km² e 'na densità de popolasiù de  ab./km² Ol pais l'è famus per i tèrme. El cunfìna coi cümü de Albì, Caròbe, Cenàt Sura, Cenàt Sóta, Credér, Entràdech, Gandòss, Gorlàgh, Lössàna, San Pól d'Àrgon e Zandòbe.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Trescùr Balneàre l'è mostràt in de la tabela ché sóta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Croix-Valmer l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Saint-Tropez, del circondàre (arrondissement) de Draguignan e del dipartimènt del Var. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 22.28 km² e 'l và de 'na altèsa mìnima de 0 méter a 'na altèsa màsima de 369 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cucuron l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Cadenet, del circondàre (arrondissement) de Apt e del dipartimènt de la Vaucluse. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 32.68 km² e 'l và de 'na altèsa mìnima de 235 méter a 'na altèsa màsima de 1105 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Châteaudouble l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància meridiunàla. El fa part del cantù de Chabeuil, del circondàre (arrondissement) de Valence e del dipartimènt de la Drôme. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 17.37 km² e 'l và de 'na altèsa mìnima de 270 méter a 'na altèsa màsima de 1102 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villefranche-le-Château l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància meridiunàla. El fa part del cantù de Séderon, del circondàre (arrondissement) de Nyons e del dipartimènt de la Drôme. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 7.42 km² e 'l và de 'na altèsa mìnima de 783 méter a 'na altèsa màsima de 1364  méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Pizz Camin (parnonzia local: [pis ka'mi]; in Italian: Pizzo Camino) l'è on mont di Prealp Bergamasch. L'è volt 2.492 meter. A se troeuva al confin intra la Val de Scalv e la Val Camonega, insemma con la Concarena e la Bagozza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Scima de Biasca, cognossuda a Osogna 'me Scima de Piviciaa (parnonzia: [la'ʃima dapivi'tʃow] ; italian: Cima di Biasca) l'è ona montagna di Alp Lepontinn. A l'è volta 2.575 meter sora el nivell del mar, e la se troeuva in sul confin in tra i comun de Osogna (a sud) e Biasca (a nord). A Osogna l'è ciamada Scima di Piviciaa del nomm de l'alp che gh'è sotta la soa scima.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Isula di Cipress l'è un'isuleta che la sa tröva in dal Lagh da Püsian, in Italia (Pruvincia de Com).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Lys (in titsch: Liisu; in töitschu: Lyesu) l'è on riaa alpin de la Val d'Aosta. El nass del Mont Roeusa, e pussee precisament in de la Vedretta del Lys, ai pee de la Piramida Vincent. De lì, el straversa tutta la Val del Lys, per poeu rivàggh dent a la Dora Baltea arent a Pont-Saint-Martin. A l'è longh 38 chilometer.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Mont Roeusa","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Verzeille l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Saint-Hilaire, del circondàre (arrondissement) de Limoux e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 5.21 km² e 'l và de 'na altèsa mìnima de 133 méter a 'na altèsa màsima de 300 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Verzeille l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Saturnin-de-Lucian l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Gignac, del circondàre (arrondissement) de Lodève e del dipartimènt de l'Hérault. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 9.83 km² e 'l và de 'na altèsa mìnima de 118 méter a 'na altèsa màsima de 720 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Saint-Saturnin-de-Lucian l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Almann (italian: Almanno o Manno) l'è ona frazzion del comun comasch de Schignan. El paes el se troeuva in de la Val d'Intelvi, a sud del center comunal.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Val de Carscian, localment domà la Vall  (it. Valle di Cresciano) a l'è vuna di vallad laterai del Canton Tesin. La se troeuva denter al territori comunal de Carscian, in del distrett de Riviera. La confina a nord con la Val de Osogna, a sud con quella de Clar, a est con la Val Calanca. A l'è contornada de scimm important, tant 'me el Visagn, el Torron Ross, el Campedell, la Scima de Piancra Bella e la Scima del Ciolter. Ai pè del Visagn a gh'è el Lagh de Canee, de indove 'l nass el riaa de Carscian, afluent del Tesin. On olter riaa de la vall a l'è la Boggera. El filon de montagn che 'l separa la vall de la Calanca el se ciama fil de la Verzasca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bias l'è on nomm de persona lombard maschil.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El riva del latin Blasius, derivaa de \"blæsus\", che 'l voeur dì bettegon. El s'è spantegaa soratutt grazzie a la fama de San Bias.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Partii de la Libertà Austriegh (\"Freiheitliche Partei Österreichs\" in todesch; breviaa in FPÖ) l'è on partii de l'Austria: L'è de estrema drizza e nazionalista. L'è staa fondaa in del 1956 e 'l sò capo l'è Heinz-Christian Strache. Finna al 1993 l'era on partii liberal, ma da quell ann l'ha scominciaa a spostàss semper pussee a drizza, e gh'è stada la scission di Liberaj in del Forum Liberal e in del 2006 dij moderaa in la Lianza per el Futur de l'Austria, fondada dal cap storegh del Partii Jörg Haider. Ai Elezion presidenziai del 2016 el candidaa de la FPÖ Norbert Hofer l'è rivaa segond.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Stazion de Cantuu-Cermenaa l'è 'na stazion ferroviaria del servizzi feroviari suburban de Milan, situada in la città de . L'è in la ligna e l'è collegada ai stazion de . ","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El ius soli l'è 'l criteri giuridich che 'l da la cittadinanza a quej che nassen in sul territori del Stat. El ius soli el pò vess incondizionaa, comé in di Stat Unii e in la pupart di Americh, o avègh di condizion, comé in Franza. De solit anca i Stat cont el ius sanguinis i gh'ha di ipotes residuai de ius soli, soratutt per evità l'apolidia, o di istituzion arent che permetten a quej che nassen in del Stat e ghe viven de ciappà la cittadinanza in d'ona manera semplifegada.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El numer  a l'è on numer primm palindrom ciamaa Numer de Belfagor. El gh'ha dent el numer 666, tipicament sociaa al Diavol, e 'l gh'ha per ogni lat 13 zeri, numer sociaa a la sfortuna in la coltura cristiana. El sò simbol a l'è el pi grech rovesciaa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I Elettromotris de la linia 1 de la metropolitana de Milan a hinn di treni doperaa in su la linia 1 de la Metropolitana de Milan e faa su in noeuv lott in tra el 1962 e 'l 1989. A ghe n'è sia motris sia remorciada, e tipicament on treno a l'è faa de 4 motris e 2 remorcc. A hinn staa doperaa, temporaneament e cont el pantograf, in su la linia 2 prima del rivà di sò treni.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Olivetti Auditronic 730 a l'è stada 'na macchina contabil elettronica fada de l'Olivetti dal 1971, per la fascia bassa minga quattada de la Olivetti Auditronic 770. A differenza del modell principal la gh'eva domà 2 governi carta e 'na memoria a nucleo magnetich.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Olivetti Auditronic 770","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ul cungjuunt quozzieent da de .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Avenimeent ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an indrée / Un an dapress","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Malgraa (nom ufizial in italian Malgrate in Italian) a l'è un cumün da la Pruvincia de Lecch cun, cont ona süperfis de km² e ona densità de  ab./km². Gh'è nasüü ul Cardenal Angelo Scola, Patriarca da Venezzia. L'è tacaa ai comun de Galbiaa, Lecch, Valmadrera. La scurmagna di abitant l'è fideghètt. Ul cumün al gh'ha dò fraziun, Port e Gacc. A lur al gh'avariss de vess giüntaa anca ul paes da La Roca, ca però al è drent al teritòri cumünal da Valmadrera. A Malgraa a l'è nassüü ul cardinàl Angelo Scola ca, dopu vess staa prima Vescuv da Grussee e pö Patriarca da Venezia, a l'è staa Arcivescuv da Milan.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Malgraa l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Guardamej (Guardamèi in ludesan e piasentin, Guardamiglio in italian) l'è on comun de la Provincia de Lòd con abitant (dàto del  ).Se troeuva al confin con la Provincia de Piasenza, con la qual el gh'ha avuu on gran numer de rappòrt duranta la stòria.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Guardamèi l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Varna (Варна in bülgar; Odessus in latin) a l’è la terza cità de la Bülgaria per pupulaziun e la gh'ha 345.371 abitant (2006).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Varna a l'è un important port in sül Mar Negher.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Varna a l'è gemelada cun:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Tarcìsi Benedetti OCD, el sò num cumplét l'era Tarcìsi Vincéns Benedetti, (Treviöl, 28 de utùber 1899 - Lod, 24 de mágg 1972) l'è stai un pret Carmelitàn e Vèsc de Lod fin a la só mort, in del 1972.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nasüd a Treviöl el 28 de utùber 1899, l'è entràd indi Carmelitan in pée per tera (Carmelitani Scalzi in Italián) e l'é stai urdinád pret el 17 de lüi 1927. Cunsacrá vesc aüsiliari de Sabina-Poggio Mirteto el 3 de lüi 1949, l'é pasád a Lod el 11 de nuémber 1952. In de la só permanensa a Lod l'ha fai custrüì el Santüari del Carmel. L'è mort el 24 de mágg 1972 e l'é seplìd in de la cripta de la Catedral de Lod.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Zelo zelatus sum","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La età segréta de öna teenager americana (The Secret Life of the American Teenager in inglés) l'é öna série televisiva creada da la ABC e l'à tacàt a 'ndà 'n tivù a partì dal 2008.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Giovanni in Fiore l'è 'n cümü italià, de la regiù de la Calabria, en Pruvìncia de Cosenza. El g'ha presapóch 17.989 abitàncc, 'na superfìce de 279 km² e 'na densità de 64 ab./km². El cunfìna coi cümü de Aprigliano, Bocchigliero, Caccuri (KR), Castelsilano (KR), Cotronei (KR), Longobucco, Pedace, Savelli (KR), Serra Pedace, Spezzano Piccolo, Taverna (CZ).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cleto l'è 'n cümü italià, de la regiù de la Calabria, en Pruvìncia de Cosenza. El g'ha presapóch 1.373 abitàncc, 'na superfìce de 18 km² e 'na densità de 76 ab./km². El cunfìna coi cümü de Aiello Calabro, Amantea, Martirano Lombardo (CZ), Nocera Terinese (CZ), San Mango d'Aquino (CZ), Serra d'Aiello.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'Moso in Passiria (Moos in Passeier)' l'è 'n cümü italià, de la regiù del Trentino-Alto Adige, en Pruvìncia de Bolzano. El g'ha presapóch 2.171 abitàncc, 'na superfìce de 193 km² e 'na densità de 11 ab./km². El cunfìna coi cümü de Parcines, Racines, Rifiano, San Leonardo in Passiria, San Martino in Passiria, Senales, Tirolo.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Moudon (en tudesch: Milden) a l'è un cumün svizzer del distret de Broye-Vully, in del Canton Vaud. La süperfiss del teritori del cumün l'è de 15.68 km² e in del al gh'eva una popolazion de  abitant. El cumün de Moudon al se tröva a una altitüden de 514 meter sura al livel del mar e l'è tacaa ai cumün de Neyruz-sur-Moudon, Bussy-sur-Moudon, Lucens, Curtilles, Chesalles-sur-Moudon, Chavannes-sur-Moudon, Vulliens, Syens, Rossenges, Hermenches, Sottens, Martherenges, Chapelle-sur-Moudon, Saint-Cierges.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'eva la antiga Minnodunum del temp de l'Imper Ruman, un center abitaa dei Elvezi, in sü la strada che indava de Viviscus (la Vevey del dì d'incö) a Aventicum (la Avenches del dì d'incö).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Maress (Maresso) a l'è ona frazion del comun brianzoeu de Massaja, in de la Provincia de Lecch. El paes el se troeuva tra Montaveggia e Lomagna. I sant patròn a hinn Faustin e Giovita","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El nòmm de Maress el ven foeura per la prima vòlta in del 879, in d'on document de conferma a l'abaa Peder del monastee de Sant Ambroeus. La segonda vòlta el ven foeura in del 1162 in d'on'investidura dada a la gesa de Monza del Barbarossa di ben che la gh'aveva chì a Maress. De fatt Maress l'era on feud de l'arciprevet de Monza, che 'l godeva de la giuridisdizion de tanti terr de la Brianza. Maress l'è stada durament colpida di tre pestilenz che hinn passaa in Lombardia in del bass Medioev. In del 1558 Maress la se costituiss 'me comun indipendent, cont i frazion de Maressoeu, Òssola e Cassina Pianina. In del contest di piev, Maress la se trovava in de la Piev de Massaja. El comun l'è restaa autònom fina al 1840, quand che l'è staa unii a Contra. In del 1926 el center comunal l'è staa spostaa a Massaja.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Salerano Canavese (en piemontés: Saleiran) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Türì. El g'ha presapóch 532 abitàncc, 'na superfìce de 2 km² e 'na densità de 266 ab./km². El cunfìna coi cümü de Ivrea, Fiorano Canavese, Banchette, Banchette, Samone, Loranzè.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Agliano Terme (en piemontés: Ajan) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Asti. El g'ha presapóch 1.698 abitàncc, 'na superfìce de 15 km² e 'na densità de 113 ab./km². El cunfìna coi cümü de Calosso, Castelnuovo Calcea, Costigliole d'Asti, Moasca, Montegrosso d'Asti.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Eisingen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Karlsruhe. El fà part del circondare rüràl (Landkreis) de Enzkreis. La süperfìce del teretóre aministràt del cümü l'è de 8.03 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Eisingen el se tróa a 'na altèsa de 306 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Notzingen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Stocarda. El fà part del circondare rüràl (Landkreis) de Esslingen. La süperfìce del teretóre aministràt del cümü l'è de 7.70 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Notzingen el se tróa a 'na altèsa de 316 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Schutterwald l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Friburgh. El fà part del circondare rüràl (Landkreis) de Ortenaukreis. La süperfìce del teretóre aministràt del cümü l'è de 21.03 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Schutterwald el se tróa a 'na altèsa de 151 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Günzburg l'è 'na citadìna todèsca del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. La fà part del circondare rüràl (Landkreis) de Günzburg. La süperfìce del teretóre aministràt de la cità l'è de 55.40 km² e 'ndel la gh'ìa 'na popolasiù de  abitàncc. Günzburg la se tróa a 'na altèsa de 446 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Egweil l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Eichstätt. La süperfìce del teretóre aministràt del cümü l'è de 9.39 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Egweil el se tróa a 'na altèsa de 392 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Hepberg l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Eichstätt. La süperfìce del teretóre aministràt del cümü l'è de 4.14 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Hepberg el se tróa a 'na altèsa de 441 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Hebertsfelden l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Basa Baviera. El fà part del circondare rüràl (Landkreis) de Rottal-Inn. La süperfìce del teretóre aministràt del cümü l'è de 49.78 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Hebertsfelden el se tróa a 'na altèsa de 405 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La sperada, ciamàda ach coaz, ragera e guazz sèmper in lumbard ucidental, l’éra öna manéra de tègn i caèi che i dovràa di dòne del milanés e piö ‘n generàl de la Lumbardéa ocidentàl e de la Sguiséra lumbàrda infina al prensépe del méla e nöf (1900). Se pènsa che chèsta manéra de tègn i caèi la sìes nasìda in Briànsa fòrse zamò ‘n del mela e sènto (1100) ach se gh’è de spetà ol 1620 per vèt per la prìma ólta öna stàmpa del Dücàt de Milà con in bànda ol dizègn d'öna dòna co la sperada söl có.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La sperada l’éra d’arzènt per i sciòre o de ram arzentàt per ol pòpol e l’éra fàcia de:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La sperada però l’éra mia adóma öna manéra de tègn i caèi, de fàti la gh’éra ü valùr sociàl importànt e precìs. Quando öna dòna la ligàa per la prìma ölta i trèse de dré a la cràpa e la mètia ol spunton, cioè ‘l la mocàa de tègn i trèse zó sö i spàle, ‘l völìa dì che l’éra piö öna s-cetìna, ma l’éra öna s-cèta de maridà e pròpe per chèsto i éra i sò genitùr a regalàga ol gugion. L’éra menimà ‘l sò murùs a regalàga i spadine e ‘l gh’éra de regalàn tàte compàgn di àgn de la murùza, che da chèl momènt lé l’éra consideràda öna spùza promèsa. Quando pò i dù murùs i se spuzàa, 'l marìt ‘l regalàa a la sò moér i cugiarit o spazaorecc che i vegnìa regalàcc pò ach quando i nasìa di s-cècc; la sperada la riàa isé a ès fàcia ach de 45 – 47 spadine e cugiarit. La sperada l’éra öna manéra de fà capì la condisiù de la dòna: de maridà, murùza, spuzàda, spuzàda con s-cècc. Pròpe per chèsto la speràda l’éra ü laùr isé importànt che i dòne piötòst i fàa ontéra a méno de töt ol rèst, ma mia de la speràda.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"De nòcc i dòne per durmì i svidàa l’ölìa del gugion, i tiràa vià adóma chèsto e i ligàa dét in d’ü fasöl töt ol rèst, isé che i spadine e i cugiarit i ciapès mia dét in del cüsì o ‘n di lensöi. Da la fì del méla e òt (1800) la sperada la tacàt a ès piö infilàda dèt in di caèi di dòne, ma spadìne e cugiarit i éra pontàcc sö sö ü sercèt de lègn e con di caèi teàcc se fàa sö öna trèsa màta che la ègnia cuzìda insèma al sercèt de lègn, isé che s’pödìa mét sö e tirà vià töt chèsto ambaradàn sènza fà fadìga.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pò ‘l Lisànder Manzù indi sò Promessi Sposi l’à parlàt de la speràda quàndo in del capìtol dù l’à scricc de la Löséa Mondèla: ''... I neri e giovani capelli, spartiti sopra la fronte, con una bianca e sottile drizzature, si ravvolgevan, dietro il capo, in cerchi molteplici di trecce, trapassati da lunghi spilli d'argento, che si dividevan all'intorno, quasi a guisa de' raggi d'un aureola, come ancora usano le contadine del Milanese''.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Champanges l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Évian-les-Bains, del circondàre (arrondissement) de Thonon-les-Bains e del dipartimènt de l'Alta Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 3.71 km² e 'l và de 'na altèsa mìnima de 640 méter a 'na altèsa màsima de 782 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Taglio-Isolaccio l'è 'n cümü de la Còrsica, endèl teretóre nasiunàl de la Frància. El fa part del cantù de Fiumalto-d'Ampugnani, del circondàre (arrondissement) de Bastia e del dipartimènt de la Còrsica Alta. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 11.47 e 'l và de 'na altèsa mìnima de 0 méter a 'na altèsa màsima de 525 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lens-Lestang l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància meridiunàla. El fa part del cantù de Le Grand-Serre, del circondàre (arrondissement) de Valence e del dipartimènt de la Drôme. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 16.41 km² e 'l và de 'na altèsa mìnima de 237 méter a 'na altèsa màsima de 448 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Lalley l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Clelles, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 24 km² e 'l và de 'na altèsa mìnima de 673 méter a 'na altèsa màsima de 2050 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Lalley l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sainte-Croix-Vallée-Française l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Barre-des-Cévennes, del circondàre (arrondissement) de Florac e del dipartimènt de la Lozère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 18.57 km² e 'l và de 'na altèsa mìnima de 320 méter a 'na altèsa màsima de 924 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Sainte-Croix-Vallée-Française l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Giulio Andreotti (Roma, 14 de genar del 1919 - 5 de magg del 2013) a l'è staa on politegh italian. L'è staa vun di protagonista de la politega italiana de la fin de la Segonda Guerra Mondial fina al princippi di Agn Novanta. L'è staa vun di esponent pussee important de la Democrazia Cristiana, e l'è semper staa in Parlament del 1948 fina al 2013. Già che però l'è staa anca vun di costituent, podom dì che l'è staa in Parlament giamò del 1946. L'Andreotti l'è staa primm minister per sett voeult (l'ultema l'è stada in del 1991) e minister de governi on monton de alter voeult. In del 1991 l'è staa nominaa senator a vita. Già che l'è semper staa al poder, l'è staa al center de quasi tucc i aveniment pussee misterios e minga ciar de la \"Prima Republega\"; quell lavorà chì el gh'ha portaa a lù on mucc de acus e de sospett, e l'è staa anca processaa per i sò raport con la mafia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cornus l'è 'n zèner de piànte de la famìa botànica de le Cornaceae. El töl dét piànte e arbùsti che pèrt le fòie 'n invéren o àle ólte persistènte. Chèsto zèner l'è furmàt de 30÷60 spéci e 'nfìna a nöf sotazèner a segónda de le diferènte 'nterpretasiù botàniche.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fiùr a invòlucro che cröda","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fiùr sènsa invòlucro","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sub-arbùsto che rampéga co stulù lignùs","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gràte de fiùr de sòlet che tìra al vért, con entùren bratèe petalòidi","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Endèle piànte angiospèrme, l antéra l'è la part terminàl del stam de 'n fiùr. L'è 'na strütüra omòloga ai microsporàngi che se tróa 'ndele piànte che fa part de ótre sotadiviziù. El g'ha la funsiù de fa sö 'l pòlen. (La paròla la vé del gréco anteros, che öl dì fiurìt, e la se refers al fat che la prezènsa che sàlta bé a l'öcc de le antére l'è sègn de compléta fiuridüra del fiùr (antézi). Ògna stam de sòlet l'è furmàt de 'n filamènt e de 'na antéra, fisàda a lestremità del filamènt. Se dis de le antére che i è estrórse demài che 'l filamènt el se tàca a l'antéra co la sò fàcia estèrna (chèla piö delóns de l'as fiuràl), e le se ciàma intrórse endèl càzo contràre, che però se 'l tróa méno de spès. La antéra tìpica de le angiospèrme de sòlet l'è custitüìda de dò parcc, tacàde l'öna a l'ótra, ciamàde téche, ünìde 'nsèma de 'na zòna ciamàda conetìf, che l'è ach la zòna 'ndóche la antéra la se tàca al filamènt. Se se g'hès de taià l'antéra en perpendicolàr al sò as, se pödarès véder che ògna antéra la g'ha dét giü o du sach pulìnich che i se destènt sö töta la longhèsa. L'antéra l'è 'na strütüa deiscènta, cioè, che se spàca de per sò cönt per fà nì fò 'l pòlen. Ògna sach pulìnich el se dervarà de sòlet conden tài longitudinàl (per lónch) de 'ndóche saltarà fò 'l pòlen. El stam l'è 'na fòia trasfurmàda per la prudusiù de spòre mas•cc (microspòre) che pò i è i granì de pòlen. I sach pulìnich i è i microsporàngi.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Escales l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Lézignan-Corbières, del circondàre (arrondissement) de Narbonne e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 10.18 km² e 'l và de 'na altèsa mìnima de 52 méter a 'na altèsa màsima de 201 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Escales l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El bismuto l'è 'n elemènt chìmich enserìt endèla tàola periòdica dei elemèncc col sìmbol Bi. El g'ha nömer atòmich 83, che völ dì che 'l nùcleo de 'n àtom de fòsforo el g'ha 83 prutù. L'è 'l piö gréf 'ntra i \"metài gréf\" e l'è l'ünich a mìa éser tòsech. De töcc i elemèncc clasificàcc come metài l'è chèl che 'l g'ha la rezistività piö àlta e, 'nsèma co l'antimònio e 'l galio, l'è l'ünich a prezentà en volüm piö grant de sòlido che de lìquit. El g'ha 'n culùr arzentàt che tìra en bris al ròza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Giorgg (San Giorgio) l'è ona località del comun noares de Pombia. El paes el se troeuva a sud-est del center comunal, invers al fiumm Tesin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Figgatta de Blanc l'è on album del grupp milanes Elio e le Storie Tese, sortii foeura el 12 de febrar del 2016. L'è staa preceduu de la canzon ''Vincere l'odio'', presentada duu dì prima al Festival de Sanremm. El titol del disch a l'è on referiment a quell di Police, Reggatta de Blanc (1979).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rettenschöss l'è on comun austriegh, del land del Tirol. El fa part del distrett de Kufstein e el se troeuva a ona altituden de meter sora del nivel del mar.El gh'ha  abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 70523.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Krumbach l'è on comun austriegh, del land del Vorarlberg. El fa part del distrett de Bregenz e el se troeuva a ona altituden de meter sora del nivel del mar.El gh'ha  abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 80221.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Boemia (Čechy in cec, Böhmen in tedesc) l'è una rejon storega de l'Europa centrala, situada indela part centrala e ocidentala de la Republica Ceca. Con un'area de 52.750 km² e 6.250.000 abitants, la Boemia la confina a ovest con la Jermania (Baviera e Sassonia), a nord-est con la Polonia, ad est con la rejon ceca de la Moravia e a sud con l'Austria. La capitala l'è Praga.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Partido Popular a l'è el principal partii de center-drizza de la Spagna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cuatro Caminos  l'è 'na stazion de la Metropolitana de Madrid.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi: Biliettaria automatega Ascensoeur","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Cipriano  l'è 'na stazion de la Metropolitana de Madrid.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Biliettaria automatica","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'Etaa del Bronz l'è ol periodo storeg qe al va da l'Etaa de la Preda (e la transizion coi prim arnes de ram) a qella del Ferr. L'è stait caraterizad (e al ciapa ol nom) dal desvilup de la metallurjia del bronz.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In Europa l'Etaa del Bronz la dura dal 2300 al 700 p.d.S.; l'è dividida in:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Età del Bronzo - Treccani <references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Stazion de Lama di Reno a l'è 'na stazion ferroviaria del comun de . L'è verta dal e l'è in su la .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion a l'è servida di treni suburban de la linia S1A del servizzi feroviari metropolitan de Bologna de la Trenitalia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Biliettaria","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada de l'autobus ","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Avenimeent ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an dapress","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Castell Sforzesch de Milan l'ha faa su in del XV secul el Francesch Sfòrza, che l'era diventaa de pòcch Duca de Milan sora i rest de ona fortificazion del XIV secul. Al dì d'incoeu l'è vun di sitt pussee visitaa de Milan, e denter el castell gh'è di musee.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vigiüü (nom ufizial in italian: Viggiù) al è un cumün da la Pruvincia da Varés cun, 'na süperfis de 9,3 km² e 'na densità de ab./km². Ul sindich dal paes l'è la duturessa Sandra Cane, da la Lega Nord, ca l'è la prima sindachessa nera in da la storia d'Italia. Al sa pensa ca ul paes da Vigiüü l'è stai fundaa dal Giulio Cesare, che quant ca l'è vegnüü a cunquistà la Galia, l'ha fai chighinscì un furtin militari par cuntrulà i gent chi damò i vivevan in dai sit circustant. In dal periodo da la peste, i sa dis che San Rocco l'è passaa da Vigiüü e l'ha fermaa la peste in Via sant'Elia, 'ndua l'è stai metüva 'na capèla vutiva, ca la gh'è 'mmò.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vigiüü l'è bela da vess visitada in dal sò centro storico e anca par i sò busch e i sò muntagn. Ul colle da Sant'Elia l'è ul sitt ul preferii dai gent ch'i vegnan da föra. La gh'è anca 'na geséta vecia e bèla dedicava al Santo e Profeta. Ul monte Orsa e ul Colle Sant'Elia i sun part dal monte San Giorgio, ul sit archeologico indua i gh'han truaa assé da fossil dai dinosauri marini e dal 2010 ul paes e i paes inturna i sun patrimoni mundial dai gent.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La manifestaziun püssee carateristica l'è ul Palio dai Rioni, ca 'l ven urganizzaa tüti i ann in giügn. Al sa fa insema ai comüni da Saltri e da Ciff. La festa dal sant patrono a la vegna in lüj ma la sa fa ul 3 agust, ul dì quant chi i g'han truaa i oss da Santo Stefano, anca se la sò festa l'è ul 26 da dissember.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ul paess l'è ben conossü par i sò artisti, chi i sun naa chì: architetti, picasass, scultur e pitur. I püssee famus i sun:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sindich: Sandra Maria Cane (pron. /keın/) ciamada Sandy (pron. /'sændı/) Dì dai eleziun da l'aministraziun: 08/06/2009 Ul partito al guern: Il Popolo della Libertà - Lega Nord Posta eletronica dal Comün: protocollo@comune.viggiu.va.it","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ul cumün al fa part da la Cumünidà Muntana dal Piambèll.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Vigiüü l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Marignieu l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Virieu-le-Grand, del circondàre (arrondissement) de Belley e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 3.55 km² e 'l và de 'na altèsa mìnima de 309 méter a 'na altèsa màsima de 503 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Marignieu l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Michele di Ganzaria l'è 'n cümü de la Pruvìncia de Catania, endèla regiù Italiana de la Sicilia. El se tróa a 60 km a sudòvest de la cità de Catania. Ai 31 de Dezèmber del 2004, el gh'éra 'na popolasiù de 4.343 abitàncc e 'na superfìce de 25,6 km². San Michele di Ganzaria 'l cunfìna cói cümü de: Caltagirone, Mazzarino, Piazza Armerina e San Cono.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.8) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:303 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period  = from:0 till:5500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from: 0 till:3114 bar:1871 from: 0 till:3306 bar:1881 from: 0 till:3555 bar:1901 from: 0 till:4222 bar:1911 from: 0 till:4322 bar:1921 from: 0 till:5057 bar:1931 from: 0 till:4417 bar:1936 from: 0 till:4502 bar:1951 from: 0 till:4944 bar:1961 from: 0 till:4702 bar:1971 from: 0 till:4876 bar:1981 from: 0 till:4718 bar:1991 from: 0 till:4766 bar:2001 from: 0 till:4749 PlotData= bar:1861 at:3114 fontsize:XS text: 3114 shift:(-8,5) bar:1871 at:3306 fontsize:XS text: 3306 shift:(-8,5) bar:1881 at:3555 fontsize:XS text: 3555 shift:(-8,5) bar:1901 at:4222 fontsize:XS text: 4222 shift:(-8,5) bar:1911 at:4322 fontsize:XS text: 4322 shift:(-8,5) bar:1921 at:5057 fontsize:XS text: 5057 shift:(-8,5) bar:1931 at:4417 fontsize:XS text: 4417 shift:(-8,5) bar:1936 at:4502 fontsize:XS text: 4502 shift:(-8,5) bar:1951 at:4944 fontsize:XS text: 4944 shift:(-8,5) bar:1961 at:4702 fontsize:XS text: 4702 shift:(-8,5) bar:1971 at:4876 fontsize:XS text: 4876 shift:(-8,5) bar:1981 at:4718 fontsize:XS text: 4718 shift:(-8,5) bar:1991 at:4766 fontsize:XS text: 4766 shift:(-8,5) bar:2001 at:4749 fontsize:XS text: 4749 shift:(-8,5) TextData= fontsize:S pos:(20,20) text:Data from ISTAT","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* www.comune.sanmichelediganzaria.ct.it <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Oš (in kirghis Ош) a l'è la segunda cità püssee granda del Kirghizistan. A l'è in de la Val de Ferganà, a süd del stat, e suenz a l'è cugnussüda 'me la capital del süd. A l'è el center aministratif de la pruincia d'Oš. La cità la gh'ha una pupulaziun de pressapoch 220.000 abitant (2003).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Ciad (تشاد in arab, Tchad in frances) a l'è un paes de l'Africa centrala. A l'è tacaa al Niger, a la Libia, al Sudan, a la Repüblica Centrafricana, a la Nigeria e al Camerun. La capital a l'é N'Djamena. Al gh'ha una süperfiss de 1.284.000 km² e una pupulaziun de pressapoch 10 miliun d'abitant.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Ciad a l'è staa un pussediment de la Francia del 1900 al 1960, quand che l'ha utegnüü l'indipendenza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Ciad (nom ufizial: جمهورية تشاد / République du Tchad) a l'è una repübliga. El president a l'è l'Idriss Déby (del 1990). El prim minister a l'p el Djimrangar Dadnadji (del 2013).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El New Jersey a l'è un stat federal di Stat Ünii d'America. Al gh'ha una süperfiss de 22.608 km² e una pupulaziun de 8.698.879 abitant. A l'è tacaa a nord al stat de New York, a ovest a la Pennsylvania e al Delaware, a süd e a est a l'Ucean Atlantigh. La capital a l'è Trenton (85.403 abitant). La cità püssee pupulada del stat a l'è Newark (273.546 abitant). Alter cità cun püssee de 100.000 abitant a hinn Jersey City, Paterson, e Elizabeth.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El New Jersey al gh'ha 15 grand eletur in di eleziun presidenziaj de l'Üniun.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rivoli Veronese (Riole in vèneto) l’è ‘n cümü italià, de la regiù del Vèneto, en Pruvìncia de Verùna. El g’ha presapóch 1.980 abitàncc e ‘l g’ha ‘na superfìce de 18,45 km², per ‘na densità de 110 ab./km². El cunfìna coi cümü de Affi, Brentino Belluno, Caprino Veronese, Cavaion Veronese, Costermano, Dolcè, Sant'Ambrogio di Valpolicella. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bagnacavallo (endèla parlàda locàl: Bagnacavàl) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Ravènna. El g'ha presapóch 16.087 abitàncc e 'l g'ha 'na superfìce de 79 km², per 'na densità de 204 ab./km². El cunfìna coi cümü de Alfonsine, Cotignola, Faenza, Fusignano, Lugo, Ravenna, Russi. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Frosolone l'è 'n cümü italià, de la regiù del Molise, en Pruvìncia de Isernia. El g'ha presapóch 3.364 abitàncc, 'na superfìce de 49 km² e 'na densità de 69 ab./km². El cunfìna coi cümü de Carpinone, Casalciprano (CB), Civitanova del Sannio, Duronia (CB), Macchiagodena, Molise (CB), Sant'Elena Sannita, Sessano del Molise, Torella del Sannio (CB). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pollena Trocchia l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Napoli. El g'ha presapóch 13.326 abitàncc, 'na superfìce de 8 km² e 'na densità de 1666 ab./km². El cunfìna coi cümü de Casalnuovo di Napoli, Cercola, Ercolano, Massa di Somma, Sant'Anastasia, Volla. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Salvitelle l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Salerno. El g'ha presapóch 702 abitàncc, 'na superfìce de 9 km² e 'na densità de 78 ab./km². El cunfìna coi cümü de Auletta, Buccino, Caggiano, Romagnano al Monte, Vietri di Potenza (PZ). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cortaillod a l'è un cumün svizzer del distret de Boudry, in del Canton Neuchâtel. La süperfiss del teritori del cumün l'è de 3.67 km² e in del al gh'eva una popolazion de  abitant. El cumün de Cortaillod al se tröva a una altitüden de 484 meter sura al livel del mar e l'è tacaa ai cumün de Bevaix, Boudry, Chevroux (VD), Gletterens (FR). La popolaziun l'è in magioranza de lengua francesa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vignale Monferrato (en piemontés: Vignà) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Alessandria. El g'ha presapóch 1.137 abitàncc, 'na superfìce de 18,81 km² e 'na densità de 63 ab./km². El cunfìna coi cümü de Altavilla Monferrato, Camagna Monferrato, Casorzo (AT), Cuccaro Monferrato, Frassinello Monferrato, Fubine, Olivola.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Neckarwestheim l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Stocarda. El fà part del circondare rüràl (Landkreis) de Heilbronn. La süperfìce del teretóre aministràt del cümü l'è de 13.97 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Neckarwestheim el se tróa a 'na altèsa de 266 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Kuppenheim l'è 'na citadìna todèsca del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Karlsruhe. La fà part del circondare rüràl (Landkreis) de Rastatt. La süperfìce del teretóre aministràt de la cità l'è de 18.08 km² e 'ndel la gh'ìa 'na popolasiù de  abitàncc. Kuppenheim la se tróa a 'na altèsa de 127 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rednitzhembach l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Média Francònia. El fà part del circondare rüràl (Landkreis) de Roth. La süperfìce del teretóre aministràt del cümü l'è de 13.01 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Rednitzhembach el se tróa a 'na altèsa de 327 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Aiguines l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Aups, del circondàre (arrondissement) de Brignoles e del dipartimènt del Var. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 114.43 km² e 'l và de 'na altèsa mìnima de 470 méter a 'na altèsa màsima de 1572 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ristolas l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Aiguilles, del circondàre (arrondissement) de Briançon e del dipartimènt Hautes-Alpes. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 82.18 km² e 'l và de 'na altèsa mìnima de 1571 méter a 'na altèsa màsima de 3294 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Maussane-les-Alpilles l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Saint-Rémy-de-Provence, del circondàre (arrondissement) de Arles e del dipartimènt de le Bouches-du-Rhône . El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 31.59 km² e 'l và de 'na altèsa mìnima de 0 méter a 'na altèsa màsima de 342 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Virgili (Publius Vergilius Maro) (Andes, 70 P.d.S. - Brindisi, 19 P.d.S.) l'è stai on poeta latin. El sò liber pussee famos l'è el poema de l'Eneide","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Confort l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Collonges, del circondàre (arrondissement) de Gex e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 11.66 km² e 'l và de 'na altèsa mìnima de 375 méter a 'na altèsa màsima de 1621 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Confort l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Bouchage l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Morestel, del circondàre (arrondissement) de La Tour-du-Pin e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 11.2 km² e 'l và de 'na altèsa mìnima de 207 méter a 'na altèsa màsima de 210 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Le Bouchage l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fontaine l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Fontaine-Seyssinet, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 6.74 km² e 'l và de 'na altèsa mìnima de 202 méter a 'na altèsa màsima de 1007 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Fontaine l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fontaine a l'è gemelaa cun:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El sìndech l'è Yannick Boulard.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit istitusiunàl","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bezouce l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Marguerittes, del circondàre (arrondissement) de Nîmes e del dipartimènt del Gard. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 12.29 km² e 'l và de 'na altèsa mìnima de 56 méter a 'na altèsa màsima de 139 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Bezouce l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mende l'è 'na citadìna franséza de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. L'è séde de prefetüra e dóca l'è capolöch del dipartimènt de la Lozère. L'è capolöch apò a dei cantù de Mende-Nord et Mende-Sud e del circondàre (arrondissement) de Mende. El cümü de Mende el g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 36.56 km² e 'l và de 'na altèsa mìnima de 691 méter a 'na altèsa màsima de 1236 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Mende l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bira Amarcord l'è un'azienda italiana prudutriss da bira artigianal e fundada in dal 1997. Ul nom da la bira al fa riferiment al famus film dal 1973 ciamò Amarcord, girò in Romagna da Federico Fellini; anca i singul nom di birr a fan riferiment ai persunagg dal film.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ön micrurganism l'è ön vèser urganegh ca i veser ümà i pöl mia ét a öcc biót. I micrurganism i pöl vès","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Malras l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Limoux, del circondàre (arrondissement) de Limoux e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 4.22 km² e 'l và de 'na altèsa mìnima de 194 méter a 'na altèsa màsima de 286 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Malras l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'''Villelongue-d'Aude''' l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Limoux, del circondàre (arrondissement) de Limoux e del dipartimènt de l'Aude. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 13.11 km² e 'l và de 'na altèsa mìnima de 239 méter a 'na altèsa màsima de 580 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Villelongue-d'Aude l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sorède l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Argelès-sur-Mer, del circondàre (arrondissement) de Céret e del dipartimènt dei Pirenèi Orientài. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 34.54 km² e 'l và de 'na altèsa mìnima de 42 méter a 'na altèsa màsima de 1241 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Sorède l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Carlota Baró (Barcelona, 12 de màrs del 1989) l'è un'atris spagnöla de televisiòn. In Italia l'è cunusüda per vèss Mariana in d'la telenovela El Segrèt .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nasüda a Barcelona en 1989, la stüdia a l' Escuela Company e la se diploma in dànsa muderna a l' Escuela Mar Estudio de Danza, e anca in Letri a l'Üniversità Pompeu Fabra. La parla Spagnöl, Catalàn e Inglès.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* 2011-2013: El Segrèt: Mariana Castaneda, la fiöla de Rosario: dopu una vita turmentada, la và a servìsi da Dona Francisca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references />","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El spanking l'è on gioeugh erotegh indova che 'l se scuratta ol compagn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In d'on fracch de coltur l'è normal per el resgiô sculaccià la miee e i fioeui, quand che pensa che l'è giust. Di scen de spanking hinn staa trovaa in di tomb etrusch del secol V a.C. In di agn 1700-1800 el diventa ona pratega assee cognossuda, soratutt in Inghilterra, in di fatt l'è ciamada Disciplina Inglesa. On personagg famos che ghe piaseva el spanking l'è el Jean-Jacques Rousseau.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El spanking pò vess daa a man, o cont di strument. El pussee spantegaa l'è 'l paddle, ossia 'na tavola de legn o pell che la se da in sul cuu. Spantegaa anca di alter frust e righei.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'''St. Anton am Arlberg''' l'è on comun austriegh, del land del Tirol. El fa part del distrett de Landeck e el se troeuva a ona altituden de meter sora del nivel del mar.El gh'ha  abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 70621.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ourense l'è ona cittaa spagnoeula de la comunitaa autonoma de la Galizzia. L'è la capital de la provincia omonima. La gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 32054.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Castell de Rocha Forte (Castelo da Rocha Forte in galizzian) l'è on castell in rovina de la Galizzia, arent a Santiago de Compostela. I primm riferiment stòregh gh'hinn in del 1253, ma probabilment l'è staa faa su prima. El Castell l'era in d'ona posizzion stategega in de la strada per el Portogall e l'era in pianura, donca 'l serviva a controllà i entraa in de la cittaa. L'eraanca la cà del Arcivesc e la podeva salvà i òmen de gesa da ona rivolta cittadina.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vigo l'è ona cittaa spagnoeula de la comunitaa autonoma de la Galizzia. L'è la cittaa pussee granda de la Provincia de Pontevedra. La gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è 36057. L'è sed de on port comercial e de pesca, situaa in su la sponda meridionala de l'insenadura de Vigo (ria de Vigo en galizzian). La citaa la se troeuva a 24 km de Pontevedra, 38 km del confin col Portogal e 150 km de la cittaa portoghesa de Porto.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Guerra di Des Agn (conossuda in de la storiografia italiana 'me Guerra decennale) a l'è stada combattuda in tra el 1118 e 'l 1127 in tra i comun de Milan e de Comm. L'è stada dura durenta, e l'ha interessaa la zona di provinc de Milan, Comm, Lecch e 'l Canton Tesin (che al temp l'eva sotta Comm).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In del principi del secol XII i duu comun de Milan e Comm eren rivai ormai de on bell poo de desenni, soratutt per via de desbutt eclesiastegh e comerciai. 'Sti ultem pertocaven soratutt el controll di trafegh invers ai pass alpin che vegneven giò de la Svizzera fina in Lombardia, e che eren l'unega strada che podeven fà i soldaa imperiai per rivà in del nord de l'Italia. El comun de Milan l'era dree a destaccass semper pussee del controll de l'imperador, e donca el pensava che tegnì in man el Lagh de Comm e i vai tesines el ghe podeva daggh on poo de sigurezza di ritorsion todesch. Inscambi, ai comasch ghe piaseva minga che la riva lecchesa e 'l Sever a fussen sotta el domini de Milan: al temp el confin in tra i duu territori (comasch e milanes) el ghe passava pu o manch arent a Fin Mornasch. Giamò a la metà del secol XI el comun milanes l'aveva ciappaa la strada de l'otonomia del Sacher Roman Imperi; inoltra, del pont de vista formal, Comm el dipendeva de Milan. I comasch, per podè afermass, gh'aveven de leàss con l'Imperi e spiscinì l'influenza de la città ambrosiana. Anca la religion l'ha giugaa on roeul important: la Diocesi de Comm l'aveva deslazzaa i ligamm con l'Arcidiocesi de Milan ai temp del Scisma tricapitolin (607), e l'era passada sotta al Patriarcad de Aquileja. El vescov Aribert de Intimian, che l'era mort in del 1045, l'aveva tegnuu l'arcidiocesa milanesa a partì del 1018, e l'aveva sostegnuu i pretes de l'imperador Enrigh IV contra el papa Grigoeu VII in de la lotta per i investidur; inscambi, el vescov comasch Rainald l'era staa de la banda del papa. In del 1096 la Diocesi de Comm l'era s'ceppada in dò fazzion: la prima, che la gh'aveva 'me capp el vescov eleggiuu Guido Grimold (de Cavallasca) l'era fada soratutt de quei de Comm; la segonda, comandada del Landolf de Carchen, la rapresentava i abitant che stava foeura de la città. Quell chì l'aveva compraa la carega de vescov de l'imperador Enrigh IV in del 1095: e già che l'era de origin milanesa, l'era consideraa l'espression di interess de Milan, e nemis de Comm. El Papa Urban II, rivaa a Comm in de l'istess ann per consacrà el domm de Sant Abondi, l'ha ditt che la nomina la vareva nò, e che 'l vescov el gh'aveva de vess el Grimoldi. Pussee tard, in del 1098, el Landolf l'è staa anca descomunegaa. A l'è scappaa via de la città e l'è andaa in del Luganes. Lainscì, oltra a organizà di spedizzion militar in del territori arent, l'ha scrivuu despess al vescov milanes Giordan de Sciv (che l'era anca parent), per domandaggh de dàggh ona man in del sò progett de tornà a Comm e ciappà torna la carega de vescov.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"A l'è staa in del 1118 che gh'è s'cioppaa la guerra, e a scomincià hinn staa i comasch. El consili del Comun l'ha deciduu de taccà el castell de San Giorg a Majas (in del territori de la piev de Agn), indè che 'l stava de cà el Landolf de Carchen. L'atacch l'è staa faa de nocc, e l'ha menaa a la mort a duu nevod del vescov; inveci el Landolf l'è staa faa presonee e menaa al sò nemis, el Grimold. I miee di duu nevod coppaa hinn andaa in di milanes, e gh'hann ciamaa giustizzia e protezzion. Alora quei de Milan hann deciduu de mettes a combatt contra i comasch. I milanes hinn andaa dent al territori de Comm, e hinn rivaa fin sotta al castell del Baradell, a Rebbi. Lainscì gh'è staa el primm sconter de la guerra, che ghe disen la battaja de la Morsegna. Ona part di soldaa ambrosian el tegneva impegnada l'armada comasca, intant che i olter, rivaa de scondon in de la città, hann desliberaa el Landolf. Quand che l'hann savuu, on tocch di comasch, ch'eren dree a vengg la battaja, l'è andada via del camp e l'è tornada denter a la città: lilinscì hann vist che i milanes eren dree a saccheggialla. Gh'hinn andaa adoss e hinn staa bon de mandài via, e n'hann coppaa circa milla. El fatto che i milanes hinn scappaa via de pressa l'ha portaa i comasch a vess i vincitor de la prima fas de la guerra. Ma intant però la diplomazzia milanesa l'è stada bona de leàss cont on mugg de città lombard: in tra de lor, Belas, Pavia, Crema, Bressa, Noara, Ast, Vercei, Verona e Lugan, oltra che l'isola de Castell, in sul lagh de Comm.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I comasch hinn saltaa adoss a Belas e Lescen. Lescen l'era minga denter al s'cerament milanes, ma l'era dree a vegniggh denter. In 'sta manera la guerra l'ha scominciaa a vess combattuda anca in su l'aqua. La flotta comasca l'ha taccaa anca Lierna e Menas, e l'ha battuu despess quella de Castell. In sul lagh de Lugan inveci hann vengiuu i nav luganes (leaa de Milan). Per podè ciappà torna la flotta fenida in di man di nemis, el Grimold l'ha organizaa ona spedizzion de gran stratega: l'ha cargaa su dò nav, in su di carr tiraa de boeu, e 'l j'ha menaa del Lagh de Comm a quell de Lugan via terra. Donca i batei hinn staa miss in aqua, pien pienent de soldaa, hinn rivaa indè che gh'era i nemis e hann destrutt tutt i sò nav. A la fin, tornaa in de la campagna intorna a Melan, i nav hinn staa sconduu sotta a di mugg de sabbia. Olter battaj hinn staa combattuu denanz a Lierna e a la Badia. In 'sti agn i comasch hann taccaa e traa giò Castell, prima de taccà anca Vares, Drezz, Vedan e Binagh. In quella fas chì el destin de la guerra el pareva vess in di man di comasch. In del 1119 el vescov Grimold l'ha faa andaa di sò comissari in de l'assemblea del popol milanes, per provà a fài demett la guerra (o almanch, de destoeu del proposet de tiralla inanz fina a la distruzzion intrega de Comm): ma el gh'ha minga avuu el risultaa che 'l sperava lu.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In del 1122, intant che 'l Concordaa de Worms el faseva finì el conflitt tra papa e imperador, la guerra tra Comm e Milan l'era dree a fermass. I comasch hann assediaa e ciappaa la rocca de San Martin, in del Luganes. Ma, impunemanch che aveven vengiuu tanti battaj, i comasch eren minga bon de batt i milanes per semper. El Grimold l'ha cercaa de mett su di olter trattativ per la pas, ma senza riessiggh. Anzi, anca el comun de Cantù el s'è leaa con Milan contra Comm. I comasch hann taccaa e battuu i canturitt arent a Albaa. Inoltra hann taccaa anmò el Castell, Menas e Ness, oltra che Guanzaa e Vertemaa. Ma nissuna de 'sti battaj l'è stada decisiva, anca perchè la flotta de Castell a l'era anmò in pee. In del 1125 l'è mort el vescov Grimold, suceduu de l'Ardizzon I. Con la mort del vescov-soldaa, i comasch hann scominciaa a perd.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In del 1127 i milanes hann taccaa torna la città. Ma quella voeulta chì i comasch hinn minga staa bon de resist come des agn prima, e hinn staa battuu di nemis. La città l'è stada ciappada, saccheggiada e brusada. Quei che restava viv hinn staa spostaa in borgh de gabann intorna ai ruvinn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El 27 de agost del 1127 Comm l'è vegnuu tributari de Milan. Domà al temp del Barbarossa Comm l'ha ciappaa torna la soa indipendenza, e l'ha tolt part a la campagna de l'imperador, finida in del 1162 con la distruzzion intrega de Milan. In del 1169 i comasch se sarien vendicaa anca contra Castell, e l'avarien trada giò del tutt.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'HP 9100A a l'è on personal computer faa de la Hewlett Packard in del 1968. El gh'aveva on monitor de trè righ e salvava i sò informazion in su 'na cartolina magnetica, soluzion doperada cont licenza Olivetti. Differentement de la coeva Programma 101 el doperava la notazion polacca inversa e minga on sistema assembly.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"A l'è stada pinsada de l'ingegner Tim Osborne, consulent HP. La doperava di memorij a nucleo de ferritt e, venduda 'me calcolatris per marketing, la costava 4'900$. La macchina l'ha copiaa 'na quaj soluzion tecnega de la Olivetti Programma 101 e l'ha pagaa a la ditta 900'000$ de royalty. L'ha avuu success e l'ha avuu di successor.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Olivetti P652","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Avenimeent ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un an dapress","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Un atmusfera a l'è el strat de gass che l'è inturna a un corp material cunt una massa assèe. I gass a hinn tiraa arent per la gravità del corp e a hinn tegnüü per un bel poo de temp se la gravità l'è forta e la temperadüra de l'atmusfera piscinina. A gh'hinn di pianeta ch'a hinn faa de gass e dunca cunt una sua atmusfera che l'è bela densa. El nom atmusfera stelara a l'è dupraa per i regiun de föra d'una stela. In di atmusfer a bassa temperadüra se poden furmà anca mulecul. L'atmusfera de la Tera la prutegg i urganism vivent di ragg ultraviulett.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pies (nom ufizial in italian: Plesio) l'è on comun de la Provincia de Còmm che 'l cunta, cont ona süperfis de km² e ona densità de  ab./km². Se troeuva intela Val Menagg, ai pè del Mont Grona (1736 meter), zòna nòrd-òvest del Lagh de Còmm. Drent al sò territòri el gh'è anca el Mont Bregagn (2107 meter). El gh'ha cinch frazion, e dò, (Barna e Breja), eren on temp di comun indipendent.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Pies l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Kayseri (Kayseri in türch; Kaisaíreia in grech; Cæsarea in latin; Cesarea in Cappadocia in italian) a l'è una cità de l'Anatolia, in Türchia, de 895.253 abitant (2000).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El sindich a l'è el Mehmet Özhaseki.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Giüsepp De Carli, (Lod, 18 de giügn 1952 - Ruma, 13 de lüi 2010) l'è stài un giurnalista italián, Vaticanista per la RAI.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Nasüd a Lod el 18 de giügn 1952 da una famiglia cuntadina, l'é riesìd a ciapà dù lauree, in Filusifuia e in Sciéns Pulitiche. L'é stai prufesùr de Lettere in dù scole ludesane. L'é stài el vaticanista per la RAI. L'è mort a Ruma el 13 de lüi 2010, al Policlìnic Gemelli, de malatìa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* 2008: ''Penna d'Oro 2008. San Francesco di Sales''","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Boa Sr l’è stàcia l’öltima persùna che l’ìa buna de parlà la lèngua Bo che l’éra parlada in del arcipélach di Andamane, in del gólf del Bengala, in India. Boa Sr l’è mórta ol 26 de Zenér del 2010 a l’èta de 85 agn, dòpo ès iscampàda al Tsunami del 2004. La lèngua Bo l’èra öna di 10 lèngue parlade dal pòpol Grancc Andamanés, pòpol che se pènsa l’abie abitàt chèste ìsole da piö de 65.000 agn; i éra 5.000 quando in del 1858 i è riàcc i Inglés; in del 2010 i n’éra restàcc dóma 52 e tra chès-ce Boa Sr.\"Da quando l’éra restàda desperlè a parlà ‘l Bo\", l’à contàt sö ‘l lenguést Anvita Abbi, che l’la cognusìa de tace agn, \"la se sentìa pròpe desperlé, dezà che la pödìa piö ciacolà con nisü”.Coi lenguést la parlàa ach di tribù apröf a la sò: ‘n particolàr l’ìa confidàt che segónt lé i Jarawa, che i éra mia stai decimàcc, i éra \"pròpe fortünàcc dezà che ìa pödìt restà in de la forèsta, bèi luntà da i colòni che i gh’à ‘n mà la gran part del teritòre di ìsole\".","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"S’pöl scoltà la lèngua Bo e Boa Sr che la canta söl sito: http://www.survival.it/notizie/5511","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Piovene Rocchette (en vèneto: Piovene Rochete) l'è 'n cümü italià, de la regiù del Vèneto, en Pruvìncia de Vicènsa. El g'ha presapóch 7.724 abitàncc, 'na superfìce de 12 km² e 'na densità de 644 ab./km². El cunfìna coi cümü de Caltrano, Carrè, Chiuppano, Cogollo del Cengio, Santorso, Velo d'Astico, Zanè. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pineto l'è 'n cümü italià, de la regiù de l'Abruzzo, en Pruvìncia de Teramo. El g'ha presapóch 13.079 abitàncc, 'na superfìce de 37 km² e 'na densità de 353 ab./km². El cunfìna coi cümü de Atri, Roseto degli Abruzzi, Silvi. El cümü, enfìna al 1929 el gh'ìa per capolöch la frasiù de Mutignano, sitüàda en culìna, endèl entrotèra. Prìma amò 'l fàa part del cümü de Atri. El capolöch de adèes envéce, sitüàt sö la còsta del Mar Adriatich, prìma de la custitüsiù del cümü. el gh'ìa nòm \"Villa Filiani\". <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Monteverde l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Avellino. El g'ha presapóch 920 abitàncc, 'na superfìce de 39 km² e 'na densità de 24 ab./km². El cunfìna coi cümü de Aquilonia, Lacedonia, Melfi (PZ). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Casarano (Casaranu 'n salentì) l'è 'n cümü italià, de la regiù de la Puglia, en Pruvìncia de Lecce. El g'ha presapóch 20.358 abitàncc, 'na superfìce de 38 km² e 'na densità de 536 ab./km². El cunfìna coi cümü de Collepasso, Matino, Melissano, Ruffano, Supersano, Ugento. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Roccella Ionica l'è 'n cümü italià, de la regiù de la Calabria, en Pruvìncia de Reggio Calabria. El g'ha presapóch 6.762 abitàncc, 'na superfìce de 37 km² e 'na densità de 183 ab./km². El cunfìna coi cümü de Caulonia, Gioiosa Ionica, Marina di Gioiosa Ionica, Martone, Nardodipace (VV).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'Valle di Casies (Gsies)' l'è 'n cümü italià, de la regiù del Trentino-Alto Adige, en Pruvìncia de Bolzano. El g'ha presapóch 2.101 abitàncc, 'na superfìce de 108 km² e 'na densità de 19 ab./km². El cunfìna coi cümü de Dobbiaco, Monguelfo, Rasun Anterselva, Villabassa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Partinico l'è 'n cümü italià, de la regiù de la Sicilia, en Pruvìncia de Palermo. El g'ha presapóch 30.604 abitàncc, 'na superfìce de 110 km² e 'na densità de 278 ab./km². El cunfìna coi cümü de Alcamo (TP), Balestrate, Borgetto, Carini, Giardinello, Monreale, Terrasini, Trappeto.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Remaufens a l'è un cumün svizzer del distret de Veveyse (in tudesch: Vivisbach), in del Canton Friburgo. La süperfiss del teritori del cumün l'è de 5.9 km² e in del al gh'eva una popolazion de  abitant. El cumün de Remaufens al se tröva a una altitüden de 789 meter sura al livel del mar e l'è tacaa ai cumün de Attalens, Châtel-Saint-Denis, Corsier-sur-Vevey (VD), Ecoteaux (VD), Maracon (VD).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit ufizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ballwil a l'è un cumün svizzer del distret (en todèsch: Amt) de Hochdorf, in del Canton Lüzerna. La süperfiss del teritori del cumün l'è de 8.77 km² e in del al gh'eva una popolazion de  abitant. El cumün de Ballwil al se tröva a una altitüden de 515 meter sura al livel del mar e l'è tacaa ai cumün de Eschenbach, Hochdorf, Hohenrain, Inwil, Sins (AG). La popolaziun l'è in magioranza de lengua todesca e de religiun catolega.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ballwil l'è menziunaa la prima volta in de l'ann 924 col nom de Paldiwilare. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Murello (en piemontés: Murel) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Cuneo. El g'ha presapóch 899 abitàncc, 'na superfìce de 17,19 km² e 'na densità de 52,3 ab./km². El cunfìna coi cümü de Cavallerleone, Moretta, Polonghera, Racconigi, Ruffia, Villanova Solaro.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sulzfeld l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Karlsruhe. El fà part del circondare rüràl (Landkreis) de Karlsruhe. La süperfìce del teretóre aministràt del cümü l'è de 18.76 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Sulzfeld el se tróa a 'na altèsa de 204 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gachenbach l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Alta Baviera. El fà part del circondare rüràl (Landkreis) de Neuburg-Schrobenhausen. La süperfìce del teretóre aministràt del cümü l'è de 30.24 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Gachenbach el se tróa a 'na altèsa de 452 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vogtareuth l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Alta Baviera. El fà part del circondare rüràl (Landkreis) de Rosenheim. La süperfìce del teretóre aministràt del cümü l'è de 34.23 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Vogtareuth el se tróa a 'na altèsa de 484 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vero l'è 'n cümü de la Còrsica, endèl teretóre nasiunàl de la Frància. El fa part del cantù de Calavo-Mezzana, del circondàre (arrondissement) de Ajaccio e del dipartimènt de la Còrsica del Sud. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 23.39 e 'l và de 'na altèsa mìnima de 180 méter a 'na altèsa màsima de 1244 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Gilhoc-sur-Ormèze l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància meridiunàla. El fa part del cantù de Lamastre, del circondàre (arrondissement) de Tournon-sur-Rhône e del dipartimènt de l'Ardèche. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 20.74 km² e 'l và de 'na altèsa mìnima de 411 méter a 'na altèsa màsima de 846 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Livet-et-Gavet l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Le Bourg-d'Oisans, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 46.5 km² e 'l và de 'na altèsa mìnima de 366 méter a 'na altèsa màsima de 2763 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Livet-et-Gavet l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Saint-Laurent-en-Beaumont l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Corps, del circondàre (arrondissement) de Grenoble e del dipartimènt de l'Isère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 13 km² e 'l và de 'na altèsa mìnima de 557 méter a 'na altèsa màsima de 1492 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Saint-Laurent-en-Beaumont l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Planfoy l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Saint-Genest-Malifaux, del circondàre (arrondissement) de Saint-Étienne e del dipartimènt de la Loira. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 12.27 km² e 'l và de 'na altèsa mìnima de 597 méter a 'na altèsa màsima de 1099 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Planfoy l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sainte-Hélène l'è 'n cümü fransés de la regiù Languedoc-Roussillon, endèla Frància meridiunàla. El fa part del cantù de Le Bleymard, del circondàre (arrondissement) de Mende e del dipartimènt de la Lozère. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 6.73 km² e 'l và de 'na altèsa mìnima de 793 méter a 'na altèsa màsima de 1212 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Sainte-Hélène l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I òi esensiài i è sustànse utenìde per estrasiù de öna piànta aromàtega, rìca en esènse (che l'è mia la stèsa aromaticità che gh'è an chìmega urgànega). Le esènse i è fàde sö da le piànte per tàte rizù: cumè sustànse de scart, per funsiù aleopàtega, antibiòtega, e de atrasiù dei empolinadùr.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La döperasiù dei òi esensiài en midizìna al dé d'ancö l'è bèla difundìda, ma l'è asé nöa per la farmasìa. El svölöp de l'indüstria chìmega, e pò dópo de la fitoterapìa an Frància, la g'ha pirmitìt ön svölöp de l'aplicasiù dei òi esensiài en le terapìe médighe. Ol òi esensiàl sa pöl cunsiderà cumpàgn d'ön estràt de la piànta (dróga), e per chèla rizù ché la sò döperasiù l'è stüdiàda andèla fitoterapìa e de la farmacognuzìa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'aromaterapìa l'è ol tochèl de la fitoterapia che la stüdia ol tratamènt terapèutich che 'l döpéra i òi esensiài; al de d'ancö l'è despès cunsideràt öna disiplìna mia scentìfega, perchè l'è mia cugnusìda asé e perchè i òi esensiài sa pöl vènder andepertöt, e despès chi che i la vent i ia cognós mia asé.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I òi esensiài sa pöl döprà tàt enternamènt comé esternamènt, dependent del cazo che sa tràta. An döperasiù esterna i òi esensiài sa döpera an bagn, fris-ciù e masagg. Con la döperasiù tòpega vergöne ólte sa öl ön efèt lucàl, ótre ólte sistemech. Per fasilità la penetrassiù i sa mes-cia cont sustanse adeguade, che i ia aida a nà dét. I piö tancc cumpunencc dei òi esensiai sa asorbe an del intestì pesen, föra de quant che sa aministra an disulusiù alcolega, che alùra i sa asorbe suratöt an del magù. La aromaterapia anterna sa aplica:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I òi esensiài sa bàt föra del corp per deèrse vìe. La prüma de töte l'è la respirasiù, andependentemènt de comè che i'om intrudüsicc. Pò se pöl batì föra cont la pìsa, la chiga, la salìa, ol sidùr e ol làt materen. Föra del caso de la respirassiù, üsóm eliminài dopo vìga idrosolubilisàt i terpé. La atività farmaculogiga l'è deèrsa respèt de la specie e de la cumpusissiù. Da sólit sa descrif ol oi esensial de diaolùna compagn de antipruriginùs, chèl de eucalìpet balsamich, chèl de ciót de garofol compagn de antiseptich e càustich, chèl de camamèla digestif, antispasmodich e antianflamatore.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La cumpuzisiù chìmega dei òi esensiài l'è ön gran rebelòt. Gh'è dei càzi che 'l componènt piö relevànt l'è an prupursiù süperiùra al 80% an söl totàl, e gh'è dei óter càzi andèi quài nisü cumpunènt al süpera ol 5%, e ghe n'è deèrs sentenér. I componèncc prinsipài i è terpegn, diidìcc an tra monoterpegn (usigenàcc o mìa) e pò anch seschiterpegn, che i è componèncc volàtii che i ga da ol udùr a la piànta. Ol segónt gröp de componèncc i è i fenoi, e prinsipalmènt alilfenoi e isoalilfenoi.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Töcc i òi esensiài i ga vergota de tusicità, e ol grat 'l varia con de la cumpusissiù chimega. Gh'è cumpunencc propes tòsech tipo la canfùra (epiletega) o la tuiùna (neurotosech). Gh'è pò an dela farmasia e an de l'alimentasiù dei cumpunencc che i ga ön sèrt grat de tusicità: ol mentòl el pöl fa ègner spàzem de glotide ai pütì, e 2 g pöl veser mortài per ón adült; ol anetòl (an de l'isòmer cis) l'è cunvulsivant; i òi esensiai de zerbégn e de tuia (de la faméa dei cipres) i pöl fà ègner emuragie üterine e aborcc; la nùs muscàda l'è ön stimulànt del sistema nervùs sentral e alüsinògen, per dù cumpunencc atif fés, l'acit mistrich e l'elemisina.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Vöna de le menàde prinsipài a doprà i òi esensiài an farmasia l'è la sò cumpuzisiù an funsiù de deers parameter, compàgn de: origin, ràsa chimega, clima, cundisiù stagiunài, etc Per chèla rizù ché l'è mal fà a caàn dele cumpusisiù precize de ön an cont l'óter Le cultivasiù regulamentàde e 'l contròl fitosanitàre i g'ha pirmitìt de alsà la qualità e rènder méno diferènte le deèrse partide cumerciài.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol procedimènt per caà le esènse 'l fa nà a finì tate ólte che ga saès öna mudificasiù ampurtànta andèla cumpuzisiù de l'òi esensiàl, che öl dì che l'òi che gh'è andèla piànta l'è mìa l'üstès che an tràa bé. Vü dei càzi piö cugnusìcc l'è chèl del camasulé, che l'è déter an de l'òi esensiàl de la camamèla e ga da ön culùr blö, ma che gh'è mìa andèla matricaria recutita perchè 'l sa fùrma andèl procès de estrasiù.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol aromatograma l'è öna sórt de mizürasiù an védre del podér anibatérich dei òi esensiai. Al sèrf per stabilì ol podér antisetich del òi e l'üzo che se pöl fà co le malatìe anfetìve. L'atività la sa detèrmena cont l'ìndès aromàtich che 'l permet de determinà la potensa relativa d'ön òi esensial com' antisètich. Sa otéda la relasiù antra ol podér de ön òi respèt a ön determenat batére, fràt ol poder imaginare d'ön òi esensiàl de poder masim cùtra chèl batére (100%). Gh'è defati ön indes per töcc i bater che sa ciama indes aromatich asulut. Ol indes aromatich médio l'è la media aritmetega dei índes asulücc cutra vare zèrmegn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Molobbi (it. Molobbio) l'è ona frazzion del comun comasch de Schignan. El paes el se troeuva dent a la Val d'Intelvi, compagn de tucc i olter frazzion comunai.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Anyos l'è on comun de la Parrocchia de La Massana de Andorra, con 618 abitant","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El James A. Garfield (19 del november del 1831 - 19 de settember del 1881) l'è staa on politegh american, 20 m President del sò paes. L'ha ciappaa servizzi el 4/03/1881 e l'ha finii el sò mandaa el 19/09/1881. L'era del Partii Republican e 'l vegnìa da Ohio","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Castrelo do Val l'è on comun spagnoeu de la comunitaa autonoma de la Galizzia. El se troeuva in de la Provincia de Ourense. El gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In informatega on dialett l'è ona varianta de on lenguagg de programmazion creada per esempi per giontàgh di funzion o adattàll a di fonzion particolar, ma che 'l modifega nò la soa natura intrisega. Despess on dialett l'è on'implementazion mia standard de on lenguagg de programmazion, con di fonzion proprietari o di adattament. I lenguagg pussee vigg i gh'han on poo de dialett, creaa per adattaj ai temp noeuv. On olter lenguagg cont ona motta de l'è 'l BASIC, doperaa per agn in di home computer e donca con di variant da cà mader a cà mader. Se parla minga de dialett quand che on lenguagg l'è derivaa da on olter ma 'l cambia sossenn i ròbb, anca portand ad on divers stil de programmazion. Per esempi el C++ l'è minga consideraa on dialett del C, anca se de bas hinn in pratega l'istessa ròba, perchè el C++ l'è on lenguagg ad oggett, inveci el C nò. Anca el Java, che 'l vegn dal C, l'è mia consideraa on sò dialett. grazia ai differenz marcaa. I dialett pussee cognossuu hinn:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El battipagn a l'è 'n arnes doperaa per nettà i pagn e soratutt i tapett, cont el sbattij per cascià via la polver. L'ha perduu popolarità cont la nassita di aspirapolver. L'è anca doperaa eroticament in del spanking.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Capricho  l'è 'na stazion de la Metropolitana de Madrid.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada del bus","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion la gh'ha 'sti servizzi chi: Biliettaria automatega Ascensoeur","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Stazion de Zola Centro a l'è 'na stazion ferroviaria del comun de . L'è verta dal e l'è in su la .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La stazion a l'è servida di treni suburban de la linia S2A del servizzi feroviari metropolitan de Bologna de la TPER.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Biliettaria","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Fermada de l'autobus ","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I elemeent chímich del blòch p a inn quèj ca stann in dii grupp dal 13 al 18 de la taula periòdica; in chèll grupp chí i livèj energétich püssee de föra a curispúndenn a urbitàj p. La cunfigürazziun eletrònica per 'sti elemeent l'è ' ns 2 np x ', (indue x= 1 a 6: 1 per ul grupp del bòor, 2 per ul grupp del carbòni, ..., 6 per i gas nòbil). Deent in chèll grupp chí g'inn dii elemeent ca preferíssenn pèert un quaj eletrún per svujà ul sò ültimm urbitaal, e na g'inn ca invéci preferíssenn ciapàn per rivà a vèghell pièn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"'''Vieu-d'Izenave''' l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Brénod, del circondàre (arrondissement) de Nantua e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 23.73 km² e 'l và de 'na altèsa mìnima de 540 méter a 'na altèsa màsima de 1103 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Vieu-d'Izenave l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Blessagn (in Italian Blessagno; in Latin Blexum) a l'è on comun de la Provincia de Còmm che 'l cunta, 'na süperfis de 3,6 km² e 'na densità de ab./km²..","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del numer de abitant del comun de Blessagn l'è mustraa in de la tabela chi de sota","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Besnaa (nom ufizial in italian: Besnate) l'è on comun de la Provincia de Vares de Pop_LOCC_IT|012012}}, cont ona süperfis de 7,7 km² e 'na densità de ab./km². . El territòri comunal de Besnaa el fa part de la zòna geografica de la Val Olòna, e l'è situaa in d'ona zòna collinar che la se troeuva tra l'Arnetta e 'l Tisin. Besnaa la gh'ha dò frazion, ciamaa Buzzan e Centenaa.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Besnaa l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Crevula (nòm uficiàl in italian: Creussa in Piemuntes; Crevoladossola in Italian) a l'è un cumün ussulan de la Pruvincia del Verban-Cüsi-Ossula El gh'ha ona popolaziun de, cunt ona superfis de km² e ona densità de popolaziun de  ab./km². El paes el se tröva in sü la strada del Pass del Sempiun e l'è dividüü da Dom dumà dal riaa Bogna, in curispundenza cun la Tos. Da Crevula parten la Val Diveder (quela del curs de la Tos) e la Val Antigori, che la porta al Sempiun. Ultra al center cumünal a gh'è i fraziun de Bisaa, Busch, Cad, Mucogna, Oira e Preja, anca se dumà Cad e Preja gh'han una certa cunsistenza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nümer de abitant del cumün de Creula l'è mustraa in de la tabela chi de sutta","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Majas (Magliaso in Italian; Maliacus in Latin) a l'è un cumün svizzer del distret de Lügan. in del Canton Tesin. Al gh’ha pressapoch 1412 abitant e una süperfiss de 1.1 km², e al se tröva a una altitüden de 287 meter sura al livel del mar.El cumün de Majas a l'è tacaa ai cumün de Agn, Carabieta, Caslan, Colina d'Or, Negg, Püra.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Próns (Preonzo in Italian) a l'è un cumün svizzer del distret de Bellinzona. in del Canton Tesin. Al gh’ha pressapoch 565 abitant e una süperfiss de 16.45 km², e al se tröva a una altitüden de 250 meter sura al livel del mar.El cumün de Pronz a l'è tacaa ai cumün de Cree, Carsciäi, Cügnasch-Gera, Gnosca, Gurdün, Vertezz, Ludrin, Mòlen, Mont Carass, Vegorn.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Castiglione Messer Marino l'è 'n cümü italià, de la regiù de l'Abruzzo, en Pruvìncia de Chieti. El g'ha presapóch 2.208 abitàncc, 'na superfìce de 47 km² e 'na densità de 47 ab./km². El cunfìna coi cümü de Agnone (IS), Belmonte del Sannio (IS), Carunchio, Castelguidone, Fraine, Montazzoli, Monteferrante, Roccaspinalveti, Roio del Sangro, Rosello, Schiavi di Abruzzo, Torrebruna. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ol Regn di Lombards, cognossid anc come Regn Lombard (latin: Regnum Langobardorum, jermaneg antig: Langbardland), plœ tarde anc come '''Regn de tœta l'Italia' (latin: Regnum totius Italiae''), l'era un stat volt medieval cread dai Lombards (o Longobards per distinguer-i dai lombards de incœ), un popol jermaneg, ind el VI secol d.C. Al prencepe i ha conquistad la Pianura Padana, per po rivar a controllar anc quase tœta la penisola italega.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I Lombards i era orijinare de la Scandinavia, ma i s'era stabilids in Panonia in seguet a la guerra gotega. Ind el 568 ol re Alboin l'ha decidid de provar l'invasion di territore bizantin di là di Alp, per circar una sistemazion meiora per ol so popol. La prima citaa a vesser conquistada l'è staita Cividal del Friol, indove Alboin l'ha nominad ol prim duca (Jisulf). Spazada vià ogne resistenza di bizantin, i Lombards i ocupa tœta la part volta de la Pianura Padana, da Cividal a Torin. La capital l'è Pavia, qe l'è conquistada ind el 572 dopo quase tri agn de assede. Prope qé, tradid da la so moier Rosmunda (col so amador, Elmiqi), al troverà la mort ind el istess agn. Ol so sucessor al sarà Clefi, qe al regnerà dal 572 al 574.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dopo la mort de Clefi (copad da un servidor), i duqi i ha mìa elejid un nœv sovran. A causa de la fraca de Baduari (576), mandad da l'imperardor d'Orient per riconquistar i territore perdids, anc i Lombards al servizi de l'Impero i sa revolta e i fonda i Ducads (indipendents da la Corona) de Spolet e Benevent. Ol periodo di duqi al fenes con l'elezion de Autari ind el 584.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Prima de morir, Autari ind el 590 l'ha sposad Teodolinda, una principessa bavara. Ol nœv re, Ajilulf, segond la lejenda l'è cernid da la stessa Teodolinda, qe la sa sposerà con lu. Grazie a lee i Lombards (qe i era per la plœ part pagan e o arian) i començerà a convertir-s al catolicesim, e ind el so regn la cirqerà la conciliazion intra i dominador jermaneg e le popolazion romanege. Ga sarà anc ol passaj da la concezion familiara del poder (i duqi i era a capo del so clan, la fara) a qella territoriala. Sota ol regnar de Teodolinda g'è staita una granda produzion artistega. Di ipotesi i dix qe anc'pò la Corona Ferrea la sives staita fabricada in qell periodo qé.La rejina la continuerà a governar anc dopo la mort de Ajilulf e l'incoronazion del so fiœl Adaloald (anc'mò picinin). La so politega filo-catolega, però, la porta a una ribellion de la fazion ariana e la guerra civil, venxida dal arian Arioald ind el 625.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ind el 636 l'è salid al trono Rotari, duca de Bressa, arian. Ol so govern l'è stait segnad da una espansion militara (l'ha ciapad la Liguria e ol rest de l'Emilia), e da la proclamazion del so Edit (643), qe al regoieva tœte i lej di Lombards. L'era scriit in latin, anc se l'era indirizad adoma ai so suditi jermaneg (g'era ol principi de personalitaa de la lej: ognun al seguiva ol dirit del so popol). Ol so regnar l'è finid ind el 652.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dopo la fin del regn del fiœl de Rotari, Rodoald (652-653), i duqi i ha elejid Aripert I, duca de Asti e nevod de Teodolinda. La retornava insé la dinastia Bavaresa, qe l'ha regnad fina al 712. La so politega filo-catolega la porterà a tante ribellion di arian, qe a la fin i è però deventads una picola minoranza.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Dopo la mort del so pader Ansprand, ol prim sovran dopo la fin dinastia bavaresa, ind el 712 Liutprand l'è salid al trono. L'ha governad plœ a long de tœts i olter sovran Lombards, fina al 744. L'ha strenjid una importanta alleanza coi Franc (e l'ha aiudad plœ volte Carlo Martell contra i Saraceni), e grazie a la so politega sprejudicada, l'è rivad a conquistar di territore al Papa e a l'Esarcad de Ravena, e per la prima volta l'ha portad i ducad de Spolet e Benevent sota ol controll de Pavia. Jamò dal VI secol i romaneg i hiva començad a scalar i posizion ind la jerarqia sociala, e una part di Lombards l'era invece deventada plœ povera, e la pudiva plœ garantir ol servizi militar. Donca Liutprand l'ha tirad vià l'obligo de leva per i Lombards qe i pudiva mìa sostentar-s.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Sucessor de Liutprand l'è stait ol so nevod Ildebrand, caçad vià dopo una qualc mis da Raqis, duca del Friol. L'è stait un debol sovran, e al g'hiva poca popolaridaa intra i Lombards. A la fin i duqi i ha elejid come nœv re ol so fradell Astolf, e Raqis l'è indait in convent. Espression de la fazion lombarda plœ conservatrix, l'ha inviad di campagne militare qe i è culminade con la conquista de Ravena (751), sede de l'Esarcad bizantin. Per far-l, l'ha duxid far entrar i romaneg ind el esercet (però adoma come fanteria lejera). Prope quand al sœmeava qe Astolf al fœss sœl pont de vencer tœts i so nemix a sud di Alp, ol Papa Stefano II l'ha ciamad in so aiut Pipin ol Brev, nœv sovran di Franc, qe al venç Astolf do volte (754 e 756). I Lombards i g'ha de dar al Papa Ravena. L'istess ann Astolf al mœr e l'è incoronad Desiderio, qe al g'ha ol gradiment di Franc. Pian pian al circa de recostruir ol regn in crisi.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Desiderio l'era dree a ciapar i prim resultads de la so politega (anc grazie ai division interne di Franc), quand la mort de Carlomann (771) l'ha lassad camp liber al so fradel Carlo Magn, qe ind el 773 l'ha traversad i Alp e l'ha ciapad Pavia ind el 774, dopo una dura resistenza lombarda. Desiderio l'è stait esiliad in Gallia, e ol so s-ciet Adelqi l'è indait a circar aiœt a Costantinopoli. In manera formala, ol regn l'è mìa stait desligad e l'è stait jontad al Regn Franc ind una union personala (Carlo Magn l'era Gratia Dei rex Francorum et Langobardorum). I ducads ind la Langobardia Minor i è restaits fina a l'invasion di Norman, ind el 1130.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Genizah (scricc ach geniza o gheniza, in Ebràich גניזה, che l’ völ dì ol depózet, al pluràl genizot or genizoth or genizahs) l’è öna stansa sènsa pórte e sènsa finèstre fàcia sö de sólet ‘n banda a öna sinagòga e dèt in de la Ghenizah i Ebrei i ghe mèt dét töcc i docümèncc che i öcor piö, ma che i pöl mia ès mandàcc al màcero dezà che i gh’à scrit sö ‘l nòm Dio öpör öna di manére de ciàmàl. Pèr mèt i docümèncc dét in de la stànsa gh’è öna fesüra apòsta. La Ghenizah piö famùza l’è chèla del Cairo che l’è stacia troàda in del 1952.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Narbolia l'è 'n cümü italià, de la regiù de la Sardegna, en Pruvìncia de Oristano. El g'ha presapóch 1.727 abitàncc, 'na superfìce de 40 km² e 'na densità de 43 ab./km². El cunfìna coi cümü de Cuglieri, Riola Sardo, San Vero Milis, Seneghe.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Leonforte l'è 'n cümü italià, de la regiù de la Sicilia, en Pruvìncia de Enna. El g'ha presapóch 14.145 abitàncc, 'na superfìce de 83 km² e 'na densità de 170 ab./km². El cunfìna coi cümü de Assoro, Calascibetta, Enna, Nicosia, Nissoria.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Granges-près-Marnand a l'è staa un cumün svizzer del distret de Broye-Vully, in del Canton Vaud. La süperfiss del teritori del cumün l'eva de 6.95 km² e in del 2010 al gh'eva una popolazion de pressapoch 1200 abitant. In del mes de giügn del 2010 gh'è staa faa un referendum inde che i cumün de Cerniaz, Combremont-le-Grand, Combremont-le-Petit, Granges-près-Marnand, Marnand, Sassel, Seigneux et Villars-Bramard han acetaa de fundiss per furmà un cumün ünegh ciamaa Valbroye. La decision le vegnüda efetiva el prim de lüi del 2011 . L'abitaa de Granges-près-Marnand al se tröva a una altitüden de 473 meter sura al livel del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Villarepos a l'è un cumün svizzer del distret de See (in frances: District du Lac), in del Canton Friburgo. La süperfiss del teritori del cumün l'è de 4.74 km² e in del al gh'eva una popolazion de  abitant. El cumün de Villarepos al se tröva a una altitüden de 493 meter sura al livel del mar e l'è tacaa ai cumün de Avenches (VD), Clavaleyres (BE), Courgevaux, Courlevon, Donatyre (VD), Faoug (VD), Misery-Courtion, Wallenried.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Carbunera (isé pò en piemontés; Carbonara Scrivia 'n italià) l'è 'n cümü italià, de la regiù del Piemónt, en Pruvìncia de Alessandria. El g'ha presapóch 966 abitàncc, 'na superfìce de 5 km² e 'na densità de 193 ab./km². El cunfìna coi cümü de Spineigh, Turtona, La Vilëta.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Schlitteda engadinesa l'è una slitada rumantega per i valaa ben nevaa, in gir cunt i slít trainaa de cavaj per el paesagg invernal. La \"Schlitteda\" engadinesa, passada sgiò de generassiun in generassiun e metüda in pe tücc ij agn la segunda dumenega de Sgenee, l'è 'l \"cluu\" de l'invern endadines e desegür una gran festa. <BR><BR> La festiva slitada per la volta val Engadinesa, ben nevada in de la lüs blö d'un dí invernal, l'è l'espressiun de la beatitüden e de la sgioja de vif de la „Giuventüna“, de la giuventü, de tücc i paes engadines. I bagaj inviten i so tusann in de la slita e i purten a cà: el „cavajee“ l'è in pee in del dedree e 'l tegn in di man bela franca la brija, menter che la sua dama la se seta sgiò in de la slita denans a lü. Tücc e düü gh'hann indoss el custüm tradissiunal engadines e 'l caval medem l'è imbandii cunt campanej e bisgiuu. <BR><BR> I cavaj tiren driss per la sua via finn che riven in d'un sit prestabilii indua a speciaj, inscí de soldaj, gh'è del vin brülee e di dulz tipegh de la val. Pö i giuen vann a cà in di slít, slít che se fan semper püssee delunsg l’una de l’oltra, menter che quij in de la slita se fan semper püssee vesin…<BR><BR> Chel'üsansa chi, in di temp andaa, l'eva una festa dumà di scapuj. Al didincö la \"Schlitteda\" l'è devegnüda una festa un puu per tücc, scapuj e minga scapuj, indua la müsega, el cant, e i baj se scandissen in di prim ur del matin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Teningen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Fribùrgo. El fà part del circondare rüràl (Landkreis) de Emmendingen. La süperfìce del teretóre aministràt del cümü l'è de 40.27 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Teningen el se tróa de le bànde de la Forèsta Négra a 'na altèsa de 188 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Hirrlingen l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Tübinga. El fà part del circondare rüràl (Landkreis) de Tübinga. La süperfìce del teretóre aministràt del cümü l'è de 12.81 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Hirrlingen el se tróa a 'na altèsa de 423 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Unterdießen l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de l'Alta Baviera. El fà part del circondare rüràl (Landkreis) de Landsberg am Lech. La süperfìce del teretóre aministràt del cümü l'è de 12.79 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Unterdießen el se tróa a 'na altèsa de 646 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Varages l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Barjols, del circondàre (arrondissement) de Brignoles e del dipartimènt del Var. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 35.11 km² e 'l và de 'na altèsa mìnima de 259 méter a 'na altèsa màsima de 573 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Montbrand l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Aspres-sur-Buëch, del circondàre (arrondissement) de Gap e del dipartimènt Hautes-Alpes. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 25.03 km² e 'l và de 'na altèsa mìnima de 846 méter a 'na altèsa màsima de 1728  méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Cercier l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Cruseilles, del circondàre (arrondissement) de Saint-Julien-en-Genevois e del dipartimènt de l'Alta Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 11.46 km² e 'l và de 'na altèsa mìnima de 390 méter a 'na altèsa màsima de 713  méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Champlaurent l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Chamoux-sur-Gelon, del circondàre (arrondissement) de Chambéry e del dipartimènt de la Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 5.07 km² e 'l và de 'na altèsa mìnima de 520 méter a 'na altèsa màsima de 1337 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Le Châtel' l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància sud-orientàla. El fa part del cantù de Saint-Jean-de-Maurienne, del circondàre (arrondissement) de Saint-Jean-de-Maurienne e del dipartimènt de la Savoia. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 15.31 km² e 'l và de 'na altèsa mìnima de 560 méter a 'na altèsa màsima de 1531 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Andrézieux-Bouthéon l'è 'n cümü fransés de la regiù Rhône-Alpes, endèl quadrànt sud-orientàl de la Frància. El fa part del cantù de Saint-Galmier, del circondàre (arrondissement) de Montbrison e del dipartimènt de la Loira. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 16.28 km² e 'l và de 'na altèsa mìnima de 353 méter a 'na altèsa màsima de 435 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Andrézieux-Bouthéon l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Quella chì l'è ona lista de esonim italian, cioè in nomm in Italian per i paes, città, fiumm, mont del mond.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Altiroeu (parnonzia local: [alti'row] ; italian: Altirolo) l'è ona frazion del comun tesines de Sgiornigh, in de la bassa Leventina. El paes el se troeuva a nord del centro comunal, in direzion de Chironegh.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Porta Garibaldi, giamò cognossuda 'me Porta Comasina (istess in Italian) l'è vuna di ses port principai de Milan. La se troeuva in sui Bastion, a nord-ovest del centro, in su la strada che la menava a Comm (de quell lavorà chì el ghe vegn el nomm de Comasina, che 'l voeur dì \"comasca\"). Fada sui in del XVI secol, l'è stada fada su amò in tra el 1826 e 'l 1828 de l'architett Giacomo Moraglia, cont on stil neoclassegh e duu casett di dazzi ai lati. A nord-ovest la gh'è Porta Volta, a est inveci Porta Noeuva. Duranta el Resorgiment, la gh'ha 'vuu on roeul de protagonista: in del Quarantott l'è stada vuna di primm port a vess conquistaa duranta i Cinch Giornad de Milan; in del 1859 l'è stada la porta indè che l'è passaa Giuseppe Garibaldi quand che l'è rivaa a Milan, dopp d'avè vinciuu a Vares e San Fermo. Per 'sta reson, gh'è staa cambiaa el nomm in Porta Garibaldi. Al dì d'incoeu l'è vuna di poch port milanes a vess restaa in pee.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"I Ensiferum (in latin vör dì \"purtatuur de lüss\") hinn ona band metal. El so gener a l'è folk/viking-metal. El grup a l'è nassüü in Finlandia in del 1995. Markus Toivonen l'ha truvaa el nom intant che l'eva adree a legg un diziunari de latin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In del 19 Mars 2007, ona stela a l' è stada ciamada Ensiferum dal Russian International Star Catalogue Space Earth sot dumanda de l' Ensiferum Fun Club rüss.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Giovann Fabrizzi Bignamm, in italian Giovanni Fabrizio Bignami (Des, 10 de april 1944 - Madrid, 25 de magg del 2017) l'è staa on fisegh italian. L'è staa president de l'ASI dal 16 de marz del 2007 al primm de agost del 2008. A l'è staa, a partì del luj del 2010 fin al 2014, el president del COSPAR, el prim italian a vèssel. Dal 10 de agost del 2011 fin a quattr'agn depos l'è staa anca president de l'INAF. L'è famos in Lombardia per avè ciamaa ona stella in lombard: Geminga.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'è staa on member de l'Accademia dei Lincei. El gh'ha avuu la Legion d'Onor dal 2006 per i sò merit in de la scenza. L'ha ricevuu di premi per la sò divulgazion scentifega, despess fada insema al Piero Angela. El gh'ha on asteroid dedicaa, el 6852 Nannibignami.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Gesa de San Peder (it.: Chiesa di San Pietro) l'è ona gesa romanega in del center de Galaraa. L'è la gesa pussee veggia de la città: l'è stada fada su in tra el XI e 'l XII secol di maister comasitt. El sò stil a l'è romanegh, cont on quai element gotegh giontaa pussee tardi: inoltra, la gh'ha domà ona navada. Cont el passà di agn gh'hann giontaa vari element, per esempi on campanin (che incoeu a gh'è pu), e dò absid laterai; inoltra hann slargaa l'absida principala e hann dervii dò fenester barocch. In del XV secol l'è deventada on fortin: in di secoi l'è stada doperada anca 'me sala de riunion e beccheria. In del 1844 l'è stada deciarada patrimoni nazzional; in tra el 1897 e 'l 1911 gh'è partii i lavorà de restaur: hann traa giò el campanin e tutt i cà che gh'era lì intorna, hann faa su anmò el vegg tecc de legn e decoraa el de dent. El 28 de otober del 1911 l'è stada consacrada torna.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Marco Pannella, nassuu cont el nomm de Giacinto (Teramo, 2 de magg del 1930 - Roma, 19 de magg del 2016) l'è staa on politegh italian. El Pannella l'è staa per desenni el leader di radicai italian, e vuna di figur pussee important de la politega republicana italiana. L'è staa deputaa del 1976 al 1992, e segretari del Partii Radical Transnazzional del 1989 fina al 2016. In de la soa longa carrera politega (scominciada in del 1955) a l'è staa protagonista de campagn referendari (tant 'me quella per l'abort, per el divorzi, contra el proibizzionism) che hann marcaa in manera proppi forta la societaa italiana.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Monero (XMR) a l'è 'na criptomoneda nassuda in del 2014 e focalizzada in su la privacy e in su la scalabilità. In princìpi la se ciamava BitMonero, ma poeu l'ha cambiaa nomm in Monero, cioè Moneda in Esperanto. A differenza de tanc alter criptomoned l'è no fondaa in sul Bitcoin ma in sul protocoll CryptoNote.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Sit offizial","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Macintosh TV a l'è staa on primm tentativ de la Apple de integrà on computer in d'on televisor. El condivideva l'aspett esterior cont i Macintosh LC 500, de che l'era sostanzialment 'na riedizion. L'è sortii in del 1993. L'ha venduu domà 10'000 element in la soa brev storia, e l'era no bon de vedè la TV in su 'na finestra del desktop.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Trasporto Rapido Costiero a l'è on servizzi de Bus Rapid Transit in costruzion per conligà Rimini a Riccione dal 2012, cont la vertura prevista in del 2019.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In l'agost 2011 scomincia la fas preparatoria di lavor, cont el spostament di servizzi sotta terra che podeven intralcià el servizzi. El 14 de luj 2012 a hinn consegnaa i cantier, che scomincen in del settember.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"A Riccione l'oeuvra a l'è stada assee contestada, dòpo l'approvazion de part del Comun, gh'è staa di protest che han vist l'intervent de tanc polee per mantegnì l'orden publich e in di successiv elezion el candidaa contrari al TRC del center-drizza l'ha battuu quell del center-manzina a favor. L'è staa contestaa sia per l'impatt di cantier in su la viabilità sia per el facc che, seguend la ferrovia, el tocca nissun pont de interess important.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El sistema, longh 9,8 km, el sarà intregament in sed protegida, fiancada a la ferrovia, cont el 60% a corsia singola de 4,20 m e 'l 40% a corsia doppia de 7,30 m. A l'è a corsia singola la tratta in tra la fermada La Spezia e la stazion de Riccione e i alter tratt indova i cà a hinn tropp vesin per la dobbia corsia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El percors el partìss de la stazion de Rimini e 'l fa 15 fermaa intermedi per rivà a la stazion de Riccione. La fermada de Miramare la sarà interscambi cont la stazion de Rimini Miramare. In di fermaa de Chiabrera e Cavalieri di Vittorio Veneto ghe sarà di rodond per sortì del percors, che permetterann di connession in sed promiscua cont l'Aeroport Federico Fellini e i center pussee important de Rimini.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El servizzi el sarà faa cont 9 filosnodaa VanHool Exquicity 18T.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Filovia Rimini-Riccione","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Servizzi ferroviari suburban de Praga, ciamaa Esko, a l'è el servizzi suburban operativ a Praga dal 9 de dicember 2007. Dal 2008, grazia a la costruzion del Nové Spojení, a l'è on tocch fondamental del straport praghes. A l'è operaa di České dráhy.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"On primm servizzi de ferrovia metropolitana a l'è vert intorna al principi del secol quell de 20 cont l'elettrificazion di lign de la capitala ceca. A bon cunt, però, domà in del 1970 el se spantega debon el sistema de straport suburban cont i elettrotreni ČSD 541-452, che han reppresentaa on pont de svoeulta in del straport passegee e hinn deventaa on simbol praghes. Anca l'infrastruttura l'ha avuu besogn de renoeuvament in di lign e in di stazion. Dopo di revamping e di soluzion provvisori in del 1997 a l'è introdott el CityElefant. Dal 1992 a gh'è on biliett integraa che 'l permett de doperà i biliett del straport municipal in su la ferrovia, finna ai 30 km foeura del center. In di inondazion del 2002 e i blocch de la metropolitana el suburban l'ha avuu on roeul central in la mobilità de la città e hinn staa doperaa i lign e i treni a la soa massima possibilità, insemma a la red di tram e l'ha mostraa a la gent la necessità de renoeuvament del servizzi. Dal dicember 2007 'sti servizzi a hinn offizialment ciamaa Esko cont el logo de la S. I lign a hinn staa nominaa in sens orari de S1 a S2 cont i lign de interconnession ciamaa cont i numer di lign che connetten.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Per el servizzi suburban a hinn doperaa tipicament:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<div align=\"center\">","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rógn (Rogno in Italià) l'é 'n comú de abitàncc (dàto del  ) dela Provinsa de Berghém, situat nela bàsa Al Camonega, a presapóch 5 km de la còsta setentriunàla del Lach d'Izé. L'é situatt a 215 meter d'altèsa sura 'l leèl del màr e 'l sò teretóre 'l cuàrcia zó 'n area de 15,6 km². La densità l'é de abitàncc per km². Sìto ìnternet del cümü = http://www.comune.rogno.bg.it/ Rogn, in del medioéf, l'è stat ol capolöch de öna di quàter circuscrisiù (pievàtech) in de le quài l'ìa spartìda sö la Al Camònega. Ol pievàtech de Rógn 'l ciapàa dét chèi che adès i è i teretóre dei paés de Rógn, Darf, Giànech, Artògne, Erbàn, Gordù, Sciano, Anfurro, Àngol. <br clear=left>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer de abitàncc del cümü de Rógn l'è mustràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Boligee al é una citaa (town) en Greene County, Alabama, USA. Al recensament del 2000 i abitanc i era 369.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Boligee al é locau a (32.763768, -88.025968). En acòrdi al U.S. Census Bureau, la citaa la gh'a una àrea totala da 4.0 migli quadradi (10.3 km²), tuta tera.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Al recensament del 2000, al gh'era 369 personi, 150 ca, e 105 famigli resident en la citaa. La densitaa da populazion a l'era da 93.3 personi per miglia quadrada (36.0/km²). Al gh'era 179 unitaa d'abitazion à una densitaa mediana da 45.2/sq mi (17.5/km²). La citaa la gh'eva una composizion razziala al 10.57% blanca, 88.89% negra, o Afro-Amerigana e 0.54% da dò o plu razzi. 1.90% da la populazion al era Hispaniga o Latina da qual-se-vœur razza. Al gh'era 150 famigli da li quali 44.0% al gh'eva figliœu d'etaa manch da 18 vivent con lour, 26.0% al era cœubli sposadi vivent insemma, 41.3% al gh'eva una propietària dòna con mia da marii, e 30.0% al era mia da famigli. 27.3% da tuti li famegli i eran fadi su da individuaj e 10.0% al gh'eva vargun da plu da 65 agn ch'al viveva da per lu. La média da personi per unitaa d'abitazion a l'era 2.46 e la grondezza média d'una famiglia a l'era 2.99. En la citaa, la populazion a l'era composada da 35.2% sota l'etaa da 18, 14.6% da 18 à 24, 19.8% da 25 à 44, 18.7% da 45 à 64, e 11.7% ch'i eran da 65 agn d'etaa o plui vegl. L'etaa mediana a l'era da 25 agn. Per cada 100 dòni al gh'era 69.3 òman. Per cada 100 dòni da plui da 18 agn, al gh'era 60.4 òman. L'entrada mediana per unitaa d'abitazion en la citaa a l'era $15,000. L'entrada mediana per fameglia a l'era $16,146. I òman i gh'evan una entrada media da $23,750 contra $21,000 per li dòni. L'entrada per capita da la citaa a l'era $7,909. Arent 41.4% da li famegli e 44.9% da la populazion al era sota la sœuglia da povertaa, compres 63.3% da li personi sota l'etaa da 18 e 10.3% da li personi sovra l'etaa da 65.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"American >majoity populations]]","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Brookside al é una ex citaa da minera, locada in Jefferson County, Alabama, USA. Al recensament del 2000, la populazion a l'era 1,393.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Brookside al é locau a (33.631867, -86.913068). En acòrdi al U.S. Census Bureau, la citaa la gh'a una àrea totala da 6.0 migli quadradi (15.5 km²), da li quali, 6.0 migli quadradi (15.5 km²) al é tera e 0.17% al é àgua.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Al recensament del 2000, al gh'era 1,393 personi, 546 ca, e 393 famigli resident en la citaa. La densitaa da populazion a l'era da 232.8 personi per miglia quadrada (89.9/km²). Al gh'era 613 unitaa d'abitazion à una densitaa mediana da 102.4/sq mi (39.6/km²). La citaa la gh'eva una composizion razziala al 90.52% blanca, 8.69% negra, o Afro-Amerigana 0.36% Nativa-Amerigana, 0.14% d'oltri razzi, e 0.29% da dò o plu razzi. 0.93% da la populazion al era Hispaniga o Latina da qual-se-vœur razza. Al gh'era 546 famigli da li quali 31.7% al gh'eva figliœu d'etaa manch da 18 vivent con lour, 51.6% al era cœubli sposadi vivent insemma, 15.8% al gh'eva una propietària dòna con mia da marii, e 28.0% al era mia da famigli. 26.2% da tuti li famegli i eran fadi su da individuaj e 10.8% al gh'eva vargun da plu da 65 agn ch'al viveva da per lu. La média da personi per unitaa d'abitazion a l'era 2.55 e la grondezza média d'una famiglia a l'era 3.08. En la citaa, la populazion a l'era composada da 24.8% sota l'etaa da 18, 9.4% da 18 à 24, 28.6% da 25 à 44, 24.3% da 45 à 64, e 12.8% ch'i eran da 65 agn d'etaa o plui vegl. L'etaa mediana a l'era da 37 agn. Per cada 100 dòni al gh'era 94.0 òman. Per cada 100 dòni da plui da 18 agn, al gh'era 91.8 òman. L'entrada mediana per unitaa d'abitazion en la citaa a l'era $29,792. L'entrada mediana per fameglia a l'era $34,821. I òman i gh'evan una entrada media da $30,900 contra $21,563 per li dòni. L'entrada per capita da la citaa a l'era $14,242. Arent 14.7% da li famegli e 18.2% da la populazion al era sota la sœuglia da povertaa, compres 30.6% da li personi sota l'etaa da 18 e 16.7% da li personi sovra l'etaa da 65.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<Refences />","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* Town website","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"El Sutsilvan a l'è vün di dialet del rumanc, che'l se parla in de la Sutselva. El Sutsilvan a l'è el dialet rumanc püssee piscinin e anca quel püssee in pericul, vist che'l parlen poch i generaziun giuin.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"In tschiart omm veva dus felgs. Et il pli giuven ha detg agli bab: \"Bab, da a mi or la part della rauba che auda a mi!\" et el ha partigiu or ad els la rauba. Paucs düs suenter, ha il fegl giuven rimnau ensembel tutt, et es ius enten ina tiara dalunsch, et lau ha el fatg ir sia rauba cun se surdar a schliats plischeers. E suenter ch'el veva veuschiu tutt, schi ei vengiu ina gronda fom enten quella tiara, et el ha entschiet a patir munconza. Et el ei ius et ha priu survetsch tier in vischin da quella tiara. Quel ha termess el sin sia meria a parchiarar ils portgs. El vess bugen empliu siu venter cun quel fretgs, ch'ils portgs migliavan, et ningin dava ad el de quels. Mo ius en sesez ha el detg: \"Conts luvreers han buldonza da paun enten la casa de miu bab, e jeu mierel cheu della fom!\" Jeu vi levar si, ir tier miu bab, e dir ad el ''Bab! Jeu hai fatg puccau encunter il Tschiel e cunter tai''. Jeu sundel buce vergonz de vegnir nomnaus pli tiu fegl; tegn mei sco in dils tees luvreers!\". E levont si eis el ius tier siu bab. Mo cura ch'el fuva aunc dalunsch, ha siu bab viu el, e muentaus da compassiun, es el currius vi tier, ha priu el entuovn culiez e bîtschari el. Et il fegl ha detg ad el: \"Bab! Jeu hai fatg puccau encunter il Tschiel e cunter tai, jeu sundel buce vergonz de vegnir nomnaus pli tiu fegl\". Mo il bab ha detg als sees survients: \"Portei gleiti neutier il pli bial vestgiu et tirei eun ad el, mettei in anni enten siu maun e calzeers enten sees peis! Mani neutier in vidé grass, e mazei el, sina quei che nus possien far in past de legria. Partgei quest miu fegl ei staus morts et ei pusspei vivs, el ei staus piars et vegniu anflau\". Et els han entschiert a migliar. Ma il siu fegl vegl fuva sin il fons, e vegnient el datier della casa ha el udiu la musica e vuschs de legrìa. Et ha clomau in digls fumegls, et ha spiau tgei quai seigi?. Et quel ha detg ad el: \"Tiu frar ei vegnius et tiu bab ha mazau in vadi grass, perquei ch'el ha survengiu el saun\". Ma prendent el quai en mal leva, ir en casa [...]. Mo quel respondeva a siu bab schend: \"Preign mira! Jeu surveschel a ti schon tonts onns, hai mai surpassau tiu cumond, et ti hás mai dau a mi in bucc, per far ir past cun mees amitgs. Mo suenter chia quest fegl, il qual ha spatischau sia rauba cun las pitaunas, ei vengius, sche has ti mazau in vidé grass\". Mo el scheva agli: \"Fegl! Ti eis adina cun mei, et tutt quel che jeu hai ei tiu. Ei convegnieva ussa da far in past e se legrar, perquei che quest tiu frar fuva morts, et ei vegniu vivs, fuva piars et ei vegniu anflau\". Die Landessprachen der Schweiz, 1819, pag. 351-352","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Campagnola Emilia (endèla parlàda locàl: Campagnōla) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Reggio Emilia. El g'ha presapóch 4.900 abitàncc e 'l g'ha 'na superfìce de 24 km², per 'na densità de 204 ab./km². El cunfìna coi cümü de Correggio, Fabbrico, Novellara, Reggiolo, Rio Saliceto. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"San Lazzaro di Savena (endèla parlàda locàl: San Lâzer) l'è 'n cümü italià, de la regiù de l'Emìlia Romàgna, en Pruvìncia de Bològna. El g'ha presapóch 29.318 abitàncc e 'l g'ha 'na superfìce de 44 km², per 'na densità de 666 ab./km². El cunfìna coi cümü de Bologna, Castenaso, Ozzano dell'Emilia, Pianoro. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Tarcento (en furlà: Tarcint; en slovéno: Čenta) l'è 'n cümü italià, de la regiù del Friuli-Venesia Giulia, en Pruvìncia de Udine. El g'ha presapóch 8.727 abitàncc, 'na superfìce de 35 km² e 'na densità de 249 ab./km². El cunfìna coi cümü de Cassacco, Lusevera, Magnano in Riviera, Montenars, Nimis, Reana del Rojale, Tricesimo. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Maniago (en furlà: Manià) l'è 'n cümü italià, de la regiù del Friuli-Venesia Giulia, en Pruvìncia de Pordenone. El g'ha presapóch 11.702 abitàncc, 'na superfìce de 69 km² e 'na densità de 170 ab./km². El cunfìna coi cümü de Andreis, Arba, Fanna, Frisanco, Montereale Valcellina, San Quirino, Vajont, Vivaro. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Rocchetta Nervina (en lìgure: A Ruchétta) l'è 'n cümü italià, de la regiù de la Liguria, en Pruvìncia de Imperia. El g'ha 'na popolasiù de, condena superfìce de km² e 'na densità de popolasiù de  ab./km². El cunfìna coi cümü de Apricale, Breil-sur-Roya (Francia), Dolceacqua, Isolabona, Pigna, Saorge (Francia). El bórch medievàl de Rocchetta Nervina l'è postàt sö la còsta del Mut Terca, endóche 'l rio Oggia el se önés al torènt Barbaira, en val Nervia. El paés el se tróa a 13 km del mar, a le spàle de Ventimiglia.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andament del nömer dei abitàncc del cümü de Rocchetta Nervina l'è mustràt endèla tabèla ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Capoliveri l'è 'n cümü italià, de la regiù de la Toscana, en Pruvìncia de Livorno. El g'ha presapóch 3.108 abitàncc, 'na superfìce de 38 km² e 'na densità de 82 ab./km². El cunfìna coi cümü de Campo nell'Elba, Porto Azzurro, Portoferraio. L'è giü dei òt cümü de l'Ìzola d'Elba. Endèl sò teretóre gh'è 'l mut Calamita, co divèrsi giacimèncc de minerài e 'l laghèt de Sassi Neri, de urìgin minerària, <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Pignataro Maggiore l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Caserta. El g'ha presapóch 6.472 abitàncc, 'na superfìce de 31 km² e 'na densità de 209 ab./km². El cunfìna coi cümü de Calvi Risorta, Francolise, Giano Vetusto, Grazzanise, Pastorano, Sparanise, Vitulazio. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Chianche l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Avellino. El g'ha presapóch 610 abitàncc, 'na superfìce de 6 km² e 'na densità de 102 ab./km². El cunfìna coi cümü de Altavilla Irpina, Ceppaloni (BN), Petruro Irpino, San Nicola Manfredi (BN), Sant'Angelo a Cupolo (BN). <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bellizzi l'è 'n cümü italià, de la regiù de la Campania, en Pruvìncia de Salerno. El g'ha presapóch 12.552 abitàncc, 'na superfìce de 7 km² e 'na densità de 1793 ab./km². El cunfìna coi cümü de Battipaglia, Montecorvino Pugliano, Montecorvino Rovella, Pontecagnano Faiano. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Taurisano l'è 'n cümü italià, de la regiù de la Puglia, en Pruvìncia de Lecce. El g'ha presapóch 12.349 abitàncc, 'na superfìce de 23 km² e 'na densità de 537 ab./km². El cunfìna coi cümü de Acquarica del Capo, Ruffano, Ugento. <br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"== Gh'è söcedìt ==","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Ün an inàcc","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Teti l'è 'n cümü italià, de la regiù de la Sardegna, en Pruvìncia de Nuoro. El g'ha presapóch 812 abitàncc, 'na superfìce de 43,91 km² e 'na densità de 19 ab./km². El cunfìna coi cümü de Austis, Ollolai, Olzai, Ovodda, Tiana.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Giardini-Naxos l'è 'n cümü italià, de la regiù de la Sicilia, en Pruvìncia de Messina. El g'ha presapóch 8.715 abitàncc, 'na superfìce de 5 km² e 'na densità de 1743 ab./km². El cunfìna coi cümü de Calatabiano (CT), Taormina.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<br clear=all>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Wynigen a l'è un cumün svizzer del circol aministrativ del Emmental, region aministrativa del Emmental-Oberaargau, in de la part del Canton Berna a magioranza linguistega todèsca. La süperfiss del teritori del cumün l'è de 28 km² e in del al gh'eva una popolazion de  abitant. El cumün de Wynigen al se tröva a una altitüden de 530 meter sura al livel del mar e l'è tacaa ai cumün de Affoltern im Emmental, Alchenstorf, Burgdorf, Ersigen, Heimiswil, Kirchberg, Ochlenberg, Oeschenbach, Rumendingen, Walterswil.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mezzaa (Mezzate) a l'è ona frazion del comun milanes de Pes'cera Borromee. El paes l'è de origin puttòst antiga e l'è staa sede de voeuna di piev milanes. In del period napoleònigh (1808-1816) l'ha faa part del comun de Pes'cera, ma l'ha retrovaa l'autonomia sòtta el Regn Lombard-Venet. In del 1841 el comun de Linaa l'è staa unii a Mezzaa, ma in del 1916 la sede comunal l'è stada spostada in quella frazion. El noeuv comun de Linaa al Lamber però el gh'ha avuu ona vida brev, perchè giamò in del 1933 l'è staa unii a quell de Pes'cera. Mezzaa, in del XX secol, l'ha vist on grand svilupp industrial.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bülach a l'è un cumün svizzer, capolögh del distret (en todèsch: Bezirk) de Bülach, in del Canton Zürigh. La süperfiss del teritori del cumün l'è de 16.09 km² e in del al gh'eva una popolazion de  abitant. El cumün de Bülach al se tröva a una altitüden de 416 meter sura al livel del mar e l'è tacaa ai cumün de Bachenbülach, Eglisau, Embrach, Glattfelden, Hochfelden, Höri, Rorbas, Winkel. La popolaziun l'è in magioranza de lengua todesca.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Bülach l'è menziunaa la prima volta in de l'ann 811 col nom de Pulacha. L'andament storegh de la popolazion l'è indicaa in de la tabela chi de sotta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Seine-Maritime l'è 'n dipartiment fransés, sitüàt endèla regiù de Alta-Normandia, che g'ha abitancc, 'na superfìce de 6278 per 'na densità de  Ab./km². El dipartimènt de Seine-Maritime (nömer identificatìf: FR-76) l'è furmàt de 3 circondàre (en fransés: arrondissements), 69 cantù e 745 cümü. I circondàre i è: Rouen, Dieppe, Le Havre. La prefetüra l'è: Rouen.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Basiasch (Basiasco) a l'è ona frazion del comun lodesan de Mairagh. Ghe viven circa 400 abitant. El paes l'è staa on comun autònom fina al 1757. Chì gh'è nassuu el Fanfulla de Lòd, vun di cavalier italian de la Disfida de Barletta (1503).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Parola de'l nost Signur ciapada inscí cuma l'è de'l Növ Testament e vultada adess del test uriginal grech in del nost parlà Insübregh del didincö. <BR> <BR>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"1 Scultii adèss, i sciúr: caragnee e vusee per i miséri che vegnen sura de vialter. 2 I voster richèzz hinn marscii, e i voster vestii hinn staa mangiaa de camul, 3 el voster or e 'l voster argént hinn destrütt de rügin, e 'l lur rügin sarà un testimun cuntra vialter e mangiarà la vostra carna cume un fögh. Avii müciaa di tesor in di ültim dì! 4 Vardee, la paga di lauradúr che hann tajaa i voster camp, che hinn staa sfrusaa, la vusa de vialter, e i sgar de quij che hann seghezaa hinn naa denter di urègg del Signur Sabaoth. 5 Avii vivüü in de la pumpa sü la tèra e una vida dada ai voster piasè, avii nüdrii i voster cör per el dì del sacrifizi! 6 Avii cundanaa e mazaa 'l giüst, e lü 'l t'ha resistüü no! 7 Dunca, che siuv paziént, fradèj, fin'a la vegnüda del Signur. Vardee 'l massee: el specia 'l frütt preziús de la tèra, e l'è paziént per chèst, fin che 'l ricev la piöva de l'autün e chèll de la primavéra. 8 Che siuv paziént, anca vialter, dee forza ai voster cör, perchè la vegnüda del Signur l'è vesina! 9 Lamentees no vün cuntra l'alter, fradèj, perchè siuv minga cundanaa. Vardee, el Giüdes el sta ai port! 10 Ricevii cume un esempi, fradèj, de l'afliziún e de la paziénza i prufètt che hann parlaa in del nomm del Signúr. 11 Vardee, nümm ciamum beàtt quij che perseveren; avii sentii la perseveranza de Giobb, e avii vedüü la fin del Signúrche 'l Signúr l'è pièn de cumpassiún e misericordia. 12 Ma prima de tüss coss, mè fradèj, giüree no vialter, né per el cel, né per la tèra, né qualsessìa alter giüramént; ma che el voster «sì» el sia sì, e «no» no, perchè burlii no giò suta 'l giüdizi. 13 L'è afligiüü quajdün intra vialter? El duvarìa pregà. L'è quajdün alégher? El duvarìa cantà salm. 14 L'è malaa quajdün intra vialter? El duvarìa ciamà i anzián de la gésa, e duvarìen pregà per lü, despö avend vungiüü cun oli in del nomm del Signúr. 15 E l'uraziun de la féd salvarà 'l malaa e 'l Signúr el ghe dessedarà; e se lü l'ha faa pecaa, ghe sarànn perdunaa. 16 Defàtt, cunfessee vialter vün a l'alter i pecaa e preghee vün per l'alter perchè siuv guarii. L'uraziún che l'è faa d'un giüst l'è valurús cumè! 17 Elia l'era un vèss üman de l'istessa natüra cume nümm, e l'ha pregaa tant che 'l piöva no, e l'ha minga piuvüü sü la tèra per trii agn e ses més; 18 e l'ha pregaa de növ, e 'l cel l'ha daa la piöva e la tèra l'ha germujaa 'l so frütt. 19 Mè fradèj, se quajdün intra vialter l'è staa imbrujaa de la veritaa, e quajdün el ghe torna indree, 20 che 'l sàpia che chi 'l torna indree un pecadúr de l'errúr de la sua via salvarà la sua anema de la mort e quatarà una granda quantitaa di pecaa. <references />","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Neulußheim l'è 'n cümü todèsch del stat federàl (Bundesland) del Baden-Württemberg, distrèt (Regierungsbezirk) de Karlsruhe. El fà part del circondare rüràl (Landkreis) de Rhein-Neckar. La süperfìce del teretóre aministràt del cümü l'è de 3.39 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Neulußheim el se tróa a 'na altèsa de 105 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Westendorf l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El fà part del circondare rüràl (Landkreis) de Ostallgäu. La süperfìce del teretóre aministràt del cümü l'è de 11.93 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Westendorf el se tróa 'ndèla part meridiunàl de la Svevia, 'ndèl'àrea geogràfica ciamàda Algovia (Allgäu), a 'na altèsa de 688 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Schwenningen l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El fà part del circondare rüràl (Landkreis) de Dillingen. La süperfìce del teretóre aministràt del cümü l'è de 25.02 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Schwenningen el se tróa a 'na altèsa de 416 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Meitingen l'è 'n cümü todèsch del stat federàl (Bundesland) de la Baviera, distrèt (Regierungsbezirk) de la Svevia. El pórta 'l tìtol de Mercàt (Marktgemeinde) che völ dì che 'l reprezènta 'n cèntro de importànsa piö grànda de 'n cümü normàl. El fà part del circondare rüràl (Landkreis) de Augùsta. La süperfìce del teretóre aministràt del cümü l'è de 29.87 km² e 'ndel el gh'ìa 'na popolasiù de  abitàncc. El cümü de Meitingen el se tróa a 'na altèsa de 433 méter sura 'l leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Parola de'l nost Signur ciapada inscí cuma l'è de'l Növ Testament e vultada adess del test uriginal grech in del nost parlà Insübregh del didincö. <BR>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"1 E che te sapiet chèst: che in di dì ültim ghe sarànn témp dificij: 2 già che ghe sarànn personn che vören bén sé medemm, che vören bén el danee, che hinn baüsc, arugant, biastemiadúr, desübediént a i gént, che gh'hann minga grazi, hinn impi, 3 sénza bén, implacábej, calüniús, hinn no temperaa, hinn selvadegh, sénza bén per chèll che l'è bun, 4 balandron, temeree, spüzètt , che vören bén i piasè inscambi Diu, 5 che gh'hann i form de la pietaa e reneghen la sua forza: turna tì via di taj personn. 6 Già che de chèst personn hinn quij che vann denter fürtivamént in di cà e ciapen cuma presunee i donn balord caregaa de pecaa, menaa via de vari desidéri, 7 insegnand semper e no mai capaz de rià a la cugnussénza de la veritaa. 8 E in de la manéra che Janne e Jambre s'hinn upost a Musè, inscì chèst personn, curott de mént, refüdaa sü la féd, se uponen la veritaa. 9 Ma lur narànn no tant püssee innanz, degià che la lur matada la sarà ciara a tücc, cuma l'è sücess anca per quij taj. 10 Ma tì te see vegnüü adree a mì in de l'insegnamént, de la cundota, del pruposit, de la féd, de la paziénza, del bén, de la perseveranza, 11 in di persegütaziún, in di patimént, cuma l'è sücess a mì a Antiochia, a Iconi , a Listrahuu supurtii taj persegütaziún, e 'l Signúr el m'ha liberaa de tücc. 12 Ma anca tücc che vören viv piamént in del Crist Gesü sarànn persegütaa. 13 E personn malign e i gabamund narànn innanz de maa in pesg, imbrujand e essend imbrujaa. 14 Ma tì: resta in di coss che te hee imparaa e de quij te see staa persuas, perchè te see de quij t'i hee imparaa, 15 e che fin de bagaj te hee savüü i sacher Scritür, che hinn capaz de fàtt sàvi a salvéza per mèzz del féd che l'è in del Crist Gesü. 16 Tüta la Scritüra l'è ispirada de Diu e ütil per l'insegnamént, el repià, la cureziún, l'istrüì in de la giüstizia, 17 perchè 'l vèss üman de Diu el sia atrèzaa , furnii per ogni bun laur. <references />","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Mirabeau l'è 'n cümü fransés de la regiù Provence-Alpes-Côte d'Azur, endèla Frància meridiunàla. El fa part del cantù de Digne-les-Bains-Ouest, del circondàre (arrondissement) de Digne-les-Bains e del dipartimènt de le Alpi de Alta Provènsa. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 18.22 km² e 'l và de 'na altèsa mìnima de 437 méter a 'na altèsa màsima de 1053 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Olaa (Olate) l'è vun di rion de la città de Lecch. A Olaa ghe passa el riaa Volon, del qual el par che l'abbia ciappaa el nomm (che donca on temp el saria staa Volaa). A l'è staa per on bell poo 'n comun indeperlù, che 'l gh'eva tre frazion (Cà Badon, Cà Marcon e Cà Bagaj) e che al temp di piev el partegniva a la Piev de Lecch. Oltra ai tre frazion a gh'emm de contà anca Cà Marcadon, Cà Valesin e Luera. In del 1600 gh'è staa giontaa anca el paes de Bonacina. In del 1867 el comun de Olaa l'è staa taccaa a quell de Castell, che in del 1923 l'è vegnuu ona frazion de Lecch. Se pensa che Olaa el sia el sitt indove gh'era la cà de Renz Tramain e Luzia Mondella, i protagonista del romanz de Lissander Manzon, I promessi sposi. La scormagna di abitant l'è malgascett.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* scoprilecco.it","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Urtaca l'è 'n cümü de la Còrsica, endèl teretóre nasiunàl de la Frància. El fa part del cantù de Haut-Nebbio, del circondàre (arrondissement) de Bastia e del dipartimènt de la Còrsica Alta. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 31.26 e 'l và de 'na altèsa mìnima de 37 méter a 'na altèsa 1367 méter s.l.m.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Apremont l'è 'n cümü fransés de la regiù Rhône-Alpes, endèla Frància centro-orientàla. El fa part del cantù de Nantua, del circondàre (arrondissement) de Nantua e del dipartimènt de l'Ain. El g'ha 'na popolasiù de abitàncc, dato agiurnàt al . El sò teretóre el g'ha 'na superfìce de 14.57 km² e 'l và de 'na altèsa mìnima de 658 méter a 'na altèsa màsima de 1042 méter söl leèl del mar.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"L'andamènt del nömer dei abitàncc del cümü de Apremont l'è ilüstràt endèla tabèla riportàda ché sóta:","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Tavazzan (it. Tavazzano) l'è vun di duu center principai del comun lodesan de Tavazzan con Villavesch. El paes el se troeuva in su la via Emilia, e 'l confina cont el comun de Sordi. L'è staa nominaa la prima voeulta in del 1170, quand che l'eva apena on rosc de cassinn. A l'è staa on comun indipendent fina al 1869.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Tsanteleina a l'è ona scima di Alp Grai. La se troeuva a 3.601 meter sora el nivell del mar, al confin in tra l'Italia (Val de Rhêmes, in Val d'Aosta) e la Francia (Tarantasia, in Savoja).","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La degagna o dugagna (del latin medieval decania) l'era ona veggia sudivision ministrativa tipega de la Svizzera italiana. In di Grison la gh'è stada fina a la noeuva costituzzion cantonala del 1851. Ogni paes el gh'aveva pussee d'ona degagna, e tutt a gh'aveven on consol comè capp.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"*Degagna (Boaren)","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"* \"Degagna\" in sul VDSI","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"La Pena dos Catro Cabaleiros (che in lombard el voeur dì pu o manch pizz di quatter cavalier) a l'è ona montagna de la Galizzia. La se troeuva in de la Serra do Coruel, e l'è volta 1.131 meter sora el nivell del mar. A l'è in sul confin in tra i comun de Pobra do Brollón, Samos, O Incio e Folgoso do Coruel. La gh'ha 'vuu quell nomm chì perchè on temp a l'era el sit indè che se trovava i cavalier di quatter paes per rangià e comedà i quistion e i problema de giurisdizzion. Al dì d'incoeu la tradizzion la resta viva, e i sindegh di quatter comun se troeuven lì in ocasion de 'na festa popolar. Inoltra, arent a la scima, incoeu gh'hann miss ona tavola e quatter cadregh de granii, per regordà i riunion che se faseven on temp.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Camariñas l'è on comun spagnoeu de la comunitaa autonoma de la Galizzia. El se troeuva in de la . El gh'ha abitant (dato del  ) e ona superfis de  km² per ona densità de popolazion de  ab./km². El sò codes statistegh l'è .","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"<references/>","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Scigula l'è on album del cantant brianzoeu Francesco Magni, vegnuu foeura in del 2003. El disch l'è cantaa tutt in lombard: oltra a canzon noeuv, a ghe n'è anca de quei giamò cantaa in olter disch del Magni, oltra che di traduzzion de sò canzon italiann.","name":"Lombard","natural":"lumbaart","classification":"lmo"},{"value":"Tucc i canzon hinn staa scrivuu del Magni, foeura che quei indicaa.","name":"Lombard","natural":"lumbaart","classification":"lmo"}]}