{"lines":[{"value":"Vasilijus Stasovas (; 1769 m. rugpjūčio 4 d. Maskvoje, Rusijos imperija – 1848 m. rugsėjo 5 d. Sankt Peterburge, Rusijos imperija) – rusų architektas, akademikas. Gimė smulkaus tarnautojo šeimoje. 14 metų tapo našlaičiu, dirbo braižytoju. 1801 buvo komandiruotas į Italiją. Tyrinėjo antikos architektūrą. 1808 grįžo į Rusiją, apsigyveno Peterburge. Daug dirbo Rusijos imperatorių rezidencijoje Carskoje Selo. Čia rekonstravo oranžerijas, Jekaterinos rūmus. 1832 m. rekonstravo Vilniaus gubernijos Gubernatoriaus rūmus (dab. prezidentūra). Pastatas suprojektuotas remiantis klaidingais teritorijos išmatavimais ir įsirėžė į gatvę, todėl dalį Vilniaus universiteto patalpų teko nugriauti. 1837 rekonstravo Žiemos rūmus Peterburge sudegusius po gaisro. Projektuoti pastatai monumentalūs, ampyro stiliaus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Modestas Musorgskis (1839 m. kovo 21 d. – 1881 m. kovo 28 d.) – rusų kompozitorius, romantikas, \"Galingojo sambūrio\" narys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"[http://www.mussorgsky.ru/ Svetainė apie M. Musorgskį]","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Stipė Pletikosa (g. 1979 m. sausio 8 d.) – futbolininkas, Kroatijos rinktinės ir FK Rostov klubo vartininkas. 2010 m. rugpjūčio 31 d. iki sezono pabaigos buvo išnuomotas Tottenham Hotspur klubui. 2011 m. rugpjūčio 6 d. pasirašė dvejų metų sutartį su FK Rostov klubu. žaidžia nuo 1999 m. Su rinktine dalyvavo 2002, 2006, 2014 m. pasaulio ir 2008, 2012 m. Europos futbolo čempionatuose ir buvo pagrindiniu vartininku.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"389 m. buvo nekeliamieji metai, prasidedantys sekmadienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nedatuota * Geizerichas, vandalų ir alanų karalius (428–477), vienas pagrindinių Vakarų Romos imperijos priešų. Per beveik 50 savo valdymo metų jis ne itin reikšmingą germanų gentį padarė viena didžiausių Viduržemio jūros regiono jėgų (m. 477 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1350 m. pr. m. e. buvo nekeliamieji metai, prasidedantys pirmadienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vytautas Antanas Kleiza (1919 m. sausio 30 d. Pakuonyje, Prienų rajonas – 2007 m. gruodžio 26 d.) – Lietuvos gydytojas chirurgas, partinis veikėjas, biomedicinos mokslų daktaras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1944 m. baigė Vytauto Didžiojo universitetą. 1944–1950 m. Vytauto Didžiojo universiteto (nuo 1946 m. Kauno valstybinis universitetas) dėstytojas. 1950–1953 m. Šiaulių srities vyr. chirurgas, 1953–1956 m. Šiaulių miesto vyr. chirurgas. 1956–1960 m. Vilniaus respublikinės ligoninės vyr. gydytojas. 1960–1980 m. LSSR sveikatos apsaugos ministras. 1966 m. medicinos mokslų kandidatas. 1966–1972 m. Vilniaus universiteto dėstytojas, nuo 1969 m. docentas. 1975–1980 m. Inkstų transplantacijos ir hemodializės centro vadovas. 1980–1994 m. dirbo Onkologijos centre Vilniuje, 1990–1992 m. Chirurgijos klinikos vadovas, 1992–1994 m. mokslinis konsultantas. Palaidotas Antakalnio kapinėse. 1961–1964 m. kandidatas į LKP CK narius, 1964–1980 m. LKP CK narys. 1963–1980 m. LSSR AT deputatas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mokslinių darbų svarbiausia kryptis – hemodializė, organų transplantacija. 1974 m. pirmasis Lietuvoje atliko sėkmingą inksto persodinimą žmogui.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* 1965 m. LSSR nusipelnęs gydytojas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":" ","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gedžiūnų pilkapynas – pilkapynas Ignalinos rajono savivaldybės teritorijoje, 1 km į pietus nuo Gedžiūnėlių, į rytus nuo Gedžiūnų kaimo (Kazitiškio seniūnija) ir 0,1 km į pietvakarius nuo Dysnos dešiniojo kranto, miško pakraštyje, abipus kelio Pašilė-Gedžiūnėliai-Navikai, 0,8 km pietryčius nuo Gedžiūnėlių pilkapyno. Kultūros vertybės kodas A1433.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Išliko 11 pilkapių, dalis apardyti. Sampilai nuo 7-12 iki 16–22 m skersmens, 0,6-1,2 m aukščio. Sampilų pagrindus juosia grioviai. Manoma, pilkapynas XX a. pirmoji pusėje buvęs ir kaimo laukuose. Čia buvę pilkapiai suardyti ariant, iškasinėti lobių ieškotojų. Rasta žirgų kaulų, ietigalių, kirvių (radinių neišliko). Pilkapių forma ir sampilai būdingi VIII a. – XII a. 1985 žvalgomuosius tyrimus atliko Mokslinės metodinės kultūros paminklų apsaugos tarybos archeologai. 2 km į vakarus yra Kazlupiškės piliakalnis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Salaridai dar vadinami Musafiridai, Langaridai – valdovų dinastija, kilusi iš Gilano regiono (ten valdė IX a.-XI a.) ir valdžiusi istoriniame Irano Azerbaidžano 942–979 m. Salaridų valstybės šiaurėje klestėjo Širvanšachų valstybė, o vakaruose – Bagratidų Armėnija ir Vaspurakano karalystė, pietuose – Bujidai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Salaridai kilo iš Gilano regiono Kaspijos jūros pietvakarinėje pakrantėje. Ten jie IX a. II pusėje įsitvirtino Šamirano mieste (netoli dab. Zandžano) ir turėjo artimus ryšius su Džustanidais, valdžiusiais piečiau.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Valdant salaridui Muhammad ibn Musafir, maža Salaridų valstybėlė ėmė kreipti dėmesį į suirutės krečiamą Azerbaidžano regioną, kuris po Sadžidų valdymo buvo patekęs į chaosą. 941 m. Muchamadas buvo nužudytas savo šeimos, bet jo sūnus Marzuban bin Muhammad tais pačiais metais užėmė tuometinę Azerbaidžano sostinę Ardebilį. Tokiu būdu jis užvaldė visas seniau Sadžidų turėtas sritis, įskaitant Dviną. Tai buvo Salaridų ekspansijos viršūnė. Marzubanui mirus 957 m. įpėdiniu jis paliko savo brolį Vahsudaną. Tačiau kareiviai jo nepripažino ir į sostą buvo pasodintas Marzubano sūnus Justanas. Jo brolis Ibrahimas tapo Dvino valdytoju, o Vahsudanas liko valdyti tėvonijoje Gilane. Apie 960 m. prasidėjo įpėdinystės karas tarp Vahsudano, jo sūnaus Ismailo ir Marzubano vaikų. Karo metu Justanas buvo nužudytas, tačiau jo broliui Ibrahimui 968 m. su Bujidų pagalba pavyko nugalėti dėdę ir atkurti taiką, taip pat laikinai pavergti Širvaną.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"971 m., baigiantis Ibrahimo valdymui, prasidėjo Salaridų nykimas. Pirmiausia iš jų buvo atimtas Gandžos miestas (o vėliau visas Aranas), kur įsitvirtino Šadadidai. 979 m. Ibrahimas buvo įkalintas, o 983 m. mirė. Po jo įkalinimo nauja Azerbaidžano dinastija, kilusi iš Tebrizo – Ravadidai – užvaldė visą Pietinį Azerbaidžaną, 984 m. galutinai pabaigdami jų valdymą. 982 m. dinastijos atšaka laikinai valdė Dviną, bet greitai jį prarado. Ilgiausiai kita dinastijos atšaka išsilaikė Salaridų tėvonijoje, Gilane. Jie sugebėjo priešintis Gaznevidams iki 1036 m. Susikūrus Seldžiukų sultonatui, jie kurį laiką valdė kaip vasalai, o apie 1062 m. galutinai nunyko.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"GmbH, (Austrijoje – (,  – 'bendrovė su apribota atsakomybe') – ribotosios atsakomybės bendrovė, įmonės teisinė forma Vokietijoje (minimalus įstatinis kapitalas – 25 000 eurų), Austrijoje, Šveicarijoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Topo ežeras () – ežeras Rusijoje, Karelijos Respublikos šiaurėje, Louhio rajone. Ilgis šiaurės vakarų – pietryčių kryptimi 75,3 km, plotis iki 30,3 km. Kranto linija labai raižyta (jos ilgis 545 km), gausybė įlankų, užutėkių. Krantai neaukšti, akmeningi, apaugę spygliuočių miškais. Pietrytiniai krantai daugiausia pelkėti. Yra net 144 salos, kurių bendras plotas 63 km². Nuo 1966 m. Topo ežeras yra Kumos tvenkinio dalis . Pietryčiuose ežeras sujungtas su Pongomos upe (įteka į Baltąją jūrą), šiaurės vakaruose iš Topo ežero į Piao ežerą išteka Sofjaga. Ežeras užšąla lapkričio pabaigoje ar gruodžio pradžioje, o atitirpsta antroje gegužės pusėje ar birželio pradžioje. Ežere gausu žuvies (seliavos, sykai, kiršliai, stintos ir kt.). Vandens turizmas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Būdmainis rūgtis (,, ) - rūgtinių (Polygonaceae) šeimos, rūgtinių (Persicaria) genties augalas. Daugiametis, 30−150 cm aukščio žolinis augalas. Šakniastiebis šliaužiantis, šakotas, ties bambliais įsišaknijantis. Stiebas status, kylantis arba plūduriuojantis. Varpiški žiedynai stiebo ir šaknų viršūnėse. Žiedai maži, rausvi arba rausvai balti. Pasitaiko augalų, turinčių tik kuokelinius arba tik piestelinius žiedus, kartais žiedynai būna dvilyčiai. Vaisiai – apyžiedžio apgaubti riešutėliai. Apyžiedžio lapeliai rausvi. Riešutėliai tamsūs, juodi arba rudi, lęšiški, viršūnėje snapelis. Žydi birželio−rugsėjo mėn. Dažnas visoje Lietuvoje. Augalas gana įvairuojantis. Yra keletas formų, prisitaikiusių prie įvairių sąlygų. Lietuvoje dažnesnės šios formos: var. aquaticum Leyss. ir var. terrestre Leyss. Pirmoji auga stovinčiame arba ramiai tekančiame vandenyje, upėse, ežeruose, tvenkiniuose, senvagėse ar grioviuose. Jos stiebas ilgas, šakotas, plūduriuojantis. Lapai ilgakočiai, viršutinė pusė tamsiai žalia, blizganti, taškuota, apatinė šviesesnė, gyslota. Antrosios formos augalai auga pakrantėse, grioviuose, pievose, laukuose. Jų stiebas status arba kylantis, nešakotas, plaukuotas. Lapai trumpakočiai, pilkai žali, plaukuoti. Vaistinis augalas. Turi nemažai rauginių medžiagų. Sėklas lesa paukščiai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rudenį žydintys augalai, Ramunėlė Jankevičienė, Živilė Lazdauskaitė, Vilnius, Mokslas, 1991, 12 psl.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Liaubarai – kaimas Radviliškio rajono savivaldybėje, netoli Šaukoto.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paviešečiai – kaimas Panevėžio rajono savivaldybėje, 6 km nuo Berčiūnų. 27 gyventojai (2001 m.). Yra Paviešečių tvenkinys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Švedijos lėnai, arba Švedijos grafystės () – Švedijos administraciniai teritoriniai vienetai, egzistuojantys paraleliai su kitais administraciniais vienetais – provincijomis. Yra 21 lėnas. Pagal Europos Sąjungos Teritorinių statistinių vienetų nomenklatūrą priskiriami lygmeniui. Kiekvienas lėnas dar suskirstytas į komunas, kurių šiuo metu suskaičiuojama 290.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Švedijos lėnai turi vietos savivaldą − gubernijos administraciją (länsstyrelse), skiriamą Švedijos vyriausybės. Ji yra atskaitinga vyriausybei bei parlamentui − rikstagui. Administracijos uždavinys yra koordinuoti vietos savivaldą pagal vyriausybės ir parlamento vykdomą politiką, atsižvelgiant į vietines ypatybes ir reikalavimus. Kiekvienas lėnas turi renkamą tarybą į vietos savivaldą − landstingą (landsting). Svarbiausias landstingo uždavinys yra rūpintis socialiniu ir medicininiu aprūpinimu savo lėne.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Švedijos lėnai ir jų oficialūs kodai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lėnai buvo įsteigti 1634 m., Akselio Oksenšterno iniciatyva, siekiant modernizuoti šalies administravimą. Iki tol Švedijoje egzistavo provincijos, kurios išliko kaip alternatyvi, tradicinė administravimo sistema iki mūsų dienų. Kai kurie lėnai suformuoti provincijų pagrindu ir sutapo su provincijų teritorijomis, arba su provincijų dalimis. Lėnai apėmė ne tik Švedijos, bet ir Suomijos teritorijas, kurios priklausė Švedijos karalystei. Per istoriją kai kurie lėnai keitė pavadinimus, buvo suskaidomi (pvz., Norlando lėnas 1645 m. padalintas į tris dalis), neretai jungiami (paskutinis jungimas įvyko 1999 m., iš trijų lėnų suformuojant Vestra Jotalandą). 1809 m. Švedija buvo priversta atiduoti 5 rytinius lėnus Rusijos imperijai, kurie vėliau tapo Suomijos teritorija ir davė pagrindą Suomijos lėnų vystymuisi (pastarosios po daugybės reformų panaikintos 2010 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Švedijos atlasas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vydas Paknys (g. 1968 m. gruodžio 27 d. Želvoje, Ukmergės rajonas) – inžinierius, Lietuvos ir Ukmergės rajono savivaldybės politinis bei visuomenės veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1987 m. baigė Ukmergės 5-ąją vidurinę mokyklą. 1993 m. baigė Kauno technologijos universitetą, pramonės šiluminės energetikos inžinierius. 1993–2001 m. UAB „Ukmergės šilumos tinklai“ meistras, vyr. inžinieriaus pavaduotojas, vyr. inžinierius. 2001–2005 m. UAB „Izobara“ direktoriaus pavaduotojas ekonomikai, direktorius eksploatacijai. 2005–2013 m. UAB „Komforta“ savininkas, direktorius. Nuo 2011 m. Ukmergės rajono savivaldybės tarybos narys, išsikėlė savarankiškai. Nuo 2013 m. gegužės mėn. Ukmergės rajono savivaldybės meras. Ukmergės rajono SVV rėmimo fondo narys, Ukmergės Rotary klubo narys, Ukmergės veikliųjų verslininkų-vadovų klubo narys, Ukmergės šokių klubo „Šokija“ narys. Žmona Giedrė, vaikai Gytis, Tomas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Liudas Vailionis (1886 m. sausio 13 d. Mizarai, Gardino gubernija, Rusijos imperija – 1939 m. Kaunas) – Lietuvos botanikas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mokėsi Leipalingio valsčiaus mokykloje, 1899–1905 m. Lodzės klasikinėje gimnazijoje, tų pačių metų rudenį išvažiavo į Krokuvą ir ten baigė pirmąją Šv. Onos gimnaziją. 1906 m. įstojo ir 1911 m. baigė Krokuvos universiteto filosofijos skyrių. Nuo 1911 m. dirbo prof. E. Jančevskio botanikos laboratorijoje, tyrinėjo augalų anatomiją ir pas prof. E. Godlievskį – augalų fiziologiją. 1913 m. vasarą kaip prof. K. Rogoiskio asistentas dirbo universiteto dvaro augalų selekcijos stotyje. 1913 m. dėl tarnybos Rusijos imperijos kariuomenėje turėjo pertraukti darbą, bet nuo 1914 m. dirbo Plocko gubernijos bandymų stotyje. Per Pirmąjį pasaulinį karą mokytojavo Lenkijoje. 1919 m. grįžo į Lietuvą, dėstė „Saulės“ mokytojų seminarijoje, 1920 m. vienas Aukštųjų kursų Kaune organizatorių, 1921–1922 m. Aukštųjų kursų lektorius, Kauno ir Vytauto Didžiojo universiteto profesorius, 1923 m. Botanikos sodo Aukštojoje Fredoje steigėjas, vienas iš „Lietuvos botanikos žodyno“ sudarytojų. Tado Ivanausko bendramintis, kaimynas. Ringauduose nusipirkęs žemės pasistatė sodybą, puoselėjo aplinką. Palaidotas Tabariškių kapinėse, netoli T. Ivanausko kapo.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ḵ ir ḵ – lotynų abėcėlės raidė sudaryta iš K su diakritiniu ženklu – brūkšneliu. Šiaurės Amerikos vietinių kalbų abėcėlėse Ḵ tariasi kaip .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Molekulinis variklis (dar vadinamas molekuliniu motoru) yra biologinės molekulinės mašinos, kurios yra atsakingos už judėjimą gyvuose organizmuose. Bendrąja prasme motoras arba variklis yra įrenginys, kuris naudoja energiją ir verčia ją judėjimu arba mechaniniu darbu; pavyzdžiui, daugybė proteinais paremtų molekulinių motorų pakinko Gibso laisvąją energiją, kuri išsilaisvina po ATP hidrolizės, kad galėtų atlikti mechaninį darbą. Iš energijos efektyvumo pusės šio tipo motoras gali būti geresnis negu dabar esantys žmogaus sukurti motorai. Vienas svarbus skirtumas tarp molekulinių motorų ir makroskopinių motorų yra tas, jog molekuliniai motorai gali veikti šiluminėje vonioje, aplinkoje, kur nepastovumas dėl šilumos triukšmo yra reikšmingas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Keletas svarbių molekulinių motorų pavyzdžių:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Molekulinė mašina","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"ANBO-I – Antano Gustaičio konstrukcijos vienvietis mokomasis lėktuvas, žemasparnis monoplanas. Fiuzeliažas buvo pagamintas iš suvirinto plieninio vamzdžio, dengtas audiniu. Sparnai buvo medinės konstrukcijos, taip pat dengti audiniu. Pirmas skrydis įvyko 1925 m. rugpjūčio 14 d.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* ANBO-I fotografijos (lėktuvas, konstruktyvas, variklis)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Aleksandra Ščerbinska-Pilsudska (; 1882 m. gruodžio 12 d. Suvalkuose, Rusijos imperijoje - 1963 m. kovo 31 d. Londone, Didžiojoje Britanijoje) – antroji Lenkijos diktatoriaus ir Lenkijos maršalo Józef Piłsudski žmona, Lenkijos socialistų partijos ir Lenkų karinės organizacijos narė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gimė 1882 m. gruodžio 12 d. Suvalkuose Piotr Paweł Szczerbiński ir Julia Jadwiga Zahorska šeimoje, buvo septintas vaikas. Jos tėvas buvo miestietis, o mama kilusi iš bajorų, bet gyveno neturtingai. Abu tėvai mirė kai jai buvo 10 metų. Jaunystėje gyveno su močiute Karolina Truskolaska-Zahorska ir teta Wiktoria Maria Zahorska. 1901 m. baigė Suvalkų gimnaziją. 1904 m. įstojo į Lenkijos socialistų partiją. 1906 m. gegužę susipažino su Juzefu Pilsudskiu. 1907 m. buvo suimta dėl anticarinės veiklos, bet vėliau greitai paleista. 1908 m. kartu su Pilsudskiu dalyvavo Bezdonių traukinio apiplėšime. Pirmojo pasaulinio karo metu dirbo Lenkų karinėje organizacijoje, buvo suimta vokiečių. Paleista grįžo į Varšuvą, kur dirbo tarnautoja. 1918 m. lapkritį Juzefą paleidus iš Magdeburgo kalėjimo jis nebegrįžo gyventi kartu su pirmąja žmona Maria Piłsudska. Aleksandra de facto tapo jo naująja žmona, bet jie vis dar gyveno atskirai. Nuo Pilsudskio pagimdė dvi nesantuokines dukras - 1918 m. Wanda Piłsudska, o 1920 m. Jadwiga Piłsudska. 1921 m. rugpjūčio 17 d. mirus pirmąjai Juzefo žmonai Marijai, po mėnesio 1921 m. spalio 25 d. jie susituokė. Tapusi teisėta Pilsudskio žmona pradėjo aktyviai veikti socialiniame gyvenime. Finansavo ir rūpinosi našlaičiais, darželiais, pradinėmis mokyklomis ir benamiais. Pilsudskio gyvenimo pabaigoje jie kartu beveik nebegyveno, nes jis daug laiko praleisdavo įvairiose savo rezidencijose. Po vokiečių įsiveržimo į Lenkiją ir TSRS invazijos į Lenkiją 1939 m. rugsėjo pradžioje kartu su dukterimis pabėgo į Vilnių, po to į vis dar nepriklausomą Lietuvą, į Kauną, iš ten į Rygą, iš Rygos į Švediją, o iš Švedijos į Londoną. Mirė 1963 m. kovo 31 d. Londone, palaidota North Sheen kapinėse. 1992 m. spalio 28 d. jos palaikai atgabenti į Lenkiją ir palaidoti Varšuvos Povonzkų kapinėse.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nosuvo Šv. Archangelo Mykolo cerkvė () – cerkvė, esanti Nosuvo kaime. Cerkvė priklauso Nosuvo Šv. Archangelo Mykolo parapijai. Pirmoji cerkvė kaime pastatyta 1585 metais, vėliau perstatyta 1774 metais. Iki 1875 m. priklausė unitams, vėliau perėmė stačiatikiai. Dabartinė cerkvė pastatyta 1862 metais. 1983 m. gruodžio 31 d. cerkvė buvo įtraukta į Liublino vaivadijos saugomų istorijos paminklų sąrašą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Liublino vaivadijos saugomų istorijos paminklų sąrašas (lenk.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Abaširis () – miestas Japonijoje, Hokaido saloje, rytinėje Abaširio subprefektūros dalyje, apie 50 km į rytus nuo Kitamio. Subprefektūros administracinis centras. 2011 m. duomenimis, mieste gyveno 38 tūkst. gyventojų. Tai svarbus regiono uostas. Miestą supa kalvos, teka Abaširio upė, telkšo trys ežerai (Abaširis, Notoris ir Tofucu). Mieste yra žymus Abaširio kalėjimas, kuriame Meidži eros metu kalinti politiniai kaliniai. Žiemą turistai traukia stebėti miesto pakrantėje dreifuojančių ledų. Netoliese esančiame Odzoros miestelyje įsikūręs Memanbecu oro uostas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kaimas įkurtas 1872 m. ir pavadintas pagal Abaširio apskritį Kitamio žemėje. 1902 m. Abaširis buvo sujungtas su Kitamio, Isanio ir Nikuribakės kaimais, tokiu būdu suformuojant Abaširio miestelį. 1947 m. vasario 11 d. suteiktas miesto statusas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Oficiali miesto gėlė yra daūrinis rododendras (Rhododendron dauricum), medis – puošmedis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Port Albernis, Britų Kolumbija, Kanada","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Penzansas (, ) – miestas Jungtinėje Karalystėje, pačiuose Anglijos pietvakariuose, Kornvalyje, 121 km į vakarus nuo Plimuto. Tai toliausiai į vakarus nutolęs Anglijos miestas. Įsikūręs prie Lamanšo sąsiaurio Mauntso įlankos. Eina magistralė ir geležinkelis į Londoną. Veikia keltas į Silio salas. Verčiamasi žvejyba, turizmu. Yra XIX a. statinių, veikia metodistų bažnyčia. Netoliese yra žymusis Žemės Krašto (Land`s End) kyšulys, o Mounto įlankoje – Sent Maiklzo kalnas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Penzansas rašytiniuose šaltiniuose minimas nuo 1284 m. Penzansą 1595 m. nuniokojo Ispanijos armada. 1614 m. suteiktas miesto statusas. XIX a. buvo svarbus akmens anglių kasybos centras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Frederikas Sapiega (iki 1599–1650) – LDK valstybinis veikėjas, karaliaus dvariškis (1611 m.), Vitebsko pakamaris (1620 m.), Mstislavlio vaivada (1647–1650 m.), Astrynos (nuo 1611 metų) ir Gardino seniūnas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lietuvos magnatų Sapiegų giminės, Ružano linijos atstovas, herbo „Lis“ savininkas. Lietuvos didžiojo prievaizo Mykolo Mikalojaus Sapiegos (m. 1611) ir Bogdanos Masalskytės sūnus. Mokėsi Vilniaus akademijoje, po to nuo 1599 metų tęsė mokslus Ingolštate. Nuo 1611 minimas kaip karaliaus dvariškis, 1620 metais gavo Vitebsko pakamario pareigybę. Buvo renkamas pasiuntiniu (deputatu) į 1624, 1632, 1646, 1648 metų seimus. Dviejuose paskutiniuose seimuose matomai nedalyvavo dėl pablogėjusios sveikatos. 1647 metais buvo paskirtas Mstislavlio vaivada. ATR-Švedijos ir Smolensko karų dalyvis. Mirė 1650 metais tarp balandžio ir gegužės mėnesių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Buvo vedęs du kartus. 1623 metais pirma santuoka buvo su Kristina Pociejūte (m. iki 1644), Bresto teisėjo Teodoro Pociejaus (m. po 1595) dukterimi. 1644 metais vedė antrą kartą Aną Pacaitę (m. 1652), Lietuvos pakanclerio Stepono Paco (1587–1640) ir Anos Marcibelos Dusiackytės (m. apie 1643) dukterį. Nuo abiejų santuokų vaikų neturėjo.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Higher Ground“ yra Stevie Wonder daina, pirmą kartą pasirodžiusi jo 1973 m. albume „Innervisions“. Daina pasiekė ketvirtąją vietą Billboard Hot 100 bei pirmąją Hot R&B Singles topuose. Albumo versijoje yra papildomas posmas, dėl kuro daina trunka 30 sekundžių ilgiau. 2004 m. „Rolling Stone“ žurnalas įtraukė šią dainą į savo „500 geriausių visų laikų dainų“ sąrašą. Daina užėmė 265-ąją vietą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Grupė „Red Hot Chili Peppers“ šios dainos koverį išleido kaip singlą iš savo 1989 m. albumo „Mother's Milk“. Jų versija laimėjo MTV geriausio vaizdo klipo apdovanojimą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Desventuradaso salos ( – 'Nelaimingosios salos' arba 'Nelaimėlių salos') – smulkių salelių spiečius Ramiojo vandenyno rytuose, 850 km nuo Čilės krantų. Priskiriamos Valparaiso regionui, Valparaiso provincijai (valdomos iš Chuano Fernandeso salų). Bendras plotas – 5,36 km². Desventuradaso salas sudaro 4 uolingos salelės: Desventuradaso salas 1574 m. atrado ispanų jūrininkas Chuanas Fernandesas. Salos pavadintos katalikų šventųjų Felikso ir Naboro garbei, tačiau pastarojo vardas vėliau imtas maišyti su daug geriau žinomu Ambraziejaus (Ambrosijaus) vardu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Turkijos futbolo varžybos 2012–2013 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Bergens Fotboldklub“ – Norvegijos futbolo klubas iš Bergeno.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Klubas įkurtas 1899 m. Nustojo gyvuoti 1912 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1911 m. žaidė taurės pusfinalyje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Komanda išformuota 1912 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lendavos „Nafta 1903“ – Slovėnijos futbolo klubas iš Lendavos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1903 m. buvo įkurtas NK Nafta Lendava klubas, tačiau 2011 m. komanda buvo išformuota, o klubas likviduotas. 2012 m. liepos 9 d. buvo įkurtas naujas klubas ir pavadintas ND Lendava 1903.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mėlyna ir balta spalvos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Nežinoma.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Zigmuntas Mineika,, (1840 m., Vilniaus gub. Ašmenos apsk. Balviniškių kaime – 1925 m. gruodžio 27 d., Atėnuose) – LDK bajoras, 1863 m. sukilėlis. Graikijos archeologas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mokėsi gimnazijoje Vilniuje, nuo 1858 m. studijavo Nikolajaus Generalinio štabo akademijoje. Dėl savo anticarinės veiklos buvo persekiojamas, todėl turėjo pasitraukti į užsienį. Ženevoje mokėsi lenkų karo mokykloje. 1862 m. pervažiavo į Krokuvą, tuo metu buvusią Austrijos–Vengrijos imperijos pavaldume. Prasidėjus 1863 m. sukilimui atsidūrė prie Vilniaus, kur vadovavo sukilėlių būriui. Caro valdžios suimtas ir nuteistas pakarti. Už devynis tūkstančius rublių Vilniaus gubernatorius Michailas Muravjovas sutiko pakeisti mirties bausmę į 12 metų katorgą. Iš Sibiro Estijos bajoro von Meberto pavarde pabėgo į Prancūziją, Paryžiuje baigė Aukštąją karinę mokyklą. Dvidešimt du metus dirbo inžinieriumi Turkijoje: statė sausumos kelius, tiltus ir geležinkelius. Pervažiavo į Graikiją, kartu su vietos mokslininkais tyrė senuosius graikų archeologinius paminklus. Kasinėjo Dzeuso šventyklą Dodonėje. 1913 m. talkino graikams iš turkų atsiimant Janinos tvirtovę. 1911 m. ir 1922 m. lankėsi Vilniuje, Universitetui padovanojo numizmatinę kolekciją. Mokėjo lenkų, lietuvių, rusų, prancūzų, turkų ir graikų kalbas. 1910 metais Z.Mineikai buvo suteiktas Graikijos garbės piliečio vardas. Buvo vedęs Janinos miesto gimnazijos direktorę Prozerpina Manarys, su kuria užaugino du sūnus: Stanislovą ir Kazimierą bei penkias dukras: Andromachą, Jadvygą, Zofiją, Ceciliją ir Aldoną–Safo. Zofija (1883–1981) vėliau ištekėjo už Jeorjos Papandreu (1888–1968) – ilgamečio Graikijos Ministro pirmininko. Jų sūnus Andreas Papandreu (1919–1996) taip pat pasižymėjo valstybės tarnyboje – kurį laiką buvo Užsienio reikalų ministru, o vėliau ir Ministru pirmininku. Pastarojo sūnus Georgas Papandreu (g. 1952 m.) – Graikijos užsienio reikalų ministras – per 2002 m. vizitą Vilniuje aplankė protevių kapus Rasų kapinėse.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Z tajgi pod Akropol: Wspomnienia z lat 1848–1868 – Warszawa, 1971","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"<references/>","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Biogeografija yra mokslas tiriantis rūšių paplitimo dėsningumus ir procesus lemiančius šiuos dėsningumus. Tai sintetinis mokslas besiremiantis geografija, biologija, geologija, klimatologija, ekologija ir evoliucija. Rūšių paplitimo dėsningumai gali būti aiškinami remiantis įvairiais istoriniais faktoriais – specializacija, išnykimas, žemynų judėjimas, ledynų slinkimas, jūros lygio svyravimai dėl klimato pasikeitimų (ledynmečiai) ir prieinamos energijos šaltinių kombinacijų, atsižvelgiant į geografinius faktorius. Iki Robert MacArthur ir E. O. Wilson publikacijos The Theory of Island Biogeography išleidimo 1967 m. (kuri buvo 1963 m. spausdinto straipsnio ta pačia tema išplėtimas) biogeografija laikyta grynai istorine sritimi ir manyta, kad jos tyrimo metodai yra išskirtinai aprašomieji. MacArthur ir Wilson pakeitė šį požiūrį, parodydami, kad rūšių įvairovė tam tikroje teritorijoje gali būti nuspėjama remiantis tokiais faktoriais kaip ekosistemos teritorija, imigracijos lygis ir rūšių išnykimo lygis. Tai sužadino domėjimąsi salų biogeografija. Klasikinei biogeografijai atsirado didelė paspirtis vystantis molekulinei sistematikai – filogeografijai. Tai leidžia mokslininkams patikrinti savo teorijas apie populiacijų kilmę ir išplitimą (pvz., salų endeminių rūšių). Pavyzdžiui, klasikiniai biogeografai galėjo tik spekuliuoti apie rūšių Havajuose kilmę, o dabar filogeografija padėtų jiems patikrinti teorijas apie šių rūšių giminingumą su galimom kilmės populiacijomis Azijoje ir Šiaurės Amerikoje. Pagrindinės zoogeografinės karalystės:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Mahabharata“ () – ilgiausia pasaulyje poema, kurią sudaro du šimtai dvidešimt tūkstančių šešiolikaskiemenių eilučių. Šią poemą parašė išminčius Krišnadvaipajana, pramintas Vjasa. Vjasa šią poemą perskaitė viešai didžiosios karaliaus Džanamedžajos, Ardžunos pirmagimio, aukos metu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Epas „Mahabharata“ – tai mitų ir pasakėčių vaizdais plačiajai visuomenei sukurta hinduizmo enciklopedija. „Mahabharatoje“ aprašomas didysis Bharatos palikuonių karas Kurukšetros lauke Šiaurės Indijoje (netoli dabartinio Delio), vykęs 1400 metais prieš mūsų erą. Pagal tradicinę indų chronologiją, „Mahabharata“ priklauso dvidešimties tūkstančių metų senumo periodui, kuris sutampa su aukso amžiumi.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Mahabharatą“ sudaryta iš aštuoniolikos knygų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Mahabharata: I knyga, vertė Antanas Krušnauskas Šiuo metu išversta 14 knygų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Linkolnas () – miestas Junginėse Amerikos Valstijose, Nebraskos valstijos sostinė, antras didžiausias pagal gyventojų skaičių valstijos miestas. Linkolnas taip pat yra Lankasterio apygardos centras. Linkolne, pagal 2010 metų JAV gyventojų surašymo duomenis, gyvena 258 379 žmonės. Linkolnas buvo įkurtas 1856 metais. Tuomet tai tebuvo kaimas, pavadintas Lankasterio pavadinimu. Lankasteris 1859 metais tapo naujai įkurtos Lankasterio apygardos centru. Nebraskos teritorijos sostinė nuo pat teritorijos įkūrimo 1854 metais buvo Omaha. Tačiau dauguma teritorijos gyventojų gyveno į pietus nuo Pleito upės. Kadangi didelę dalį teritorijos į pietus nuo Pleito upės buvo svarstoma prijungti prie Kanzaso, buvo nuspręsta perkelti sostinę į pietus nuo upės ir, jei įmanoma, kuo labiau į vakarus. Omahos miestas bandė pakenkti planams perkelti sostinę, pervadinama Lankasterį neseniai nužudyto prezidento Abraomo Linkolno pavarde. Daugelis žmonių, gyvenančių į pietus nuo Pleito upės prijautė konfederatams neseniai pasibaigusiame pilietiniame kare, todėl buvo manoma, kad sostinė nebus perkelta, jei būsimoji sostinė bus pervadinta Linkolnu. Tačiau ši gudrybė nepavyko – Lankasteris buvo pervadintas į Linkolną ir po to, kai Nebraska buvo priimta į Sąjungą 1867 m. kovo 1 d., tapo valstijos sostine.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šiemuliai – kaimas pietvakarinėje Plungės rajono savivaldybės teritorijos dalyje, prie kelio Kuliai–Gaudučiai. Seniūnaitijos centras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":";Gyveno Apie 1915–1920 m. – Kretingos (vėliau – Palangos) fotografas Ignas Stropus (1885–1959), įkūręs savo namuose fotografijos ateljė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Šiemulių senosios kapinės (Maro kapeliai, XVI a. – XX a. pr.)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Dūkšto Šv. Stanislovo Kostkos bažnyčia stovi Dūkšto mieste. Pavadinta Šv. Stanislovo Kostkos (1550–1568) vardu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pirmąją medinę bažnyčią Dūkšto dvare (dabar Dūkštelių kaimas) apie 1601 m. pastatė dvaro savininkai Rudaminos. Ji 1674 m. atstatyta. Dūkšte 1729–1773 m. veikė jėzuitų misija. Nuo 1901 m. zakristijonu dirbo (apie 40 metų) generolo Stasio Raštikio tėvas Bernardas Raštikis. Jis išdažė ir sutvarkė bažnyčią, platino lietuvišką spaudą. 1910–1914 m. veikė Lietuvių katalikų blaivybės draugijos skyrius. 1925 m. įkurta parapija. Lenkijos okupacijos metais klebonas Konstantinas Šimašis (Dūkšte iki 1927 m.) steigė Šv. Kazimiero draugijos skyrius, mokyklas, bibliotekas. Dūkšte 1927–1937 m. klebonavęs Zenonas Butkevičius bažnyčią suremontavo (sustiprintos sienos, pakeisti balkiai, perdengtas stogas, bažnyčia išdažyta), įvesta elektra. Dailininkas Petras Sergejevičius nutapė paveikslų. Nuo 1937 m. klebonavęs Juozas Vaičiūnas (1894–1962) plėtojo lietuvių kultūrinę veiklą, atnaujino bažnyčią, tačiau ji 1956 m. sudegė. 1934–1936 m. pastatyta dabartinė medinė bažnyčia. Ją dar neužbaigtą 1935 m. gegužės 29 d. konsekravo arkivyskupas Romualdas Jalbžikovskis. Ji, sudegus Senojo Dūkšto (Dūkštelių) bažnyčiai, 1956 m. tapo jungtinės Dūkšto parapijos bažnyčia.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bažnyčia stačiakampio plano, vienabokštė, su apside ir bokšteliu. Vidus 3 navų, šoninės gerokai žemesnės. Šventoriuje stovi žema medinė varpinė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Dūkšto parapija","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Didžiąją dalį teritorijos užima kalvota lyguma su pietryčiuose iškylusia Naugarduko aukštuma (aukštis apie 323 m). Klimatas vidutinių platumų, kontinentinis. Vidutinė sausio temperatūra -6 °C, liepos 18 °C. Per metus iškrinta apie 650 mm kritulių. Svarbiausios upės – Nemunas ir Vilija. Pušų, beržų, alksnių miškai užima penktadalį srities ploto. Į Gardino sritį įeina dalis Belovežo girios.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Srityje gyvena 1,064 mln. gyventojų (apie 12 % šalies gyventojų). Tautinė sudėtis: baltarusiai (60,2 %), lenkai (26,8 %), rusai (10 %), ukrainiečiai (1,8 %), žydai (0,4 %), totoriai (0,2 %), lietuviai (0,3 %).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sritis padalinta į 17 rajonų:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Chemijos, mašinų, lengvoji, maisto, statybinių medžiagų, medienos apdirbimo pramonė, durpių gavyba. Veika Gardino ŠE. Auginamos grūdinės kultūros (kviečiai, miežiai, rugiai), cukriniai runkeliai, linai, bulvės, veisiami galvijai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Martynas Gecevičius (g. 1988 m. gegužės 16 d. Vilniuje) – Lietuvos krepšininkas. Mokėsi Vilniaus Karoliniškių gimnazijoje ir pabaigė Šarūno Marčiulionio krepšinio akademiją. Krepšininkas 2006 m. gruodžio 22 d. pasirašė ilgalaikę sutartį su Vilniaus „Lietuvos rytu“ ir perėjo į šią komandą. 2011 liepos 29 dieną pasirašė dvejų metų sutartį su Pirėjo „Olympiacos“ ekipa. 2013 m. nusprendė sugrįžti į Lietuvą ir pasirašė dvejų metų kontraktą su Vilniaus „Lietuvos rytu“.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Alksnupiai – nedidelis kaimas Kėdainių rajone, apie 1 km į pietryčius nuo Miegėnų, prie Trakupio upelio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Martynas Gelžinis (1907 m. sausio 12 d. Klaipėdos priemiestyje Vitėjė – 1990 m. spalio 14 d. Niujorke, palaidotas Pawlingo miestelio kapinėse (Niujorko valstija) – Mažosios Lietuvos visuomenės veikėjas, pedagogas, istorikas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1914–1921 m. mokėsi Lelių vienklasėje pradžios mokykloje, 1922–1925 m. – Klaipėdos preperandume, 1925–1928 m. Klaipėdos mokytojų seminarijoje. Nuo 1928 m. mokytojavo Klaipėdos Mokytojų seminarijoje ir Klaipėdos Lietuvių (nuo 1930 m. Vytauto Didžiojo) gimnazijoje. 1938 m. baigė Klaipėdos prekybos institutą. Gavęs valstybinę stipendiją, tęsė prekybos mokslus Paryžiuje. Prasidėjus Antrajam pasauliniam karui, grįžo į Lietuvą, kur buvo paskirtas Šiaulių valstybinės aukštesniosios prekybos mokyklos direktoriumi. 1940 m. sovietų enkavedistų suimtas ir 1941 m. išleistas sovietų – vokiečių politinių kalinių pasikeitimo susitarimu. Po karo su šeima (žmona Herta Girt (1906–1978) ir dukra Rūta) apsistojo Liubeke, Vokietijoje, buvo Liubeko lietuvių gimnazijos direktoriumi. 1956 m. atvyko į JAV, gyveno Niujorko valstijoje Farmingdalo miestelyje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lietuviškoms mokykloms Klaipėdos krašte parengė: geografiniams braižiniams sąsiuvinį „Geografijos kontūrai“ (išleista 1933 m. ir pakartotas leidimas 1936 m.), vadovėlį „Mano gimtinė – Klaipėdos kraštas“ (išleistas 1935 m.), Klaipėdos miesto planą (mastelis 1 : 5000, išleistas 1935 m.). Dar buvo parengęs, bet neišleido: kontūrinių žemėlapių rinkinį „Užeuropis“, geografijos vadovėlį „Lietuva“ (skirtas penktajam pradinės mokyklos skyriui ir parengiamajai gimnazijos klasei). Gyvendamas Vokietijoje ir JAV, išeivijos spaudoje („Lietuvos Pajūris“, „Naujienos‘ ir kt.) rašė Mažosios Lietuvos istorijos, kultūros, politikos klausimais. Nebaigė Mažosios Lietuvos bylai ginti anglų kalba veikalo „Mažosios Lietuvos problemos“. Po M. Gelžinio mirties buvo surinkta jo spausdinta medžiaga ir 1996 m. Vilniuje išleista knyga „Mūsų gimtinė Mažoji Lietuva (parengė spaudai dr. Petronėlė Žostautaitė).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1932 m. buvo Klaipėdos krašto mokytojų draugijos valdybos narys (iždininkas), nuo 1935 m. – lietuvių jaunimo draugijų sąjungos „Santara“ pirmininkas, kelių komitetų narys, ryžtingai gynęs lietuvininkų interesus. Po II pasaulinio karo įsitraukė į tautinę ir politinę veiklą: buvo VLIK'o (Vyriausiojo Lietuvos išlaisvinimo komiteto) Tarybos narys informacijos reikalams, o vėliau ir Mažosios Lietuvos Rezistencinio Sąjūdžio atstovas. Su pranešimais apie padėtį Lietuvoje dalyvavo pasauliniuose politiniuose kongresuose Strasbūre, Konigsteine ir kitur; įvairiomis progomis kalbėjo per „Amerikos balsą“, suorganizavo prie Baltijos jūros Klaipėdos ir Vilniaus radijo žinių sekimo stotį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Veiklus organizatorius ir puikus oratorius. Turėjo griežtus principus, kurių tvirtai laikėsi. Ilgą laiką vengė bendradarbiauti su Sovietine Lietuva ir kitus dėl to kritikavo.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kupidas () arba Uranas XXVII – gamtinis Urano palydovas. 2003 m. rugpjūčio 25 d. Hubble kosminiu teleskopu atrado Mark R. Showalter ir Jack J. Lissauer . Iš karto po atradimo suteiktas laikinas S/2003 U 2 pavadinimas. Vėliau pavadintas vieno veikėjo vardu iš Viljamo Šekspyro pjesės „Timonas Atėnietis“. Tai mažiausias vidinis Urano palydovas. Dėl dydžio ir itin tamsaus paviršiaus 1986 m. jo neaptiko erdvėlaivis Voyager 2. Išskyrus palydovo dydį ir orbitą daugiau nieko nežinoma. Dauguma charakteristikų suskaičiuotos teoriškai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vienas asteroidas vadinamas tuo pačiu vardu: 763 Kupidas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"<references/>","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Agrachano pusiasalis () yra Rusijoje, Dagestane, vakarinėje Kaspijos jūros pakrantėje. Pusiasalis žemas, sudarytas daugiausiai iš smėlio, sunešto Tereko upės. Ilgis 50 km. Išsikišęs šiaurės rytų kryptimi, užsibaigia Čėčėnės sala. Nuo žemyno skiria Agrachano įlanka. Vyrauja pusdykumių augalija. Pusiasalyje yra Lopatino gyvenvietė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Livingstono FC – Škotijos futbolo klubas iš Livingstono.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Iki 1995 m. žaidė Edinburge.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Julius Raliukonis, gynėjas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šilutės rajono Pašyšių pagrindinė mokykla – buvusi dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Šilutės raj., Pašyšiuose, vykdžiusi priešmokyklinio, pradinio, pagrindinio ir neformaliojo ugdymo programas lietuvių kalba iki 2016 m., kuomet buvo reorganizuota prijungimo būdu prie Juknaičių pagrindinės mokyklos. Įstaigos kodas 190694810. Steigėjas Šilutės rajono savivaldybės taryba.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* L. Kazlauskienė","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Mokyklos svetainė","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Marija Tiškevičiūtė (1871 m. lapkričio 22 d. – 1943 m. vasario 15 d. Belniakų lageryje, Krasnojarsko kraštas, Rusija) – Lietuvos bajoraitė, Lelijos herbo grafaitė, visuomenės veikėja, lietuvių spaudos bendradarbė, knygnešių rėmėja, pirmojo lietuviško vaikų darželio įkūrėja.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kilusi iš Lietuvos didikų Tiškevičių giminės antrosios Biržų-Kretingos šakos. Tėvas Juozapas Tiškevičius, motina – Sofija Horvataitė. Broliai Aleksandras, Vladislovas, Antanas, Juozapas, Feliksas Tiškevičiai. Domėjosi senove, mėgo žirgų sportą, daug keliavo po užsienį. Gyveno Anglijoje, Airijoje, Italijoje, Prancūzijoje, paveldėtoje viloje Palangoje, pas brolius Feliksą ir Aleksandrą Palangos ir Kretingos dvaruose. Prisidėjo prie uždraustos spaudos gabenimo. Pasinaudodama tuo, kad rusų muitininkai ir žandarai jos karietos netikrindavo, Klaipėdoje lietuvišką spaudą paimdavo iš sutartos vietos ir parveždavo į Kretingą arba Palangą. Bandė rašyti literatūrinius kūrinius. 1896 m. Laumės Lelivaitės slapyvardžiu (giminės herbas lenkiškai vadinasi „Leliwa“) laikraštyje „Tėvynės sargas“ paskelbė istorinę apysaką „Viskantas“, kurią į lietuvių kalbą išvertė Kretingos bernardinų vienuolyno kunigas K. Kazlauskas. Šiame leidinyje vėliau spausdino įvairias žinutes iš Kretingos. Bendravo su poetu Jonu Mačiuliu-Maironiu, kuris vasarodamas Palangoje būdavo dažnas Tiškevičių svečias. Poetas 1904 m. jai dedikavo poemą „Z nad Biruty“ („Nuo Birutės kalno“). Lietuvos Mokslų akademijos Lietuvių kalbos ir literatūros institute išliko jos laiškas poetui. 1898 m. brolio dvare Kretingoje, prie ligoninėje veikusios senelių ir našlaičių prieglaudos įsteigė pirmąjį lietuvišką vaikų darželį. Jame vasaros lauko darbų sezono metu prieglobstį rasdavo samdinių ir kumečių vaikai. Kretingoje išlaikė mokytoją, kuri gerų manierų, siuvimo, mezgimo, lenkų, lietuvių ir rusų kalbų mokė dvaro tarnautojų ir gabesnes valstiečių bei miestelėnų dukras. Gabiausias mergaites siųsdavo tęsti mokslų į Vilnių. 1941 m. birželio 14 d. grafaitė Marija Tiškevičiūtė buvo suimta enkavedistų ir ištremta į Krasnojarsko krašto Nižnij Ingašo rajono Belniakų lagerį. 1943 m. sausio 13 d. Ypatingojo pasitarimo buvo nuteista trejiems metams lagerio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Po tėvo mirties Marija Tiškevičiūtė paveldėjo Kumponų ir Šašaičių dvarus netoli Jokūbavo bei „Baltąją“ vilą Palangoje, kurioje vasaromis apsistodavo Lietuvos Respublikos Prezidentas Antanas Smetona. Lietuvos žemės reformos metu Šašaičių dvarelis buvo suvalstybintas ir išparceliuotas. Seseriai Elenai Klotildai Tiškevičiūtei-Ostrauskienei išvykus gyventi į Lenkiją, nuo XIX a. pab. Marija administravo seseriai atitekusius Dimitravo ir Jazdų dvarus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pietūs – viena keturių pasaulio šalių, esanti prieš šiaurę. Vakarų kultūroje, pietūs žemėlapyje paprastai žymimi apačioje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Jonavos geležinkelio stotis – geležinkelio stotis Jonavos mieste, architektūrinis paminklas (kultūros vertybės kodas S 440). Iš miesto geležinkelio stoties pasiekiami aplinkiniai miestai Kėdainiai ir Kaišiadorys. Sovietmečiu buvo pasiekiamas ir Kaunas, tarpukariu – Ukmergė (siauruoju Jonavos–Ukmergės geležinkeliu). Adresas – Stoties g. 2, LT-55116. Stotis įsikūrusi miesto pakraštyje, ~2 km nuo miesto centro (kuriame, pavyzdžiui, yra Jonavos autobusų stotis).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pastatyta 1871 m. Liepojos–Romnų geležinkelio atšakoje, įgalinus susisiekimą su Vilniumi, Šiauliais, Liepojos, bei Sankt Peterburgo miestais. Taip XIX a. pabaigoje Jonava tapo svarbiu Lietuvos geležinkelių tašku. Po LR įstojimo į ES, Jonavos geležinkelio stotis, taip pat jos prieigos, peronai buvo atnaujinti gavus ES struktūrinių fondų paramą (paramos gavėjas – AB „Lietuvos geležinkeliai“), be to buvo prailginti stoties keliai IX koridoriuje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Jonavos geležinkelio stotis žemėlapyje","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pranas Kriaučiūnas (1866 m. spalio mėn. Žardvieta, Lukšių valsčius – 1940 m. Šakiai) – knygnešys, spaudos darbuotojas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Privačiai mokėsi knygrišio amato. Kaune dirbo spaustuvėje „Trud“. 1885 m. Lukšiuose, 1896 m. Šakiuose įsteigė knygrišyklą. Platino draudžiamą lietuvių spaudą, už tai caro valdžios tris kartus teistas ir kalintas Kudirkos Naumiesčio, Kalvarijos, Šakių kalėjimuose. Nuo 1906 m. dalyvavo draugijos „Šviesa“ veikloje, buvo draugijos knygyno ir skaityklos vedėjas. Su kitais draugijos nariais buvo areštuotas, kalintas, vėliau iš Suvalkų gubernijos ištremtas į Vilkiją. Po 2 metų tremties grįžo į Šakius. Prieš Pirmąjį pasaulinį karą čia įsteigė knygyną, kuris veikė iki 1940 m., ir laikraščių platinimo agentūrą. Bendradarbiavo spaudoje, rašė į laikraščius „Vilniaus žinios“, „Lietuvos ūkininkas“, „Lietuvos žinios“, „Lietuvos aidas“, „Viltis“, „Lietuvos suvalkietis“ ir kt.Išleido straipsnių rinkinus „Mano atsiminimai iš spaudos draudimo laikų“ ir „Laiškai iš Zanavykijos“ (1937 m.)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vakarų Midlandsas ():","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":": ''Šis straipsnis yra apie kaimą. Apie ežerą skaitykite straipsnyje Pasodėlė (ežeras)''. Pasodėlė – kaimas Panevėžio rajone. Veikia UAB „Pasodėlė“. Kaime gimė politikė Angelė Pranaitytė (1951–).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Papa rellena (iš isp. k. „įdaryta bulvė“) – Lotynų Amerikos (ypač Kubos, Peru) patiekalas. Gaminamas iš bulvių košės, įdarytos mėsa su prieskoniais ir išvirtas karštame aliejuje. Skirtingose šalyse skiriasi sudėtis ir patiekimas. Peru dažnai patiekiamas su salsa criolla – padažu iš uoginių paprikų ir citrinų sulčių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Alenas () – miestas Vokietijos pietuose, Badeno-Viurtembergo žemėje, Švabijos Albo kalnuose, prie Kocherio upės (Nekaro dešinysis intakas). Mieste gyvena 66,3 tūkstančiai gyventojų (2007 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Miesto vietoje buvo romėnų gyvenvietė. Nuo 1360 iki 1803 m. Alenas buvo laisvasis miestas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vystoma juodoji metalurgija, mašinų gamyba, metalo apdirbimas. Poligrafijos, popieriaus, medžio apdirbimo, optikos, tekstilės, maisto, chemijos pramonė. Alenas žinomas kaip kurortas. Yra geologijos ir paleontologijos muziejus, rotušė, pastatyta 1636 m., barokinė bažnyčia, pastatyta 1765 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ažubalis – kaimas Švenčionių rajono savivaldybėje, 1 km nuo Labanoro.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Antanas Algirdas Jurgaitis (g. 1935 m. birželio 3 d. Betygaloje, Raseinių apskritis) – Lietuvos veterinarijos gydytojas, biomedicinos mokslų daktaras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1959 m. baigė Lietuvos veterinarijos akademiją. Nuo 1960 m. Lietuvos veterinarijos akademijos dėstytojas, 1975–1985 m. Fiziologijos, patologinės fiziologijos ir patologinės anatomijos katedros vedėjas, 1976–1977 m. dar ir Veterinarijos fakulteto prodekanas, 1977–1990 m. dekanas, 1973 m. docentas. 1969 m. biologijos mokslų kandidatas. 2002 m. Lietuvos veterinarijos akademijos garbės profesorius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mokslinio darbo sritis – paukščių mineralinių medžiagų apykaita.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Olandų juodmargiai – seniausia pieninių galvijų veislė pasaulyje. Šios veislės galvijai daugiau kaip 1000 metų gerinami tik grynuoju veisimu ir nekryžminami su kitomis veislėmis. Todėl labai pastoviai perduoda produktyviąsias ūkines savybes kitoms veislėms ir labai plačiai naudojami joms gerinti. Olandijos juodmargiai atskirais laikotarpiais gerokai skyrėsi savo išvaizda. XX a. pradžioje ir apie vidurį jie apibūdinami kaip stambūs, raumeningi, jų liemuo proporcingas, kojos neilgos, galva pailgėjusi, sausa, krūtinė gili ir plati, viršutinė nugaros linija tiesi, skeletas tvirtas, nestambus, oda plona, elastinga, padengta švelniais plaukais, tešmuo gerai išsivystęs, dažniausiai vonios formos. Karvių aukštis ties ketera – 130-132 cm. Ką tik atvesti veršeliai sveria 36-42 kg, suaugusios karvės – 550-650 kg, buliai – 800-1000 kg. Gerai įmitusių galvijų skerdienos išeiga – 54-56 %. Labiausiai paplitę tokios spalvos galvijai: juodas fonas, balta žvaigždė kaktoje, balta juosta per pečius ir juosmenį, balta papilvė, baltos žemiau kelių ir riešo sąnarių kojos ir balta uodegos šluotelė. Iš Olandijos juodmargių karvių per metus vidutiniškai primelžiama 6000-7000 kg 4,1–4,2 % riebumo ir 3,4 % baltymingumo pieno. Dabar Olandijos selekcininkai savo juodmargėms sustambinti, jų kojoms pailginti ir pieningumui padidinti gana plačiai naudoja holšteinus. Olandijos juodmargiai turėjo didelę įtaką pieninės galvijinkystės plėtojimui pasaulyje. Jie buvo panaudoti išvedant visas juodmargių veisles, taip pat ir Lietuvos. Grynaveislių Olandijos juodmargių dabar Lietuvoje likę nedaug. Ir šiandien Olandijos juodmargiai naudojami Lietuvos juodmargiams gerinti.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tojotomi Hidejoši (豊臣 秀吉, 1537 m. vasario 2 d. – 1598 m. kovo 26 d.) – antrasis Japonijos suvienytojas, žymus karys, generolas, feodalas, samurajus, politikas bei strategas. Gyvenęs Sengoku laikotarpiu. Tojotomi Hidejoši buvo Oda Nobunagos įpėdinis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tojotomi Hidejoši tikrasis vardas buvo Hijošimaru Kinošita. Vėliau jis buvo pakeistas į Tokičiro Kinošita. 1562 m. jis dar kartą pasikeitė savo vardą į Hidejoši, o 1573 m. – pavardę į Hašiba. Pagaliau 1587 m. jis buvo paskirtas ministru ir jam buvo suteikta Hidejoši pavardė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Apie Hidejoši gyvenimą iki 1570 m. nėra labai daug žinoma. Jis gimė 1537 m. Nakamuroje, Ovari provincijoje (dabar Aiči prefektūra) ir priklausė Oda klanui. Hidejoši nėra kilęs iš samurajų giminės. Jis buvo valstiečio kareivio Kinošita Jaemon sūnus, kuris tarnavo Oda Nobuhige – Oda Nubonaga tėvui. Būdamas dar berniukas, Hidejoši paliko namus ir iškeliavo į Totomi provinciją (dabar Šidzuoka prefektūra) ir ten tapo vasalo pažu. Tačiau jis greit grįžo namo ir pradėjo savo karjerą. Nepaisant Hidejoši valstietiškos kilmės, pagaliau jis tapo vienu iš labiausiai išskirtinių Oda Nobunagos generolų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1557 m. Hidejoši prisijungė prie Oda klano ir tapo tarnu. Tačiau dėl savo linksmo būdo, taktiškumo ir intelekto jis greitai buvo paaukštintas iki samurajaus. 1558 m. Hidejoši susipažino su Oda Nobunaga, kuris greitai pamėgo Hidejoši ir praminė jį saru (beždžione). Tuo metu Imagava Jošimoto, kuris valdė Mikava (Aiči prefektura) bei Totomi ir Suruga žemes (Šidzuoka prefektūra), su savo armija skynėsi kelią link Kioto. Tačiau jam kelią užtvėrė Nobunaga. Jošimoto buvo nugalėtas Okehadzama mūšyje (1560 m.), kuriame dalyvavo ir Hidejoši. Po šio mūšio Oda Nubonaga tapo vienu galingiausių generolų Sengoku laikotarpyje. 1564 m. Hidejoši vadovavo reidui, kurio metu buvo užimta Inabajama pilis. Po šio reido Oda Nobunaga paaukštino Hidejoši iki generolo pareigų. 1568 m., kai Oda Nobunaga pradėjo savo kampaniją, kurios tikslas buvo prijungti centrinę Japoniją, Hidejoši kovėsi daugelyje svarbiausių kovų. Iki 1573 m. Nobunaga nugalėjo du stipriausius feodalus ir stabiliai įsitvirtino centrinėje Honšiu. Taip Omi provincijoje esančios žemės buvo atiduotos Tojotomi Hidejoši. Jis tapo Nakahamos valdovu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1575 m. Nobunaga buvo nugalėtas Mori Terumoto pajėgų Išijama Hongandži mūšyje, kuris vyko Osakos įlankoje. Norėdamas nugalėti Mori bazę vakarinėje Honšiu, Nobunaga ten išsiuntė dvi armijas. Nuo 1577 m. Oda Nobunagos paliepimu Hidejoši pradėjo vakarinės Japonijos dalies malšinimą. Hidejoši užėmė strategiškai svarbią Himejama pilį (dabar vadinama Himedži). 1581 m. Hidejoši apsiautė ir užkariavo Tottori tvirtovę Inaboje (dabar Tottori prefektūra), kuri priklausė Mori Tecumoto. Po metų, pasinaudodamas neįprasta užtvindymo taktika, jis užėmė Takamacu pilį (dabar Okajama prefektūra).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1582 m., po sukilimo, kuriam vadovavo Akeči Micuhide, Oda Nobunaga nusižudė. Po jo mirties Hidejoši susitaikė su Mori Tecumoto ir pajudėjo į rytus, siekdamas atkeršyti. 1582 m. liepos 2 d. vykusiame mūšyje Hidejoši nugalėjo Micuhide Yamazaki. Oda klano aukščiausių vasalų susirinkime Hidejoši teigė, kad Oda klano galva turėtų tapti Oda Nobunagos anūkas. Tačiau galingiausi Oda klano vasalai rėmė trečiąjį Nobunagos sūnų. 1583 m. vykusioje kovoje Hidejoši nugalėjo vieną iš šių vasalų ir privertė jį įvykdyti savižudybę. Tais pačiais metais, užvaldęs dalį tvirtovių, Hidejoši pastatė Osakos pilį. Tuomet jis perėjo prie pagrindinio savo siekio – visos Japonijos užkariavimo ir suvienijimo po 200 metų pertraukos. Taip jis norėjo pabaigti Oda Nobunagos pradėtą darbą. Būdamas 45 metų amžiaus Hidejoši valdė Omi ir Harima, taip pat Jamaširo, Tamba (dabar Kioto prefektūra) ir Kavači (dabar Osakos prefektūra) provincijas. Tuomet, nugalėjęs Šibata Kacuie Hidejoši, aneksavo Ečidzen, Kaga ir Noto provincijas (dabar Fukui ir dalis Išikava prefektūros), taip pat Etčiu (dabar Tojama prefektūra) provinciją. 1584 m. jis priėmė susitarimą su Tokugava Iejasu, kuris rėmė Oda Nobukacu, Oda Nobunagos sūnų. Tuomet Hidejoši rankose atsidūrė visa Ki provincija (dabar Vakama prefektūra). Pasinaudodamas šia padėtimi, Hidejoši sunaikino organizaciją, kuri priklausė Džiodo šintoistų sektai. 1585 m. jis buvo paskirtas kampaku arba imperijos regentu ir galėjo įsakinėti visoms civilinėms ir karinėms pajėgoms imperatoriaus vardu. 1587 m. Hidejoši dar labiau išplėtė savo galios įtaką Kiūšiū ir užkirto kelią Šimadzu klano įsigalėjimui regione. 1578 m. liepos 23 d. Hidejoši išleido 11 punktų įsaką, smerkiantį krikščionybę ir draudžiantį atsivertimą į šią religiją. 1588 m. visi daimiai (vasalai Japonijoje) prisiekė būti ištikimi ir paklusti imperatoriui ir jo regentui Hidejoši. Tais pačiais metais Hidejoši surengė kardų medžioklę, kurios dėka jam pavyko sumažinti ginkluoto maišto galimybę. Taip pat jis atskyrė valstiečių ir karių sluoksnius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tojotomi Hidejoši bandymams užkariauti šiaurės rytų regionus kelią pastojo Hodžio klanas – vienas galingiausių karių klanų Sengoku laikotarpyje. Jie okupavo Kanto regioną. Hidejoši pavyko sutriuškinti Hodžio klano sąjungininkus ir užimti Odavara pilį. Odavara kapituliavo 1590 m. rugpjūčio 12 d., ir Kanto provincijos buvo pertvarkytos. Kad galėtų išstumti Iejasu iš Centrinės Japonijos, Hidejoši atidavė jam šešias Kanto provincijas mainais į Mikava, Totomi ir Suruga. 1591 m. Tojotomi Hidejoši sutriuškino ir užkariavo šiaurinę Honšiu teritoriją. Taip buvo įvykdytas karinis Japonijos suvienijimas. Visa šalies teritorija priklausė Hidejoši arba jam pavaldiems vasalams. Buvo įsteigta nauja feodalinės hierarchijos sistema. Užkariavęs visą Japoniją, Tojotomi Hidejoši patikėjo patarėjo (kampaku) postą savo sūnėnui – Tojotomi Hidecugu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tarp 1580 ir 1590 m., prašydamas leidimo Japonijos armijai saugiai pereiti Korėjos teritoriją, Tojotomi Hidejoši išsiuntė ne vieną pasiuntinį pas karalių Sondžo į Korėją. Hidejoši informavo Džoson karalių, kad jis planuoja užkariauti Kiniją ir Indiją. Tačiau karalius Sondžo į Hidejoši laiškus neatsakė. Įgijęs valdžią visoje Japonijoje, Tojotomi Hidejoši pradėjo ruoštis Korėjos užėmimui. Jo galutinis tikslas buvo užkariauti Kiniją ir Filipinus. Japonijos pajėgos buvo visiškai nepasiruošusios tokio masto planui. 1592 m. vasario mėnesį jis išsiuntė savo pirmą ekspediciją užkariauti Korėjos. 140 000 Japonijos armijos pajėgų kareivių ir 2000 laivų buvo išsiųsti į Korėją. Jie užpuolė Busan ą, esantį pietrytinėje šalies dalyje. Per kelias savaites Japonijos armija nužengė iki sostinės Seulo. Karalius Sondžo pabėgo į šiaurę. Seulas buvo suniokotas ir apiplėštas. Iki liepos mėnesio Japonija užėmė ir Pchenjaną. Nors karas sausumoje geriau sekėsi Hidejoši, tačiau Korėjos laivynas buvo daug pranašesnis. Jų laivynas turėjo geresnę ginkluotę ir labiau patyrusius jūreivius. Taip pat korėjiečiai turėjo ir slaptą ginklą – šarvuotus laivus, vadinamus vėžliais, kurių negalėjo įveikti Japonijos laivyno patrankų sviediniai. Atkirsta nuo maisto ir ginklų resursų, Japonijos armija įstrigo kalnuose, šiaurinėje Korėjos dalyje. 1592 m. rugpjūčio 13 d. Japonijos armija buvo nugalėta admirolo I-Sun-Šin Hansan-do mūšyje. Po šio pralaimėjimo Hidejoši įsakė savo likusioms pajėgoms pasitraukti iš kovos su Korėjos laivynu. 1593 m. sausio mėnesį Kinijos imperatorius, norėdamas padėti Japonijos armijos apsuptai Korėjai, į pagalbą išsiuntė 45 000 karių. Sujungę savo jėgas, kinai ir korėjiečiai išstūmė Hidejoši armiją iš Pchenjano. Japonijos armija buvo priremta prie sienos, jų laivynas nebegalėjo pristatyti reikalingų atsargų ir japonai pradėjo badauti. 1593 m. gegužės mėnesį Hidejoši pagaliau nusileido ir įsakė savo kariams grįžti atgal į Japoniją. Ši ekspedicija baigėsi be rezultatų. Tačiau Hidejoši vis tiek neatsisakė savo idėjos. Po trumpalaikės taikos su Kinija, norėdamas užimti Korėją, Hidejoši pradėjo antrąją ekspediciją į šią šalį. Ji prasidėjo 1597 m. rugpjūtį. Tačiau ir šį kartą korėjiečiai ir jų sąjungininkai kinai buvo labai gerai pasiruošę atlaikyti Japonijos armijos puolimą. Jie sustabdė japonus Seule ir lėtai, bet užtikrintai išstūmė jų armiją atgal iki Busano. Tuo pat metu admirolas I Sun Šin pasiuntė savo karius, kurie vėl sunaikino atstatytas Japonijos laivyno pajėgas. Tojotomi Hidejoši užkariavimo ir imperijos planai žlugo 1598 m. rugsėjo 18 d., jam mirus. Savo mirties patale Hidejoši gailėjosi išsiuntęs savo armiją mirti svetimose žemėse.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Viena pirmųjų taisyklių, kurią įvedė Hidejoši, norėdamas konfiskuoti ginklus iš ūkininkų, pirklių ir vienuolių, buvo katana kari (kardų medžioklė). Visi surinkti ginklai buvo išlydyti ir panaudoti statant budos skulptūrą. Taip pat įgyvendintas shiro vari planas – jo tikslas buvo sumažinti nereikalingų pilių kiekį Japonijoje. Hidejoši griežtai atskyrė gyventojų luomus. Kariams, ūkininkams, amatininkams ir pirkliams leido gyventi skirtingose miestų dalyse, taip pasirūpindamas tvarkingu feodalinės visuomenės formavimusi. Norėdamas paskatinti transporto plėtrą, jis pradėjo žemėtvarką ir panaikino kelių kontrolės punktus. Buvo pradėtas plėsti mineralinių išteklių naudojimas, monetų gamyba, kuri skatino prekybos vystymąsi.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paskutiniais savo gyvenimo metais, ypač nuo 1593 m. atrodė, kad Tojotomi Hidejoši prarado jį supančios realybės suvokimą. Didžiausias jo rūpestis buvo jo įpėdinio likimas. 1591 m. mirė Hidejoši sūnus Curumacu. Tuomet savo įpėdiniu Hidejoši paskelbė sūnėną – Tojotomi Hidecugu. Tačiau susilaukęs kito sūnaus – Tojotomi Hidejori, Tojotomi Hidejoši pradėjo įtarinėti, kad jo sūnėnas planuoja išduoti jo sūnų. Todėl Hidejoši įsakė savo sūnėnui įvykdyti nusižūdyti. Bijodamas dėl savo sūnaus ir įpėdinio ateities ir suprasdamas, kad jo sūnus yra per mažas prisiimti tokias pareigas, Hidejoši įkūrė tarybą – Gotairo. Tarybos nariams liepė prisiekti ištikimybę sūnui Hidejori ir valdyti kaip regentams, kol sūnus užaugs. Norėdamas užtikrinti ištikimybę Hidejori, Hidejoši siuntė auksą, šilką, kardus visiems svarbiems to meto politiniams veikėjams. Taip pat Tojotomi Hidejoši pradėjo vis labiau baimintis dėl Vakarų šalių įtakos sprendžiant vidinius Japonijos reikalus. Ši situacija ypatingai paaštrėjo po 1596 m., kai ispanų laivas „San Filipe“ sudužo prie Japonijos krantų. Suerzintas ginčų tarp jėzuitų ir pranciškonų, Tojotomi Hidejoši nuteisė 26 krikščionis mirties bausme. Jie buvo nukryžiuoti viešai ir vėliau pavadinti 26-iais Nagasakio kankiniais. Taip Hidejoši norėjo atgrasyti japonus nuo noro atsiversti į krikščionybę. Tojotomi Hidejoši susirgo 1598 m. vasarą ir mirė tų pačių metų rugsėjo 18 d. Iš rastų jo asmeninių laiškų galima matyti, kad Tojotomi Hidejoši buvo atviras ir švelnus žmogus. Taip pas jis pasižymėjo genialumu ir nepakantumu formalumams. Deja, nepasotinamas galios troškimas pasėjo daug siaubo paskutiniais Tojotomi Hidejoši gyvenimo metais. Kadangi Tojotomi Hidejoši kilo iš žemesnio sluoksnio, buvo teigiama, kad jis yra neraštingas ir nekultūringas. Iš dalies tai buvo tiesa, tačiau Hidejoši slaptai siekė mokslo ir žinių. Jis turėjo gabumų kurti poeziją, gerai pasirodydavo No spektakliuose ir stropiai mokėsi arbatos ceremonijos meno su mokytoju Sen Rikjū. Hidejoši pats rengdavo arbatos gėrimo ceremonijas, taip demonstruodamas savo įgūdžius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1561 m. Tojotomi Hidejoši vedė samurajaus Sugihara Sadatoši dukrą – One. Tuo metu Hidejoši dar nebuvo toks galingas ir žinomas. One buvo pirmoji ir viena mylimiausių Hidejoši žmonų. 1585 m., kai Hidejoši buvo paskirtas imperijos regentu, One buvo priskirtas kitas – no mandokoro – titulas. Ji buvo viena iš artimiausių Hidejoši padėjėjų ir patikėtinių. Būdama samurajaus dukra, ji turėjo daug šeimyninių ryšių, kurie padėjo palenkti ne vieną įtakingą vasalą į jos vyro pusę. Kai kurie iš jų vėliau padėjo Hidejoši valdyti šalį kaip vyriausybės valdininkai. One patarinėdavo Hidejoši ir valdymo reikalais. Hidejoši rašydavo jai laiškus, norėdamas pasitarti dėl savo vykdomų politinių operacijų. Nors Hidejoši ir mylėjo One, tačiau jai dažnai tekdavo varžytis su kitomis moterimis dėl Hidejoši dėmesio. Jis turėjo ne vieną sugulovę. One nesusilaukė Hidejoši palikuonių, buvo teigiama, kad ji negali turėti vaikų. Tojotomi Hidejoši susilaukė dviejų sūnų: Tojotomi Tsurumatsu, Tojotomi Hideyori. Jie abu buvo Hidejoši sugulovės Jodo-dono vaikai. Taip pat bėgant metams Hidejoši įsivaikino keletą sūnų (Hašiba Hidekacu (Ocugimaru), Ukita Hideie, Tojotomi Hidekacu, Tojotomi Hidecugu, Ikeda Nagajoši, Juki Hidejasu, Kobajakava Hideaki, Haęijo Tošihito) ir vieną dukrą (Gohime).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Hidejoši įkurta taryba slėpė žinias apie jo mirtį kelis mėnesius kol Japonijos armija grįžo iš Korėjos. Tačiau po armijos sugrįžimo taryba pasidalino į dvi priešingas stovyklas. Vienoje pusėje buvo Tokugava Iejasu, kitoje – keturi vyresnieji tarybos nariai. Iejasu norėjo pasisavinti valdžią, bet jam buvo pasipriešinta – kiti tarybos nariai palaikė Hidejoši sūnų Hidejori. 1600 m. dvi nesutariančios pusės susikovė Sekigahara mūšyje. Iejasu nugalėjo ir paskelbė save šiogūnu. Hidejori buvo izoliuotas Osakos pilyje. 1614 m., ruošdamasis stoti į kovą prieš Tokugava Iejasu, Hidejori pradėjo rinkti armiją. Tačiau Iejasu suorganizavo Osakos apgultį, priversdamas Hidejori nusiginkluoti ir pasirašyti taikos paktą. Po metų Hidejori vėl bandė suburti armiją, tačiau šis bandymas baigėsi nesėkme. Tokugava užpuolė Osakos pilį, visiškai sugriovė kai kurias jos dalis ir pagaliau ją padegė. Po šių įvykių Hidejori ir jo motina įvykdė sepuku. Jo aštuonerių metų sūnus buvo sugautas Tokugavos karių, kurie jam nukirto galvą. Tai buvo Tojotomi klano gyvavimo pabaiga. Tokugava šiogūnai perėmė valdžią ir valdė šalį iki 1868 m. Nors Tojotomi Hidejoši giminė išnyko, tačiau jo įtaka Japonijos kultūrai ir politikai buvo didžiulė. Jis įtvirtino klasių struktūrą, suvienijo šalį, įvesdamas centrinę valdžią, išpopuliarino kai kurias kultūrines veiklas, pavyzdžiui, arbatos gėrimo ceremoniją, rėmė kultūrinius renginius. Hidejoši pradėjo Japonijos gyventojų surašymą ir įsakė žmonėms gyventi jiems paskirtose teritorijose. Tojotomi Hidejoši pabaigė Japonijos suvienijimą, kurį pradėjo dar Oda Nobunaga. Po Tojotomi Hidejoši mirties jo nacionalinio suvienijimo politika tapo pavyzdžiu Tokugava Iejasu ir tapo pagrindu taikiam ir stabiliam Tokugava laikotarpiui.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Eidži Jošikavos romanas apie Hidejoši gyvenimą: „Taiko: An Epic Novel of War and Glory in Feudal Japan“. Jo personažas vaizduojamas daugelyje kompiuterinių žaidimų: „Samurai Warriors“, „Sengoku Basara, Age of Empires II: The Conquerors Expansion“ ir kt.Jis vaizduojamas ir anime pavadinimu Sengoku Otome: Momoiro Paradox, bei Kamen Rider x Kamen Rider Gaim & Wizard: The Fateful Sengoku Movie Battle filme.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Teisės referendariatas () - parengiamoji teisės praktika Vokietijoje; referendariato rūšis. Pradėti leidžiama išlaikius vad. pirmąjį valstybinį teisės egzaminą („erstes juristiches Staatsexamen“). Baigęs teisės referendariatą, įgyją teisę laikyti II valstybinį egzaminą. Jį išlaikęs teisininkas yra vadinamasis teisininkas generalistas (). Jam suteikiamas titulas - teisės asesorius (,, Assessor iuris). Tuo pačiu yra įgyjama teisinė kvalifikacija eiti teisėjo pareigas (Befähigung zum Richteramt).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Privalu stažuotis 5-6 vietose ( - 'stacija', 'stotis'). Atskiros stažuotės yra pagal teisės sritis. Dažniausiai pirmiausia seka Civilinė (Zivilstation), po to - Baudžiamoji (Strafstation), Advokatūros (Anwaltsstation), Administracinė stažuotė (Verwaltungsstation) ir pabaigoje - Pasirenkamoji stažuotė (Wahlstation). Organizacijos - teismai, advokato kontora, prokuratūra, viešojo administravimo įstaigos (pvz., ministerija, savivaldybė). Gali būti atliekama ir užsienyje. Pvz., administracinės stažuotės atveju tinka Vokietijos ambasada, konsulatas arba Užsienio prekybos rūmai (AHK), Advokatūros stažuotei - Vokietijos advokatų kontora (pvz., kad ir Lietuvoje, Vilniuje - bnt ir „Rödl“ adv. kontorose dirba po 1 advokatą iš Vokietijos, kruei pagal VFR įstatymus yra pripažinti tinkami vadovauti vokiečių referendarų praktikoms Lietuvoje).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Teisės referendaras (Rechtsreferendar, sutr. ''Ref. iur., Ref. jur., Rrf., Rechtsrf.; Referendar'') praktikos metu yra valstybės tarnautojas (neoficialiai yra vadinamas tarnautoju stažuotoju, ), vad. laikinasis valstybės tarnautojas () arba (daugumoje federalinių žemių) patenka į specifinius viešosios teisės reguliuojamus mokymosi santykius ().","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Taptis (, ) – upė vidurio Indijoje, viena ilgiausių Indostano pusiasalyje. Prasideda Satpūro kalnuose, Madhja Pradešo valstijos pietuose. Teka giliu slėniu Dekano plokščiakalnio šiaurės vakarine dalimi. Prateka Maharaštros ir Gudžarato valstijomis. Įteka į Arabijos jūros Kambėjaus įlanką netoli Surato miesto. Didžiausi intakai: Purna, Girna, Panzara, Vaghuras, Boris, Aneras. Upės režimas musoninis, vasarą didžiausias debitas siekia 40 000 m³/s. Vanduo naudojamas drėkinimui, 50 km žemupio ruožas laivuojamas . Svarbiausi miestai prie Tapčio yra: Betulas, Burhanpūras, Bhusavalas, Suratas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Garbūnai – kaimas Ignalinos rajono savivaldybėje, 6 km nuo Kazokinės. 16 gyventojų (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Zla Kolata (, ) − kalnas Juodkalnijoje ir Albanijoje. Kalnas yra Dinarų kalnyne, Prokletijės kalnuose. Jo aukštis 2534 m. Tai aukščiausias Juodkalnijos kalnas ir tik šešioliktas pagal aukštį Albanijoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Juodkalnijos kalnai (anglų k.)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Strolionys – kaimas Panevėžio rajono savivaldybėje, 8 km nuo Naujamiesčio, prie Šuojos upės. 13 gyventojų (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lebedžių apylinkė – LTSR administracinis-teritorinis vienetas vidurio Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1954 m. prijungta Pagirių apylinkė. 1963 m. sausio 12 d. Lebedžių apylinkė prijungta prie Čekiškės apylinkės ir Vilkijos apylinkės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Anglo American plc - tarptautinė kalnakasybos bendrovė įsikūrusi Londone. Tai vienas iš didžiausių deimantų, vario, nikelio, geležies rūdos ir akmens anglies gavybos bendrovė. AngloAmerican bendrovė yra didžiausias pasaulyje platinos tiekėja - kasmet išgauna 40% platinos pasauliniu mastu. Ji savo veiklą vykdo Afrikoje, Azijoje, Australazija, Europoje, Šiaurės Amerikoje ir Pietų Amerikoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gintaras Arminas (g. 1968 m. balandžio 28 d. Bagotojoje, Kapsuko rajonas) – Lietuvos ir Kazlų Rūdos savivaldybės politinis bei visuomenės veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1985 m. baigė Kazlų Rūdos vidurinę mokyklą, 1991 m. baigė Lietuvos kūno kultūros akademiją, turizmo organizatorius, kūno kultūros dėstytojas. 1986–1988 m. tarnavo TSRS kariuomenėje. 1991 m. Bagotosios pagrindinės mokyklos kūno kultūros mokytojas, 1999–2005 m. Igliaukos Anzelmo Matučio vidurinės mokyklos direktorius. 2005–2009 m. Marijampolės apskrities viršininko administracijos Kultūros, sporto ir turizmo skyriaus vyr. specialistas. 2000 m. partijos „Socialdemokratija 2000“, 2004 m. Lietuvos socialdemokratų partijos Kazlų Rūdos skyriaus narys. 2009–2011 m. ir 2011 m. iki lapkričio 29 d. Kazlų Rūdos savivaldybės tarybos narys. Žmona Kristina, sūnus Karolis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Laimonas Strauka (g. 1970 m. rugsėjo 17 d. Klaipėdos rajonas) – Lietuvos ir Klaipėdos rajono savivaldybės politinis bei visuomenės veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"2001 m. baigė Lietuvos teisės universitetą, teisės mokslų magistras. Advokato Laimono Strauko kontoros advokatas. Partijos Tvarka ir teisingumas Klaipėdos rajono skyriaus narys. Nuo 2011 m. Klaipėdos rajono savivaldybės tarybos narys. Žmona Renata, vaikai Orestas, Jokūbas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Los Santoso provincija () – provincija, esanti Panamos pietvakarinėje dalyje, Ramiojo vandenyno pakrantėje. Administracinis centras – Las Tablasas. Provincija sudaryta 1855 m. Nuo 1941 iki 1945 m. į Los Santoso sudėtį pateko Hereros provincija.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Provincija yra Asuero pusiasalio pietvakariuose, iš rytų skalauja Panamos įlanka, iš pietų – atviras Ramusis vandenynas. Paviršius daugiausia kalvotas, bemiškis, miškais apaugę kalnai iškilę pietuose, pietvakariuose (aukštis iki 559 m, Sero Hojos k.). Pakrantėse daugiausia driekiasi paplūdimiai, tik pietuose yra mangrovių sąžalynų. Svarbiausios upės – La Vilja, Guararė, Mensabė, Purijas ir Orija.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Provincija padalinta į 7 apygardas (skliaustuose – administracinis centras):","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kživa (, ) – kaimas Lenkijos šiaurės rytuose, Suchovolos valsčiuje, Sokulkos apskrityje, Palenkės vaivadijoje. Kaimas yra apie 3 km į pietus nuo Suchovolos, apie 32 km į šiaurės vakarus nuo Sokulkos ir 49 km į šiaurę nuo vaivadijos centro Balstogės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nuo VIII a. pr. m. e. iki XIX a. šioje teritorijoje gyveno lietuviams artima baltų gentis – jotvingiai. Nuo XIII-XIV a. iki 1795 m. kaimas priklausė Lietuvos Didžiajai Kunigaikštystei. 1975-1998 m. priklausė Balstogės vaivadijai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Liudvikas I  (1786 m. rugpjūčio 25 d. Štrasburge – 1868 m. vasario 25 d. Nicoje) – Bavarijos karalius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Karaliaus Maksimiliano sūnus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Į sostą įžengė po savo tėvo mirties 1825 m. Iš pradžių laikėsi konstitucijos, buvo palankus reformoms, taupus. Po 1830 m. liepos revoliucijos, o ypač po Hambacho šventės 1832 m. vis labiau linko prie absoliutizmo. Netrukus Liudviko politika prarado visuomenės simpatijas. Tuometinėms liberalioms nuotaikoms prieštaravusi Liudviko politika bei užsispyrimas baigėsi žlugimu; tai atsitiko po 1848 m. Paryžiaus vasario revoliucijos. Dėl santykių su garsiąja šokėja Lola Montez kilęs skandalas opozicijai davė pretekstą reikalauti, kad karalius atsisakytų sosto savo sūnaus Maksimiliano II Juozapo naudai. Būdamas regentas savo sostinę bei rezidencijos vietą Miuncheną pavertė pietų Vokietijos meno bei kultūros centru: daug statė (L. fon Klencė), be to, iš Landshuto čia perkėlė universitetą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1810 metais jis vedė Terezą Saksonę () (1792–1854). Nuo tos santuokos gimė 9 vaikai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Latvijos futbolo varžybos 1925 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vasilijus Dilmanas (1901 m. Kanotope – 1965 m. rugpjūčio 26 d. Maskvoje) – Lietuvos žurnalistas, redaktorius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Dalyvavo Rusijos pilietiniame kare. Nuo 1919 m. TSKP narys. 1940–1941 m. dienraščio „Truženik“ redaktorius. 1942–1943 m. 16-osios lietuviškosios divizijos 167-ojo šaulių pulko vado pavaduotojas politiniams reikalams. Paskelbė atsiminimų apie Raudonosios armijos lietuvių dalinių kovas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Dobrovoda () – kaimas Lenkijos šiaurės rytuose, Turošno Košcelnos valsčiuje, Balstogės apskrityje, Palenkės vaivadijoje. Kaimas yra apie 6 km į šiaurės vakarus nuo Turošn Košcelnos ir apie 15 km į pietvakarius nuo vaivadijos centro Balstogės. Nuo XIII–XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gudobelinis verpikas () – verpikų (Lasiocampidae) šeimos drugys. Nedidelis (sparnų plotis apie 30 mm), pilkas. Patinų antenos plačios, plunksniškos. Patelių antenos plonesnės. Galva ir kūnas apaugęs ilgias plaukeliais. Vikšras melsvai pilka nugara, geltona papilve. Nugara apaugusi šereliais. Vasarą minta įvairių augalų (beržų, alksnių, gluosnių, drebulių, šermukšnių, ąžuolų, gudobelių, Ievų, mėlynių, vaivorų ir kt.) lapais. Suaugėliai skraido vikriai, vasaros pabaigoje – rudens pradžioje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ilgasis kukurdvelkis () – pumpotaukšlinių šeimos valgomas grybas, turintis geras maistines savybes. Sinonimai: Calvatia saccata, Lycoperdon saccatum.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vaisiakūnis: 3-8 cm skersmens ir 5-25 cm aukščio, kartais turi aiškiai atskirtą viršutinę ir apatinę koto dalį, yra buožės arba butelio formos, kartais kotas labai ilgas. Išorinė luobelė smulkiai grūdėta, dygliuota ar karpota, koto dalies paviršius žymiai lygesnis. Pačioje vaisiakūnio viršūnėje dažnai būna nedidelis gūbrelis. Spalvos kaita: išorinės luobelės spalva įvairuoja nuo gelsvai baltos iki šviesiai rudos. Trama iš pradžių balta ir kompaktiška, vėliau ištyžta, paruduoja ir galiausiai virsta rudais milteliais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šis grybas dažniausiai auga lapuočių, rečiau spygliuočių miškuose. Sezonas: liepa – lapkritis. Panašios rūšys: Jį galima supainioti su karpotuoju pumpotaukšliu (Lycoperdon perlatum) arba ropliaodžiu kukurdvelkiu (Calvatia utriformis).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Didysis gamtos vadovas „Grybai“, išsamus grybų ir jų rinkimo žinynas, „Mūsų knyga“, 2004 m., (201 psl.) ISBN 9955-573-65-1","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Knechtai (, iš ) – poriniai žemi stori stulpai laivo denyje ar prieplaukoje, prie kurių lynais švartuojamas laivas. Mediniuose laivuose knechtai būdavo mediniai, metaliniuose – metaliniai, paprastai išlieti kartu su atramine plokšte, įtvirtinta denyje. Metaliniai knechtai paprastai būna tuščiaviduriai ketiniai arba plieniniai. Paprastai knechtų stulpų viršuje yra kepurėlės pavidalo pastorinimai, kurie neleidžia užvyniotam lynui nusimauti. Laivo denyje knechtai įrengiami netoli kliuzų laivo priekinėje arba galinėje dalyse, taip pat palei laivo bortus. Ant jų tvirtinami lynai, paprastai apvyniojant aštuoniuke. Lynai taip tvirtinami laivą švartuojant (švartavimo knechtai) arba buksyruojant (buksyravimo knechtai).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Liptaueris (), Liptovo sūris () – pikantiškas slovakiškas sūrinis užtepas, gaminamas iš avies sūrio ožkos sūrio, varškės sūrio ar grūdėtosios varškės. Slovakiškoje virtuvėje liptaueris vadinasi šmirkás (iš 'užtepinis sūris'), vengriškoje virtuvėje –  ), serbiškoje virtuvėje –  'chaosiška mišrainė'. Šio patiekalo variantai egzistuoja ir Kroatijoje, Italijoje (ypač Triesto provincijoje), Austrijoje. Pavadinimas Liptaueris kilęs iš Liptovo miesto (Šiaurės Slovakija) vokiško pavadinimo . Užtepas liptaueris gali būti gaminamas iš bet kokio minkšto sūrio. Tam tinka varškės sūris, grietinėlės sūris, grūdėtoji varškė, minkšti avies ar ožkos sūriai. Apie trečdalį tradicinio liptauerio sudaro sūryminis avies sūris brinza. Smulkintas sūris maišomas su vietine rūgščia grietine, sviestu, margarinu ar alumi ir smulkiai kapotais svogūnais. Kaip prieskoniai dedami trinta paprika, šviežios petražolės, kmynų sėklos (sveikos ar maltos). Pagal kitus receptus į liptauerį reikia dėti garstyčių, Vusteršyro padažo, kaparių, ančiuvių pastos. Valgomas užteptas ant duonos, skrebučių, krekerių, didriestainių. Liptauerį naudoja ir kaip įdarą šaltiems patiekalams – kimštiems pomidorams, paprikai ar kietai virtiems kiaušiniams. Pramoninės gamybos liptaueris pardavinėjamas supakuotos mažomis porcijomis į folijos pakuotes, pasižymi aštriu, pikantišku skoniu. Austrijoje liptaueris yra tipiškas užkandis, patiekiamas kai kuriose užeigose. Slovakijoje ir Vengrijoje daug šeimų turi savus šeimyninius liptauerio receptus. Serbijoje liptaueris yra restoranų patiekalas, pateikiamas kaip vietinės virtuvės dalis. Gardinamas įdedant paprikos, kepintų raudonųjų pipirų ir kiaušinio trynio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Witloof Bay“ – Belgijos džiazo grupė, kurios nariai dainuoja a cappella stiliumi. Įkurta 2005 m. Briuselyje. Grupę sudaro šeši nariai iš visų Belgijos (Valonijos, Flandrijos ir Briuselio) regionų. 2007 metais išleido debiutinį albumą „Witloof Bay“. 2011 m. vasario 12 d. grupė pasirinkta atstovauti Belgijai 2011 m. Eurovizijos dainų konkurse, kuris gegužės mėnesį vyko Diuseldorfe (Vokietija). Pusfinalyje su daina „With Love Baby“ užėmė 11 vietą ir į finalą nepateko.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Witloof Bay (2007)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* With Love Baby (2011)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Oficiali svetainė  ","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Stanislav Stoma (1908 m. sausio 18 d. Kėdainiuose, Rusijos imperija – 2005 m. liepos 21 d. Varšuvoje, Lenkija) – Lenkijos teisininkas, politikas, Lenkijos Seimo narys 1957-1976 m., Lenkijos senato narys 1989-1991 metais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gimė 1908 m. sausio 18 d. Kėdainiuose. 1928-1932 m. mokėsi teisę Vilniaus universitete. 1937 m. tapo mokslų daktaru, 1947 m. habilituotu mokslų daktaru. Po karo iki 1950 m. dirbo Krokuvos universiteto kriminalinės teisės departamente. Buvo įvairių universitetinių žurnalų steigėjas ir redaktorius. Priklausė Varšuvos katalikų inteligentijos klubui. Dirbdamas Lenkijos Liaudies respublikos seime buvo vienas iš iniciatorių vokiečių ir lenkų santykių atšilimui skatinti. 1988 m. už nuopelnus vokiečių ir lenkų santykių atšilimui apdovanotas Vokietijos Federacinės Respublikos ordinu „Už nuopelnus“. 1994 m. apdovanotas Baltojo erelio ordinu. Mirė 2005 m. liepos 21 d. Varšuvoje. Sūnus antropologas Ludwik Stomma.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Biografija (lenk.)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Wolfgang Pailer: Stanislaw Stomma. Nestor der polnisch-deutschen Aussöhnung. Bouvier, Bonn 1995, ISBN 3-416-02515-6.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Stefanas Liovenas (; g. 1957 m. liepos 21 d. Stokholme) – švedų politikas, profsąjungų veikėjas, Švedijos socialdemokratų partijos pirmininkas (nuo 2012 m. sausio mėn.). 2014 m. spalio 3 d. paskirtas Švedijos ministru pirmininku.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kai S.Liovenas buvo 9 mėn. amžiaus, jį vieniša mama atidavė į vaikų namus, nes negalėjo išlaikyti dvynių berniukų. Vėliau jį auginti paėmė kita šeima. 1976–1977 m. atliko karinę tarnybą Švedijos oro pajėgose. Po gimnazijos baigęs kursus dirbo suvirintoju gamykloje Ernšioldsvike. Buvo įstojęs į Umeo socialinių mokslų institutą, bet po pusantrų metų buvo pašalintas. Dirbdamas gamykloje aktyviai dalyvavo profsąjungų veikloje. 1995 m. tapo Švedijos metalistų sąjungos ombudsmenu, 2001 m. išrinktas šios sąjungos vicepirmininku, o 2005 m. – atkurtos metalurgų profsąjungos IF Metall pirmininku. 2006 m. S.Liovenas išrinktas Švedijos socialdemokratų partijos vykdomojo komiteto nariu, o 2012 m. sausio mėn. – šios partijos pirmininku. Prioritetine sritimi paskelbė partijos pramoninę ir inovacijų politiką. 2014 m. Europos Parlamento rinkimuose jo vadovaujama partija surinko 24,19 % rinkėjų balsų ir iškovojo penkis mandatus iš 20-ties (vienu mažiau, nei turėjo). 2014 m. rugsėjo 14 d. vykusiuose Riksdago (Švedijos parlamento) rinkimuose socialdemokratai nugalėjo, gavę 1 932 711 balsų (31 %) ir iškovojo 113 iš 349 mandatų (vienu daugiau, nei 2010 m. rinkimuose). Kartu su Žaliųjų partija suformuotos vyriausybės vadovu S.Liovenas paskirtas spalio 2 d. Netrukus po paskyrimo, spalio 21 d. S.Liovenas lankėsi Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Švedijos vyriausybės tinklapis","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":" ","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bohmas gimė Vilks Bare, Pensilvanija, Amerika. Tėvas – Vengrijos žydas Samuelis Bohmas, motina – Lietuvos žydė. Jis daugiausia buvo augintas tėvo, baldų parduotuvės sąvininko ir vietinio rabino pagalininko. Nepaisant to, kad buvo užaugintas žydiškoje šeimoje pauglystėje jis tapo agnostiku. Bohmas mokėsi Pensilvanijos valstybinėje kolegijoje (dabartinėje Pensilvanijos valstybiniame universitete), baigė 1939 m. Tada įstojo į Kalifornijos technologiijos institutą metam. Jis tada perėjo į Roberto Openheimerio vadovaujamą teorinės fizikos grupe Kalifornijos universitete, kur jis įgyjos savo doktoranto laipsnį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Olivjė Žiru (g. 1986 m. rugsėjo 30 d., Šamberi) – Prancūzijos futbolininkas, žaidžiantis puolėjo pozicijoje Anglijos Premier League klube Chelsea FC bei Prancūzijos futbolo rinktinėje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Futbolininko karjerą pradėjo Olympique Club de Froges. Po šešerių metų, būdamas 13-os, pradėjo profesionalo karjerą Ligue 2 klube Grenoble Foot 38. 2008 m. pasirašė sutartį su Tours FC. Antrame sezone buvo rezultatyviausias klubo žaidėjas, pelnęs 21-ą įvartį. Persikėlus į Montpellier Hérault SC, 2011–2012 m. sezone, tapo daugiausiai įvarčių (21-ą) pelniusiu žaidėju. Tame sezone klubas pirmą kartą istorijoje laimėjo Ligue 1 lygą. Nuo 2012 m. žaidė Londono Arsenal klube. Su klubu, 2014 ir 2015 m. laimėjo FA Taurę. 2018 m. sausio perėjimų lango metu perėjo į Chelsea FC klubą. Prancūzijos futbolo rinktinėje debiutavo draugiškose rungtynėse prieš JAV ir Belgiją 2011 m. lapkričio 11 ir 15 d. Pirmąjį įvartį pelnė 2012 m. vasario 29 d., 2–1 laimėtose draugiškose rungtynėse prieš Vokietiją. Rinktinei atstovavo UEFA Euro 2012 m. čempionate, 2014 m. FIFA pasaulio taurėje bei UEFA Euro 2016 m. čempionate.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"'''Beisbolas 2020 m. vasaros olimpinėse žaidynėse''' vyks 27-ą kartą olimpinių žaidynių istorijoje. Tokijo olimpiadoje varžybos vyks moterų ir vaikinų iki 23 metų amžiaus grupėse.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Tokijas 2020","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šokančios varlytės poza () – viena iš sekso pozų, kurios metu moteris įsitaiso taip, kaip šuniuko pozos metu. Vyras savo ruožtu stovi už jos (ne ant kelių), ir įveda savo varpą į moters makštį. Moteris, sulenkusi kojas, gali taip susilenkti, kad pilvu remtųsi į savo šlaunis (beje, taip ji gali sumažinti penetracijos gylį). Tai yra gana patogi poza, kuri ypač praverčia, kai pora mylisi nedidelėje lovoje – tuomet moteris įsitaiso ant lovos, o vyras į ją įeina stovėdamas prie lovos krašto.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1902 m. buvo nekeliamieji metai, prasidedantys trečiadienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nedatuoti","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Gegužės 31 d. – Antanas Byras, literatas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Mykolas Mikalojus Oginskis, kunigaikštis, Lietuvos visuomenės veikėjas (g. 1849 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nobelio premijos laureatai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Marijampolės apskritis – 1995–2010 m. valstybinio lygmens administracinis teritorinis vienetas pietvakarių Lietuvoje, Suvalkijoje. Centras – Marijampolė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Apskritis apima dalį kadaise čia buvusių sūduvių žemių, kurios vėliau (Rusijos imperijos) laikais gavo Suvalkijos vardą. Po ilgų XIII a. pabaigos – XIV amžiaus kovų su vokiečių ordinu dauguma senųjų Sūduvos gyventojų buvo išnaikinta, o kraštas buvo nusiaubtas. Iš naujo Sūduva ėmė atgyti XV a. pabaigoje, kai darbštūs atsikėlėliai iš įvairių Lietuvos vietų pradėjo užimti Užnemunės žemes. Be to, artima kaimynystė su Lenkija ir Prūsija naujiesiems gyventojams leido ganėtinai anksti pažinti naujas kitų kraštų ūkio technologijas, užmegzti su jais glaudžius prekybinius ryšius. Prie regiono specifikos prisidėjo ir politinės aplinkybės. 1795 m. žlugus Abiejų Tautų Respublikai, Užnemunė atiteko Prūsijai, o vėliau – nuo Rusijos priklausomai Lenkijai. Lietuvos valdžion regionas atiteko tik Pirmojo pasaulinio karo metu, subyrėjus Rusijos imperijai ir iš krašto pasitraukus okupacinei Vokietijos kariuomenei.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Marijampolės apskritį 1795 m. sudarė Prūsijos valdžia. Iš pradžių ji vadinosi Starapolės, Senapilės apskritimi. 1795–1807 m. priklausė Prūsijos karalystės Rytų Prūsijos Balstogės departamentui, 1807–1815 m. Varšuvos kunigaikštystės Lomžos departamentui, 1816–1837 m. į Rusijos imperiją įeinančiai Lenkijos karalystės Augustavo vaivadijai, 1837–1867 m. Augustavo gubernijai, 1867–1915 m. Suvalkų gubernijai. Iki I pasaulinio karo apskritis ribojosi su Suvalkų gubernijos Kalvarijos, Naumiesčio ir Vilkaviškio apskritimis bei Vilniaus gubernijos Trakų apskritimi ir Kauno gubernijos Kauno apskritimi. XVIII a. pabaigoje – XIX a. pradžioje apskrityje buvo: Pagal 1897 m. Rusijos imperijos gyventojų surašymą apskrityje gyveno 114 262 žmonės. Marijampolės mieste gyveno 6 737 žmonės, o Prienų mieste 2 477 žmonės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1915–1916 m. priklausė Oberosto Suvalkų, 1916–1917 m. Vilniaus-Suvalkų, 1917–1918 m. Lietuvos sričiai. 1917 m. buvo prijungta Kalvarijos apskritis. Po 1918 m. apskritis įėjo į Lietuvos valstybę. 1941–1944 m. okupavus vokiečiams įėjo į Kauno krašto apygardą. 1946 m. Balbieriškio, Prienų ir Šilavoto valsčiai kartu su Prienais priskirti Prienų apskričiai, 1948 m. Kalvarijos, Krosnos, Liubavo valsčiai – Kalvarijos apskričiai, 1949 m. Veiverių valsčius – Kauno apskričiai. 1950 m. apskritis panaikinta, jos teritorija perduota Marijampolės rajonui (41 apylinkė), Kazlų Rūdos rajonui (15 apylinkių), Prienų rajonui (2 apylinkės) ir Simno rajonui (6 apylinkės). Pagal 1923 m. gyventojų surašymą apskrityje gyveno 99 220 žmonių, o jų tautinė sudėtis buvo pasiskirsčiusi taip:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Marijampolės apskritis atkurta 1994 m. kaip keletą savivaldybių apimantis administracinis-teritorinis vienetas. 2004 m. patvirtintas Marijampolės apskrities herbas. 2010 m. liepos 1 d. panaikinta apskrities administracija, jos funkcijos perduotos savivaldybėms ir ministerijoms, o pati apskritis liko kaip teritorinis vienetas. Apskrityje buvo šios savivaldybės:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Valsčiai 1919–1950 metais:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tiro graikų mitologijoje – Salmonėjaus dukra, Pelėjo ir Nelėjo motina. Jos tėvas Salmonėjus buvo Atamanto brolis. Tiro buvo ištekėjusi už Kretėjo su kuriuo turėjo sūnų Aesoną, bet mylėjo upės dievą Enipėją. Ji persekiojo Enipėją, kuris vis ją atstumdavo. Vieną dieną Poseidonas užsimaskavo kaip Enipėjas ir suviliojo Tiro, iš jų sąjungos gimė broliai dvyniai, Pelėjas ir Nelėjas. Tiro buvo išaiškinta ir prarado savo vaikus, brolius užaugino tarnaitė. Suaugę jie susirado Tiro ir susiruošė užmušti savo pamotę Sidero už blogą elgesį su jų motiną. Sidero pasislėpė Heros šventykloje, bet Pelėjas ją nužudė vis tiek, taip sukeldamas amžiną Heros įtūžį sau bei Jasonui ir argonautams.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Grioveliakaplė voverė (, ) – voverinių (Sciuridae) šeimos graužikas, vienintelė rūšis iš grioveliakaplių voverų () genties. Paplitusios Centrinėje Amerikoje (Panamoje, Kosta-Rikoje).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ivanas (), AN602 (), Bomba caras (), „Kuzkos motina“ () – termobranduolinė aviacinė bomba, sukurta TSRS 1954–1961 m. fizikų atomininkų grupės, vadovaujamos I. Kurčiatovo. Tai buvo galingiausias žmonijos istorijoje kada nors susprogdintas sprogstamasis įtaisas. Pagal dabartinius duomenis galingumas buvo nuo 57 iki 58,6 megatonų trotilo ekvivalento. Masės defektas buvo 2,65 kg. Sprogimo energija buvo 2,4·10 17 J. Ši bomba dažnai vadinama „Bomba caru“ (), nors SSRS oficialiai laikėsi antimonarchistinio požiūrio ir taip bombos greičiausiai nevadino. Pagal pradinį planą pagaminta bomba būtų buvusi net 100 megatonų galingumo, tačiau dėl gresiančio pačios Sovietų Sąjungos užteršimo radiacija, bei neišvengiamos piloto žūties, bombos konstrukcija buvo pakeista, dalį branduolinio užtaiso pakeičiant švinu. Bombos galingumas sumažėjo iki maždaug 50 megatonų, tačiau šis sprogimas vis viena laikomas pavykusiais 100 megatonų galios ginklo bandymais. Labai greitai (vos per 14 savaičių) pagaminta bomba svėrė 27 tonas. Projektą 1961 m. liepos 10 d. inicijavo sovietų vadovas Nikita Chruščiovas, kuris pareikalavo, kad bandymas įvyktų spalio pabaigoje, kai posėdžiaus XXII TSKP suvažiavimas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"8 metrų ilgio ir 2 metrų skersmens bomba vos tilpo į didžiausią to meto bombonešį Tu-95, sudarydama apie 15 % jo pakilimo masės. Lėktuvą teko dalinai išmontuoti (nuimti kai kuriuos kuro bakus). Lėktuvas šiai misijai buvo pradėtas rengti dar 1955 m., paskui (pertraukos šaltajame kare metu) kurį laiką buvo naudojamas mokymui ir net oficialiai nelaikomas kovine mašina. Tikrinant jo galimybes, buvo numestas bombos maketas. Tačiau 1961 m., vėl sustiprėjus šaltajam karui, lėktuve skubiai buvo pakeistos visos bombos numetimo elektronikos jungtys ir nuimtos krovinių skyriaus durys, nes tikroji bomba pasirodė esanti didesnė nei prieš tai numestas maketas. Kad bombą nešęs lėktuvas spėtų pasitraukti iš pavojingos 45 km spindulio sprogimo zonos, bomba buvo išmesta maždaug dešimties kilometrų aukštyje su parašiutu (vien parašiutas svėrė 800 kg). Barometriniai davikliai ją susprogdino keturių kilometrų aukštyje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sprogimas įvyko 1961 m. spalio 30 d. 11:32 virš Naujosios Žemės (tarp Karos ir Laptevų jūrų) ir buvo matomas maždaug 1000 kilometrų spinduliu. Liepsnos kamuolio skersmuo siekė 8 kilometrus. Šiluminis smūgis galėjo sukelti trečio laipsnio nudegimą 100 km spinduliu, pastatų sunaikinimo zona siekė 120 km, šviesos žybsnis būtų apakinęs 220 km spinduliu. Branduolinio sprogimo grybo aukštis siekė 60 km, plotis – 40 km. Sprogimas išdaužė langus Suomijos namuose. Nors bomba sprogo aukštai ore, seisminio smūgio banga Žemę apėjo mažiausiai 3 kartus. Bombos galia 39 nanosekundes trukusios branduolinės reakcijos metu prilygo vienam procentui Saulės spinduliuojamos galios. Sprogimo vietos nuotraukose žemė buvo taip nušluota ir sulyginta, kad paviršius priminė ledo čiuožyklą. Vienas bombos autorių, Andrejus Sacharovas, buvo taip sukrėstas šio sprogimo galios, kad vėliau tapo disidentu. Bombonešio išlikimo tikimybė buvo įvertinta tik 50 procentų . Bombonešis išliko, nors dėl smūgio bangos ir prarado maždaug kilometrą aukščio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Teigiama, jog ši bomba buvo pernelyg griozdiška nugabenti ją kur reikia realiomis mūšio sąlygomis ir pernelyg galinga ir naikinanti, kad tiktų naudoti tikrame kare. Bombonešis su tokiu kroviniu nebūtų galėjęs pasiekti Amerikos, kur visgi buvo trys dideli miestai (Niujorkas, Čikaga ir Los Andželas), galimi sunaikinti tokiu ginklu. Panaudoti tokios galios bombą Europoje reiškė tiesiogiai atakuoti daugumą puolamos šalies gyventojų. Todėl kai kurie šaltiniai netgi kelia abejones, ar susprogdintą įrenginį apskritai galima vadinti ginklu. Vis dėlto, vystantis šiuolaikinėms technologijoms, tokios bombos panaudojimas tampa įmanomas. Rusijos Gynybos ministerija pareiškė 2018 m. galutinai baigsianti kurti ,,Satan - 2\" raketą. Ši naujoji tarpkontinentinė raketa gali pasiekti savo taikinį net už 10 000 km ( pavyzdžiui, nuo Maskvos iki Los Andželo atstumas yra 9769 km ), išvystyti net 20,7 Machų greitį ( apie 24 920 km/h ) ir gabenti bent 8 \"Caras\" tipo ir galingumo raketas, nors planuojama jai sukurti 100 MT branduolinius užtaisus. Prognozuojama, kad \"Satan-2\" tipo raketa gali visiškai sunaikinti Teksaso valstijos ar Prancūzijos respublikos dydžio teritoriją.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pagal fizikos formules apskaičiuota bombos galia buvo lygi 50 megatonų, ir daugumoje rusiškų šaltinių minimas būtent šis skaičius. Tačiau matavimo prietaisų užfiksuotas sprogimo stiprumas yra didesnis, 56 megatonos. Kodėl sprogimas buvo galingesnis, prieinamuose šaltiniuose nėra paaiškinta. Kitas panašus atvejis yra amerikiečių 1954 m. Bikini atole susprogdintas Castle Bravo įrenginys, kurio sprogimo galia beveik dukart viršijo teoriškai apskaičiuotąją ir siekė 15 megatonų. Tai galingiausias kada nors Amerikos susprogdintas užtaisas, nors buvo pagaminta (nesusprogdinta) ir 25 megatonų galingumo bomba (B41). Castle Bravo įrenginio stipresnio nei tikėtasi sprogimo priežastys yra žinomos (vyko fizikų nenumatytos branduolinės reakcijos).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Motininė įmonė – įmonė su kitomis teisiškai savarankiškomis įmonėmis (dukterinėmis įmonėmis) susijusi tam tikrais tarpusavio (teisinės) priklausomybės ryšiais. Motininės ir dukterinės įmonių tarpusavio priklausomybė gali būti pagrįsta ir ekonominiais (pvz., bendrai vadovaujama, koordinuojama dukterinių įmonių veikla), finansiniais ryšiais (motininė įgyja kontrolinį akcijų paketą).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Finansinės atskaitomybės atžvilgiu kai kuriose valstybėse motininės bendrovės yra įpareigojamos pateikti konsoliduotus koncerno finansinės apskaitos duomenis (balansus, ataskaitas). Teisinė reikšmė gali pasireikšti tuo, kad motininėms bendrovėms nustatomi kokie nors įpareigojimai arba kaip nors kitaip nustatomas specialusis teisinis veiklos režimas, įtvirtinant motininės bendrovės teisės ir pareigas tam tikruose teisiniuose santykiuose. Mokesčių atžvilgiu koncerno pajamų ir pelno apmokestinimo klausimai irgi vaidina didelį vaidmenį: konstatavus motininės ir dukterinės įmonių santykius, gali būti taikomos specialios taisyklės, jei tokios yra nustatytos atitinkamos teisės sistemos normų, reguliuojančių bendrovių veiklą (nacionalinėje, ES, tarptautinėje teisėje ir kt.). Vadybos atžvilgiu tenka analizuoti, kaip ir kokiomis priemonėmis gali būti įgyvendinama įtaka arba naudojamasi tarpusavio priklausomybe, išnaudojant tokių santykių privalumus ir išvengiant neigiamų trūkumų, netinkamos veiklos pasekmių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tomo teorema – Viljamo I. Tomo 1928 m. suformuluotas principas: „Jei žmonės situacijas laiko tikromis, jų pasekmės tampa realios“. Dar 1923 m. V. Tomas tvirtino, kad kasdieniame gyvenime bet koks situacijos apibrėžimas nulemia ne tik dabartį, bet ir viso gyvenimo nuostatą bei paties individo asmenybę.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Linas Sabaliauskas – verslo teisininkas, verslo teisės advokatas, Baltijos šalių advokatų kontorų grupės „Triniti“ steigėjas bei vadovaujantysis partneris (vadovas).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vilniuje baigė vidurinę mokyklą. Dainavo berniukų chore „Ąžuoliukas“ . Vilniaus universiteto (VU) Teisės fakultete baigė vienpakopes teisės studijas, įgijo teisininko kvalifikaciją. 2011 m. vasarą baigė Oksfordo privataus kapitalo programą Oksfordo universiteto Said verslo mokykloje. 1998 m. pradėjo teisinę veiklą. Nuo 2000 iki 2002 m. vasario mėn. 14 d. advokato padėjėjas (Advokatų M. Lošio ir K. Rakausko kontora), nuo 2001 m. susivienijo kartu su advokatu Arūnu Šarka, įsteigė bendrą kontorą. Nuo 2002 m. vasario mėn. 15 d. advokatas (advokatų kontora „Šarka, Sabaliauskas ir partneriai““ partneris, nuo 2003 m. – advokatų kontoros „Šarka, Sabaliauskas, Jankauskas“) partneris, nuo 2011 m. vasaros - advokatų profesinės bendrijos „SSJ“, nuo 2011 m. rudens - „Triniti“ advokatas vadovaujantysis partneris. Dalyvauja tarptautinėse konferencijose, verslo kontaktų, investuotojų, verslo mugėse Lietuvoje bei Vokietijoje, kur skaito pranešimus investicijų Lietuvoje bei atsinaujinančių išteklių („žaliosios energetikos“) teisės klausimais. 2005 m. kovo 18 d. Hanoveryje skaitė pranešimą tema „Investicijų teisinė aplinka Baltijos šalyse: Lietuva“ (), 2009 m. balandžio mėn. – „„Žaliosios energijos” teisinis reglamentavimas Lietuvoje\" (Tarptautinė konferencija „Žalioji energija – iš gamtos imame, gamtai atiduodame. Verslo mugė”, Vilnius) ir kt.Vedęs. Žmona Nerija R. Sabaliauskienė, interjero dizainerė, interjero dekoratorė (pagal išsilavinimą – ekonomistė) .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Glendeilas () – miestelis JAV Viskonsino valstijos pietryčiuose. Mietselyje gyvena įvairių tautų ir rasių atstovai, iš jų: baltieji sudaro: 86,76 proc. visų gyventojų, afro – amerikiečiai – 8,13 proc., Amerikos indėnų palikuonys 0,23 proc., azijiečiai – 2,96 proc.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Oficialus miestelio tinkalpis: City of Glendale","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Darius Šilinskis (g. 1984 m. gegužės 18 d. Mažeikiuose) – Lietuvos krepšininkas, žaidžiantis vidurio puolėjo pozicijoje. 2009 m. vasario 27 d. D. Šilinskis persikėlė į Kauno \"Žalgirį\". 2009 m. lapkričio pabaigoje persikėlė į Estijos Valgos \"CKE Inkasso\" komandą, tačiau gruodžio 28 d. paliko komandą, nes pasibaigė kontraktas su ja. 2010 m. sausio 12 d. pasirašė sutartį su Kėdainių \"Nevėžio\" komanda. 2010 m. spalio 22 d. perėjo į Panevėžio \"Techaso\" klubą. 2011 m. lapkričio 2 d. sudarė kontraktą iki sezono pabaigos su Slovakijos Nitros \"BK SPU Bemaco\" klubu. 2007 m. birželio 23 d. vedė Agnę Neseckaitę.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Foto ir video reportažas iš vestuvių (lrytas.lt)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Denalis (), seniau – Makinlio kalnas () – aukščiausia Šiaurės Amerikos viršukalnė. Yra JAV, Aliaskoje, Aliaskos kalnagūbryje, Denalio nacionaliniame parke. Aukštis 6194 m. Kalną dengia amžini sniegynai ir ledynai. Pirmieji įkopė (1913 m. birželio 7 d.) anglas Hudson Stuck bei amerikiečiai Harry Karstens, Walter Harper ir Robert Tatum.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kalno pavadinimas Denali indėnų denainų kalba reiškia „didysis“. 1897 m. kalnui oficialiai suteiktas Makinlio pavadinimas JAV prezidento William McKinley garbei. Rusų dokumentuose buvo minimas Bolšaja Gora (Большая Гора – didelis kalnas) vardu. 2015 m. oficialiai pervadintas į Denalį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Denalio kalnas stūkso Aliaskos kalnagūbryje, kuris susiformavo subdukcijos proceso metu, vandenyninei Ramiojo vandenyno plokštei neriant po žemynine Šiaurės Amerikos plokšte. Kalną sudaro dvi viršūnės: pietinė, kuri yra aukštesnė bei šiaurinė, kurios aukštis – 5934 m. Kalno šlaitai iki 1500 m aukščiau apaugę spygliuočiais, aukščiau plyti sniegynai ir ledynai. Denalis pasižymi labai žema oro temperatūra. 2003 m. žiemą maždaug 5800 m aukštyje įkurta meteorologinė stotis užfiksavo rekordinę −59.7 °C temperatūrą. Žema temperatūra kalne išsilaiko net ir vasarą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Guntas () – upė Tadžikistane, Kalnų Badachšane, Pamyro kalnuose; Piandžo dešinysis intakas. Prasideda kalnų ledynuose, teka į vakarus. Aukštupyje vadinamas Aličūru. Prateka Jašilkulio ežerą. Įteka į Piandžą ties Chorogu. Žemupyje įrengta hidroelektrinė. Guntas labai slenkstėtas, todėl mėgstamas plaukiotojų baidarėmis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Donatas Motiejūnas (g. 1990 m. rugsėjo 20 d. Kaune) – Lietuvos krepšininkas, Kauno krepšinio mokyklos „Aisčiai“ auklėtinis, rungtyniaujantis Kinijos Šandongo „Golden Stars“ komandoje. Draftexpress.com reitinge tarp žaidėjų, gyvenančių ne JAV, jis užima antrąją vietą po ispano Ricky Rubio. Nuo 2006 m. laikomas vienu perspektyviausiu ne tik Lietuvos, bet ir visos Europos krepšininku tarp 1990 metais gimusių vaikinų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pagrindinėje Kauno „Žalgirio“ komandoje debiutavo 2007 m. lapkričio 3 dieną. Po to, kai buvo suspenduotas T. Beardas, D. Motiejūnas išbėgo į aikštelę SEB BBL rungtynėse prieš Rygos „ASK“ komandą ir per 22 minutes surinko 15 taškų. 2008 m. vasarą jaunasis žaidėjas atstovavo dviem Lietuvos rinktinėms: jaunių ir jaunimo. Su abiem krepšininkas Europos krepšinio čempionatuose laimėjo sidabro medalius. Europos jaunimo (iki 20 m.) čempionate D. Motiejūnas žaidė 5 rungtynėse ir per vidutiniškai 26 min. pelnydavo po 11,2 taško. Europos jaunių (iki 18 m.) čempionate žaidėjas sužaidė 6 rungtynėse ir per vidutiniškai 31,5 min pelnydavo po 18,2 taško ir ne tik pateko į geriausių čempionato žaidėjų penketą, bet ir buvo išrinktas naudingiausiu viso turnyro krepšininku. Per savo pirmąjį LKL sezoną tapo naudingiausiu LKL reguliariojo sezono I rato žaidėju. Jis buvo pareiškęs, kad dalyvaus 2009 m. NBA naujokų biržoje, bet nusprendė žaisti Europoje dar vienerius metus . 2009 m. rugpjūčio 8 d. pasirašė kontraktą su Trevizo „Benetton“ klubu. 2010 m. vasarą buvo pakviestas į nacionalinės vyrų rinktinės stovyklą. D. Motiejūnas su nacionaline šalies komanda sužaidė dvejas draugiškas rungtynes. Pirmosiose su Suomija krepšininkas pelnė du taškus, o antrosiose su Čekija aštuonis. Vis dėlto rinktinės treneris Kęstutis Kemzūra po šio pasirengimo etapo nutarė žaidėjo atsisakyti. 2011 m. rugsėjo 22 d. išnuomotas Gdynės „Asseco Prokom“ klubui.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"2011 m. birželio 23 d. NBA naujokų biržoje buvo pasirinktas Minesotos „Timberwolves“ komandos 20 šaukimu, tačiau birželio 24 d. perleistas Hiustono „Rockets“ klubui. 2012 m. liepos 6 d. pasirašė ilgalaikį 4 metų kontraktą su Hiustono „Rockets“ klubu. 2012–2013 m. NBA sezone Motiejūnas rinko po 5,7 taško bei 2,1 atkovotų kamuolių. 2014–2015 m. NBA sezone Motiejūnas rinko po 12 taškų bei 5,9 atkovotų kamuolių, bet patyrė traumą ir jam sezonas baigėsi. 2016 m. vasario 18 d. D. Motiejūnas ir M. Thorntonas buvo išmainyti į Detroito „Pistons“ ekipą už naujokų biržos šaukimą ir J. Anthony. Tačiau mainai buvo atšaukti dėl numanomų D. Motiejūno sveikatos problemų su nugara, todėl žaidėjas pasiliko Hiustone. 2017 m. sausio 3 d. tapo Naujojo Orleano „Pelicans“ komandos nariu. 2017 m. rugpjūčio 8 d. tapo Šandongo „Golden Stars“ komandos nariu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ilgaūsis pušiagraužis () – ūsuočių (Cerambycidae) šeimos vabalas. Kūnas 12-20 mm ilgio, trumpas, plokščias, platus, rudas, apaugęs pilkšvais plaukeliais. Turi labai ilgas antenas. Antsparniai su dviem įžambiais siaurais, šviesiai rudais skersiniais raiščiais. Vabalai skraido balandžio – gegužės ir rugpjūčio – rugsėjo mėnesiais. Lervos gyvena po spygliuočių žieve. Lervos, iš kurių risis patelės, prieš virsdamos lėliukėmis įsigraužia į medieną. Lėliukės, iš kurių ritasi patinai aptinkamos po žieve.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Lietuvoje gyvenantys ūsuočiai","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ronaldas (Ronis) Bilijus Vizlis () (gimė 1980 m. kovo 1 d.) yra fiktyvus personažas J. K. Rowling Hario Poterio knygose. Pirmą kartą Ronis Vizlis paminėtas bestseleriu tapusioje knygoje Haris Poteris ir Išminties akmuo (1997 m.). Čia jis pristatytas kaip Hermionos Įkyrėlės ir Hario Poterio geriausias draugas. Kaip ir Haris su Hermiona, taip ir Ronis yra Grifų Gūžtoje. Roniui tenka mažai dėmesio, nes dažniausiai į dėmesio centrą papuola jo geriausias draugas Haris. Ši situacija retkarčiais sukelia keblumų tarp jų santykių. Filmuose šio personažo vaidmenį atlieka britų aktorius Rupert Grint.Dažniausiai jis būna labai nepatenkintas. Visose knygose jis narplioja mįsles kartu su Hariu Poteriu ir patiria įspūdingų nuotykių. Paskutinėje knygoje jis susituokia su Hermiona Įkyrėle ir turi vaikų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Linijinės salos () arba Ekvatoriaus salos () - tai grupė vienuolikos atolų ir mažų koralinių salų esančių į pietus nuo Havajų salų, Ramiajame vandenyne iš kurių aštuonios priklauso Kiribačiui, o likusios trys priskiriamos JAV mažų išorinių salų grupei. Linijinės salos priklauso vienai anksčiausių laiko juostų žemėje UTB +14. Geografiškai ši salų grupė dar skiriama į pogrupius: šiaurės, centrinį ir pietų. Tik trys salos yra gyvenamos ir 2005 m. surašymo duomenimis ten gyveno 8 809 gyventojų, iš kurių 5115 gyveno Kiritimati saloje, 2539 – Tabuaerane, o 1155 – Teraina.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Omano ryšiai ir komunikacijos:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"2008 m. Lietuvos šachmatų čempionatas – tai 75-asis Lietuvos vyrų ir 61-asis Lietuvos moterų šachmatų čempionatas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"75-asis Lietuvos vyrų šachmatų čempionatas - Lietuvos šachmatų čempionatas, vykęs 2008 m. gegužės 17 - gegužės 25 d. Kaune, Vilniaus universiteto Kauno humanitarinio fakulteto trečiojo aukšto salėje. Čempionatas vyko ratų sistema.Lietuvos vyrų šachmatų čempionato nuostatai Laiko kontrolė buvo 1 val. 30 min. partijai pridedant 30 s po kiekvieno ėjimo. Atrankinės varžybos vyko 2008 m. vasario 15 - vasario 21 d. Vilniuje P. Vileišio mokykloje šveicariška sistema (9 ratais), su tokia pat laiko kontrole, kaip ir pačiame čempionate.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Čempionate dalyvavo šachmatininkai, 2007 m. Lietuvos vyrų šachmatų čempionate užėmę pirmą - penktą vietas (Šarūnas Šulskis, Vidmantas Mališauskas, Darius Zagorskis, Aloyzas Kveinys, Algimantas Butnorius), atrankos turnyre užėmę pirmą - ketvirtą vietas (Gediminas Šarakauskas, Vaidas Sakalauskas, Vytautas Vaznonis, Vytautas Šlapikas), 2008 m. Lietuvos jaunimo (vaikinų iki 20 m.) šachmatų čempionas (Matas Narmontas) ir Lietuvos šachmatų federacijos pakviesti dalyviai (Airidas Savickas ir Emilis Pileckis).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"'''[http://www.webcitation.org/6g0EhH8zP 2008 m. Lietuvos šachmatų čempionato partijos]'''","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"61-asis Lietuvos moterų šachmatų čempionatas vyko Panevėžyje, 2008 m. balandžio 8 – balandžio 14 d.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Čempionate ratų sistema varžėsi 10 šachmatininkių. Pagal čempionato nuostatus buvo kviečiamos: 2007 m. Lietuvos moterų šachmatų čempionato prizininkės: MTM Deimantė Daulytė, MFM Daiva Batytė ir Reda Prišmontaitė; 2008 m. Lietuvos moterų šachmatų čempionato atrankinėse varžybose 1-3 vietas užėmusios šachmatininkės: MFM Simona Limontaitė, Brigita Laurušaitė, Kristina Apanavičiūtė. Taip pat buvo kviečiamos dalyvauti: MDM, TM Viktorija Čmilytė, MTM Živilė Šarakauskienė, MTM Salomėja Zaksaitė ir viena šachmatininkė LŠF tarybos nutarimu. Viktorijai Čmylytei ir Salomėjai Zaksaitei nedalyvavus, vietoj jų, į čempionato finalinį turnyrą buvo įtrauktos atrankinėse varžybose 4- 6 vietą užėmusios žaidėjos: V. Beinoraitė, J. Žiogaitė ir J. Petkevičiūtė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kiekvienai žaidėjai buvo skirta laiko : 90 min./ 40 ėjimų ir po atlikto ėjimo, pridedant 30 sek. + 15 min. iki partijos pabaigos bei po atlikto ėjimo, pridedant 30 sek. .  Žaidimo tvarkaraštis buvo nelengvas: per 7 dienas reikėjo sužaisti 9 ratus, todėl dvi dienas teko žaisti po 2 ratus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Po trijų ratų pirmavo dvi dalyvės: Deimantė Daulytė ir Jovita Žiogaitė laimėjusios visus tris savo susitikimus. Tašku atsilikusi Živilė Šarakauskienė buvo trečioje vietoje. Ketvirtoje vietoje žengė Reda Prišmontaitė, turėjusi 1,5 taško","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Po šešių ratų turnyro lydere buvo Deimantė Daulytė (5 taškai). Antra buvo Jovita Žiogaitė (4,5 tšk.), trečia – Živilė Šarakauskienė (4 tšk.), ketvirta - Daiva Batytė (3,5 tšk.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Prieš paskutinį ratą turnyrinėje lentelėje, atsiplėšusi tašku nuo antroje vietoje buvusios J. Žiogaitės, tebepirmavo D. Daulytė (7 tšk.). Trečioje vietoje buvo Ž. Šarakauskienė (5,5 tšk.), ketvirtoje - B. Laurušaitė (5 tšk.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paskutiniame rate pirmaujančiosios trys sportininkės išlaikė savo pozicijas: Deimantė Daulytė, baltosiomis figūromis, baigusi partiją su Brigita Laurušaite, surinko 7,5 taško ir trečią kartą tapo  Lietuvos moterų šachmatų čempione. Tuo tarpu dėl kitų prizinių vietų tebevyko kova. Jovita Žiogaitė, juodosiomis, baigusi susitikimą su Reda Prišmontaite, surinko 6,5 taško - tiek pat, kaip ir Živilė Šarakauskienė, juodosiomis, nugalėjusi Daivą Batytę. Teisėjams teko vietas nustatyti pagal papildomus rodiklius. Jie, Jovitos Žiogaitės, buvo aukštesni, todėl jai atiteko sidabras, o Živilei Šarakauskienei – bronza.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"'''[http://www.webcitation.org/6g03O1n7a 2008 m. Lietuvos moterų šachmatų čempionato partijos]'''","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"University geležinkelio stotis () – geležinkelio stotis Birmingame (JK, Anglija), Edžbastono rajone. Aptarnauja Birmingamo universitetą ir Karalienės Elžbietos ligoninę. Yra prie Cross-City linijos (Redičas-Birmingham New Street-Ličfildas), aptarnaujamos bendrovės London Midland, taip pat kelis reisus vykdo CrossCountry. Šalia stoties iškastas Birmingamo kanalas. Geležinkelio stotis atidaryta 1978 m. Yra 2 platformos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Cantemus – mišrus kamerinis choras, įsikūręs Vilniuje 1986 metais. Įkūrėjas, meno vadovas ir dirigentas – Laurynas Vakaris Lopas. Kamerinis choras „Cantemus“ į pirmą repeticiją susibūrė Vilniaus mokytojų namuose 1986 m. Pirmasis viešas koncertas įvyko tų pačių metų gruodžio 31 d. ateizmo muziejuje – Šv. Kazimiero bažnyčioje. Nuo 2003 m. choras globojamas Lietuvos teatro, muzikos ir kino muziejaus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Choras yra daugelio respublikinių ir tarptautinių konkursų bei festivalių dalyvis, laureatas ir prizininkas. Nuo 1988 m. prasidėjo choro pergalingas žygis per Europą: S. Šimkaus konkurse Klaipėdoje tapo laureatu (1987 m.), tarptautiniame B. Bartoko konkurse Debrecene pelnė II vietą ir diplomą, dalyvavo Didžiojo prizo varžybose (1988 m.). G. Ernesakso gimimo 80-mečio proga konkurse „Tallinn 88” laimėjo III premiją, specialų prizą, bronzos medalį, tarptautiniame konkurse Tūre (Prancūzija) nacionalinės programos kategorijoje pelnė I premiją, privalomosios – III bei specialų Prancūzijos kultūros ministro apdovanojimą. Tolosos mieste (Ispanija) už folkloro programos atlikimą pelnė II premiją, o už polifoninės muzikos – III (1989 m.). Tarptautiniame polifoninės muzikos konkurse Arece (Italijoje) laimėjo II premiją ir sidabro medalį (1990 m.), buvo pas popiežių Joną Paulių II Vatikane. Goricijoje (Italija) už polifoninės muzikos programą gavo III premiją, už folkloro – dvi II vietas (1992 m.), dirigentas Laurynas Vakaris Lopas pelnė specialų muzikos kritikų prizą. Choras „Cantemus“ parengęs apie 300 įvairių epochų ir stilių kūrinių. Pirmasis atliko daugelį lietuvių autorių stambios bei smulkios formos kūrinių chorui (Juozo Naujalio Motetus, Vidmanto Bartulio Mišias, Vaclovo Augustino „Gloria“, Algirdo Briliaus „Mišios Palaimintojo Jurgio garbei” ir kt.) Choras ne tik dalyvavo konkursuose, bet tose šalyse surengė nemažai koncertų. Su koncertinėmis programomis choras lankėsi Latvijoje, Estijoje, Lenkijoje, Vokietijoje, Austrijoje, Suomijoje, Rusijoje, Norvegijoje, neskaitant minėtų šalių, kuriose vyko konkursai. Be konkursų kolektyvas aktyviai dalyvauja Respublikoje rengiamuose choriniuose festivaliuose: Marijampolės, Šiaulių bažnytiniai festivaliai, Panevėžio vokalinio džiazo festivaliai, šiuolaikinės Žydų muzikos festivalis, Jeronimo Kačinsko kūrinių autorinis koncertas ir daug kitų renginių bei koncertų, televizijos ir radijo įrašų. Nuo 1993 m. iki 2000 m. choras pergyveno „tylos“ laikotarpį. Paskutiniaisiais metais kolektyvas rengia tradicinius Kalėdinius bei Motinos dienai skirtus koncertus Vilniaus evangelikų liuteronų bažnyčioje bei pasirodo ir su kitomis programomis Vilniaus bei Lietuvos bažnyčiose. 2006 gruodžio 29 d. choras minėjo 20 metų sukaktį. Ta proga buvo atlikta įvairi programa, kurios metu skambėjo „auksinis“ choro repertuaras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"KK213 – krašto kelias, jungiantis Aleksandriją ir Ginkūnus. Kelio ilgis – 3,82 kilometro. Šiame krašto kelyje „juodųjų dėmių“ nėra.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kelias jungia krašto kelią ir magistralinį kelią  (). Į vakarus nuo kelio telkšo Ginkūnų ežeras.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Plaukuotpėdė plempė (, sin. Gymnopus peronatus) – baltikinių (Tricholomataceae) šeimos, plempių (Collybia) genties grybų rūšis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Auga lapuočių, mišriuosiuose miškuose, parkuose, augimo laikas - vasara, ruduo.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kotas geltonai veltiniškai plaukuotas, vaisiakūniai gajūs, ištveria sausrą. Vaisiakūniai vidutinio dydžio. Kepurėlė 3–8 cm skersmens, paplokščia, netaisyklingai išsilanksčiusi, plaušuota, tarsi dryžuota, rausvai ruda, išblunka iki rusvos spalvos, nemėsinga. Lakšteliai gana reti, gelsvi, gelsvai rudi, priaugtiniai. Kotas 5–8×0,5–0,7 cm, kepurėlės spalvos, prie lakštelių plaušuotas, pamatinės dalies link vis labiau storėjantis, gelsvai plaukuotas, vilnotas, atrodo lyg su geltonu šeriuotu veltinišku apvalkalu. Trama plona, gelsva, beskonė, bekvapė. Sporos 7–9,5×3–4,5 μm.Būdingi požymiai: vaisiakūniai labai tamprūs, kepurėlė plonamėsė. Auga pavieniui, grupėmis, ant lapų, šakelių. Nevalgoma, labai dažna.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lietuvos grybų atlasas, Vincentas Urbonas, Kaunas, Lututė, 2007, ISBN 978-9955-692-59-1, 132 psl.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1078 m. buvo nekeliamieji metai, prasidedantys antradienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nedatuota * Ibn Tumartas, berberų Masmudų genties religinis mokytojas ir vadas, bei Almochadų dinastijos pradininkas (m. 1128 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1341 m. buvo nekeliamieji metai, prasidedantys sekmadienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nedatuota * Gediminas, pirmasis (?) Lietuvos didysis kunigaikštis iš Gediminaičių dinastijos. ~1295(?)-1316 m. – LDK submonarchas (ar bent jau Žemaičių kunigaikštis), 1316–1341 m. – (g. 1275 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Muhamedas Uzbekas Chanas, Batijaus palikuonis; jo valdymo laikotarpis 1312-1342 buvo Aukso ordos klestėjimo laikotarpis (g. 1282 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Blizgioji piestoja (, ) – pupinių (Fabaceae) šeimos medžių rūšis. Paplitusi Argentinoje, Bolivijoje, Brazilijoje, Paragvajuje. Tai šviesiamėgis medis, augantis Gran Čiako lygumose. Mėgsta smėlingą, skurdžią dirvą. Žydi sausio – vasario mėnesiais, vaisius veda kovą – gegužę. Mediena naudojama baldų, parketo, instrumentų gamyboje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Trakiškių apylinkė – LTSR administracinis-teritorinis vienetas pietvakarių Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1954 m. prijungta dalis Narto apylinkės, dalis Meškėnų apylinkės ir dalis Raišupio apylinkės, 1963 m. – dalis Būdviečių apylinkės ir dalis Netičkampio apylinkės, o Trakiškių apylinkė dalis perduota Padovinio apylinkei. 1988 m. birželio 22 d. visa Trakiškių apylinkė prijungta prie naujos Kapsuko apylinkės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lengvosios atletikos pasaulio čempionatas – kas dvejus metus IAAF organizuojamas lengvosios atletikos čempionatas, kuriame dalyvauja atstovai iš viso pasaulio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mėlynai pažymėti čempionatai jau įvykę, o baltai būsimi.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Atnaujinta po 2015 m. čempionato.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Oficialus IAAF tinklalapis","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Afrikinės tigrinės tetros () - afrikinių tetrų (Alestidae) šeimos žuvų gentis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pavarnynės – kaimas Molėtų rajono savivaldybėje, 9 km į pietus nuo Alantos, prie kelio . 9 gyventojai (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1691 m. kaimas minimas Molėtų krikšto metrikų knygoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Beinoriškės – viensėdis Vilniaus rajono savivaldybėje, 4 km nuo Paberžės. 5 gyventojai (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bėlys – kaimas Švenčionių rajono savivaldybėje, 7 km nuo Švenčionių, prie Bėlio ežero.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Čečiškiai – kaimas Kupiškio rajono savivaldybėje, 8 km nuo Alizavos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Karpiejai – kaimas Vilkaviškio rajono savivaldybėje, 1 km nuo Gražiškių. 10 gyventojų (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* [http://dir.icm.edu.pl/pl/Slownik_geograficzny/Tom_III/878 Karpiewo Lenkijos Karalystės ir kitų slavų kraštų geografiniame žodyne, Tom III, psl. 878 (lenk.)]","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Padubė – viensėdis Panevėžio rajono savivaldybėje, 6 km nuo Velykių, prie Juodos upės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mūsų kalba – žurnalo „Lietuvos mokykla“ mėnesinis priedas lietuvių kalbai ugdyti, ėjęs 1925–1927 m. Kaune.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Leido Lietuvos katalikų mokytojų sąjunga. Išėjo 27 numeriai. Bendradarbiavo Petras Būtėnas, Leonas Kuodys ir kt.Redagavo redakcinė komisija: Juozas Balčikonis, Pranas Dovydaitis, Adomas Dambrauskas-Jakštas bei K. Vireliūnas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nusidavimai apie Evangelijos (iki 1847 m. – evangelios) praplatinimą (iki 1837 m. – prasiplatinimą) tarp žydų ir pagonių – periodinis leidinys, ėjęs 1832–1834 m., 1837–1914 m. ir 1921 m. gotišku šriftu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Leidinio „Nusidavimai Dievo karalystėje“ tęsinys. Leido Karaliaučiaus misijų draugija (iki 1914 m.), 1921 m. – evangelikų draugija „Gluosnis“. 1832 m., 1869–1919 m. ėjo kartą per mėnesį, kitais metais – nereguliariai, vidutiniškai po 3 numerius per metus. Tiražas 400–500 egz. Pirmaisiais metais buvo Karaliaučiaus misijų draugijos leidinio „Königsberger Missionsblau“ tekstų vertimas į lietuvių kalbą. Vėliau šalia verstinių atsirado ir originalių straipsnių. Rašyta apie evangelikų misijų veiklą įvairiose pasaulio šalyse, skelbta žinių apie Afrikos, Azijos, Amerikos žemynus, įvairių tautų etnografiją, kelti kai kurie Mažosios Lietuvos gyventojų klausimai. 1876 m. Nr.8 paskelbtas Vakarų Europos ir Afrikos žemėlapis lietuvių kalba. Tai pirmasis lietuviškas kartografijos spaudinys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Antstolio patvarkymas - teisės aktas, kuriuo vykdymo proceso metu antstolis iškylančius klausimus išsprendžia (LR CPK 613 str. 1 d.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Patvarkyme antstolis nurodo patvarkymo surašymo datą, savo vardą ir pavardę, vykdomosios bylos numerį, bylos šalis, sprendžiamo klausimo esmę, motyvus, kodėl priimamas vienoks ar kitoks sprendimas. Patvarkymo rezoliucinėje dalyje nurodami priimtas sprendimas ir patvarkymo apskundimo tvarka. Patvarkymą antstolis pasirašo ir patvirtina antstolio antspaudu. Reikiamais atvejais patvarkyme nurodomi ir kiti duomenys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Patvarkymo nuorašai LR CPK numatytais atvejais, o jeigu antstolis pripažįsta esant reikalinga, ir kitais atvejais, siunčiami vykdymo proceso šalims ir kitiems suinteresuotiems asmenims.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kančiogino apylinkė (arba Kontažiškės apylinkė) – LTSR administracinis-teritorinis vienetas rytų Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Ceikinių apylinkės, Mielagėnų apylinkės ir Jurgeliškės apylinkės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Aveilas () – miestas Pietų Sudano rytuose, prie Lolo ir Pongo upių. Šiaurės Bahr al Gazalio vilajeto sostinė. Yra geležinkelis į Vau, kerta Chartumo-Džubos kelias. Verčiamasi žemės ūkiu, gyvulininkyste. Aveile veikia Jungtinių Tautų misija Sudane, keletas paramą teikiančių nevyriausybinių organizacijų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ptakai () – kaimas Lenkijos šiaurės rytuose, Turošlo valsčiuje, Kolno apskrityje, Palenkės vaivadijoje. Kaimas yra apie 11 km į vakarus nuo Kolno ir apie 97 km į vakarus nuo vaivadijos centro Balstogės. 1915 m. balandžio 1 d. kaime buvo atidaryta Ptakų geležinkelio stotelė. Per kaimą eina vaivadijos kelias Nr. .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Airijos futbolo varžybos 1963–1964 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Čarna Bialostockos Šventųjų Moterų cerkvė () – cerkvė, esanti Čarna Bialostockos mieste. Cerkvė pastatyta 1985–1996 metais. Cerkvė priklauso Čarna Bialostockos Šventųjų Moterų parapijai. Cerkvėje yra Ikonostasas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Formulės 1 padangos užima svarbią vietą dabartinėje Formulėje 1. Per visą čempionato istoriją keitėsi padangų gamyba, tiekėjai ir jų skaičius. Nuo 2011 m. vienintelė padangų gamintoja čempionate yra Italijos kompanija Pirelli. Formulės 1 padangos smarkiai skiriasi nuo įprastų automobilių naudojamų padangų. Formulės 1 padangos specialiai sukuriamos taip, kad galėtų būtų naudojamos tik vieną lenktynių distanciją. Padangos naudojimo laikas priklauso nuo jos mišinio (minkščiausios padangos išlaiko trumpiau už kietos sudėties padangas). 2005 m. sezone padangų keitimas lenktynių metu buvo uždraustas, tad jos turėjo išlaikyti pilną lenktynių distanciją (virš 300 km.). Tuo tarpu po šio sezono padangas vėl buvo leista keisti lenktynių metu, tad įprastai vienas komplektas naudojamos trumpiau nei visa distancija. Nuo 2009 m. į čempionatą po 10 metų pertraukos buvo sugrąžintos padangos be griovelių (slick tipo). Tuo tarpu per lietų naudojamos gilaus rašto padangos. Po 2010 m. sezono iš Formulės 1 pasitraukus iki tol vienintelei padangų tiekėjai Bridgestone, jos vietą užėmė italų Pirelli, pasirašydama 3 metų sutartį. Pagal naujas taisykles sausu oru vykstančiose lenktynėse kiekvienas lenktynininkas privalo išnaudoti abiejų tipų (minkštos ir kietos sudėties) padangas. Kitu atveju jis diskvalifikuojamas iš lenktynių. Jei lenktynėse naudojamos šlapiai trasai skirtos padangos, ankstesnė taisyklė nėra taikoma.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nuo 2011 m. vienintele padangų tiekėja yra Pirelli. Iki tol Formulės 1 padangų tiekėjais buvo šie gamintojai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pirelli lenktynėms pateikia trijų rūšių sausam orui skirtų padangų. Lenktynininkai privalo panaudoti du iš jų lenktynių metu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Pirelli Formulės 1 padangos","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"La Sola () – maža negyvenama salelė Karibų jūroje, Pietų Antilų salose, 37 km į šiaurę nuo Margaritos salos, į vakarus nuo Los Testigoso salyno. Priklauso Venesuelai (Venesuelos federalinės valdos). Plotas – 0,01 km². Tai maža, plika uola, iškilusi iki 8,5 m. Atrasta 1498 m. ir pradžioje vadinta Romero sala. 1938 m. oficialiai tapo Venesuelos dalimi.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"55-oji Oskarų teikimo ceremonija vyko 1983 m. balandžio 11 d. „Dorothy Chandler“ paviljone Los Andžele. Renginį vedė aktoriai Laiza Mineli, Dadlis Moras, Ričardas Prioras ir Volteris Mathau. Ceremonijoje dominavo filmas „Gandis“, nuominuotas vienuolikoje kategorijų ir triumfavęs aštuoniose jų.Luisas Gosetas („Karininkas ir džentelmenas“) tapo pirmuoju afroamerikiečiu, laimėjusiu Oskarą geriausio antro plano aktoriaus kategorijoje. Meril Stryp pirmą kartą laimėjo geriausios aktorės kategorijoje. Per ateinančius 30 metų aktorė buvo nominuota dar 13 kartų. M. Stryp 1979 m. buvo laimėjusi Oskarą geriausios antro plano aktorės kategorijoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Oskarų laureatai lentelėje yra paryškinti.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šie filmai buvo nominuoti daugiau nei vieną kartą:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"– keturių juostų Lietuvos magistralinis kelias, Vilniaus miesto pietinis apvažiavimas. Trasos ilgis – 7,9 km.Jungia kelius, , , ir . Ateityje trasa bus tęsiama. Bus tiesiamas naujas II kategorijos kelias (po vieną juostą kiekvienai krypčiai), jungianti dabartinę trasą, ir . Trasa iš pietų aplenks Juodšilių, Rudaminos ir Skaidiškių miestelius. Ankščiau šia trasa ėjo krašto kelias . Tuomet kelias buvo gana siauras dviejų juostų kelias. Išplatinus kelią iki keturių juostų, nuspręsta keliui suteikti magistralinio kelio statusą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"*","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gijomas Diufai (Diufaji, arba Du Fay, Du Fayt; 1397 m. rugpjūčio 5 (?) − 1474 m. lapkričio 27 d.) – XV a.  prancūzų-flamandų (arba Nyderlandų) mokyklos renesanso kompozitorius. Laikomas reikšmingiausiu Europos kompozitoriumi savo gyvenamuoju laikotarpiu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gijomas Diufai gimė apie 1397 m. rugpjūčio 5 d. spėjama, Berselio miestelyje prie Briuselio. Jo mama Marie nebuvo vedusi. Spėjama, kad tėvu galėjo būti vietos dvasininkas. Apie 1408 m. motinos pusbrolis Jehan Hubert pasikvietė ją ir Gijomą į Kambrė, kur pats atvyko dirbti į vietos katedros kanauninko postą. 1409 m. Gijomas Diufai tapo Kambrė katedros choristu, kuriuo išbuvo iki 1412 m. Katedros aplinkoje mokėsi muzikos ir gramatikos. 1414 m. birželio 24 d. Diufai, tuo metu 17 metų amžiaus, gavo kapeliono postą netoli Kambrė buvusiojoje St. Géry bažnyčioje. Manoma, kad 1414 m. jis lydėjo Kambrė vyskupą į Konstancos susirinkimą. Susirinkimo metu, apie 1414-1418 m., sukurtas pirmas žinomas jo kūrinys „Sanctum“. Iki 1418 m. lapkričio Diufai grįžo į Kambrė, kurioje išbuvo iki 1420 m. 1420 m. Diufai, spėjama, įsidarbino Riminio valdytoją Carlo Malatesta, su kuriuo, tikriausiai, susipažino Konstancos susirinkimo metu. Perskėlęs į Italiją Diufai kūrė mišias ir motetus, pasaulietines dainas. Baladė „Resvelliés vous“ buvo parašyta rėmėjo sūnaus vestuvių su Vittoria Colonna proga 1423 m. Jau nustojęs tarnauti Malatestai 1424 m. Diufai vėliau dar rašė kūrinius buvusiam patronui. 1425 m. Diufai tikriausiai buvo grįžęs į Kambrė ir prižiurėjo sergantį dėdę Jehan Hubert (miręs tų metų gruodžio 24 d.). Gali būti, kad lankėsi Lane, nes jo daina „Adieu ces bons vins de Lannoys“ mini to krašto svyną. Anksti 1426 m. Diufai grįžo į Italiją ir dirbo kardinolui Luis Aleman Bolonijoje. 1428 m. sukilimo metu išvijus kardinolą iš Bolonijos Diufai persikėlė į Romą, kur pradėjo giedoti popiežiaus Martyno V-ojo chore. Po Martyno V mirties 1431 m. Diufai tarnavo popiežiui Eugenijui IV-ajam. Romoje sukūrė motetus „Ecclesie militantis“, „Balsamus et munda cera“ ir „Supremum est mortalibus“. Tikriausiai dėl lėšų trūkumo popiežiaus chorui, Diufai paliko jį ir 1434 m. pradėjo tarnauti Savojos hercogui Amadėjui VIII-ajam. 1434 m. hercogo sūnaus vestuvių proga Diufai susitiko su tarp svečių atvykusiu kompozitoriumi Žiliu Benšua. Abiejų kompozitorių susitikimas buvo paminėtas poeto Martin le Franc poemoje. 1435 m. Diufai grįžo dirbti į popiežiaus chorą, kuris tuo metu rezidavo Florencijoje, nes popiežius buvo išvytas iš Romos įtakingos Kolonų giminės. Diufai parašė motetą „Nuper rosarum flores“, dedikuotą Santa Maria del Fiore katedrai 1436 m. gegužės 25 d. Diufai vėl paliko popiežiaus chorą ir 1437 m. grįžo į Savojos hercogo dvarą. 1439 m. jo rėmėjas Amadėjus VIII Bazelio susirinkimo metu buvo išrinktas popiežiumi (antipopiežiumi) Feliksu V-uoju. Diufai, kaip įprasta tais laikais, gyvendamas Italijoje taip pat turėjo dvasininko postų kitose vietovėse, kur net ir nesilankė. Eugenijus IV ir Feliksas V abu buvo Diufai rėmėjai, tačiau kompozitorius išvengė schizmos sukeltos prieštaros, nes paliko Savojos kunigaikščio dvarą prieš pat jo išrinkimą antipopiežiumi. 1439 m. Diufai pradėjo tarnauti Burgundijos hercogui Pilypu III-ajam. Tais pat metais grįžo į Kambrė, kuris priklausė Burgundijos hercogystei, ir dirbo Kambrė katedroje. 1444 m. mirė Diufai motina (buvo palaidota Kambrė katedroje). Šiuo laikotarpiu išlikę mažai Diufai žinomų parašytų kūrinių. 1447 m. buvo išrinktas vienintelis popiežius Mikalojus V, Diufai atvyko į Turiną. Gali būti, kad kelionė susijusi su jo parašytomis mišiomis, skirtomis Šv. Antano Paduviečio bažnyčiai naujojo altoriaus atidarymo proga. 1450 m. gruodį Diufai grįžo į Kambrė, kur jam buvo skirta didelė piniginė išmoka, matyt, įvertinant jo muzikinius kūrinius. 1452 m. Diufai vėl vyko į Turiną, kur parašė motetą, apraudantį osmanų užimtą Konstantinopolį. Mišios „Se la face ay pale“, tikriausiai, parašytos irgi šiuo metu. 1458 m. Diufai grįžo iš Savojos dvaro į Kambrė, dirbo vėl kanauninko poste vietos katedroje. Jį lankė žymūs to meto kompozitoriai, kurie buvo įtakoti Diufai kūrybos: Johanesas Okehemas, Johanesas Tinktoris. Tikriausiai susitiko Antuanas Biunua. Apie 1470 m. Diufai įsigijo žemės nuosavybės, kurių pajamų turėjo pakakti laikyti mišias už jo vėlę po mirties. Maždaug tuo metu parašė mišias „Ave regina celorum“, skirtas savo paties laidotuvėms. 1474 m. liepą Diufai sudarė savo testamentą. Jis neturėjo kam palikti savo turto. Anot jo noro, katedros choras turėjo dainuoti „Ave regina celorum“ jo mirties valandą, tačiau tokiam norui nebuvo lemta išsipildyti. Gijomas Diufai mirė staigia ir netikėta mirtimi 1474 m. lapkričio 24 d. Buvo palaidotas Kambrė katedroje. Prancūzijos revoliucinių karų suirutės metu jo kapo monumentas išliko sugriovus Kambrė katedrą ir buvo perkeltas į muziejų Lilyje. Gijomas Diufai paliko apie 200 kūrinių. Tarp kurių 8 pilnas mišias, apie 84 dainas. Buvo sukūręs pirmąsias žinomas requiem mišias (neišliko).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Piteris de Moleinas (, Pieter de Molyn, 1595 m. balandžio 6 d. (?), Londonas – 1661 m., Harlemas) – XVII a. Nyderlandų tapytojas. Peizažistas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Piteris de Moleinas gimė 1595 m. Londone flamandų išeivių šeimoje. Pakrikštytas balandžio 6 d. Nieko nežinoma, kada jis, ar su tėvais, paliko Angliją ir apsigyveno Harleme. Gali būti, kad jo mokytojas buvo Fransas Halsas, bet tai tik spėtina. 1616 m. Moleinas įstojo į Harlemo Šv. Luko tapytojų gildiją. Po dvejų metų paminėtas Romoje. Kada grįžo iš Italijos, nežinoma. 1624 m. Piteris de Moleinas prisijungė prie Harlemo civilinės sargybos, 1630 − 1649 m. laikotarpiu užimdavo įvairias pareigas Šv. Luko tapytojų gildijoje. Piteris de Moleinas mirė 1661 m. Harleme. Jo mokiniu buvo Gerardas Terborchas su sūnumi ir, tikriausiai, Alartas van Everdingenas. Moleino dailės įtaką galėjo patirti Janas van Gojenas ir Salomonas van Reisdalis. Moleinas paliko grafikos darbų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pagrynių ąžuolas – botaninis gamtos paveldo objektas. Auga Šilutės miesto pietiniame pakraštyje, netoli Stadiono gatvės, 300 m į šiaurės rytus nuo kelio Šilutė-Pagryniai. Medis auga miško apsuptoje laukymėje, aptvertas apsaugine tvorele, pastatyta informacinė lenta. Ąžuolas paskelbtas valstybės saugomu Lietuvos Respublikos aplinkos ministro 2017 m. balandžio 10 d. įsakymu Nr. D1-288.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sausio 29 yra 29-a metų diena pagal Grigaliaus kalendorių. Nuo šios dienos iki metų galo lieka 336 dienos (keliamaisiais metais – 337).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Aivaras – Gilda – Gildas – Ginkantas – Gintas – Girkantas – Nygailas – Nygailė – Nykanta – Nykantas – Valerijonas – Valerijus – Žiba – Žibuolė – Žibutė","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* 1996 – Eduardas Cinzas (tikra pavardė Čiužas), prozininkas (g. 1924).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* 1979 – Eduardo Mingas, Angolos krepšininkas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"''Šis straipsnis yra apie Romos imperijos provinciją. Apie istorinį ir geografinį to paties pavadinimo regioną žiūrėkite straipsnį Panonijos lyguma'' Panonija – Romos imperijos provincija, didžiaja dalimi buvusi dabartinės vakarų Vengrijos, Burgenlando, šiaurės Serbijos (Voivodinos) ir tarp Dravos bei Savos esančioje Slovėnijos ir Kroatijos teritorijoje. Iki 20 m. vadinta Žemutine Ilyrija (Illyricum Inferior).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Įkuriant provinciją regiono etninė sudėtis buvo labai mišri. Čia gyveno keltai (bojai), ilyrai, dakai. Teritorija Romėnų užkariauta apie 6-9 m. e. m., ir iš pradžių buvo traktuojama kaip Ilyriko provincijos dalis. Tačiau Ilyrikui pernelyg išaugus, apie 20 m. buvo nuspręsta ją padalinti į dvi dalis. Pietinis Ilyrikas tapo Dalmatija, o šiaurinis – Panonija. Naujai įkurtos provincijos sostinė buvo Karnuntumas. 107 m. Panonijos provincija padalinta į Aukštutinę Panoniją () ir Žemutinę Panoniją (. Diokletianas III a. vykdydamas administracinę reformą sumažino Panonijos teritoriją, dalį jos (dabartinę Slovėniją) prijungdamas prie Noriko. Likusi Panonija buvo padalinta į 4 dalis. Buvo išskirtos Pirmoji Panonija (su sostine Savarijoje); Valerijaus Panonija (su sostine Sopianoje); Savijaus Panonija (su sostine Siscijoje); Antroji Panonija (su sostine Sirmiume). Visos šios Panonijos buvo priskirtos didesnei Panonijos diecezijai. Panonija buvo viena geriausiai įtvirtintų Romos provincijų, kurios rytinė ir šiaurinė riba sutapo su Dunojaus upe. Čia nuolat buvo stiprūs legionai. Provincijai grasino gentys iš už Dunojaus – kvadai, kotiniai, jazygai. 433 m. Teodosijus atidavė provinciją hunams. Po to provincijos teritoriją kontroliavo ostgotai (456–71), langobardai (530–68), avarai (560s–800), slavai (800–900), galiauiai madjarai (nuo 900/901).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Skirnas arba Čeimuška – ežeras šiaurės rytų Lietuvoje, Zarasų rajone, apie 10 km į pietryčius nuo Turmanto, 1,5 km į šiaurę nuo Drūkšių ežero, 0,7 km į pietus nuo Latvijos sienos. Ilgis iš šiaurės į pietus 0,8 km, plotis iki 0,5 km. Krantai žemi. Aplink auga Skirnos miškas. Į Čeimušką suteka 2 upeliai (vienas jų iš Bedugnio ežero), pietuose išsrūva upelis į Drūkšių ežerą. Greta ežero įsikūrus Skirna ir Mištautai. Spėjama, kad ežerėvardis galimai sėliškas (*Keimuška < *Keimušis). Jo reikšmė sietųsi su kaimas, kiemas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šilo ežeras tai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Glenas () – miestas Rytų Timore, 58 km į pietvakarius nuo Dilio. Ermeros apskrities administracinis centras. Apie 8 tūkst. gyventojų. 1999 m. miestas buvo nusiaubtas riaušių, vykusių referendumo dėl nepriklausomybės metu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ultra – devintasis britų grupės Depeche Mode studijinis albumas, išleistas 1997 metais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Albumas pasirodė 1997 m. balandžio 15 d. Albume 12 dainų. Pirmasis singlas, pristatęs albumą – Barrel Of A Gun. Po Barrel Of A Gun grupė išleido dar tris singlus – ''It's No Good, Home ir Useless''. Visoms dainoms žodžius bei muziką sukūrė Martin'as Lee Gore'as.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žodis Jena turi keletą reikšmių:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sausinė – gyvenvietė Kauno rajone, prie automagistralės . Yra kavinė-baras, teka Sausinės upelis (kairysis Nevėžio intakas). Kaimas yra apsuptas Sausinės miško. Kaime dar yra „Yes“ saulėgražų ir chalvos fabrikas, žuvininkystės ūkis, automobilių pardavimo aikštelė, šašlykinė, girininkija, šiltnamiai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vaivadiškiai – kaimas Ukmergės rajone, 3 km nuo Pagirių. Seniūnaitijos centras. Kaimas nyksta, tačiau Vaivadiškiuose įsikūręs stambiausias ūkininkas Vilniaus apskrityje – Sigitas Razvadauskas, kuris užsiima pienininkyste. Jo fermoje auginama per 200 galvijų (galbūt ir daugiau). Šiame kaime nėra parduotuvės, 1-2 kartus per savaitę važinėja mobili autoparduotuvė. Kaimas sudarytas iš senujų sodybų ir kolūkių laikais pastatytos naujosios kaimo dalies. Seniau prie dvaro būta parduotuvės, dabar ji apleista. Šiaurinėje kaimo dalyje išlikusios keturios medinės sodybos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Medinis Vaivadiškių dvaras buvo pastatytas 1815 metais, dabar – tai apleistas istorinis paminklas. 1858 metų įrašuose minima. kad Andriejaus Montvilo sūnus Stanislovas Motiejus Montvila, būdamas 57 metų su Aleksandra Daugėlaite-Montviliene valdė Mitėniškių, Vaivadiškių, Gudelių ir Troškūnų dvarus. Vaivadiškių dvarui tuo metu priklausė 1409 dešimtinės žemės ir 85 valstiečiai. Stanislovas Motiejus Montvila sūnus Vincentas (1846-1903 m.) įveisė didelį, pavyzdingai tvarkomą vaismedžių medelyną, kuriame augino vietos sąlygoms tinkamų veislių vaismedžius. Jis 1898 m. įstegė Rusijos imperatoriškosios sodininkystės draugijos Vilniaus skyrių. Iki mirties buvo to skyriaus valdybos ir pomologinės komisijos pirmininkas. Pokaryje kaimo dvare buvo NKVD būstinė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Beriozovka () – upė Rusijoje, Jakutijoje; Kolymos dešinysis intakas. Prasideda ir teka daugiausia Jukagirų plokščiakalniu šiaurės vakarų, vakarų kryptimi. Vidurupyje ir žemupyje formuoja meandras. Užšalusi nuo spalio iki gegužės. 1901 m. Beriozovkoje, įšalusiame grunte buvo rasti ir iškasti trys suledėję, puikiai išsilaikę mamutų lavonai. Dabar eksponuojami Sankt Peterburgo zoologijos muziejuje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gruodžiais vadinami kaimai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":":: 1906–1948 m. SK Pardubice vardu vadinosi dabartinis TJ Tesla Pardubice klubas. FK AS Pardubice – Čekijos futbolo klubas iš Pardubicių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Harieta Bičer-Stou (, 1811 m. birželio 14 d. – 1896 m. liepos 1 d.) – amerikiečių rašytoja, išgarsėjusi savo 1852 m. parašytu romanu \"Dėdės Tomo trobelė\" (angl. „Uncle Tom's Cabin“), kuris netrukus po išleidimo tapo bestseleriu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Asantehene – valdovo titulas, naudojamas Ašančio karalystėje Vakarų Afrikoje, Aukso kranto regione. Šių valdovų priskaičiuojama 16, ir jų valdymo linija nėra nutrūkusi. Jų dinastija vadinama Ojoko Obohien. Svarbiausias asantehene simbolis yra auksinė kėdė, pasak legendos, padovanota dievų žmonėms, ir simbolizuojanti ašančių vienybę. Iki Ašančio valstybės įkūrimo ašančių tautos vadai buvo tituluojami kvaamanhene ir kumasehene.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Belizo doleris (ISO 4217 kodas: BZD) yra Belizo valiuta. Paprastai žymima $, arba BZ$ tuo norint išsiskirti nuo kitose šalyse cirkuliuojančių doleriu vadinamų valiutų. Belizo doleris padalintas į 100 centų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vidžiai (arba Vydžiai, Vidaliai, Vydaliai) – miestelis šiaurės Baltarusijoje, Vitebsko srityje, į rytus nuo Ignalinos, šalia Lietuvos sienos. Keliai į Breslaują, Pastovis, Rimšę, Adutiškį. Švč. Trejybės bažnyčia (pastatyta 1914 m.), stačiatikių cerkvė (1910 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žinomas nuo XV a. vidurio, kuomet priklausė LDK. 1795–1915 m. priklausė Rusijai. Miestelyje XIX a. 1-ojoje pusėje buvo Breslaujos apskrities centras. 1941–1944 m. Vidžiai buvo užimti Trečiojo Reicho, čia buvo atkelta Švenčionių gimnazija. Vidžiuose ir apylinkėse nuo seno šnekėta lietuviškai, rytų dzūkų tarme. Iki XX a. vid. dauguma Vidžių lietuvių suslavėjo, o XX a. pab. lietuviškai kalbėjo tik nedaugelis vyresniosios kartos žmonių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rapolas Mackonis (iki 1940 m. Mackevičius, 1900 m. lapkričio 29 d. Paąžuolė, Kaniavos valsčius – 1982 m. sausio 9 d. Vilnius) – Lietuvos rašytojas, žurnalistas, visuomenės veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Brolis Jonas Mackonis. 1924 m. baigė Vytauto Didžiojo gimnaziją Vilniuje, laisvojo klausytojo teisėmis studijavo humanitarinius mokslus Vilniaus universitete. Bendradarbiavo leidiniuose 1925–1928 m. „Kelias“, nuo 1928 m. – „Vilniaus rytojus“, „Vilniaus aidas“, „Aidas“, „Jaunimo draugas“, „Menas ir literatūra“, „Vilniaus varpas“, „Lietuviškas baras“, „Lietuvos aidas“, „Naujoji Romuva“. 1939 m. spalio 28 d. – 1940 m. birželio mėn. dienraščio „Vilniaus balsas“, 1941–1943 m. „Naujoji Lietuva“ redaktorius. 1939–1940 m. – Vilniaus radiofono bendradarbis. Bendradarbiavo leidiniuose „Lietuviškas baras“, „Lietuvos aidas“, „Naujoji Romuva“, „Tėviškė“. Rašė slapyvardžiais Bronius Girinis, Galindų ainis ir kt.Nuo 1939 m. buvo Lietuvos žurnalistų sąjungos narys. Lietuvių mokslo draugijos, Lietuvių rašytojų draugijos ir kitų lietuviškų draugijų narys. Kartu su kitais Lietuvos inteligentais 1943–1945 m. nacių kalintas Štuthofo koncentracijos stovykloje. Išėjęs į laisvę iki 1952 m. gyveno Lenkijoje, čia lenkų saugumo suimtas ir perduotas sovietiniam saugumui, nuteistas ir įkalintas sovietiniame lageryje, Kemerovo srityje. 1956 m. amnestuotas, grįžo į Vilnių. 1962–1982 m. dirbo Lietuvos dailės muziejuje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Parašė istorinių apysakų apie spaudos draudimo laikotarpį, biografinių apybraižų, apysakų Vilniaus krašto lietuvių valstiečių ir inteligentų socialinėmis temomis, apie kalėjimą Štuthofo koncentracijos lageryje (1948 m.), prisiminimus apie B. Sruogą (1957 m.), esė, apybraižų, literatūrinių portretų eskizų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Laisvamanybė – filosofija, teigianti, kad įsitikinimai turi būti suformuoti mokslo ir logikos, o ne emocijų, autoritetų, tradicijų, ar dogmų. Praktikuojantys šią filosofiją, vadinami laisvamaniais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pirmas lietuviškas laisvamanių organizacijas kūrė dr. Jonas Šliūpas. 1895 m. įkūrė „Spindulio“ laisvamanių organizaciją, 1900 m. Lietuvių laisvamanių susivienijimą Amerikoje, 1910 m. Lietuvių laisvamanių sąjungą, o vėliau, 1918 m. Lietuvių laisvamanių federaciją bei 1935 m. Laisvamanių etinės kultūros draugiją. Lietuvoje judėjimas tapo organizuotu tik atkūrus nepriklausomybę. Nuo 1933 m. pradėtas leisti dvisavaitinis laikraštis „Laisvamanis“, kurį netrukus pakeitė „Laisvoji mintis“. 1939 m. laikraščio „Laisvoji mintis“ tiražas siekė 5000 egzempliorių. Buvo leidžiamos įvairios religiją ir jos etiką kritikuojančios knygos. Ginkūnuose įkūrė savo kapines, vėliau jas įkūrė dar 13-oje vietų. Telkė įvairius meninio pobūdžio kolektyvus, orkestrus, chorus ir panašiai. Išlaikė 16 viešųjų bibliotekų. Didelį dėmesį skyrė paskaitoms, susirinkimams, vakaronėms. Tarpukaryje Lietuvos laisvamanių judėjimas siekė įvesti civilinę metrikaciją, nuo tikybos pamokų atleisti netikinčiųjų vaikus. Reikalavo valstybinių švenčių pilietinio pobūdžio įvedimo, kėlė mintį apie reikalingumą sukurti Lietuvos tautinę bažnyčią. Sovietmečiu laisvamanybė, tuomet vadinta ateizmu, turėjo oficialios ideologijos statusą. Materialistinės pasaulėžiūros ugdymas tapo mokyklų, kultūros įstaigų, laikraščių bei žurnalų, partinių bei komjaunimo organizacijų auklėjamosios veiklos dalimi. Pertvarkos metais ir nepriklausomos Lietuvos laikais tai buvo atšaukta. Laisvamanybės propagavimas sunyko. Visgi 1992 m. žurnalisto Jono Sakalausko iniciatyva buvo atgaivinta Lietuvos pasaulietinės kultūros draugija (LPKD), kurios aktyvistai laikas nuo laiko pasireiškia žiniasklaidoje, internete, reguliariai leidžia savo puslapį „Laisvoji mintis“ laikraštyje OPOZICIJA. 2002 m. įvykusiame III LPKD suvažiavime jos pirmininku išrinktas žinomas visuomenės ir politikos veikėjas Algirdas Kunčinas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Mažasis tobis () - tobinių šeimos jūrinė žuvis. Minta planktonu, mailiumi, vėžiagyviais. Didžiausias dydis - 20 cm.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rafael Pereira da Silva (plačiau žinomas kaip Rafael ar Rafael da Silva g. 1990 m. liepos 9 d.) – brazilų futbolininkas, žaidžiantis Manchester United klube. Dažniausiai rungtyniauja dešiniojo gynėjo pozicijoje, tačiau taip pat gali žaisti ir dešiniuoju saugu. Jo brolis dvynys Fábio irgi atstovauja Manchester United komandai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Senieji Hanzos sandėliai – pastatai esantys Kauno senamiestyje netoli senosios prieplaukos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vokiečių Hanzos sąjungos pirklių sandėliai bei kontora ilgus metus veikė Kauno senamiestyje. Sandėliai pastyti XVI a. Juos sudaro du pastatai esantys vienas priešais kitą. Sovietmečiu šiuose pastatuose veikė vaistų sandėliai. Šiuo metu vienas iš pastatų priklauso Lietuvos sporto muziejui. Tuo tarpu kitas ilgą laiką buvo apleistas, bet dabar rekonstruojamas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bodaibas () – miestas Vitimo dešiniajame krante, prie Bodaibo žiočių, Irkutsko srities rytuose, Rusija, Bodaibo rajono centras. 17 700 gyventojų (2002 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Miestas įkurtas 1864 m., pradėjus eksploatuoti aukso kasyklas. Iki 1917 m. spalio perversmo auksą kasė Didžiosios Britanijos ir Rusijos akcinės bendrovės. Miesto teisės nuo 1925 m. 1947–1954 m. mieste ir jo apylinkėse veikė Bodaibo grupės lageriai (Bodaibinlag). Kaliniai (3-7 tūkst.) dirbo aukso kasyklose, statybose, žemės ūkio darbus, kirto mišką. Įvairių tautybių tremtiniai ir buvę kaliniai tuo metu sudarė Bodaibo gyventojų daugumą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lenos – Vitimo aukso pramonės rajono centras. Yra oro uostas. Išplėtota maisto pramonė. Yra Kraštotyros muziejus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1949 m. balandžio mėn. iš TSRS okupuotos Lietuvos į Bodaibą buvo atvežta apie 3000 žmonių. Kelios dešimtys jų palikta mieste, vėliau atkelta ir daugiau. Tremtiniai kirto mišką, ruošė medieną šachtoms sutvirtinti, dirbo statybose, dirbtuvėse, prie geležinkelio, krovikais. Iš pradžių gyveno nešildomuose barakuose. 1956 m. pradėjo grįžti į Lietuvą. Bodaibo kapinėse yra palaidota lietuvių; kai kurių palaikai parvežti į Lietuvą. 1990 m. į Bodaibą iš Kauno buvo nuvykusi buvusių tremtinių ekspedicija.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Triskiautis migdolas () – erškėtinių (Rosaceae) šeimos, slyvų (Prunus) genties augalas. Kilęs iš Kinijos ir Korėjos, bet dabar auginamas daug kur vakaruose. Tai didokas, vešlus krūmas. Lapai triskiaučiai, padengti plaukeliais. Žiedai labai gausūs, rausvi, iki 3,5 cm skersmens. Žydi balandžio – gegužės mėnesiais. Vaisiai yra raudoni, padengti plaukeliais. Labai dekoratyvus, todėl auginamas soduose, želdynuose. Lietuvoje auginamas retai .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Jurijus Masliukovas (, 1937 m. rugsėjo 30 d. Leninabade, Tadžikistanas – 2010 m. balandžio 1 d. Maskva, Rusija) – tarybinis partinis ir valstybės veikėjas, buvęs TSKP CK Politinio biuro narys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1962 m. baigė Leningrado mechanikos institutą, iki 1970 m. dirbo Iževsko technologijos mokslinių tyrimų institute inžinieriumi, skyriaus viršininku, vyriausiuoju inžinieriumi. 1970–1974 m. buvo Iževsko mašinų gamyklos vyr. inžinieriumi. Nuo 1974 m. – TSRS gynybinės pramonės ministerijos vyr. techninės valdybos viršininkas, nuo 1979 m. – ministro pavaduotojas. 1982-1985 m. – TSRS Valstybinio plano komiteto (GOSPLAN) pirmininko pirmasis pavaduotojas, nuo 1985 m. – TSRS Ministrų tarybos pirmininko pavaduotojas, nuo 1988 m. – pirmasis pavaduotojas, kartu ir Valstybinio plano komiteto pirmininkas. M. Gorbačiovo valdymo metu buvo Prezidentinės Tarybos narys. TSRS Aukščiausiosios Tarybos 11 šaukimo deputatas, TSKP CK narys nuo 1986 m., 1989-1991 m. – TSKP CK Politinio biuro narys (buvo jauniausias biuro narys).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1995, 1999, 2003 ir 2007 m. buvo renkamas Rusijos Valstybės dūmos deputatu (pagal Rusijos komunistų partijos sąrašą), dirbo Dūmos prekybos, statybos ir technologijų, vėliau – ekonomikos, biudžeto ir mokesčių bei pramonės komitetų pirmininku. Po defolto Rusijoje 1998-1999 m. buvo J. Primakovo vyriausybėje pirmuoju vicepremjeru.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Biografija (rusų kalba).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bredas Frydelis (; g. 1971 m. gegužės 18 d.) – JAV futbolo žaidėjas. 2008 m. liepos 26 d. pasirašė trejų metų kontraktą su Aston Villa klubu. 2011 m. birželio 3 d. atmetė Aston Villa klubo pasiūlymą pratęsti sutartį dar vieneriems metams ir pasirašė dvejų metų kontraktą su Tottenham Hotspur klubu. Su rinktine žaidė 1992-ųjų olimpiadoje ir 1994-ųjų pasaulio futbolo čempionate, kur buvo atsarginis vartininkas, taip pat 1998-ųjų pasaulio čempionate, 2002-ųjų pasaulio čempionate ir 2004-ųjų olimpiadoje, kur žaidė kaip pagrindinis vartininkas. 2005 m. vasario 7 d. baigė karjerą rinktinėje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Davongalis – kaimas Panevėžio rajono savivaldybėje, 3 km nuo Smilgių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Krašiai – kaimas Šalčininkų rajono savivaldybėje, 2 km nuo Turgelių. 18 gyventojų (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pamiškiai – kaimas Panevėžio rajono savivaldybėje, 4 km nuo Ramygalos. 4 gyventojai (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paplonė – kaimas Pakruojo rajono savivaldybėje, 3 km nuo Guostagalio. 1 gyventojas (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šepečiai – kaimas Vilniaus rajono savivaldybėje, 3 km nuo Paberžės. 31 gyventojas (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Gintaras Vinickas (g. 1948 m. gegužės 6 d. Dotnuva-Akademija, Kėdainių apskritis) – Lietuvos žurnalistas, redaktorius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1966 m. baigė Kėdainių rajono Dotnuvos-Akademijos Mičiurino vidurinę mokyklą, 1975 m. – Vilniaus universitetą. 1974–1982 m. laikraščio „Komjaunimo tiesa“ korespondentas, atsakingojo sekretoriaus pavaduotojas, Užsienio informacijos skyriaus vyr. korespondentas, skyriaus vedėjas. Nuo 1983 m. laikraščio „Tiesa“ vyr. korespondentas, užsienio gyvenimo skyriaus vedėjas, redkolegijos narys. 1994–1996 m. laikraščio „Diena“ redakcijos atsakingasis sekretorius, nuo 1997 m. laikraščio „Verslo žinios“ atsakingojo sekretoriaus pavaduotojas, atsakingasis sekretorius. Rašo užsienio šalių gyvenimo ir politikos klausimais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Girsteitiškio apylinkė (arba Girstaitiškio apylinkė) – LTSR administracinis-teritorinis vienetas rytų Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Avilčių apylinkės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Suakmenėjusio miško nacionalinis parkas – Arizonos valstijoje esantis nacionalinis parkas, kuriame galima išvysti suakmenėjusius priešistorinius medžius. Deja, nors ir saugoma, teritorija sparčiai nyksta. Nepaisant to, jog teritorija jau daugiau nei šimtmetį paskelbta nacionaliniu parku, lankytojai mėgsta pasiimti nors po nedidelį gabaliuką suakmenėjusių medžių liekanų atminimui. Skaičiuojama, jog per mėnesį iš šios vietovės po gabaliuką išvežama maždaug viena tona suakmenėjusių medžių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kadaise prieš 225 mln. metų šioje teritorijoje augo girios, tekėjo upės. Nuvirtusius medžius upės vanduo nešdavo į žemumas, pelkingas vietas. Medyje esanti celiuliozė ilgainiui buvo išplauta, o jos vietoje ėmė augti kristalai. Tokiu būdu susiformavo suakmenėję medžiai, šiandieną gulintys dykumoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Plungės „Versmė“ – Lietuvos futbolo klubas iš Plungės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šiame straipsnyje pateikiami statistiniai duomenys apie Belizo demografiją. Gyventojų skaičius: 321 115 (2011 m. apskaičiavimai) Struktūra pagal amžių: Gimstamumas: 26,43 gimimų/1000 gyv. per metus (2011 m. apsk.) Mirtingumas: 5,87 mirčių/1000 gyv. per metus (2011 m. apsk.) Migracijos indeksas (per metus imigravusių į šalį ir emigravusių iš šalies žmonių skirtumas): 0 migrantų/1000 gyv. (2011 m. apsk.) Miestuose gyvenančių žmonių procentas: 52 % (2010 m. apsk.) Miestuose gyvenančių žmonių procento metinis kitimas: 2,7 % (2010 m. apsk.) Lyčių pasiskirstymas: Vidutinė gyvenimo trukmė:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* CŽV pasaulio faktų knyga: Belizas (angliškai)","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Sąrašas:Belizo miestai","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"VDU radijas – lietuviška internetinė radijo stotis, veikianti Vytauto Didžiojo Universitete. Jo studija įsikūrusi Kaune, VDU Centriniuose rūmuose. Radijas transliuojamas internetu, girdimas 24 val. per parą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"VDU radijo įkūrimo pirminė idėja gimė 2009 m. ir per metus laipsniškai evoliucionavo iki galutinio rezultato. 2010 m. vasario 14 d. pirmieji šio radijo garsai pasiekė klausytojus. VDU radijo kolektyvą subūrė, jam nuo įkūrimo pradžios vadovauja Donatas Bartkus, Haroldas Urbonavičius ir Lukas Motiejūnas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Radijo komandą sudaro apie 30 žmonių: laidų vedėjai, naujienų redaktoriai, straipsnių rašytojai ir muzikos montuotojai. VDU radijas transliuoja studentiškajai auditorijai geriausią klubinę muziką, paskutinius hitus. Radijas aktyviai bendradarbiauja su muzikos atlikėjais, klubuose pristato savo projektus (Seeya, Kaunas Acoustics ir kt.), rengiami aktualūs interviu, platinamos muzikos pasaulio karščiausios naujienos. Soties internetinė svetainė yra nuolat atnaujinama, o laidų formatas tobulinamas, kad pritrauktų daugiau klausytojų įdomiomis diskusijomis bei gera muzika. Taip pat ji reguliariai papildoma studentams naudinga informacija ir naujienomis apie renginius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Piktupėnų valsčius buvo vakarų Lietuvoje. Centras – Piktupėnai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Valsčius Lietuvos TSR priskirtas 1945 m. sausio 28 d. 1947 m. prijungti Lauksargių valsčius ir Pagėgių valsčius. Valsčius panaikintas 1950 m. birželio 20 d., jo teritorija perduota Pagėgių rajonui (6 apylinkės). | 1949 || 213 || || || 6 apylinkės ||","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Izraelio futbolo varžybos 1971–1972 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Stablaukis arba Dolgorukovas (, nuo 1907 m. Stablack, 1945–1946 m., nuo 1946 m. ) – gyvenvietė dab. Kaliningrado srities pietvakarinėje dalyje, Bagrationovsko rajone, nuo 2008 m. birželio 30 d. Dolgorukovo kaimo gyvenvietės kaimas. Senasis Stablaukis buvo 4 km į pietus nuo dabartinio Dolgorukovo centro, prie pat dabartinės sienos su Lenkija.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Varmės žemės kaimo pavadinimas prūsiškos kilmės. 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Karaliaučiaus apygardos Ylavos apskrities kaimas, 1938 m. prijungtas Grundfeldas. Nuo 1874 m. gegužės 7 d. valsčiaus, nuo 1930 m. gegužės 14 d. savivaldybės centras. 1937 m. pastatyta bažnyčia, kurios parapija apėmė 32 kaimus. Parapijoje kunigavo Franz Kolaß (1938–1943 m.) ir Arnold Schrenk (1943–1945 m.). 1939 m. rugsėjo mėn. – 1945 m. sausio mėn. kaimo teritorijoje veikė koncentracijos stovykla „Stammlager I A Stablack“ 1945–1946 m. Ylavos pavieto (Powiat górowo iławeckie, Lenkija) kaimas. 1946 m. balandžio 7 d. – rugsėjo 6 d. Kroicburgo rajono (), vėliau Bagrationovsko rajono kaimas, 1947 m. birželio 25 d. – 2008 m. birželio 30 d. Čiapajevo apylinkės kaimas. 1946 m. iškeldinus ar sunaikinus vietinius gyventojus, sujungti ir vienu Dolgorukovo pavadinimu pervardyti: Domtuva, Laisai, Pumpikai, Stablaukis ir Valikaimis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Dolgorukovas bankgorodov.ru","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bielsko Viešpaties Prisikėlimo parapija () - viena iš Bielsk Podlasko stačiatikių dekanato parapijų, Bielsko mieste. Parapija įkurta apie 1876 metus. Parapijoje yra 1716 m. pastatyta Bielsko Viešpaties Prisikėlimo cerkvė ir XIX a. pradžioje pastatyta Parcevo Šv. Dimitrijaus cerkvė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Kalendarz prawosławny na 2009 rok, Wydanie Warszawskiej Metropolii Prawosławnej, ISSN 1425-2171","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Delica () – kaimas Lenkijos rytuose, Plateruvo valsčiuje, Losicės apskrityje, Mazovijos vaivadijoje. Nuo XIII a.-XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rytų slavų kalbos – viena iš trijų regioninių slavų kalbos šakų, kuria šiuo metu kalbama Rytų Europoje. Ši kalbų grupė turi didžiausią kalbančiųjų skaičių tarp slavų kalbų šakų. Dabartinės rytų slavų kalbos yra baltarusių, rusų, ukrainiečių. Rusinų kalba yra laikoma atskira kalba arba ukrainiečių kalbos tarme. Nuo vakarų ir pietų slavų kalbų skiria ryški fonetinė ypatybė − pleofonija. Rytų slavų kalbos kilo iš bendrojo viduramžių Kijevo Rusios rytų slavų dialekto (vartoto iki XIII – XIV a.) – iš senosios rusų kalbos. Visos šios kalbos naudoja kirilicą, bet su skirtingais pakeitimais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Romainių tuberkuliozės ligoninė – Lietuvos sveikatos mokslų universiteto ligoninės Kauno klinikų filialas, specializuoto profilio ligoninė, kurioje gydoma nuo infekcinių tuberkuliozės ligų. Įsikūrusi Kaune Romainiuose, Šilainių pl. 21. Ligoninės direktorius – prof. Skaidrius Miliauskas. Artimiausi objektai – „Regitros“ Vilijampolės filialas, Romainių kapinės, Kauno miškų urėdija. Gydymo įstaiga pavaldi Sveikatos apsaugos ministerijai. Ligoninėje gydomos sunkiausios formos, atsparios prieštuberkulioziniams vaistams, plaučių, inkstų, kaulų ir kitų organų tuberkuliozės ligos. Sunkiausiai sergantiems, mirštantiems pacientams teikiama paliatyvi slauga. Gydymas dažnai trunka mėnesius. Sergantieji mokomi, kaip elgtis, kad tuberkulioze neužkrėstų kitų. Ilgai gulintys turi sporto salę, gali naudotis ligoninėje sukaupta biblioteka. Kiek apsigydžiusiems leidžiama vaikščioti po ligoninės teritoriją (įstaiga įsikūrusi pušyne). Ligoninėje veikia studentų, rezidentų ir gydytojų mokymo bazė, teikianti ambulatorinę ir stacionarinę pagalbą Kauno apskrities ir visos respublikos gyventojams.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Draugijos kovai su tuberkulioze inciatyva ligoninė pradėjo veikti 1937 m. 1946–1956 m. Romainių tuberkuliozės ligoninei priklausė buvusi žydų bendruomenės Romainių kaulų-sąnarių tuberkuliozės sanatorija. 1956 m. gydymo įstaiga buvo padalinta į dvi atskiras – Respublikinę Romainių tuberkuliozės ligoninę (125 lovos) ir Respublikinę kaulų-sąnarių tuberkuliozės sanatoriją (150 lovų). 1987 m. prie Respublikinės Romainių tuberkuliozės ligoninės vėl prijungta Respublikinė Romainių kaulų-sąnarių tuberkuliozės sanatorija (viso 480 lovų). 1971 m. įkurta Kauno medicinos instituto tuberkuliozės katedra. Nuo 1992 m. ji veikė kaip pulmonologijos-ftiziatrijos klinikos padalinys. Nuo 1998 m. Romainių tuberkuliozės ligoninė tapo viešąja įstaiga. 2000 m. ekstrapulmoninis skyrius (60 lovų) iš Romainių perkeltas į Kulautuvos tuberkuliozės ligoninę. Tais pačiais metais prie ligoninės buvo prijungta Kauno Romainių tuberkuliozės ir plaučių ligų poliklinika. 2004 m. reorganizuota, prijungiant prie Kauno medicinos universiteto klinikų. Šiuo metu Romainių tuberkuliozės ligoninėje yra 260 lovų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ambulatorinis-diagnostikos skyrius. Čia dirba gydytojai pulmonologai ir kiti specialistai (inkstų ir šlapimo takų TBC ir kaulų TBC). Per metus priima apie 10 000 pacientų. Atliekami klinikiniai, biocheminiai, bakteriologiniai kraujo,  šlapimo, skreplių tyrimai, echoskopija, bronchoskopija, rentgenologiniai  tyrimai. Be specializuotų tyrimų, profilaktiškai tikrinami asmenys, kontaktavę su sergančiais atvira tuberkulioze, išvykstantys dirbti į užsienio šalis, kurios reikalauja pateikti pažymas apie atvykstančiųjų sveikatos būklę. Skyriuje yra pacientų mokymo kabinetas. Pacientai registruojami ir pas gydytojus patenka atvykę tą pačią dieną. Atvykę be siuntimo gydytojo-specialisto konsultacijai, profilaktiniam patikrinimui, turi sumokėti nustatytą mokestį. I tuberkuliozės skyrius. Turi 60 lovų, per metus gydoma virš 200 pacientų, sergančių atvira plaučių tuberkulioze. Gydymas trunka 3-4 mėnesius ir ilgiau, tai priklauso nuo tuberkuliozės mikobakterijų išnykimo tyrimuose. II tuberkuliozės skyrius. Turi 60 lovų, per metus gydoma virš 200 pacientų, sergančių sergančių atvira plaučių tuberkulioze. Gydymas trunka 3-4 mėnesius ir ilgiau, priklausomai nuo ligos eigos. Skyriuje labai sunkios būklės mirštantiems, tuberkulioze sergantiems pacientams suteikiamos paliatyvios slaugos paslaugos. Rezistentinės tuberkuliozės skyrius. Turi 50 lovų, per metus gydoma virš 100 pacientų, sergančių plaučių tuberkulioze, atsparia prieštuberkulioziniams vaistams. Gydymas trunka nuo 9 iki 24 mėnesių, priklausomai nuo tuberkuliozės mikobakterijų atsparumo vaistams. Teikiamos paliatyvios slaugos paslaugos. Ekstrapulmoninės tuberkuliozės skyrius. Vienintelis tokio profilio skyrius Lietuvoje. Skyriuje diagnozuojami ir gydomi pacientai, sergantys pleuros, įvairių sričių limfinių mazgų, kaulų ir sąnarių, šlapimo ir lytinių organų, akių, virškinamojo trakto, antinksčių, odos ir poodžio tuberkulioze, tuberkulioziniu meningitu. Turi 30 lovų, per metus aptarnaujama apie 130 pacientų. Gydymas trunka 3-4 mėnesius ir ilgiau.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Lietuvoje kliniškai aktyvios TBC formos nustatomos 5–15 proc. užsikrėtusių asmenų. Nuo šios infekcinės ligos kasmet miršta po kelis šimtus, o suserga – apie pusantro tūkstančio žmonių. Lietuva laikoma didelio tuberkuliozės paplitimo šalimi. Dau­giau­sia ser­gan­čių­jų šia li­ga yra tarp so­cia­li­nės at­skir­ties as­me­nų. Pa­sta­rai­siais me­tais į Romainius pa­ten­ka vis dau­giau ne­pa­gy­do­mų pa­cien­tų. Nors per at­kur­tos ne­prik­lau­so­my­bės lai­ko­tar­pį ser­ga­mu­mas tu­ber­ku­lio­ze su­ma­žė­jo be­veik tris kar­tus – nuo 80 iki 30 at­ve­jų 100 tūkst. gy­ven­to­jų, ge­ro­kai pa­dau­gė­jo at­ve­jų, kai žmo­nėms ne­beį­ma­no­ma pa­dė­ti. Maž­daug de­šim­ta­da­lis li­go­nių dėl to, kad tu­ber­ku­lio­zės ne­gy­do­ma, pra­ran­da gy­vy­bę. Vis labiau plinta vaistams atspari tuberkuliozė, kurios gydymas užtrunka dvejus ar daugiau metų. Kaune nuo 2012 m. yra tai­ko­ma pri­vers­ti­nio gy­dy­mo nuo tu­ber­ku­lio­zės pra­kti­ka. Tai reiš­kia, kad jei as­muo, ku­riam diag­no­zuo­ta li­ga ir pa­skir­tas gy­dy­mas, ne­pai­so me­di­kų re­ko­men­da­ci­jų, ir tai kar­to­ja­si, teis­mo spren­di­mu jis yra gydomas vienintelėje Lietuvoje tokio pobūdžio įstaigoje Aly­taus tu­ber­ku­lio­zės li­go­ni­nė­je.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šiuolaikiniai žvėrys () – 2014 m. sukurta juodoji komedija, nominuota Oskarui geriausio užsienio filmo kategorijoje. Juostą, tapusią populiariausiu visų laikų Argentinos filmu, sudaro 6 atskiros istorijos, kurių bendra tema – kerštas. Interneto svetainėje Rotten Tomatoes jis vertinamas 92% teigiamų atsiliepimų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Prologas „Pasternakas“ Lėktuve muzikos kritikas ir manekenė besikalbėdami sužino, kad jie abu pažįsta vaikiną, vardu Pasternakas. Netrukus ir kiti lėktuvo keleiviai pasisako kažkada turėję su juo reikalų ir kiekvienas jų yra padaręs jam kažką negero... * „Žiurkės“ (Las Ratas) Naktinės užeigos padavėja atpažįsta vienintelį klientą kaip vyrą, kažkada užgrobusį jų šeimos turtą ir privedusį tėvą iki savižudybės. Kai apie tai sužino kavinės virėja, ji pasiūlo įberti į maistą žiurkių nuodų ir taip šiam atkeršyti... * „Stipriausias“ (El más fuerte) Automobilio „Audi“ vairuotojas aplenkia jam kelio neužleidusį seną „Pežo“ ir nuvažiuodamas įžeidžia šio vairuotoją. Pravažiavus dar keletą kilometrų, „Audi“ nuleidžia padangą ir kol vairuotojas keičia ratą, jį pasiveja „Pežo“... * „Maža bomba“ (Bombita) Inžinieriaus Simono, besiverčiančio sprogdinimais, ne vietoje paliktą automobilį nutempia evakuatorius, dėl ko jis pavėluoja į dukters gimtadienį... * „Pasiūlymas“ (La Propuesta) Turtuolio sūnus automobiliu partrenkia nėščią moterį ir išsigandęs pabėga iš įvykio vietos. Apie tai sužinojęs tėvas kreipiasi į šeimos advokatą, kuris sukurpia planą, kad kaltę už avariją prisiimtų sodininkas... * „Kol mirtis mus išskirs“ (Hasta que la muerte nos separe) Vestuvių šventės metu jaunoji sužino, kad jos vyras buvo neištikimas su kolege, ir nusprendžia jam atkeršyti...","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Džindžio tvirtovė (, ) – gynybinių įvirtinimų sistema Indijoje, Tamilnado valstijoje, kurią sudaro Kalno citadelė ant 240 m aukščio kūgio pavidalo Radžagirio kalvos, taip pat vidinė bei žemutinė tvirtovės ir fortifikacijos linijos, jungiančios Radžagirį su kitomis dviem citadeles turinčiomis kalvomis: Krišnagiriu ir Čandrajandurgu. Įtvirtinimai buvo pradėti statyti IX a. ir ilgainiui virto neįveikiama citadele ginti Džindžio miestą. Marathų karalius Šivadži pavadino ją „viena labiausiai neprieinamų tvirtovių Indijoje“, o portugalų misionierius, tėvas jėzuitas Nicolas Pimenta (1564–1614), praminė „Rytų Troja“.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rusijos futbolo varžybos 1999–2000 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Maskvos „Lokomotiv“ finale tik po pratęsimo palaužė varžovus ir iškovojo šalies futbolo taurę.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kopūstinis baltukas, kopūstinukas, kopūstinis drugys () – baltukų (Pieridae) šeimos drugių rūšis. Tai vienas iš įprasčiausių ir visoje šalies teritorijoje paplitusių drugių. Dydis 50-65 mm. Priekinių sparnų viršūnė juoda (ropinio baltuko ir griežtinio baltuko – pilka), patelės dar turi 2 juodas dėmes arčiau išorinio krašto. Užpakalinių sparnų priekinė dalis su juoda dėme. Per metus išsivysto dvi generacijos. Pirmosios generacijos drugiai skraido V–VI pr., antros – VII–VIII mėn. Vikšrai su trumpais šereliais, žali, su geltonomis juostelėmis nugarinėje pusėje ir geltonais taškais šonuose. Minta įvairiais bastutiniais augalais, taip pat ir kai kuriomis šio šeimos daržovėmis (pvz., kopūstais). Lėliukė gelsva ar žalsva, šonuose su 3 geltonomis juostelėmis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nikelis – metališkas cheminis periodinės elementų lentelės elementas, žymimas Ni, eilės numeris 28.Pagal paplitimą Žemės plutoje nikelis yra dvidešimt ketvirtas elementas. Gamtoje randamas daug nikelio turinčiame limonite, garnerite, taip pat petlandite. Ypač dideli nikelio klodai surasti Rusijoje netoli Norilsko, rasti klodai sudaro apie 40 % pasaulio atsargų. JAV kasmet sunaudojama apie 150 milijonų kilogramų nikelio, iš kurių 80 % sunaudojama lydinių gamybai ir 15 % elektrocheminiam dengimui. Būdingiausias nikelio oksidacijos laipsnis +2. Junginiai, kuriuose nikelio oksidacijos laipsnis +3 yra reti ir sunkiai susintetinami.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vokietijos Rūdų kalnuose (Erzgebirge) iš vario rūdos buvo išgaunamas rusvas nikelio darinys – nikelinas. Kalnakasiai manė, kad tai esanti vario rūda, tačiau iš jos nepavykdavo išgauti vario, todėl jie manė, kad būsią apgauti kalnų dvasių – nikelių (panaši istorija buvo su kobaltu).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paukščių Takas – šviesi juosta, stebima danguje nakties metu. Šiuo vardu taip pat yra vadinama žvaigždžių sistema – spiralinė galaktika su keliomis diske susisukusiomis vijomis, vienoje kurių yra Saulė. Iš esmės Paukščių Takas – tai mūsų Galaktikos (vadinamos Paukščių Tako Galaktika) pagrindinės plokštumos projekcija dangaus sferoje. Daugelyje šalių vadinamas Pieno Taku (,, graik. Galaxia Kuklos). Šaltiniai nurodo ir kitokius senovinius lietuviškus pavadinimus – Gervių Takas, Žąsų Takas, Vėlių Takas. Idėją, kad Paukščių Takas sudarytas iš daugelio smulkių žvaigždžių, pirmasis iškėlė Demokritas, o pirmasis įrodė Galilėjas Galilėjus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paukščių Takas susidarė, po Didžiojo Sprogimo praėjus kokiems 5 milijardams metų. Didžiulis vandenilio ir helio debesis dėl traukos jėgos poveikio pradėjo spaustis. Dujos centre telkėsi krūvon, kol sutankėjo tiek, kad galėjo pradėti formuotis žvaigždės. Ši progalaktika pradėjo suktis, o greičiui didėjant, išorinė zona susiplojo ir įgijo disko formą. Palaipsniui susiformavo pagrindiniai Paukščių Tako dariniai, kaip antai kuokštuotos, į sruogas panašios vijos. Mokslininkai, tyrinėjantys kitų galaktikų atsiradimą, mano, kad galaktikos, kurios besiformuodamos sukasi lėtai, tampa netaisyklingomis arba elipsinėmis galaktikomis. 2005 metais Spitzerio teleskopu gauti duomenys patvirtino dar 1980 metais keltas hipotezes, kad Paukščių Takas nėra tiesiog spiralinė galaktika, o yra skersinės spiralinės formos. . Paskutiniai galaktikų tyrimai rodo, jog skersė nėra kuo nors išskirtinis darinys. Jas turi beveik du trečdaliai stebimų spiralinių galaktikų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vienas pirmųjų ir geriausiai Paukščių Taką aprašė 150 m. Ptolemėjas iš Aleksandrijos, vienas antikos astronomų ir matematikų. „Pieno kelias – rašė Ptolemėjas, – tai ne ratas, o zona, kuri visur balta kaip pienas; dėl to ji taip ir vadinama. Ši zona ne visur vienoda, ir taisyklinga: kinta jos spalva, plotis, žvaiždžių skaičius ir jų išsidėstymas. Kai kur Pieno Kelias skaidosi į dvi atšakas – šiek tiek sutelkus dėmesį, tai lengva pastebėti.“ Dauguma tautų turi savo legendas apie Pauščių Taką, įvairiai jį vadina. Tačiau jo prigimtis buvo nežinoma iki pat 1609 m. – 1610 m. žiemos, kai Galilėjus pradėjo tirti jį pro teleskopą. Galilėjus pamatė, kad Taką sudaro nesuskaičiuojama galybė žvaigždžių. Pirmasis žmogus, pabandęs nustatyti Galaktikos formą (pagal matomą žvaigždžių tankį įvairiose dangaus srityse) buvo Viljamas Heršelis. Jo pasiūlytoje schemoje Saulės sistema yra netoli galaktikos centro. Heršelis taip pat spėjo, kad ūkai, panašūs į garsųjį Andromedos ūką, ko gero yra atskiros žvaigždžių sistemos, esančios toli nuo mūsų Galaktikos. Neįmanoma pamatyti Galaktikos centro, nes jį užstoja šviesą sugeriančios tarpžvaigždinės medžiagos debesys. Žinių apie jį gauta iš radioastronominių stebėjimų, kurie visų pirma leido nustatyti Galaktikos centro padėtį. Jis yra anapus švytinčių žvaigždėtųjų ūkų Šaulio žvaigždyno kryptimi, kur Paukščių Takas ypač šviesus. Iškelta hipotezė, kad Galaktikos centre turėtų būti juodoji bedugnė. Tiesa tai, kad radijo bangos tikrai sklinda iš Galaktikos centro ir kad jis buvo vienas pirmųjų kosminių radijo bangų šaltinių, kuriuos XX a. 4 dešimtmečio pradžioje atrado Karlas Janskis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žvaigždynai, per kuriuos eina Paukščių Takas: * Persėjas, Vežėjas, Tauras, Dvyniai, Orionas, Vienaragis, Didysis Šuo, Mažasis Šuo, Laivagalis, Burės, Laivo Kilis, Kentauras, Pietų Kryžius, Matuoklė, Skorpionas, Gyvatė, Gyvatnešis, Šaulys, Skydas, Erelis, Strėlė, Laputė, Lyra, Gulbė, Cefėjas, Kasiopėja, Driežas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Saulė šioje spiralinėje Galaktikoje yra Oriono vijoje, tarp Šaulio ir Persėjo vijų.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šaulio žvaigždyno kryptimi, maždaug už 7,62±0,32 kpc nuo Saulės yra Galaktikos centras. Patį centrą supa elipsinės formos pūpsnis (dar vadinamas centriniu telkiniu), maždaug 4000 šviesmečių storesnis už galaktikos diską. Nors didžiąją dalį jo dengia tarpžvaigždiniai debesys, dalis centrinio telkinio matyti pro skaidresnę sritį, vadinamąjį Badės langą. Paties centro nematyti (jį gaubia tankūs dujų ir dulkių debesys), tačiau mokslininkai įvairiais prietaisais vis dėlto gali „prasiskverbti“ į galaktikos centrą. Jis sukasi greičiau nei visa likusi Paukščių Tako dalis. Centre – milijonai žvaigždžių, daugelis iš jų raudonosios arba geltonosios, todėl centras – gelsvas. Pagal centrinių objektų judėjimo dinamiką astronomai nustatė, kad pačiame Paukščių Tako centre yra itin masyvi juodoji bedugnė (~4 milijonų Saulės masių). Manoma, kad ji sutampa su objekto Šaulio A padėtimi. Galingi jos sukuriami magnetiniai laukai suformuoja neįprastus kosminius ūkus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kad būtų galima geriau įsivaizduoti mūsų Galaktikos dydį, reiktų ją sumažinti santykiu 1:10 17 . Tada 10 šviesmečių prilygtų maždaug 1 metrui. Visos Galaktikos skersmuo būtų maždaug 10 km, o aukštis vidutiniškai 1 km. Kiekviename kubiniame metre būtų vidutiniškai 3 žvaigždės. (Žvaigždes būtų galima įsivaizduoti kaip snaiges pūgos sūkuryje.) Mūsų Saulė būtų 10 nm dydžio, taigi, mažesnė už virusą. Plutono orbitos skersmuo būtų maždaug 0,1 mm. Taigi, ji būtų ties regėjimo riba.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Andromedos ir Paukščių Tako galaktikų susidūrimas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"<references />","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Jonas Budrevičius (g. 1945 m. rugpjūčio 31 d. Biržuose) – ekonomistas, Lietuvos politinis veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1970–1974 m. mokėsi Vilniaus aukštojoje partinėje mokykloje, 1984 m. baigė Lietuvos žemės ūkio akademiją, ekonomistas. 1993 m. baigė Kauno vadybos ir kalbų kolegiją, vadybininkas. 1961–1964 m. Biržų Melioracijos statybos valdybos šaltkalvis remontininkas, 1964–1967 m. tarnavo tarybinėje armijoje, 1967–1970 m. LKP Biržų rajono komiteto instruktorius, 1974–1981 m. Pasvalio ir Biržų rajono komiteto skyrių vedėjas, 1981–1985 m. Panevėžio rajono komiteto antrasis sekretorius, 1985–1989 m. Akmenės rajono komiteto pirmasis sekretorius, 1989–1990 m. Pasvalio rajono komiteto pirmasis sekretorius. 1991–1994 m. įmonės „Ragas“ savininkas, 1994–2000 m. UAB „Jorela“ direktorius. 2000–2004 m. Seimo narys. 2005–2010 m. Turto banko valdybos pirmininkas. Nuo 1990 m. Lietuvos demokratinės darbo partijos narys, LDDP Pasvalio rajono tarybos pirmininkas, nuo 2001 m. Lietuvos socialdemokratų partijos Pasvalio rajono skyriaus narys, LSDP tarybos narys, 2001–2005 m. Pasvalio skyriaus pirmininkas 1995–2003 m. Pasvalio rajono savivaldybės tarybos narys (LDDP sąraše). Pasvalio verslininkų asociacijos pirmininko pavaduotojas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* 2008 m. Lietuvos Respublikos Seimo rinkimai .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Saidžiais vadinami kaimai:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"CDex yra Georgy Berdyshev sukurta garso CD išskleidimo/konvertavimo programa, skirta Microsoft Windows operacinei sistemai. Tai nemokama programinė įranga, išleista pagal GPL licenciją. CDex gali konvertuoti CD audio į keletą formatų, įskaitant WAV, MP3 (naudoja LAME kodeką), Ogg Vorbis, VQF, APE bei daug kitų. CDex palaiko FLAC formatą ir daug kitų, naudojant svetimus kodekus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Uša – upės Baltarusijoje:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Božidaras „Boža“ Maljkovičius (g. 1952 m. balandžio 20 d. Otačeče) – Serbijos krepšinio treneris, vienas tituluočiausių visų laikų Europos trenerių. 2010 m. gruodžio 21 d. buvo paskirtas Slovėnijos vyrų krepšinio rinktinės vyr. treneriu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sandra Kim (tikrasis vardas – Sandra Caldarone g. 1972 m. spalio 15 d. Belgija) – italų kilmės Belgijos dainininkė, su daina ''J'aime la vie'' („Myliu gyvenimą“) nugalėjusi 1986 m. Eurovizijos dainų konkurse, vykusiame gegužės 3 d. Bergene (Norvegija). Sandra Kim yra jauniausia šio konkurso laimėtoja per visą jo istorija. Pergalės dieną jai buvo 13 metų. Sandra Kim ilgą laiką vedė televizijos laidas. Nuo 2001 m. ji ištekėjo už Jurgen Delanghe.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Jonas Daunoravičius (g. 1943 m. gegužės 11 d. Šilėnuose, Prienų raj.) – Lietuvos ir Kalvarijos savivaldybės politinis bei visuomenės veikėjas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1976 m. baigė Lietuvos žemės ūkio akademiją, mokslinis agronomas. UAB „Kalvarijos agroservisas“ direktorius. 2007–2011 m. Kalvarijos savivaldybės mero pavaduotojas. Lietuvos valstiečių partijos, Valstiečių ir Naujosios demokratijos partijų sąjungos, Lietuvos valstiečių liaudininkų sąjungos Kalvarijos skyriaus narys, skyriaus pirmininkas. 1995–1997 m. Marijampolės rajono savivaldybės tarybos narys, 2000–2003 m., 2003–2007 m., 2007–2011 m. ir nuo 2011 m. Kalvarijos savivaldybės tarybos narys. Sutuoktinė Aldona, vaikai Raimondas, Ričardas, Jurgita.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":" − bokštas, kurio statymas aprašomas Biblijos Senojo Testamento Pradžios knygoje. Padavimas apie Babelio bokštą paaiškina skirtingų kalbų atsiradimą pasaulyje (religiniu požiūriu). Pasak šio padavimo, po pasaulio tvano žmonės buvo viena tauta ir kalbėjo viena kalba. Jie sumanė pastatyti dangų siekiantį bokštą, tačiau buvo už tai nubausti Jahvės − jie prabilo skirtingomis kalbomis, negalėjo vienas kito suprasti, tad bokštas liko nepastatytas. Biblijoje Babelis lieka nuodėmės miestu, nuodėmės simboliu. Taip Naujojo Testamento Apreiškime Jonui aprašyta didžioji paleistuvė: „Ant jos kaktos buvo užrašytas vardas: Paslaptis, didžioji Babelė, ištvirkėlių ir žemės šlykštybių motina“ .","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tekstas iš Senojo Testamento Pradžios knygos (Pr. 11:1−9) : <font color=#0000ff>1 Visa žemė turėjo vieną kalbą ir tuos pačius žodžius. <font color=#0000ff>2 Atsikėlę iš rytų žmonės rado slėnį Šinaro krašte ir ten įsikūrė. <font color=#0000ff>3 Vieni kitiems jie sakė: „Eime, pasidirbkime plytų ir jas išdekime.“ Vietoj akmens jie naudojo plytas, o vietoj kalkių − bitumą. <font color=#0000ff>4 „Eime, − sakė jie, − pasistatykime miestą ir bokštą su dangų siekiančia viršūne ir pasidarykime sau vardą, kad nebūtume išblaškyti po visą žemės paviršių.“ <font color=#0000ff>5 O Viešpats nužengė pamatyti miesto ir bokšto, kurį mirtingieji buvo pastatę. <font color=#0000ff>6 Ir tarė Viešpats: „Žiūrėk! Jie yra viena tauta ir visi kalba ta pačia kalba. Tai tik jų sumanymų pradžia! Ką tik užsimos daryti, nieko nebus jiems negalimo! <font color=#0000ff>7 Eime, nuženkime ir sumaišykime jų kalbą, kad nebesuprastų, ką sako vienas kitam.“ <font color=#0000ff>8  Taip tat Viešpats išsklaidė juos iš ten po visą žemės paviršių, ir jie metė statę miestą. <font color=#0000ff>9 Tada jis buvo pavadintas Babeliu*, nes Viešpats ten sumaišė visos žemės kalbą ir iš ten išsklaidė juos po visą žemės paviršių. Išnaša: *hebr. bābēl čia gretinamas su bālal − „sumaišyti“.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Biblijos tyrinėtojai padavimą apie Babelio bokšto statymą sieja su zikuratų (aukštų bokštų šventyklų) statymu Tarpupyje. Zikuratų viršūnėse vykdavo religinės apeigos, astronominiai stebėjimai. Aukščiausias 91 metro zikuratas buvo Babilone (Babelis − religinis Babilono pavadinimas), žinomas Etemenankio (iš šum. – „dangaus ir žemės sąlyčio namas“) vardu. Šio dievui Mardukui dedikuoto zikurato pastatymo data yra nežinoma, tačiau nustatyta, kad jis jau egzistavo Hamurabio valdymo laikotarpiu (1792–1750 pr. m. e.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"<references/>","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Činkvedėja (it. ir ) – itališkas masyvus trumpas kalavijas arba stambus durklas. Činkvedėjos atsirado šiaurinėje Italijoje, buvo populiarios XV a. antroje pusėje ir XVI a pradžioje. Jos buvo madingos ir naudojamos tik Italijoje kaip civilinis ginklas. Etimologija: iš  'penki' (iš  'penki') + it.dial. dea 'pirštai'. Pavadinimas rodo, kad geležtės plotis ties skersiniu buvo lygus penkių pirštų pločiui. Činkvedėjos ilgis būdavo nuo 25 iki 70 cm. Geležtė sunki, lygiašonio trikampio formos, su keliais grioveliais (kad geležtės masė būtų mažesnė) smaigalys apvalokas. Geležtė dažnai būdavo išpuošta išėsdintais ar išgraviruotais raštais. Rankena su maža buožele, skersinis lankelio formos, jo galai užlenkti link geležtės. Činkvedėjas naudojo kaip durklus ar trumpus kalavijus. Nešiodavo horizontaliai, nugaros pusėje, ties sėdmenimis, iš makšties ištraukdavo judesiu į šoną.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kelno „Viktoria“ – Vokietijos futbolo klubas iš Kelno.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Klubas savo istoriją sieja su 1904 m. įkurtu Germania Kalk klubu, kuris per pusamžį ne kartą keitė pavadinimus, kol 1957 m. prisijungė prie tuo metu stipresnio klubo Preußen Dellbrück.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":" Pietinis žvilgūnas (, ) – pelėdgalvių (Noctuidae) šeimos drugys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Moths and Butterflies of Europe and North Africa","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Varėnos rajono Žilinų pagrindinė mokykla – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Varėnos raj. Žilinuose, vykdanti priešmokyklinio, pradinio, pagrindinio ir papildomo ugdymo programas lietuvių kalba. Įstaigos kodas 190109858. Steigėjas Varėnos rajono savivaldybės taryba. Filialas: Varėnos raj. Žilinų pagrindinės mokyklos Puodžių pradinis skyrius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1913–1918 m. su pertraukomis Žilinų kaimo vaikus mokė „daraktorė“ Cicilija Kačėniūtė. Pastovių mokyklos patalpų nebuvo. Mokinius mokė erdvesnėse pirkiose, kur susirinkdavo 10–15 vaikų. Mokė iš knygos skaityti ir iš maldaknygių giedoti šventas giesmes. Rašė grifelinėse lentelėse su angliniais grifeliniais stiliais. 1920 m. rudenį Žilinų kaimo valstiečiai pasisamdė mokytoją Petronėlę Baronytę ir atidarė pradinę mokyklą. Patalpas išnuomojo dvarininkų Žilinskų name, kurį valdė Alsiufinas, buvęs pirklys, nuomavęs Žilinų dvarą. Mokyklos materialinė bazė buvo labai skurdi. Suolus ir klasės lentą padarė kaimo stalius. Mokinių skaičius svyravo nuo 15 iki 20. Didžiausias mokinių nubyrėjimas prasidėdavo pavasarį, kai reikėdavo ganyti karves. 1921 m. įkurta Žilinų valstybinė pradinė mokykla, atsiunčiamas mokytojas Pranas Plaušinis. Mokykla gavo kai kuriuos vadovėlius. 1922 m. Žilinų pradinėje mokykloje pradėjo dirbti J. Jankauskas. Bet kai kam nepatiko jo „ciciliškoji“ veikla ir jis 1925 m. buvo iškeltas į Slabados pradinę mokyklą. 1925–1938 m. mokykloje dirbo mokytojas Pūras. Mokiniai mokėsi šešiuose skyriuose. Be Pūro dirbo mokytoja Maziliauskaitė, mokytojas Naudžiūnas, klebonas Liutkus, mokytoja Kuodrevičienė. Mokiniai naudojasi sąsiuviniais, vadovėliais. Vietoje keturviečių suolų gauta keletas triviečių su dviem įleidžiamomis stiklinėmis rašalinėmis. Mokytojas Pūras vadovavo jaunųjų ūkininkų rateliui. Mokykloje buvo biblioteka. 1939 m. į mokyklą atvyko mokytojas A. Kaulius. Mokytojo pamokos buvo labai turiningos ir įdomios. Prireikė ir pažymių knygelių. Vokiečiams okupavus Lietuvą, mokytojas Kaulius išsikėlė į Žiežmarius, kur mokytojavo kartu su žmona Stase. 1945 m. ištremtas į Sibirą, 1956 m. grįžo į Lietuvą ir gyveno Palangoje. Mirė 1995 m. 1940 m. į Žilinų mokyklą sugrįžo mokytojas J. Jankauskas. Jis aktyviai padėjo vykdyti žemės reformą, įsijungė į visuomeninę veiklą, rūpinosi mokyklos reikalais. Mokykla gavoa naujų vaizdinių priemonių. Antrojo pasaulinio karo metais mokyklos darbas buvo labai sunkus, vyko nereguliariai, trūko popieriaus, sąsiuvinių. Daug mokinių negalėjo lankyti mokyklos. Bet mokytojai iš visų jėgų stengėsi, kad vaikai būtų mokomi. Po karo 1945 m. Žilinų pradinė mokykla perkelta į geresnes patalpas, buvusio pasiturinčio ūkininko namą, nes Žilinskų dvaro pastato būklė buvo kritiška. 1948 m. mokykloje mokėsi 63 mokiniai, sudaryti du komplektai. Išnuomota privačiame name ir pritaikyta viena klasė, kurioje mokėsi II ir IV klasių mokiniai. Šiose klasėse pradėjo savo darbą Bronius Biekša. Jį pakeitė mokytoja Stasė Alaburdaitė. 1948 m. Žilinų pradinė mokykla perorganizuota į septynmetę, atidaryta V klasė, kurioje mokėsi 29 mokiniai. Iš viso mokykloje mokėsi 60 mokinių. Mokyklai perduotas didelis Žilinų bažnyčios klebonijos pastatas. Mokykloje dirbo Janė Raplauskaitė, Veronika Dudonytė, Vanda Zosytė. Mokslo metus užbaigė 83,3 proc. Mokinių. 1949 m. mokykloje mokėsi 87 mokiniai. Mokykla dirbo dviem pamainomis. Iš privalomo mokymo sąrašuose esančių 55 mokinių 13 nelankė mokyklos. 1950 m. mokykloje veikė gamtininkų, choro, šokių rateliai. 1951 m. birželio 25 d. nušautas mokytojas J. Jankauskas. 1951 m. mokykloje mokėsi 139 mokiniai, dirbo Aldona Mizarienė, Algis Stanevičius, Milda Stanevičienė, Adelė Petkuvienė, Genė Latvytė, Juozas Baliukynas, Bronius Bucevičius, Marija Dzeventkauskaitė. 1961 m. mokykla perorganizuota į aštuonmetę. 1962 m. kolūkis „Taikos keliu“ perdavė mokyklai naują mūrinį pastatą. 1967 m. mokykloje organizuota devinta klasė, kurioje 12 mokinių, vėliau mokykla išaugo į vidurinę ir 1970 m. išleido pirmąją 8 abiturientų laidą. Dėl nedidelio 9–10 klasių mokinių skaičiaus ir palyginus silpnos vidurinei mokyklai materialinės bazės mokykla vėl perorganizuota į aštuonmetę, 1972 m. mokyklos materialinę bazę papildė Jakėnų aštuonmetės mokyklos bazė. Mokykloje veikė choras, gamtininkų, sporto, tautinių šokių rateliai. L. Čepulytė-Dudulienė organizavo etnografinį merginų ansamblį. Daug kartų dalyvavo ne tik rajoniniuose, bet ir zoniniuose konkursuose. 1985 m. pagal švietimo reformą mokykla reorganizuota į devynmetę. 1990 m. mokyklai perduoti senieji kultūros namai, kuriuose įrengta sporto salė. 1991 m. Žilinų devynmetę mokyklą nuspręsta palaipsniui reorganizuoti į vidurinę, nes 10 klasėje buvo 11 mokinių. 1998 m. išleista 5-oji abiturientų laida. 2000 m. įvedus privalomą profilinį mokymą, nuo 2001 m. mokykla tampa pagrindine.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Mokyklos svetainė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Atskirasis žandarų korpusas () – Rusijos imperijos karinė policija. Rusijoje žandarmerija pirmąkart minima 1792 m. – caraičio Pavlo Petrovičiaus Gatčinos kariuomenėje buvo suformuotas raitelių dalinys, vadinamas tai kirasirų, tai žandarų pulku. Pavlui I sėdus į sostą šis dalinys tapo Leibgvardijos raitelių pulko dalimi. Antrą kartą žodis žandarmerija paminėtas 1815 m., kai buvo sukurtas žandarų leibgvardijos puseskadronis (egzistavęs iki 1876 m.), o Borisoglebsko dragūnų pulkas buvo performuotas į žandarų pulką, kuris buvo išdalintas po visą armiją, kad prižiūrėtų tvarką. 1817 m. buvo suformuoti Vidaus sargybos žandarų (Жандары внутренней стражи) divizionai abiejose sostinėse, о 56 gubernijų miestuose ir uostuose buvo suformuotos žandarų komandos. 1827 m. buvo suformuotas žandarų korpusas, kurio pirmu šefu buvo paskirtas generolas grafas Aleksandras Bekendorfas. Metais anksčiau Bekendorfas buvo paskirtas caro kanceliarijos III-ojo skyriaus vadovu. Žandarų korpusas pasidarė III-ojo skyriaus vykdomuoju organu. Visą Rusijos teritoriją padalino į 5, o vėliau – į 8 žandarmerijos apygardas, o šiuos dalinosi į skyrius. Kiekvienai apygardai vadovavo žandarų generolas, tiesiogiai pavaldus žandarų šefui. Kiekvienoje gubernijoje buvo paskirtas štab-karininkas, pavaldus žandarmerijos apygardos vadui generolui. 1867 m. ši žandarų korpuso organizacija buvo pertvarkyta. Daugelis apygardų buvo panaikintos, gubernijų štab-karininkai buvo pervadinti gubernijų žandarų valdybų viršininkais. Žandarų korpusui 1875 m. suteiktas pavadinimas Atskirasis žandarų korpusas. 1880 m. buvo panaikintas III-asis skyrius, žandarų korpusui ėmė vadovauti vidaus reikalų ministras. Jis buvo laikomas žandarų šefu (globėju), tačiau kariniu požiūriu žandarai buvo pavaldūs karo ministrui. Pagal 1882 m. įsaką Rusijos vidaus reikalų ministras liko Žandarų korpuso šefu ir vadovaujančiu visoms žandarų korpuso valdyboms ir dalims (išskyrus dalinius prie karinių apygardų), o tiesioginių žandarų vadu (командир отдельного корпуса Жандармов) tapo vienas iš vidaus reikalų ministro pavaduotojų, kuris vadovavo ir policijai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1913 m. viduryje korpuse tarnavo 12700 žmonių, iš jų – 912 karininkų ir generolų, 30 civilių karininko lygio valdininkų. 1916 m. pabaigoje žandarų buvo ~16000. Pagrindinę žandarų masė sudarė vachmistrai, puskarininkiai ir eiliniai. Korpusą sudarė:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nuo 1890 m. į Žandarų korpusą priimdavo tik karininkus, kurie buvo baigę junkerių ar karo mokyklas pirmuoju lygiu (первый разряд). Žemesnio laipsnio žandarus, geležinkelio policines žandarų valdybas komplektavo iš puskarininkių, nepriklausomai nuo kariuomenės rūšies, dažniausiai išleistų į atsargą. Žandarai eiliniai buvo tik divizionuose.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žandarų divizionai ir raitosios miestų komandos buvo skirti veikti kaip vykdomoji policija pagal miestų valdžios įsakymus – išsklaidyti uždraustus susibūrimus, raminti siautėjančius, atstatyti pažeistą rimtį, prižiūrėti tvarką kariuomenės paradų, gaisrų, mugių, liaudies švenčių, viešų suvažiavimų metu ir kt.Kitų Žandarų korpuso dalių pareigos buvo:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Anksčiau pagal Teismo statutus (Судебные Уставы) valstybinių nusikaltimų bylas galėjo vesti tik Teismo rūmų prokurorai. Žandarų veikla šiuose statutuose nebuvo numatyta, todėl kildavo nesusipratimų dėl šio nesuderintumo – neretai tą pačia byla nepriklausomai ir trukdydami vieni kitiems tirdavo ir prokurorai, ir žandarai. 1871–1892 m. įstatymai buvo patikslinti. Nuo tada valstybinius nusikaltimus tyrė Žandarų korpuso karininkai. Išimtis buvo nusikaltimai, kuriuos atliko vien tik kariškiai vietovėse, kurias valdo tik karinė armijos ar laivyno valdžia, arba tarnybos atlikimo metu. Aptikę nevalstybinį nusikaltimą žandarai pranešdavo apie tai vietinei bendrajai policijai ar prokurorų institucijai. Jei iki atvykstant policijai nusikaltėliai galėjo pasislėpti ar galėjo būti sunaikinti nusikaltimo pėdsakai žandarai turėjo imtis priemonių, kad tai neįvyktų. Ypatingais atvejais prokuratūra galėjo pavesti žandarams tirti ir nevalstybinius nusikaltimus, nors jų Žandarai galėjo ir netirti, jei turėjo tam rimtų priežasčių. Geležinkelių policinių žandarų valdybos, tiesiogiai pavaldžios žandarų korpuso štabo viršininkui, be bendrų žandarų pareigų geležinkelio ruožuose atliko ir bendrosios policijos pareigas. Jei geležinkelis buvo privatus, šį žandarų darbą apmokėdavo geležinkelio savininkai. Bendroji policija geležinkelio ruožuose galėjo veikti tik pakviesta žandarų arba jei šių dėl kažkokių priežasčių nebūdavo. Nusižengusius ir nusikaltusius žandarus bausti galėjo tik jų pačių valdžia. Prokuratūra apie žandarų nusikaltimus turėdavo informuoti žandarų vyresnybę ir, jeigu jai atrodydavo, kad bausmė nepakankama, galėdavo apie tai informuoti Justicijos ministrą, kad, suderinus su Vidaus reikalų ministru, būtų imtasi priemonių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paciento patikėtinis ()− nuo gydymo įstaigų nepriklausomas tarpininkas, sprendžiantis psichikos sveikatos įstaigose besigydančių asmenų nusiskundimus, susijusius su hospitalizacija, gydymu, personalo elgesiu, nagrinėti, tirti ir išspręsti pacientų skundus. Paciento patikėtinio pareigybė įvesta 1982 metais Nyderlanduose. Kaip naujovė pasiteisino. Paaiškėjo, kad tarpininkavimas tarp gydytojo ir paciento skatina psichiatrijos vartotojų pasitikėjimą sveikatos priežiūros sistema konstruktyvų medicinos personalo bei pacientų dialogą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paciento patikėtinio pagrindinis veiklos principas yra palaikyti paciento poziciją jo santykiuose su personalu. Gydymo įstaigos personalas negali daryti jokios įtakos paciento patikėtinio veiklai. Paciento patikėtinis atlikdamas pareigas gerbia kliento privatumą, laikosi konfidencialumo.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Oficialiai paciento patikėtinio pareigybė Lietuvoje dar neįteisinta, paciento patikėtiniai joje dirba nuo 2006 metų birželio mėnesio. 2006 metais dirbo viena paciento patikėtinė, šiais metais patikėtinių − 3. Paciento patikėtiniai dirba Vilniaus klinikinėje Vasaros ligoninėje, Antakalnio bei Karoliniškių poliklinikose. Tikimasi išplėsti šios pareigybės tinklą visoje Lietuvoje. Paciento patikėtinio pareigybės poreikis Lietuvoje iškilo po to kai nepriklausomi ekspertai prastą žmogaus teisių padėtį psichikos sveikatos įstaigoje. Paaiškėjo, kad paciento kova už savo teises gydytojų ne retai palaikytos jo ligos požymiu, arba paprasčiausiai ignoruojamos. Ypač paciento patikėtinio palaikymas reikalingas tokiu atveju, kai asmuo pripažintas neveiksniu, nes jis net neturi teisės kreiptis į teismą ir ginti save. Lietuvoje paciento patikėtiniai dažniausiai susiduria su probleminiais globos reguliavimo, diagnozės patikslinimo, gydymo skyrimo, veiksnumo klausimais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Jonas Laurinaitis (1892 m. sausio 14 d. Smilgeliai, Pasvalio raj. – 1947 m. spalio 22 d. Štutgartas) – Lietuvos karinis ir visuomenės veikėjas, pulkininkas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1914 m. baigė Maskvos I gimnaziją. Nuo 1914 m. prasidėjus Pirmajam pasauliniam karui, mobilizuotas, tarnavo Rusijos imperijos kariuomenėje, 1915 m. baigė IV karininkų mokyklą Maskvoje ir tęsė tarnybą fronte, štabskapitonas. Nuo 1918 m. gruodžio 30 d. Lietuvos kariuomenės savanoris. 1918 m. paskirtas Antrojo pėstininkų pulko 1-osios kuopos vadu, netrukus tapo I-ojo bataliono, o 1919 m. gegužės 6 d. paskirtas II-ojo bataliono vadu. 1919 m. gegužės 13 d. su batalionu išvyko į frontą kovai su bolševikais. 1919 m. gegužės 19 d. batalionas paėmė Raguvą ir pasuko Subačiaus – Kupiškio link, bolševikams teko trauktis. Nuo 1919 m. liepos 10 d. Antrojo pėstininkų pulko vado padėjėjas. 1919 m. rugpjūčio 24 d. pavesta laikinai eiti pulko vado pareigas, teko vadovauti Zarasų operacijai. Už sėkmingą pulko pasirodymą Vyriausiasis karo vadas pareiškė padėką ir apdovanojo Vyčio kryžiumi. 1919 m. lapkričio 21-23 d. dalyvavo kovose su bermontininkais prie Radviliškio. Nuo 1920 m. kovo 17 d. Antrojo pėstininkų pulko vadas. 1920 m. balandžio 14 d. išrinktas į Steigiamąjį Seimą, tačiau Seimo atstovo pareigų atsisakė. 1920 m. rugsėjo 22 d. kautynėse prie Seinų pateko į lenkų nelaisvę, iš jos grįžo 1920 m. lapkričio 10 d. Nuo 1922 m. rugsėjo 20 d. Pirmosios divizijos štabo viršininkas. 1924 m. baigė Aukštuosius karininkų kursus. 1927 m. paskirtas III Karo apygardos štabo viršininku. Nuo 1929 m. pradžios Šiaulių karo apygardos viršininkas. 1930 m. rugpjūčio 1 d. išėjo į atsargą ir apsigyveno Panevėžyje. 1944 m. tarnavo Vietinėje rinktinėje Kaune. Frontui artėjant pasitraukė į Vokietiją, gyveno Štutgarto perkeltųjų asmenų stovykloje. Mirė pabėgėlių stovykloje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Oldberis – miestas Anglijoje, į vakarus nuo Birmingamo. Įeina į Vakarų Midlandso konurbaciją, priklauso Sandvelo rajonui. Su Smediku sudaro 139,7 tūkst. gyventojų (2007) miestų teritoriją. Geležinkelis. Yra branduolinė jėgainė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Korėjiečiai – Rytų Azijos tauta, daugiausiai gyvenanti Šiaurės ir Pietų Korėjoje bei kalbanti korėjiečių kalba. Pasaulyje save prie korėjiečių priskiria apie 79 mln. žmonių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pietų Korėjoje korėjiečius vadina Han-gug-in () (neoficialiai Han-guk saram ()), o išeivius – han-gug-in (). Šiaurės Korėjoje korėjiečiai vadinami Chosŏn-in () arba Chosŏn saram ().","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Manoma, kad korėjiečiai kilo iš Altajaus ar proaltajaus kalbas vartojančių genčių, kurios į Korėją atsikėlė iš Centrinio Sibiro pietinės dalies . Šie duomenys sutampa ir su palyginamaisiais genetiniais tyrimais, kurie teigia, jog korėjiečiai yra itin artimi Centrinės Azijos mongolams bei turi daug panašumų su japonais.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Archeologiniai kasinėjimai rodo, jog Korėjos pusiasalio teritorijoje žmonės gyveno jau paleolito laikotarpiu, nuo maždaug 500 000 m. pr. m. e. Pirmieji ženklai apie išskirtinę korėjiečių kultūra atrandami pradedant 6000 m. pr. m. e. – to meto keramikos dirbiniai nors ir yra panašūs į randamus aplinkiniuose regionuose (Japonijoje bei Kinijoje), tačiau turi daug vietinio savitumo. Iki 2000 m. pr. m. e. vietiniai gyventojai daugiausiai vertėsi medžiokle, žvejyba ir rankiojimu, o vėliau vis labiau perėjo prie žemdirbystės. Pagrindiniu maistiniu augalu iš pradžių buvo soros, vėliau, apie 1000 m. pr. m. e., jas beveik visiškai pakeičia ryžiai. Taip pat auginamos kiaulės ir jaučiai, tačiau žvejyba išlieka stipri. Apie 800–700 m. pr. m. e. regione gana greitai išpopuliarėja bronziniai įrankiai, o 300 m. pr. m. e. – geležiniai. Manoma, jog šie dirbiniai ir gamybos technologija atkeliavo iš Kinijos, kas įrodo nemažą jos įtaką regiono vystymuisi. Tuo pačiu aptinkama įrodymų, jog bendrauta ir su Mandžiūrijos bei šiaurinės Kiūšiū gyventojais, kurie įtakojo megalitų statybą. Iki maždaug 1000 m. pr. m. e. korėjiečių protėviai gyveno nedidelėmis bendruomenėmis. Vėliau pradedamos formuoti pirmosios politinės sąjungos. Nors kai kuriose Korėjos istorijos versijose teigiama, jog pirmoji valstybė buvo įkurta 2333 m. pr. m. e., kiti įrodymai teigia, jog tai įvyko daug vėliau – 109 m. pr. m. e. Nuo tada iki šių dienų korėjiečiai beveik visą laiką išlaikė savo valstybingumą, tačiau patyrė nemažą Kinijos ir Japonijos įtaką. Šiuo metu korėjiečių tauta yra padalinta tarp Šiaurės ir Pietų Korėjos valstybių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Didžioji dauguma korėjiečių kalba korėjietiškai. Ši kalba laikoma izoliuota, tačiau kartais priskiriama ir prie Altajaus kalbų grupės. Kaip raštas daugiausiai naudojama hangul () abėcėlė. Kartais pasitelkiami ir kiniški rašmenys, ypač Pietų Korėjoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Priklausomai nuo istorinio laikotarpio, korėjiečių tarpe buvo arba yra paplitusios šios religijos: šamanizmas, konfucianizmas, budizmas, daoizmas, čeondoizmas, krikščionybė ir islamas. Pagal 2005 metų duomenis, 46 % Pietų Korėjos gyventojų teigė neišpažįstantys jokios religijos, 29,2 % save priskyrė prie krikščionių (iš kurių 18,3 % buvo protestantai ir 10,9 % – katalikai), o 22,8 % – prie budistų. Nėra tiksliai žinoma, kokia tikinčiųjų padėtis Šiaurės Korėjoje. Manoma, jog valdžia palaiko nedideles tam tikrų religijų bendruomenes, kad sudarytų tikėjimo laisvės įspūdį, tačiau oficialiai diegiama savita mitologija ir asmenybės kultas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ilga Korėjos istorija suformavo išskirtinę kultūrą, kurioje galima atrasti nemažai Kinijos, Japonijos, o pastaruoju metu ir Vakarų kultūros įtakų. Nors politinis Šiaurės ir Pietų Korėjos atsiskyrimas lėmė atskirą šalių kultūrinį vystymąsi, tradicinė kultūra išlieka bendra. Šiuolaikinė XXI a. Pietų Korėjos kultūra vadinama hallyu () terminu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tradicinę korėjiečių muziką galima suskirstyti į dvi pagrindines kryptis: liaudies ir aukštuomenės. Pirmajai kategorijai priklauso tokie stiliai kaip pansori () (vokalisto ir būgnininko duetas), pungmul () (dideli atlikėjų ansambliai) ir sanjo () (instrumentinė muzika), kurie buvo populiarūs tarp paprastų žmonių. Aukštuomenės tarpe vyravo aak (), dangak () ir hyangak () žanrai. Pirmi du šiuo metu yra atliekami gana retai, išlikę vos keli jiems priklausančių kūrinių pavyzdžiai. Korėjiečiai taip pat turi nemažą tradicinių styginių, pučiamųjų ir mušamųjų muzikos instrumentų įvairovę.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Tradiciniai korėjietiški rūbai Pietų Korėjoje vadinami hanbok (), o Šiaurės Korėjoje – choson ot (). Tai iš esmės yra supaprastinta formali viduriniosios klasės apranga iš vėlesniojo Čioson laikotarpio. Joje išlaikyti kai kurie senieji aprangos bruožai: viršutiniai rūbai su atviru surišamu priekiu, nenaudojamos sagos, mažai papuošimų. Rūbai gana laisvi, gerai apsaugantys tiek nuo karščio, tiek ir nuo šalčio. Iki XIV a. audiniai buvo daromi iš kanapių, linų pluošto arba šilko. Vėliau išpopuliarėja medvilnė. Kailis ar plunksnos buvo naudojamos retai. Tipinį moters kostiumą sudaro plonos kelnės (baji, ), vieneri ar dveji sijonai (chima, ), trumpas švarkas (jeogori, ), trumpos kojinės (boson, ) ir įsispiriami batai (sin, ). Taip pat gali būti vilkimas ilgas apsiaustas (turumagi, ). Vyrų apranga skiriasi tik sijono nebuvimu ir platesnėmis kelnėmis, kurios prilaikomos medžiaginiu diržu. Vyriškas švarkas paprastai būna ilgesnis nei moteriškas. Šventiniai rūbai būna spalvingesni ir puošnesni. Vestuviniai bei gedulo rūbai yra stipriai įtakoti Kinijos tradicijų ir konfucionizmo. Šiuo metu korėjiečiai daugiausiai dėvi vakarietiško stiliaus rūbus, tačiau tradiciniai kostiumai išlieka populiarūs per šventes ar kitas ypatingas progas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Ankstyvuoju laikotarpiu pagrindinis maistas buvo gaminamas daugiausiai iš laukinių augalų ir grybų, rečiau iš žuvies ir medžiojamų gyvūnų mėsos. Dalis šiandieninėje virtuvėje populiarių augalų, kaip kad ryžiai, sezamai, česnakai, svogūnai, imbieras, žirniai, kviečiai ir kt. atkeliavo iš kitų šalių. Tuo tarpu soros, grikiai, sojos pupelės ir kai kurie vaisiai, manoma, yra vietiniai. Iš mėsos valgoma vištiena, kiauliena, jautiena, rečiau aviena, ožkiena ir šuniena. Populiarūs jūros dumbliai. Maisto paruošime tradiciškai plačiausiai naudojamas troškinimas, virimas, džiovinimas ir fermentavimas. Kepimas krosnyse tapo populiarus tik vėliau. Iki XX a. nebuvo vartojami pieno produktai. Tradiciniai korėjietiški pietūs susideda iš dubenėlio virtų grūdų (bap, ), sriubos ir kelių mažų porcijų skirtingų daržovių ar mėsos patiekalų (banchan, ), tarp kurių paprastai visada būna marinuotų daržovių (kimchi, ). Naudojami įvairūs padažai. Taip pat egzistuoja taip vadinami yori () – patiekalai, kurie valgomi kaip atskiras valgis. Populiariausi yra gimbab () – daržovės, mėsa ir ryžiai įvynioti į jūros dumblius; bulgogi () – kepta mėsa; bibimbab () – daržovių ir mėsos troškinys; ir kt. Saldūs valgiai gaminami naudojant ryžius, vaisius ir medų. Korėjoje stiprios vegetariško maisto tradicijos, kurias lemia budizmo populiarumas. Šiuo metu korėjiečių mitybos įpročiai patiria stiprią kitų šalių įtaką, tačiau tradicinė virtuvė išlieka gana populiari.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Korėjietiška architektūra turi daug kitoms Rytų Azijos šalims būdingų bruožų: pagrindinės statybinės medžiagos yra mediena ir akmuo; stogas dengiamas molio čerpėmis; vidinės pertvaros daromos iš plonų popierinių sienų; naudojamos stumdomos durys; svarbūs pastatai pakeliami virš žemės ir apsupami gynybine siena; bei kt.Naujoji korėjietiška architektūra naudoja tiek tradicines formas bei stilius, tiek vakarietiškus, tiek abiejų mišinį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Šiuo metu apie 7 mln. korėjiečių gyvena už Šiaurės ir Pietų Korėjos ribų. Penkios šalys su didžiausia korėjiečių diaspora yra Kinija (2,3 mln.), JAV (2,1 mln.), Japonija (0,9 mln.), Kanada (0,2 mln.) ir Rusija (0,2 mln.). Žymesni emigraciniai procesai Korėjoje prasidėjo XIX a. paskutiniais dešimtmečiais ir ypač įsibėgėjo pirmojoje XX a. pusėje. Iš pradžių gyventojų judėjimas vyko trimis pagrindinėmis kryptimis: į Kiniją, Rusiją ir Japoniją. Emigracija į Kiniją koncentravosi pasienyje esančiose prefektūrose, iš kurių populiariausia buvo Janbianas. 1931 m. ten gyveno apie 900 000 korėjiečių, o po dešimtmečio, gyventojų persikėlimą skatinant Japonijai, jau beveik 2 mln. Rusijos atveju taip pat buvo keliamasi į pasienio teritorijas ir XX a. pradžioje jose gyveno virš 200 000 korėjiečių. 1937 m. sovietinės valdžios pavedimu buvo įvykdytos masinės korėjiečių deportacijos į Centrinę Aziją, daugiausiai į Kazachstaną ir Uzbekistaną, kas paaiškina gana didelių korėjiečių bendruomenių egzistavimą šiose šalyse. Emigracija į Japoniją prasidėjo kiek vėliau nei į Kiniją ar Rusiją bei pasižymėjo tuo, jog buvo iš dalies vykdoma prievarta: po 1910 m. okupacijos korėjiečiai būdavo perkeliami į Japoniją kaip pigi darbo jėga. Tokį likimą patyrė virš 1 mln. žmonių. Po Antrojo pasaulinio karo dalis jų grįžo atgal, tačiau lig šiol Japonijoje yra išlikusi žymi korėjiečių bendruomenė. Didelę diasporą turinčios JAV ir Kanada populiariu migracijų tašku tapo tik po 1965 metų, tačiau dėl sparčių persikėlimo tempų šiuo metu šiose šalyse gyvena itin didelis korėjiečių skaičius.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"KK211 – krašto kelias, jungiantis Linkuvą ir Žeimelį. Kelio ilgis – 22,02 kilometro. Šiame krašto kelyje „juodųjų dėmių“ nėra.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kelias prasideda Linkuvoje, kelių ir  sankryžoje. Eina Pakruojo rajone. Prie kelio yra šios gyvenvietės: Plentas, Ruponiai, Ūdekai, Puodžiūnai, Steigviliai, Diržiai, Bardiškiai, Lauksodis, Nociūnai, Akmenėliai. Baigiasi Žeimelyje, sankryžoje su . Kelias kerta Kerkšnį, vėliau Beržtalį, kuris nuo Steigvilių eina palei kelią iš rytų pusės iki pat Žeimelio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"12 m. pr. m. e. buvo keliamieji metai, prasidedantys penktadienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nedatuota * Markas Vipsanijus Agripa, romėnų karvedys ir politikas, artimas Augusto draugas ir bendražygis, laimėjęs jam daugumą garsių kautynių, įskaitant Akcijaus mūšį prieš Antonijų ir Kleopatrą (g. 63 m. pr. m. e.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"741 m. pr. m. e. buvo nekeliamieji metai, prasidedantys antradienį pagal Grigaliaus kalendorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Aunuva – upė rytų Žemaitijoje; Ventos kairysis intakas. Prasideda Šiaulių rajone, 5 km į pietus nuo Raudėnų, Užpelkių miške esančiame durpyne. Teka į pietus, Šiaulių rajone prateka eilę miškų: Užpelkių, Gintenių, Kibgirės. Toliau teka Kelmės rajonu. Žemupyje pasuka į pietvakarius ir įteka į Ventą 316 km nuo jos žiočių, šalia Ramučių kaimo. Intakai – Šeškupis, Gumilta (kairysis), Šatrija (dešinysis). Aukštupio slėnis siauras ir gilus, žemiau pelkėtas (plotis 200–600 m). Žemupio vaga sureguliuota . Prie Aunuvos esančios gyvenvietės: Aukseliai, Ramučiai. Upėvardis galimai susijęs su („avinas“).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Juozas Geniušas (1892 m. spalio 22 d. Navickai, Alytaus apskritis – 1948 m. sausio 4 d. Kaunas) – Lietuvos pedagogas, dramaturgas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1912 m. baigęs Veiverių mokytojų seminariją dirbo dab. Lenkijos pradžios mokyklose. Per Pirmąjį pasaulinį karą mokytojavo Poltavos gubernijos ir Petrogrado pradžios mokyklose. 1917 m. Petrograde baigė ikimokyklinio auklėjimo kursus, 1918–1921 m. Petrogrado pedagoginiame institute studijavo pedagogiką ir istoriją. 1921 m. grįžęs į Lietuvą mokytojavo Kėdainių gimnazijoje, nuo 1925 m. – Lietuvos mokytojų seminarijoje Kėdainiuose. Nuo 1925 m. Lietuvos universitete dar studijavo istoriją. Dalyvavo Lietuvos mokytojų profsąjungos, valstiečių liaudininkų ir Lietuvos jaunimo sąjungos veikloje. Po 1926 m. valstybinio perversmo atleistas iš mokytojo pareigų, 1927 m. įkalintas. Vėliau dirbo Kauno miesto Švietimo skyriuje. 1930 m. vienas Lietuvos vaikų teatro draugijos organizatorių, Spaudos fondo valdybos narys. 1931–1940 m. Kaune vadovavo Lietuvos moterų globos komiteto mokyklai. 1940–1941 m. Švietimo liaudies komisariato valdybos viršininkas, 1941–1944 m. dirbo Kauno amatų mokykloje, nuo 1944 m. Kauno mokytojų seminarijos direktorius. 1911 m. kartu su kitais moksleiviais Veiverių mokytojų seminarijoje įkūrė slaptą moksleivių lavinimosi būrelį ir leido laikraštį „Rūtelė“, buvo jo redaktorius. Taip pat rašinėjo straipsnius į leidinius „Ateitis“, „Pavasaris“, „Garnys“, „Viltis“, „Lietuvių balsas“. Redagavo 1932 m. „Mokytojų kalendorių“, nuo 1935 m. žurnalą „Mokykla ir visuomenė“, nuo 1939 m. – „Mokykla ir gyvenimas“, bendradarbiavo leidiniuose „Kultūra“, „Švietimo darbas“, „Lietuvos žinios“. Nagrinėjo švietimo tobulinimo, auklėjimo teorijos ir praktikos, mokytojų rengimo ir kitas pedagogines problemas, t. p. bendrąsias ir specialiąsias didaktikas. Kritikavo mechanine atmintimi grįstus mokymo metodus, propagavo vaizdumo ir aktyvumo principus. Parašė straipsnių pedagogikos klausimais, lietuvių kalbos ir istorijos vadovėlių, knygų muzikinio ir scenos ugdymo klausimais, scenos veikalėlių vaikams: „Sapnas Velykų naktį“, „Paparčio žiedas“ (abu 1918 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pagojukų apylinkė – LTSR administracinis-teritorinis vienetas vidurio vakarų Lietuvoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Įkurta 1954 m. gegužės 25 d. iš dalies Vaikštaičių apylinkės, dalies Tverijoniškių apylinkės ir dalies Zopelskių apylinkės. 1963 m. prijungta dalis Agelaičių apylinkės, dalis Baraičių apylinkės ir dalis Berteškių apylinkės, o dalis Pagojukų apylinkės perduota Žaiginio apylinkei. 1988 m. prijungta Vosiliškio apylinkė.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pašilės apylinkė sovietmečiu buvo:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Michailas Tuchačevskis (, 1893 m. vasario 16 d. Aleksandrovsko kaime Smolensko gubernijoje – 1937 m. birželio 12 d. Maskvoje) – tarybinis karinis veikėjas ir teoretikas, Tarybų Sąjungos maršalas. Represuotas dėl tariamo dalyvavimo kariškių sąmoksle, reabilituotas 1957 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1914 m. baigė karinę mokyklą, I-ojo pasaulinio karo dalyvis, turėjo poručiko karinį laipsnį. Nuo 1918 m. buvo bolševikų partijos narys. Vadovavo įvairiems Raudonosios armijos daliniams, frontams Pamaskvyje, Pavolgyje, Kaukaze, sumušant A. Kolčiako ir A. Denikino armijas. Vadovavo Raudonosios Armijos daliniams Lenkijos-Rusijos kare 1919–1921 m. Žiauriai malšino Kronštato jūreivių maištą, Tambovo valstiečių sukilimą. Po Pilietinio karo buvo Rusijos revoliucinės-karinės tarybos pirmininko pavaduotoju, TSRS Gynybos liaudies komisaro I-uoju pavaduotoju. 1935 m. buvo tarp pirmųjų penkių TSRS kariškių, kuriems buvo suteiktas Tarybų Sąjungos maršalo laipsnis. M. Tuchačevskio ir kitų tarybinių kariškių byla laikoma masinio stalininio teroro Tarybų Sąjungoje pradžia.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Súcharas – miestelis ir savivaldybė Ispanijos pietuose, Andalūsijoje, Granados provincijoje, Basos komarkoje, greta 1488 m aukščio Chabalkono kalno. Savivaldybėje 9 km nuo miesto yra Sucharo pirtys (Los Baños de Zújar) – natūralios karšto vandens ir sieros vonios, naudojamos poilsiui ir gydymui.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sucharas pasiekiamas plentu A92 iš Almerijos arba Sevilijos ties Gadiksu pasukus keliu A92N link Basos šiaurės rytų kryptimi, o nuo Basos aplinkkelio – keliu A315 Basa – Toreperogilis. Nuo Viduržemio magistralės E15 Sucharas pasiekiamas keliu A334 nuo Santa Barbaros pasukus vakarų kryptimi iki Basos, toliau keliu A315. Iš Malagos tektų keliauti į šiaurę keliais A45 arba A46 iki plento A92 ir sukti į rytus. 2003 m. pašalinus pavojingiausias kelių kreives maršrutas tapo saugesnis ir greitesnis. Atstumas iki Basos – 14 km, Granada – 110 km, Mursija – 168 km, Madridas – 451 km.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nemažai archeologinių duomenų rodo apylinkėse buvus neolito gyvenviečių, kai kuriuos vietos radinius galima priskirti bronzos amžiaus Argaro kultūrai ar 500–300 m. pr. m. e. Pirėnų klasikiniam laikotarpiui. Yra didelė tikimybė, kad dabartiniame Sucharo centre egzistavo maža Iberijos gyvenvietė. Romėnų valdymo laikotarpis jau pagrįstas dokumentais. III a. pr. m. e. Antonino kelionės aprašyme pažymėta Haktara 12 km nuo Basos miesto, romėnų vadinto Basti. Musulmonų valdymo laikais Sucharas įgavo savo šiandieninę formą, su Alkasaba, Charea ir El Lugaro rajonais, pastatytais aplink bulvarą ir jo fontanus. Kartu su kitais Granados miestais ir tvirtovėmis Sucharas sudarė gynybos tinklą prieš krikščionių reidus Basos upės slėnyje. Miestą saugojo sunkiai prieinama citadelė, kurios iki dabar išlikę labai mažai. Ją Kesados gubernatoriaus įsakymu sunaikino krikščionių kariuomenės artilerija, kai 1489 m. buvo užkariauta Granados karalystė. Šis epizodas minimas įvairiuose metraščiuose. Po krikščionių Rekonkistos iki 1571 m. 95 % gyventojų liko maurai. Po Alpucharano maišto, kaip pasakojama 1574 m. knygoje „Apeo de la localidad“, dauguma jų buvo išvyti, maurų vietoje apsigyveno kastiliečiai. Dauguma gyventojų gyveno kalne iškastuose urvuose – kuevose, kurių nemažai išlikę iki šių dienų. Kuevos labai vertinamos, nes jose, skirtingai nuo iš akmens ar plytų pastatytų namų, tiek žiemą, tiek karštą vasarą nuolat būna 18-23 laipsnių temperatūra. 1649 m. Sucharas įsigijo nepriklausomos savivaldybės karališkojo miesto statusą. Nuo XIX a. kolonizacijos iki XX a. Ispanijos valstybės politika buvo nukreipta į naujų žemių įsisavinimą, todėl greta įsikūrė Kuevas del Kampo gyvenvietė, 1970 m. gavusi savivaldybės statusą, o 1983 m. išsiliejus Negratino tvenkiniui natūraliai atskirta nuo Sucharo savivaldybės.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žinomi du Sucharo vardo kilmės variantai. Pagal pirmąjį – tai sujur, arabų kalba – neįveikiama tvirtovė. Antrasis variantas pavadinimą kildina iš senovės Iberijos keltų kalbos žodžio salia/solia, kilusio iš senovės europiečių sal/sol, reiškiančio vandens stotis. Užkariavus kraštą arabams O virto U, išnyko L ir kraštas vadintas Suia. Vėliau, Alfonso X laikais, I virto X – Suksa (Suxa). Alfonso XI laikais kraštas jau vadintas Sucha (Suja), dar vėliau Suchar (Sujar, Zújar).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Sucharo aukščių skirtumas siekia 882,2 metrų. Miestas Gvadalkiviro kairiojo intako Mažosios Gardianos upės slėnyje patenka į Pietų Intrabetikos lietaus zoną. Didelę įtaką klimatui turi 1984 m. užtvenkus upę susiformavęs 2170 ha ploto Negratino tvenkinys, surenkantis aplinkinių upelių vandenis. Žymiausia regionui Atlanto vandenyno įtaka. Viduržemio jūros Kadiso srovė atneša nuo 20 iki 25 %, pietvakarinė Kanarų salų – Galisijos srovė apie 15 % bendro metinio kritulių kiekio. Iš pietų vėjus užstoja Siera Nevados kalnynas, vyrauja šiaurės vakarų, šiaurės ir vakarų oro masės. Metinė vidutinė temperatūra apie 16º, šaltą žiemą apie 7º, liepą ir rugpjūtį atitinkamai 26,7 º ir 26,6º. Tačiau dažnai vidutinė žiemos temperatūra būna ir žemiau -1,5° C.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Nuo romėnų laikų buvo naudojamos Chabalkono kalno šiaurinėje pusėje iš žemės trykštančio karšto vandens su sieros junginiais gydomosios vonios. Balneologinis kurortas veikė iki 1985 m., kai senuosius terminius vandenis užliejo Negratino tvenkinys. Šiandien nauji terminiai baseinai su moderniais pastatais įrengti šalia tvenkinio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1983 m. nuo Sucharo savivaldybės atskirtas Kuevas del Kampo. 2006 m. pačiame Suchare gyveno 2647, Karamaisoje – 92 gyventojai. 2010 m. tarp nuolatinių gyventojų – 62 rumunai, 9 anglai, 4 lietuviai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Dauguma miestelio gyventojų užimti žemės ūkyje. Auginami alyvmedžiai, migdolai, pomidorai, agurkai, kitos daržovės, aplinkinės kalvos palankios avių ir ožkų auginimui. Veikia kelios alyvos apdirbimo įmonės, duonos kepyklos, apie 20 kavinių ir restoranėlių, yra kelios maisto ir pramoninių prekių parduotuvės. Šeštadieniais miestelio aikštėje renkasi turgūs.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Daugupiu vadinama:","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kastantinava – kaimas Zarasų rajono savivaldybėje, 4 km nuo Suvieko.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Padagai – kaimas Klaipėdos rajono savivaldybėje, priklauso Veiviržėnų seniūnijai, Šalpėnų seniūnaitija. 3 gyventojai (2001 m.).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Kaimas yra 11 km nuo Veiviržėnų, 4 km nuo Judrėnų, 9,5 km į šiaurės rytus nuo Švėkšnos. Ribojasi su Pajudrio, Kurmių kaimais. Rytiniame pakraštyje yra Kelvėtų miškas, teka upė Graumena. Pro kaimą eina kelias iš Švėkšnos pro Vainotiškę į Judrėnus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1820 m., po Švėkšnos dvaro padalijimo, žemės priklausė Gedminaičių dvarui. 1846 m. bažnyčios sudarytame sąraše minimas Paryžiaus kaimas (wieś Paryž), kuriame gyveno Šlevinsko šeima. 1869 m. kovo 26 d. patvirtintas nurodymas, kad iš Gedminaičių dvaro paskirtas žemės plotas 75 dešimtinės (~82 ha) Astreikiškių (Астрейкишки)  kaimo gyventojams. 1877 m. rugsėjo 15 d. Raseinių apskrities matininkas Severinas Chotkevičius atliko matavimus ir minėtą plotą padalino į 25 dalis po 3 deš. (3,3 ha), kurias paskirstė 20-čiai savininkų, tarp kurių buvo ir Šlevinskų pavardės. Keletui savininkų atiteko po kelis sklypus, kiti iš karto pardavė savus sklypus kaimynams. 1923 m. gyventojų surašymo duomenimis jau ši vietovė minima: Padagų kaimas. Buvo 14 sodybų ir gyveno 59 žmonės. 1965 m., įvykdžius žemių melioracijos projektus, kaimo beveik neliko. 2001 metais buvo tik 3 gyventojai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Kazys Rėbžda. Šalpėnai. Kaunas: UAB Lisaura, 2015.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Palėvenis – viensėdis Panevėžio rajono savivaldybėje, 6 km nuo Skaistgirių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Akmuo su iškalta pasaga, vadinamas Patkaviniu (registrinis kultūros paveldo objektas: unikalus kodas – 5096; senas kultūros paminklo Nr. AR340) – mitologinis akmuo pietrytinėje Marijampolės savivaldybės teritorijos dalyje, Varnupių kaime (Igliaukos seniūnija), 170 m į pietvakarius nuo Varnupių piliakalnio ir 160 m į šiaurę nuo kelio Marijampolė-Daukšiai-Šventaragis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Stūkso Amalvo pelkių pietiniame pakraštyje, Patkavine vadinamos pakilumos šlaite. Akmuo pilkšvos spalvos, stambaus grūdėtumo, netaisyklingos formos, apskaldytas. Vienoje pusėje buvęs iškaltas pasagos formos ženklas, kurio dalis nuskelta. Akmens paviršiuje esama smulkių dubens pavidalo duobučių. Priešais akmenį stovi stogastulpio tipo medinis anotacinis ženklas, o už akmens – betoninis seno pavyzdžio archeologijos paminklo lentos stovas. 170 m į šiaurės rytus nuo akmens yra Varnupių piliakalnis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Padavimai mena kelias pasagos ženklo atsiradimo akmenyje versijas. Vienas jų pasakoja, kad nuo kryžiuočių traukdamiesi senovės lietuviai šalia akmens užkasė savo brangenybes. Pažymėdami slėptuvės vietą, akmenyje iškalė pasagos ženklą, o šiaurinėje pusėje – užrašą, kuris neišliko. Kitas pasakojimas mena, kad pasaga buvo paženklinti už 12 m nuo akmens užkasti iš Rusijos besitraukiančios Napoleono kariuomenės lobiai. Dar vienas padavimas byloja, kad senais laikais, kai akmuo dar formavosi ir buvo minkštas, pasagą jame įminęs velnias . Dėl ženklo akmuo nuo seno vadinamas Patkaviniu (lenkų k. podkowa – pasaga). Kitaip akmuo dar vadinamas Pagonių dievaičiu. Pasakojama, kad seniau tarp Varnupių ir Šakališkių piliakalnių per pelkes ėjusi kūlgrinda, o akmuo žymėjo jos pradžią . 1972 m. akmuo paskelbtas respublikinės reikšmės archeologijos paminklu AR340, o šiuo metu saugomas kaip į registrą įrašytas (registrinis) kultūros paveldo objektas . 2008 m. Varnupių bendruomenė prie akmens pastatė medinį stogastulpį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Valstybės archeologijos komisijos medžiaga","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Hot Space yra 10-as studijinis grupės Queen albumas, išleistas 1982 m. gegužės 21 d. Šiame albume grupė panaudojo daugiau sau neįprastų muzikos stilių – disko, pop, R&B ir šokių muzikos. Dėl šių eksperimentų tarp grupės roko gerbėjų šis albumas nebuvo toks populiarus, kaip kiti albumai. Bendras Queen darbas su David Bowie, daina „Under Pressure“, tapo antruoju grupės singlu, pasiekusiu pirmąją vietą JK singlų tope. Didžioji dalis albumo buvo įrašyta Vokietijoje Miunchene. Šiame albume, kaip ir The Game, grupė panaudojo sintezatorių.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pirma pusė","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Italijos futbolo varžybos 1988–1989 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Maltos futbolo varžybos 1983–1984 m.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Žmogus voras () yra JAV animacinis serialas, kuris pristato „Marvel“ superherojų Žmogų vorą. Serialas buvo rodomas Fox Kids televizijos kanale nuo 1994 m. lapkričio 19 d. iki 1998 m. sausio 31 d. Lietuvoje jis pasirodė apie 1998–2000 metus.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pagrindinis serialo herojus – Piteris Parkeris, kuris tampa Žmogumi voru. Istorija prasideda, kai Piteris įgauna supergalių ir pradeda dirbti fotografu „Daily Bugle“. Serialas pristato pagrindinius Žmogaus voro piktadarius: Kingpiną, Žaliąjį gobliną, Driežą, Skorpioną, Daktarą Aštuonkojį, Raganosį, Grifą, Chameleoną ir Nuodą (). Per serijas laisvas Piteris pradeda romantiškus santykius su Mere Džeine Votson ir Felicija Hardi, kuri dar įkūnija Juodąją Katę. Taip pat serijose pasirodo ir kiti „Marvel Comics“ veikėjai: X-Menai, Fantastiškas ketvertas, Geležinis žmogus, Drąsiaširdis ir Kapitonas Amerika.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Fort Portalas () – miestas vakarų Ugandoje, 320 km į vakarus nuo Kampalos, netoli Ruvenzorio kalnų. Rajono centras. Praeina Kampalos–Kasesės plentas. Svarbus regiono prekybinis centras. Yra ligoninė, kelių universitetų filialai, Toro karaliaus rūmai. Fort Portale dominuoja batorų tauta, čia yra tradicinės Toro karalystės sostinė. Apylinkėse yra kraterinių ežerų, Kibalės nacionalinis parkas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Miestas pavadintas britų diplomato Gerald Portal garbei.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Asteriksas ir Obeliksas: Jos Didenybės tarnyboje () yra ketvirtas Asterikso nuotykių filmas (pirmieji trys: „Asteriksas ir Obeliksas prieš Cezarį“, „Asteriksas ir Obeliksas: misija Kleopatra“, „Asteriksas Olimpinėse žaidynėse“). Išleistas ir 3D formatu. Kuriant buvo remtasi komiksų knygomis „Asteriksas Britanijoje“ (Asterix in Britain) bei „Asteriksas ir normanai“ (Asterix and the Normans).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vedami Julijaus Cezario romėnai nesunkiai užgrobia Britaniją. Tačiau vienas mažas kaimelis vis dar priešinasi imperijos invazijai. Su lig kiekviena diena kaimo vyrų jėgoms senkant, Karalienė pasiunčia savo patikimąjį tarną Antiklimaksą į Galiją, kur kitas kaimelis garsėja romėnų snukių daužymu. Tuo tarpu Asteriksui su Obeliksu patikėta kita svarbi misija: iš niekam tikusio genties vado sūnėno Justforkikso padaryti tikrą galą. O niekas taip negrūdina vyro kaip kelionės ir mūšiai, tad davę statinę savo magiško gėrimo, kartu su plevėsa Justforkiksu, Asteriksas ir Obeliksas keliauja padėti kaimeliui Britanijoje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Bodhgaja () – miestas šiaurinėje Indijoje, Biharo valstijoje, 11 km į pietus nuo Gajos miesto, netoli Nirandžano ir Mohanos upių santakos (Phalgos upės). Svarbus piligrimystės centras, viena iš 4 švenčiausiųjų budizmo vietų. Tradicijos laikoma, kad po čia augančiu Bodhi medžiu Sidharta Gautama patyrė nušvitimą. Yra Mahabodhio šventyklų kompleksas su šventuoju Bodhi medžiu ir Budos sostu (vadžrasana). Taip pat gausu įvairių šalių vienuolynų, skirtų tų šalių piligrimams. Šie vienuolynai atspindi tų šalių tradicinę architektūrą. Yra įvairių laikotarpių Budos statulų, parkų. Vyksta budistų konferencijos, dvasinių mokytojų paskaitos.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Pasak budistinės tradicijos, ~500 m. pr. m. e. vienuolis Sidharta Gautama pasiekė Phalgos upės pakrantę, kur atsisėdo medituoti po „bodhi“ medžiu (šventuoju fikusu) ir trečią dieną patyrė nušvitimą. Radęs atsakymus į visus klausimus patraukė į Sarnathą, kur pradėjo skleisti mokymą. Budos pasekėjai pradėjo lankytis Bodhgajoje, o karaliaus Ašokos laikais čia pastatyta Mahabodhio šventykla. Iki XIII a., kuomet Indiją užkariavo musulmonai, Bodghaja buvo svarbiausias budizmo centras. Islamo laikais vietos reikšmė sumenko, bet XIX a. britai kompleksą atstatė. 2002 m. jis įtrauktas į UNESCO pasaulio paveldo sąrašą. 2013 m. liepos 9 d. Bodhgajoje atliktas teroro išpuolis.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Nimfomanė“ (stilizuotai NYMPH()MANIAC, ) yra 2013 m. dviejų dalių danų filmas, kurio scenarijaus autorius ir režisierius yra Lars von Trier. Pagrindinius vaidmenis atlieka Charlotte Gainsbourg, Stellan Skarsgård, Stacy Martin, Uma Thurman, Shia LaBeouf, Jamie Bell, Christian Slater ir Connie Nielsen. Pasaulinė pirmosios neredaguotos penkių su puse valandų trukmės filmo dalies premjera įvyko 2014 m. vasario 16 d. Tarptautiniame Berlyno filmų festivalyje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Nimfomanė“ yra laukinė, poetinė drama apie moters erotinę kelionę nuo gimimo iki 50-ies metų, kurioje savo istoriją pasakoja pati pagrindinė veikėja Joe, save identifikuojanti kaip nimfomanę. Šaltą žiemos vakarą senas charizmatiškas viengungis Seligmanas gatvėje randa sumuštą Joe. Jis parsiveda ją namo į savo butą, kur apžiūri jos žaizdas ir klausinėja apie jos gyvenimą. Jis įdėmiai klauso, kol Joe smulkiai papasakoja savo geidulingą labai erotinio gyvenimo istoriją. Seligmanas skaito daug knygų, kuriose jis įgijo daug bendrų žinių. Jis sujungia papasakotas istorijas su tuo, apie ką skaitė. Istorija yra padalinta į dvi dalis ir aštuonis skyrius. Pirmoje dalyje jaunąją Joe vaidina Stacy Martin, o vyresniąją Joe Seligmano bute bei antroje dalyje vaidina Charlotte Gainsbourg.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Oficiali svetainė","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"<references/>","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Medūzos“ plaustas – prancūzų XIX a. pr. dailininko Teodoro Žeriko (1791–1824) paveikslas, vienas garsiausių romantizmo dailės kūrinių. Laikomas vienu iš 10 žymiausių Luvro muziejaus Paryžiuje eksponatų, ir žymiausiu Žeriko paveikslu.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paveikslas nutapytas 1819 m. tikrų istorinių įvykių pagrindu. 1816 m. Prancūzijos karališkųjų karinių pajėgų fregata „Medūza“ () išplaukė su apie 400 keleivių į Senegalą. Fregatą lydėjo transportinis laivas „Loire“, brigas „Argus“ ir korvetė „Echo“. Flotilei vadovavo senojo, ikinapoleoninio laivyno kapitonas Hugo Diuro de Šomary, kuris buvo „Medūzoje“. Jis laivo navigaciją patikėjo vienam keleivių, Antuanui Richefortui, kuris nebuvo plaukiojęs apie 20 metų. „Medūza“ buvo daug greitesnė už lydinčius laivus. Joje buvęs paskirtas naujas Senegalo valdytojas pulkininkas Žiuljenas Šmalcas norėjo kuo greičiau pasiekti Sen Luji. Fregata atitrūko nuo lydinčių laivų ir pasirinko tiesesnį kelią link Senegalo. Laivas prisiartino pernelyg arti prie pavojingo seklumų ruožo, kapitonas ignoravo pavojaus požymius. „Medūza“ užplaukė ant seklumos ir įklimpo dabartinės Mauritanijos vandenyse. Norint palengvinti laivą buvo suręstas plaustas, ant kurio buvo perkelta keleivių manta. Laivui klimpstant seklumoje pasirodė požymiai, kad jis sulūš, laivo įgula supanikavo. Keleiviai ir kapitonas paliko laivą gelbėjimosi valtimis, tačiau jų neužteko. 146 vyrai ir 1 moteris, daugiausia žemos socialinės klasės, persikėlė ant plausto. Nuo svorio plaustas paniro į vandenį, teko išmesti rakandus ir maistą. Plaustą turėjo buksyruoti valtys, bet nepajėgė. Nutempus plaustą keletą mylių buksyravimo lynai buvo nukirsti. Valtys nuplaukė kranto link ir paliko plaustą dreifuoti. Iki kranto buvo apie 30 mylių. Savadarbis stiebas su bure nulūžo. Perkrauto plausto (jis buvo apie 20 x 8 m matmenų) dreifavimas truko 12 dienų. Kelionė pažymėta nepaprastu keleivių žiaurumu ir kanibalizmo atvejais. Dalį žmonių bangos nunešė į jūrą, silpnesni buvo išmesti kitų keleivių. Praplaukiantis brigas „Argus“ rado 15 gyvų išsigelbėjusiųjų, kurių 5 greit mirė. Fregatoje „Medūza“ buvo likę dar 17 žmonių, iš kurių po 40 dienų buvo gyvais rasti tik 3. Krantą pasiekusių valčių žmonės išsilaipino dykumoje. Du iš išsigelbėjusiųjų plauste, geografas A. Korearas ir gydytojas Ž. Savinji, atskleidė tiesą apie įvykius Prancūzijos vyriausybei, bei 1817 m. kartu parašė knygą apie katastrofą. Prancūzijos visuomenė buvo pasipiktinusi, kai faktai buvo nutekinti ir paskelbti antimonarchistiniame laikraštyje. Fregatos tragedija buvo laikoma visos ponapoleoninės Burbonų monarchijos valdžios nekompetencijos įrodymu, kai karinio laivyno vadais buvo skiriami žmonės ne pagal kompetenciją, o pagal lojalumą Burbonų monarchijai. Kapitonas Hugo Diuras de Šomary buvo teisiamas, bet gavo palyginti menką bausmę – 3 metus kalinimo. Prieš tapydamas paveikslą Teodoras Žeriko rinko medžiagą apie nelaimę, apklausė liudininkus. Su A. Korearu Žeriko susidraugavo. Paveiksle „Medūzos“ plaustas“ vaizduojamas desperacijos apimtų žmonių plaustas. Vieni žmonės priekyje kviečia į pagalbą tolumoje plaukiantį laivą, kuris jų nemato. Pirmajame plane vaizduojami du viltį praradę veikėjai, kurių vienas vyras apkabinęs žuvusį sūnų. Paveikslo dramatizmą išryškina Karavadžo stiliaus chiaroscuro efektai. 1819 m. Paryžiaus Salone eksponuotas paveikslas sukėlė sensaciją. Vieni kritikai gyrė paveiksle perteiktą žmonių siaubą ir emocijų gilumą, kiti peikė vaizdavimo neatitikimą grožio idealams. Žeriko pelnė parodoje medalį, bet valstybė neįsigijo šio paveikslo, kaip buvo įprasta. Gali būti, kad paveikslo tema buvo palaikyta politiniu pamfletu prieš Burbonų valdžią. 1820 m. Žeriko paveikslą eksponavo Londone ir 1821 m. Dubline. Po menininko mirties paveikslą įsigijo Žeriko draugas Dedreux-Dorcy už 6005 frankus ir vėliau už tą pačią sumą pardavė valstybei.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Baltasis šaltinis (Barklainių baltasis šaltinis) – valstybinis gamtos paminklas, esantis Pasvalio rajone, Daujėnų seniūnijoje, Barklainių kaime, kairiajame Orijos krante, apie 150 m į pietus nuo kelio (vos pravažiavus Daujėnus). Vieta pritaikyta lankymui: kelyje pastatyta informacinė rodyklė, patogus privažiavimas, tvarkinga šaltinio aplinka, įrengti betoniniai laipteliai, rentinys, kuriuo prateka šaltinio vanduo. Vieta primena svirtinį šulinį – svirties pagalba galima iš rentinio pasisemti vandens. 1985 m. paskelbtas respublikinės reikšmės hidrogeologiniu gamtos paminklu. Šaltinis unikalus savo aštriu kvapu ir šleikščiu skoniu. Upelio dugno akmenėliai ir pakraščių žolė tokia balta, kad šaltinis pramintas Baltuoju. Jo vanduo skaidrus, bespalvis, turi aštrų sieros vandenilio kvapą, neskanus, nes jame daug sulfatų ir kitų cheminių junginių. Pro šaltinį prie pat upelio kranto praeina keliukas, vedantis į Barklainių lauko akmenų poligoną. Kelias buvo nutiestas tiesiai per Baltąjį šaltinį tiesiog jį užpilant. Jo vietoje maždaug 1 – 1,5 m gylyje skersai kelio įrengtas  vamzdis – iš laukų subėgančio vandens latakas, kuriuo į Oriją, manoma, nuteka ir išplautos cheminės bei organinės dirbamų laukų trąšos. Šaltinis yra prasiveržęs į Orijos krantą iš po supiltų žemių ties kelio vamzdžiu, maždaug 1 m aukštyje, ir vingiuodamas teka beveik 3 m ilgio ir 0,4 m pločio vaga į upelį.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Vanduo išteka iš devono sistemos tatulos svitos gipso klodų, slūgsančių po kvartero nuogulomis 10–15 m gylyje. Šioje vietoje yra tik apatinysis, maždaug 14 m storio gipso klodas, sudarytas iš 70 proc. gipso bei 30 proc. dolomito bei dolomitinio mergelio (domerito). Iš šių uolienų zonos išsiveržęs į paviršių vanduo yra labai šaltas, nesiekiantis 10°C.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Norulių paminklas partizanams yra Varėnos rajono savivaldybės teritorijos vakarinėje dalyje, Noruliuose (Merkinės seniūnija), 57 m į vakarus nuo kelio, Liepų gatvės dešinėje pusėje.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Monumentas stačiakampio plano, trijų tarpsnių piramidės nupjauta viršūne pavidalo, pagrindiniu fasadu atsuktas rytus, t. y. link magistralinio kelio Vilnius–Gardinas. Cokolis ir piramidė – betoniniai, viršūnė – juodo šlifuoto akmens. Viršuje kyla metalinis kryželis išplatintais galais su Nukryžiuotojo figūra, iš viršaus pridengta dvišlaičio skardinio stogelio. Pagrindinio fasado apačioje įbetonuota juodo akmens memorialinė plokštė su iškaltu užrašu: „ŽUVUSIŲ / NORULIŲ APYLINKĖSE / NUO SOVIETINIŲ OKUPANTŲ / IR JŲ TALKININKŲ KULKŲ / ATMINIMUI“. Centrinės fasado dalies viršuje įbetonuotas akmeninis Gediminaičių stulpų ženklas, o po juo – trys skirtingo dydžio ir skirtingos faktūros akmens plokštės su žuvusių partizanų vardais, pavardėmis, gimimo–žuvimo datomis ir slapyvardžiais: „JAKELIS MOTIEJUS / 1900-1944 / JAKELIS VINCAS / 1911-1947“, „DAINAVOS APYGARDOS PARTIZANŲ VADAS / GEN. RAMANAUSKAS ADOLFAS 1918-1957 VANAGAS“, „BAKANAUSKAI PETRAS 1919-1947 DIEDAS / VYTAUTAS 1922-1946 LUBINAS / BALČIUS JUOZAS 1919-1947 BALUTIS / ČAPLIKAI ADOLFAS 1923-1947 PAUKŠTIS / JURGIS 1923-1948 STRAZDAS / ČESNULEVIČIUS JUOZAS 1924-1946 VASARIS / IVANAUSKAS JONAS 1916-1948 RUGYS / JURKEVIČIUS BOLESLOVAS 1910-1947 PUTINAS / KUZMICKAS VLADAS IŠ LANKININKŲ 1920-1948“. Paminklo viršūnės plokštuma išvarpyta trijų kulkų, tarp kurių iškaltos trijų partizanų pavardės: „JONAS KLIMAS / VLADAS JANULYS / ALFONSAS JUZUKELIS / 1944.XII.17“. Pietinio fasado sienoje įmūrytos trys, o šiauriniame fasade – dvi akmens plokštės su žuvusių partizanų pavardėmis. Pietų pusėje: „KRAUNELIS VYTAUTAS 1923-1948 ŽILVITIS / MILINAVIČIUS ANTANAS 1906-1949 BITINAS / VALENTUKEVIČIUS VYTAUTAS 1923-1949 ARAS“, „TĖVAS / IR / SŪNUS: / KLEOPAS KRAUNELIS 1895- BRIEDIS / STASYS KRAUNELIS 1927-1947 RAGAS / VLADAS LAUKEVIČIUS 1925- LAPELIS / IŠ ŽEIMIŲ“; šiaurės pusėje: „BEŽEMĖS VALSTIETĖS SŪNŪS: / JUOZAS STUČKA / PRANAS STUČKA“, „JUOZAS MILIAUSKAS / VLADAS KVARACIEJUS / 1945.VII“. Paminklo nugarinio fasado viršuje atkartoti Gediminaičių stulpai, o po jais įbetonuotos dvi stambaus grūdėtumo rusvo granito akmens plokštės su iškaltomis pavardėmis: „BAKANAUSKAI JUOZAS 1912-1946 / VLADAS 1917- / KLIMAŠAUSKAS STASYS 1925-1949 GENYS / KLIMAVIČIAI JONAS 1928-1949 KLEVAS / JUOZAS 1924- MILŽINAS / PAŠKAUSKAS VACLOVAS 1931-1949 VASARIS / VALANGEVIČIUS VACLOVAS 1933- LAKŪNAS / VINKEVIČIUS STASYS 1926-1949 JAUNUTIS / MAKARAVIČIUS VINCAS -1948 // KARSOKAI JONAS 1926-1947 ŠERMUKŠNIS / VLADAS 1928-1947 PERKŪNAS / KVARACIEJAI JONAS 1923-1947 VILKAS / JURGIS 1916-1945 ŽAIBAS / MILIAUSKAS VACLOVAS 1920-1946 LIŪTAS / PEČIONAITIS ALBINAS 1922-1945 SUVALKAS / SASNAUSKAS PETRAS 1924-1946 SMILGA / VITKAUSKAS BRONIUS 1920-1948 UPELIS / ŽURAULIA SILVESTRAS 1913-1947 LAKŪNAS“. Paminklo aukštis – apie 2,5 m. Saugotinos teritorijos plotas – 25 m 2 .Paminklą juosia ažūrinė metalinė tvorelė, kurios centrinėje dalyje iš visų pusių pavaizduoti Gediminaičių stulpai.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paminklas pastatytas 1997 m. Skirtas Norulių apylinkėse 1944–1949 m. žuvusiems Nemuno (Pietų Lietuvos) partizanų srities Algirdo (nuo 1946 m. – Dainavos) apygardos partizanams ir 1957 m. Vilniuje sušaudytam Dainavos apygardos bei Pietų Lietuvos srities partizanų vadui Adolfui Ramanauskui–Vanagui (1918–1957) atminti.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* [http://www.partizanai.org/index.php/joomlaorg/dainavos-apygardos-partizan-atminties-paminklai/dainavos-partizanu-paminklai-333 Paminklas Norulių apylinkių. – Pro Deo et Patria]","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Giallo a Venezia – 1979 m. Italijoje sukurtas giallo filmas.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Venecijos krantinėje policija aptinka du kūnus: nuskendusios moters ir aštriu daiktu nužudyto vyro, kurio kišenėje randama kokaino. Policijos komisaras Andželas De Paulas išsiaiškina, kad tai architekto Fabio ir jo žmonos Flavijos kūnai. Tyrimas nuveda jį pas vieną šeimos draugę, kuri atskleidžia sutuoktinių seksualinio gyvenimo paslaptis. Norėdami patirti vis aštresnių pjūčių, jie leidosi į pavojingus eksperimentus. Kol vyksta tyrimas, nužudomi dar keli žmonės ir komisaras supranta susidūręs su maniaku. Kuomet nužudoma jo pažįstama Mariza, policija sulaiko žudiką, tačiau komisaras nusprendžia tęsti tyrimą, negalėdamas suprasti kodėl žudikas pirmąją auką nuskandino, kitą paiko ant kranto ir dar iškvietė policiją. Sulaikius dar viena įtariamąjį ir dar kartą apklausus netoliese gyvenančius žmones, paaiškėja, kad Flavija, vyro fantazijoms patenkinti priversta atsiduoti dviem uosto darbininkams, vėliau keršydamas už pažeminimą jį nužudė rankinėje turėtomis žirklėmis, o pati nusiskandino kanale. Ją bandęs išgelbėti vyras iškėlė nebegyvą kūną į krantą ir, pranešęs policijai, pasišalino...","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Borai (arba miranjai) – indėnų tauta, gyvenanti šiaurės rytų Peru (Loreto departamentas), taip pat aplinkinėse Kolumbijos ir Brazilijos srityse. Jų gyvenamoji erdvė apima Putumajo ir Napo tarpupį, taip pat gyvena prie Kaketos upės. Populiacija – ~2500 žmonių. Borų kalba neaiškios kilmės (bandoma jungti į borų-vitotų šeimą). Didelė dalis dabar kalba tik ispaniškai arba portugališkai. Išlikę tradicinės tikybos bruožų, nors dauguma formaliai krikščionys. Verčiasi kapline lydimine žemdirbyste (augina manijokus, bananus, kukurūzus, pupas, kakavmedžius, kokainmedžius, tabaką, batatus), žvejyba (daugiausia bučiais), medžiokle, rankiojimu. Pardavimui kerta medieną, renka kaučiuką, laukinių žvėrių kailius. Įprastinę borų gyvenvietę sudaro vienas (rečiau keli) didysis bendruomeninis namas (maloka). Jame gyvena pagal tėvo giminę priklausanti didžioji šeima. Dabar malokose paprastai gyvena vado šeima, o kiti įsikuria aplink namuose ant polių arba kreoliniuose būstuose. Santuoka patrilokalinė, yra atidirbimo už nuotaką paprotys. Malokose vyksta giminės susirinkimai, šventės, vykdomos apeigos. Tikybai būdingas šamanizmas, tarp dvasių-sergėtojų svarbiausia laikomas jaguaras. Nuo XIX a. pab., kai borus pradėjo veikti europiečių įtaka, visuomeninė sankloda ėmė irti.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Rukų tvenkinys – tvenkinys Lietuvoje, Skuodo rajone, 6 km į šiaurės rytus nuo Mosėdžio. Sudarytas užtvenkus Erslos upę (Šatos intakas) 7,6 km nuo jos žiočių. Tvenkinys Y raidės formos, ilgis – 0,83 km, plotis – iki 0,15 km. Krantai daugiausia apaugę medžiais ir krūmynais, vietomis užpelkėję. Tvenkinys labai užžėlęs vandens augalais. Aplinkui plyti pievos ir dirbami laukai, įsikūrusios kelios sodybos Rukų ir Erslos kaimų. Pietvakarine pakrante eina kelias Nr.3709 (Mažieji Rūšupiai – Rukai – Žebrokai).","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Massive Attack“ – muzikinė grupė iš Bristolio, Anglija. Ji yra išleidusi 5 pilnus studijinius albumus. Grupės muzika yra elektroninė, įjungianti džiazo, hiphopo ir kitų žanrų elementus; paskutiniu metu grupės muzikoje dominuoja roko ir electronica įtaka. „Massive Attack“ iš pradžių sudarė trys nariai: Robert Del Naja („3D“), Grant Marshall („Daddy G“) ir Andrew Vowles („Mashroom“). Po „Mezzanine“ įrašymo, Vowles – nepatenkintas skambesio pasikeitimu – paliko grupę. Marshall kuriant „100th Window“ praktiškai nedalyvavo, todėl šis albumas yra iš principo solinis Del Naja projektas. Kiekviename „Massive Attack“ albume dalyvauja kviestiniai vokalistai – iki šiol grupė dirbo su Tricky, Shara Nelson, Tracey Thorn iš „Everything But The Girl“, Nicolette, Sara Jay, Elizabeth Fraser iš „Cocteau Twins“ ir Sinéad O'Connor.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"„Massive Attack“ įsikūrė kaip Bristolio meno grupės The Wild Bunch šaka. 1991 m. jie išleido pirmąjį albumą „Blue Lines“ su hitiniais kūriniais „Unfinished Sympathy“ ir „Daydreaming“. Šis albumas tapo vienu įtakingiausių britų įrašų XX a. dešimtajame dešimtmetyje ir įkvėpė tokios projektus kaip „Portishead“ ir „Morcheeba“. „Blue Lines“ albumas laikomas naujo žanro muzikoje pradžia, kuris kartais vadintas „Bristolio skambesiu“, tačiau spauda vėliau pradėjo naudoti terminą „trip hopas“, kurio „Massive Attack“ nariai nemėgsta. Persijos įlankos karo metu kai kurie britų žiniasklaidos kanalai vengė naudoti žodžius primenančius karą ir smurtą, todėl „Massive Attack“ (tuo metu siekusi pripažinimo) buvo priversta laikinai pakeisti savo pavadinimą tiesiog į „Massive“. Grupės lyderis Robert Del Naja neslepia nepritarimo JAV agresijai prieš Trečiąjį pasaulį demokratijos vardu, dažnai išreikšdamas gailestį, kad jis sutiko su pavadinimo keitimu. 1994 m. „Massive Attack“ išleido savo antrąjį albumą „Protection“. Albumas pasižymi sodresniu ir gilesniu skambesiu nei pirmasis, turi dvi instrumentines kompozicijas. Tai buvo paskutinis „Massive Attack“ albumas prie kurio prisidėjo „Wild Bunch“ narys Tricky, kuris vėliau pilnai perėjo prie savo solinės karjeros. Trečiasis albumas „Mezzanine“ buvo išleistas 1998 m. „Mezzanine“ žymi grupės perėjimą prie tamsaus, iškraipyto, gitaromis paremto skambesio ir daugelio fanų nuomone žymi ryškią evoliuciją. Ketvirtas albumas „100th Window“ buvo išleistas 2003 m. vasario 10 d. Jis pakliuvo į Jungtinės Karalystės Top 10. Tą patį mėnesį Del Naja buvo apkaltintas narkotikų laikymu. Nors kai kurie kritikai „100th Window“ laiko neprilygstančiu ankstesniems albumams, daugelis teigia jog jis vertas dėmesio.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Aleksandra Olsufjevaitė-Zubovienė (1840 m. kovo 6 d. Maskvoje – 1913 m. rugsėjo 14 d. Nikolsko-Viazemskije, Rusija) – Vladimiro, Alinos, Marijos ir Dmitrijaus Zubovų motina, visuomenės veikėja.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"1854 m., būdama vos 14 metų, ištekėjo už Nikolajaus Zubovo (1832–1898). Feodalinių tradicijų sumetimais pradžioje buvo sudarytas tik teisinis aktas. Savo pirmąjį sūnų, Vladimirą, ji pagimdė 1862 m., eidama 22-uosius metus. Aleksandros tolimas protėvis buvęs totorių chanas Al Suf (totorių kalba – skaidrus vanduo). Senelis Vasilijus Olsufjevas (miręs 1723 m.) buvo caro Petro I hofmeisteris. Jo žmona, Ieva Holender – švedė iš Estijos. Aleksandros tėvas Vasilijus Olsufjevas (1796–1858) 1856 m. gavo grafo titulą, taigi Aleksandra, jau būdama grafienė, dar tapo ir grafaitė. Ji pritapo prie Šiaulių visuomenės, greitai išmoko kalbėti lenkiškai ir lietuviškai, buvo labai apsiskaičiusi, susipažinusi su visa prancūzų porevoliucine literatūra, skaitė A. Gerceną ir kitą rusų revoliucinę literatūrą, vėliau žurnalus „Vestnik Evropy“, „Sovremennyj Mir“, „Sovremennik“ ir kitus. Mėgdavo bendrauti su jaunimu ir gerai suprasdavo jo nuotaikas. Būdama pažangių pažiūrų, savo sūnų Vladimirą leido į Šiaulių pilietinę gimnaziją, nesilaikydama didikų tradicijos leisti sūnus į kadetų korpusą. Neprieštaravo, kad Vladimiras draugautų su kairiaisiais gimnazistais, vėliau, studijuodamas Peterburge, su revoliuciniais studentais. 1874 m. kairiųjų gimnazistų būrelis, vadovaujamas Jono Bielskio, suorganizavo slaptą nelegalios literatūros biblioteką. Aleksandra rėmusi tą biblioteką knygomis, o kai bibliotekai pradėjo grėsti pavojus, priėmė ją į savo kambarius rūmuose. Iš vieno gimnazisto buto knygas vaikišku vežimėliu, pakinkytu mažu arkliuku poniu pervežė Olga ir Dimitrijus. Niekam ir į galvą neatėjo, kad vaikai užsiima priešvalstybine veikla. Knygų iš dabar jau saugios bibliotekos, skaitytojams parūpindavo gimnazistas Vladimiras Zubovas. 1875 m. Šiauliuose įsteigė 18 vietų mergaičių našlaičių prieglaudą, rėmė įvairias labdaros įstaigas Šiauliuose, draugiją „Žiburėlis“. Įsteigė pensioną mergaičių gimnazijos auklėtinėms ir jį globojo. Pavienėms pensiono mergaitėms sveikatos sumetimais išrūpindavo leidimus nelankyti privalomų pamaldų už carą cerkvėje – tarp tokių privilegijuotųjų buvo ir Ona Jakubauskaitė, vėliau Zubovienė. Parašė carui argumentuotą laišką, kad tas priesakas išvis būtų atšauktas kaip morališkai kenksmingas. Po vyro mirties 1898 m. apsigyveno pas sūnų Dmitrijų Bubiuose. Šeimai pagausėjus, sūnus jai pastatė atskirą namelį greta savo gyvenamojo namo, kad nesigirdėtų keturių dukrų ir sūnaus triukšmo. Mirė 1913 m. rugsėjo 14 d., viešėdama Nikolsko-Viazemskije, Tulos gubernijoje. Amžino poilsio pati norėjo atgulti Lietuvoje. Ne pagal tradiciją, nes Zubovų šeimos kapavietė buvo Šv. Valerijono sobore prie Peterburgo. Ten paskutinis iš Zubovų palaidotas jos vyras Nikolajus Zubovas. Aleksandra palaidota Bazilionų pravoslavų kapinėse, miške. 1944 m. spalio 20 d. mirė ir šalia atgulė jos jauniausias vaikas – Dmitrijus Zubovas, valdęs Bubių dvarą.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"Paprastosios plokščiagalvės (,, ) – skorpenžuvių (Scorpaeniformes) būrio žuvų šeima. Paplitusios Indijos ir Ramiajame vandenynuose. Gyvena 10-300 m gylyje. Dydis – iki 1,1 m. Šeimoje 18 genčių, 67 rūšys.","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"},{"value":"* Paprastųjų plokščiagalvių (Platycephalidae) žuvų iliustracijos ir rūšių sąrašas","sentiment":"lt","name":"Lithuanian","natural":"lietuvių"}]}