{"lines":[{"value":"Lomeikiškiai – gyvenvietė centrinėje Kėdainių rajono dalyje, 6 km į šiaurę nuo Kėdainių ir 2 km į pietus nuo Kalnaberžės, tarp kelio ir Nevėžio upės. Kaime stūkso piliakalnis (vadinamas Krasausko kalnas).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šabaldauskai – kaimas Utenos rajono centrinėje dalyje, 1 km į pietus nuo Utenos, šalia kelio . 4 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Langsa (indonez. Langsa) – miestas Indonezijoje, Sumatroje, Ačeho regiono šiaurės rytuose, pelkėtoje žemumoje netoli Malakos sąsiaurio. 55 tūkst. gyventojų (2006 m.). Naftos ir gamtinių dujų gavyba. Per miestą eina Banda Ačeho-Medano kelias ir geležinkelis. Langsą sudaro trys parajoniai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Skautai ( – „žvalgas”) – visuomeninė savanoriška vaikų ir jaunimo neformalaus ugdymo organizacija. Vadovaudamiesi pradininko Roberto Baden-Powellio (1857–1941) išdėstytomis idėjomis, skautai siekia ugdyti savo narius dorais, kilnios dvasios, tvirto būdo, sveikais, sąmoningais, mylinčiais gamtą žmonėmis ir naudingais piliečiais savo valstybei. Skautų šūkis – „Dievui, Tėvynei, artimui“, o pošūkis – „Budėk“. Pasaulyje skautų judėjimui priklauso daugiau nei 28 milijonai įvairaus amžiaus skautų ir skaučių iš 216 šalių bei regionų. Per visą skautijos istoriją judėjimui priklausė per 580 milijonų skautų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1899–1902 m. Afrikoje vadinamajame Būrų kare Didžioji Britanija kariavo su dviem Pietų Afrikos respublikomis – Oranžija ir Transvaliu. Vienu metu būrai buvo apgulę nedidelį Mafekingo miestą, kurio įgulai vadovavo pulkininkas Robertas Baden Powellis. Pulkininkas, anksčiau gyvendamas Afrikoje matęs medžiojančius ir sėlinančius vaikus, surinko savanorių kuopą iš miesto berniukų. Berniukams buvo pavestos įvairios užduotis: išnešioti laiškus, įsakymus, pranešimus, atnešti kariams šovinių, maisto, gabenti sužeistuosius į ligoninę, eiti į žvalgybą, piešti žemėlapius ir kt. Apgultis truko pusę metų. Po karo Baden-Powellis, jau tapęs generolu, grįžo į Angliją. Jam kilo idėja užimti nieko neveikiančius vaikus naudinga ir įdomia veikla. 1907 m. jis surengė pirmąją skautų stovyklą, kurioje dalyvavo dvidešimt berniukų. Generolas savąją jaunimo praktinio auklėjimo sistemą – skautybę – aprašė 1908 m. išleistoje knygoje „Skautybė berniukams“ (Scouting for Boys). Skautų judėjimu greitai susidomėjo ir mergaitės, 1909–1910 m. ėmė kurtis skaučių grupės. Iš Anglijos judėjimas išplito į jos kolonijas bei kitas valstybes. Po Pirmojo pasaulinio karo, per kurį skautai prisidėjo visuomeniniais darbais, buvo atsisakyta karinio elemento skautavime. Kai kurios skautų organizacijos panaikino beveik viską, kas susiję su karyba, – rikiuotes, karišką aprangą ir kt.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1917 m. įsteigtas pirmasis skautiškas vienetas Lietuvoje. Skautavimo pradininkas Lietuvoje buvo Petras Jurgelevičius - Jurgėla 1922 m. įkurta visus Lietuvos skautus apjungianti organizacija ''Lietuvos skautų asocijacija. (LSA) 1922 m. įkurta Lietuvos jūrų skautų sąjunga. 1930 m. \"LSS\" pervadinta Lietuvos skautų sąjunga\"1989 m. po beveik 50 metų Sovietų okupacijos, Lietuvos skautų sąjunga atkurta.1991 m. Įkurta „Žemaitijos skautų organizacija“.1992 m. Lietuvos Nacionalinė Europos Skautų asociacija.1992 m. Visagino skautų organizacija.1995 m. Įvyksta skilimas ir iš buvusios didžiosios LSS atsiranda dvi skirtingos organizacijos- \"Lietuvos skautų sąjunga\" (LSS) ir Lietuvos skautija (LS)2001 m. Lietuvos jūrų skautija''.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Skautinė uniforma dar nebuvo nustatyta. Daug skautų nešiojo tautines juostas. Vadovai – švilpuką su šilkine virvele, kurios galai buvo įleisti į viršutines kišenes. Švilpukas vartotas sutartinėms komandoms. Visi skautai/ės ant krūtinės nešiojo sidabrinį Vytį apskritam dugnely, kurio spalva buvo skirtinga: skauto/ės – geltona, patyrusio skauto – raudona, skautininko – žalia. Ženklelis išliko nuo įsikūrimo, kai dar vadinomės vyčiais. Prie kairio peties nešiojo prisegtus kaspinukus: III patyrimo laipsnio skautas/ė – raudoną, II – raudoną ir žalią, I – raudoną, žalią ir geltoną.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Skautai bendradarbiauja su dauguma nevyriausybinių organizacijų Lietuvoje ir pasaulyje. Viena iš stipriausių partnerysčių – su The Duke of Edinburgh's International Award programa.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* P. Jurgėlos „Lietuviškoji skautija“ 1975 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kiekvienas skautas turi kaklaraištį. Kaklaraištis yra patyrimo laipsnis. Patyrimo laipsniai skirstomi pagal amžiaus grupes.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Radviliškio rajono Grinkiškio Jono Poderio gimnazija – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Radviliškio raj., Grinkiškyje, Tilto g. 32, vykdanti pradinio, pagrindinio, vidurinio ir papildomo ugdymo programas. Įstaigos kodas 190672739. Filialai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Istorijos šaltiniai patvirtina, kad 1804 m. Grinkiškyje veikė parapinė mokykla, kuri po 1863 m. sukilimo caro valdžios įsakymu buvo uždaryta. Manoma, kad pirmoji parapinė mokykla veikė klebonijoje. Nuo 1867 m. veikė rusiška mokykla. XIX a. pabaigoje dabartinėje Tilto gatvėje pastatyta medinė mokykla. Lietuviška mokykla Grinkiškyje atkurta 1906 m. 1939 m. mokyklos vedėjo Jono Poderio ir miestelio visuomenės iniciatyva pastatyta dabartinė dviaukštė mūrinė mokykla, kuriai 1943 m. suteiktas progimnazijos, 1946 m. rugsėjo 1 d. gimnazijos statutas. 1947 m. lapkričio 1 d. savo veiklą pradėjo mokyklos biblioteka. 1948 m. mokyklą baigė pirmoji abiturientų laida, 1949 m. gimnazija pertvarkyta į vidurinę mokyklą. 1974 m. pagausėjus fondui biblioteka perkelta į naujas patalpas, pradėjo veikti skaitykla. 1979 m. prie mokyklos išaugo priestatas su sporto sale, valgykla, naujomis klasėmis. 1999 m. mokyklai suteiktas jos įkūrėjo Jono Poderio vardas. 2001 m. remontuotos patalpos ir praplėsta bibliotekos skaitykla, fondai papildyti kraštietės aktorės J. Blėdytės-Stepankienės knygomis. Šiuo metu mokykloje yra 26 klasių komplektai. Veikia 38 būreliai. Mokyklos istorijos akimirkos saugomos mokyklos muziejuje. Nuo 2004 m. rugsėjo mėn. Šašių, Vaitiekūnų ir Kairėnų pradinės mokyklos tapo Grinkiškio Jono Poderio vidurinės mokyklos skyriais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Nuo parapinės mokyklos iki gimnazijos (sud. Viktoras Bartkus). - Šiauliai, 2004. - 179, p.: ilustr.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Mokyklos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klaipėdos rajono Dovilų pagrindinė mokykla – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Doviluose (Klaipėdos raj.), Klaipėdos g. 35, vykdanti priešmokyklinio, pradinio, pagrindinio ir papildomo ugdymo programas lietuvių kalba. Įstaigos kodas 191788593. Steigėjas Klaipėdos rajono savivaldybės taryba.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Apie 1750 m. Doviluose įkurta pradinė mokykla. 1784 m. išplėstas mokyklos pastatas – įrengta salė pamaldom laikyti. 1855 m. mokykla įgijo parapijinės mokyklos statusą. 1862 m. mokyklai pastatytas naujas pastatas. 1864 m. Dovilų mokykla tapo dviklase. Tarpukario Dovilų mokykla garsėjo lietuvybės saugojimo dvasia. Mokyta lietuvių ir vokiečių kalbomis. 1929 m. mokykloje mokėsi 34 lietuvininkų, 12 vokiečių vaikų. Ketvirtajame dešimtmetyje dėstomoji kalba tampa lietuvių. 1937 m. mokėsi 67 vaikai. Iki 1971 m. Doviluose veikė pradinė mokykla. Kurį laiką ji glaudėsi buvusio Dovilų viršaičio Makso Krauzės name. 1971 m. mokykla tapo aštuonmete, persikėlė į naują mūrinį pastatą, kuriam 1981 m. pristatytas priestatas. 1999 m. Dovilų mokykla tapo pagrindine.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Mokyklos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Maria Haukaas Mittet (seniau Maria Haukaas Storeng; g. 1979 m. rugpjūčio 3 d.) – Norvegijos dainininkė. Gimė Finsneso miestelyje, tačiau augo Senjoje, Tromsės apskrityje. Žiniasklaidos dėmėsio susilaukė būdama 11 metų, kai gavo pagrindinę rolę miuzikle Annie. Vėliau dalyvavo dar keliuose miuzikluose Osle ir Tromsėje. 2004 m. Norvegijos \"Idol\" televizijos šou užėmė 6 vietą. Dalyvavo Idol Tour 2004 m. su kitais į konkurso dešimtuką patekusiais dalyviais. 2005 m. išleido solinį albumą Breathing, kuris Norvegijos topuose užėmė 13 vietą. Albumo singlai Breathing ir ''Should've'' užėmė atitinkamai 5 ir 20 vietas. 2008 m. laimėjo Norvegijos Melodi Grand Prix festivalį ir atstovavo Norvegiją Eurovizijos konkurse Serbijoje su daina Hold On, Be Strong (finale užėmė 5 vietą). Dainos autorė Mira Craig. Daina Norvegijos topuose pasiekė 1 vietą. 2008 m. balandį Maria išleido antrą studijinį albumą Hold On, Be Strong.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žymesnės miuziklų rolės:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Daina Hold On Be Strong  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Virdžinija Byčas () – miestas rytų JAV, Virdžinijoje, prie Atlanto vandenyno Česapyko įlankos. 437,9 tūkst. gyventojų (2010 m.), su priemiesčiais – 1,6 mln. Tai svarbus kurortinis miestas, garsėjantis paplūdimiais, viešbučių, motelių ir restoranų gausa. Yra JAV karinė oro bazė. Įsteigti du universitetai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1884 m. pr. m. e. buvo keliamieji metai, prasidedantys trečiadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kornelijus Platelis (g. 1951 m. sausio 22 d. Šiauliuose) – Lietuvos poetas, eseistas, vertėjas, valsybės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigė Vilniaus inžinerinį statybos institutą. Kelerius metus dirbo įvairiose Druskininkų statybos organizacijose. 1991–1993 m. ėjo Lietuvos kultūros ir švietimo ministro pavaduotojo pareigas, buvo Sevilijos pasaulinės parodos Lietuvos ekspozicijos generalinis komisaras. Vėliau buvo Druskininkų mero pavaduotojas, Lietuvos savivaldybių asociacijos pirmininko pavaduotojas. 1996–1998 m. vadovavo „Vagos“ leidyklai. 1998 m. gegužės 1 d. – 2000 m. lapkričio mėn. – Lietuvos švietimo ir mokslo ministras. 2001–2014 m. savaitraščio „Literatūra ir menas“ vyriausiasis redaktorius. K. Platelis aktyviai įsitraukęs į visuomeninę veiklą: yra Lietuvos rašytojų sąjungos, Lietuvių PEN centro narys, „Poetinio Druskininkų rudens“ valdybos pirmininkas. Pirmoji K. Platelio knyga, pavadinta „Žodžiai ir dienos“, pasirodė 1980 m., vėliau išleido dar kelias eilėraščių knygas, esė rinkinį, nemažai išvertė kitų šalių autorių kūrybos, parašė paaiškinimus Senajam Testamentui. Jo kūryba išversta į anglų, armėnų, baltarusių, estų, galisiečių, graikų, gruzinų, ispanų, latvių, lenkų, norvegų, prancūzų, rusų, slovėnų, švedų, ukrainiečių, vengrų, vokiečių kalbas. K. Platelis 1985 m. apdovanotas Jotvingių literatūrine premija už eilėraštį „Jotvingių malda šuoliuojant į priešą“, 1996 m. paskelbtas „Poezijos pavasario“ laureatu už knygą „Prakalbos upei“, 1998 m. apdovanotas literatūrine „Varpų“ premija už eilėraščių ciklą. 2002 m. apdovanotas Nacionaline Lietuvos kultūros ir meno premija.  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nelė Mazalaitė (1907 m. rugsėjo 2 d. Darbėnai – 1993 m. spalio 31 d. Bruklinas) – Lietuvos rašytoja, JAV lietuvių visuomenės veikėja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigusi Klaipėdos gimnaziją 1931-1940 m. dirbo Vidaus reikalų ministerijoje Kaune. Buvo Lietuvių rašytojų draugijos narė, dalyvavo moterų rašytojų rengiamuose literatūriniuose vakaruose, rašė kūrinėlius vaikams. Kūrybą spausdino periodiniuose leidiniuose „Rytas“, „Naujoji Romuva“, „Naujoji vaidilutė“, „Židinys“, „Ateitis“, „Aidai“ ir kituose. 1944 m. pasitraukė į Vokietiją. Kūrė montažus lietuvių šventėms, publicistinius straipsnius spausdino almanache „Baltija“, neperiodiniame literatūriniame žurnale „Gintaras“. 1949 m. išvyko į JAV, gyveno Brukline.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jau pirmaisiais novelių rinkiniais įsitvirtino kaip viena ryškiausių ketvirtojo-penktojo dešimtmečio rašytojų. Novelėse dažniausiai vaizduojamas moters pasaulis, būdingas romantiškas siužetas – klajonės, išėjimai, sugrįžimai, atsitiktinumai, gyvenimo trapumas. Lyriniai intarpai, gamtos poetizavimas, psichologinis meilės atskleidimas siejasi su pakylėtu dvasingumu. Muzikos pradą ji perėmė iš neoromantinės impresionistinės skandinavų tradicijos. Novelėse vaizduojamas provincijos inteligentų gyvenimas. Pokario rinkiniuose sukūrė savitą literatūrinį romantizuotos legendos žanrą. Romanai siužetu ir pasakojimo linijomis pratęsia novelistikos tematiką ir problematiką. Svarbiausias akcentas tiek novelistikoje, tiek romanuose – jos moterys nėra „rūpesčių moterys“. Jos gali sau leisti svajoti, įsimylėti, o tarpu vyrai uždirba pinigus (dažniausiai tarnauja valdiškose įstaigose). Rašytoja kuria idealų, tobulą moters paveikslą, todėl jos novelių moterys apdovanotos visomis dorybėmis – išsilavinusios, muzikalios, patrauklios. Tokių moterų ateitis – vienatvė (vienatvė šeimoje arba vienatvė visuomenėje – senmergystė). Tačiau vienatvę jos renkasi pačios. Tai lyg apsauginė priemonė, tai pasirinkimas būti nepažeidžiamoms, nes nuo realybės paprasčiausiai pasislepiama. Jos kūrybos išversta į anglų, čekų, ispanų, italų, latvių kalbas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://aidai.eu/index.php?option=com_content&task=view&id=1953&Itemid=190 D. M. Jesaitytė. Nelės Mazalaitės „Legendos apie ilgesį“. Aidai, 1949 m.]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Taučiuliai – kaimas Širvintų rajono pietuose, tarp Musninkų ir Vileikiškių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaime gimė rašytojas Viktoras Brazauskas (1941–2005).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tamsieji šachmatai - šachmatų variantas su neišsamia informacija apie priešininko padėtį. Jį sukūrė Jens Bæk Nielsen ir Torben Osted 1989-aisiais metais. Žaidėjas nemato visos lentos, o tik laukelius su savo figūromis (įskaitant pėstininkus) bei tuos laukelius, į kuriuos jis gali eiti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šio šachmatų varianto tikslas nėra užmatuoti karalių, bet nukirsti jį. Žaidėjai nebūtinai žino, kai jų karalius yra šachuojamas. Nepasitraukti iš šachuojamo laukelio ar net paeiti į jį yra legalus ėjimas, kuris dažnai būna pralaimėjimo priežastimi. Prasilenkiančio pėstininko kirtimas yra galimas, net jei jūs nematote, kad tai įmanoma. Skirtingai nuo standartinių šachmatų, rokiruotė leidžiama net šacho metu, į šachuojamą laukelį ir per laukelius atakuojamus priešininko. Šį šachmatų variantą lengviausia žaisti interneto šachmatų serveriuose. Norint žaisti su tikra lenta reikia trijų lentų ir trečio asmens - arbitro, kuris kiekvienam žaidėjui jo lentoje nurodytų tuo metu matomas priešininko figūras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidžiant tamsiaisiais šachmatais labai svarbu planavimas, strategija ir psichologiniai motyvai. Taktika ir daugelio ėjimų į priekį numatymas turi daug mažiau įtakos nei standartiniuose šachmatuose. Žaidžiant šį šachmatų variantą karalių reikia atidžiai saugoti nuo labai pavojingų puolimų nematomomis figūromis. Valdovei pavojingiausia figūra yra žirgai, kurie gali ją užpulti išlikdami nematomi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* KIKAItachi šachmatai: lietuviškas serveris leidžiantis žaisti tamsiųjų šachmatų variantą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"SE gali reikšti: * Seleno kodas. se gali reikšti:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Radviliškio sporto arena – sporto arena Radviliškyje. Kartu su pagalbinėmis patalpomis sudaro per 3000 m² plotą. Arena pastatyta per 18 mėnesių ir atidaryta visuomenei metais anksčiau nei planuota. Arenoje vyksta rajoniniai, respublikiniai bei tarptautiniai renginiai. Pagrindinėje salėje ir balkone įrengta 500 vietų žiūrovams, jos suskirstytos sektoriais. Arena pastatyta kaip Radviliškio Vinco Kudirkos mokyklos priestatas, tad arenoje vyksta ir sporto lavinimo pamokos, o po pamokų treniruojasi sportininkai, bei vyksta varžybos. Svarbių varžybų metu pamokos nevyksta.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Arenoje įrengta moderni, atitinkanti visus standartus ir reikalavimus pagrindinė aikštelė varžyboms (krepšinio, rankinio, tinklinio), dvi krepšinio aikštelės treniruotėms, choreografijos ir aerobikos, sunkiosios atletikos ir imtynių salės. Prie kiekvienos salės yra įrengtos persirengimo patalpos, dušinės, sanitariniai mazgai. Įėjimas į pagrindinę salę yra pritaikytas žmonėms su negalia. Yra medicinos kabinetas, trenerių kambariai. Arenoje veikia sporto klubas „Ir imperijalas\" kur visiems suteiktos galimybės sportuoti, bei pataisyti sveikatą, prižiūrint kvalifikuotiems specialistams.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Varėnos II valsčius buvo dabartinėje pietų Lietuvoje. Centras – Varėna II.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valsčius įkurtas 1925 m. liepos 1 d. iš dalies Kaniavos valsčiaus. 1930 m. prie Varėnos II valsčiaus prijungtas likęs Kaniavos valsčius. Po II pasaulinio karo susijungė su Varėnos valsčiumi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Valsčiaus kaimai (lenk.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viesomis vadinami kaimai Širvintų rajone, į šiaurės vakarus nuo Širvintų (prie senojo plento Vilnius–Ukmergė), abipus Širvintos upės ties Viesos upeliu:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kvala Terenganu yra didžiausias Malaizijos Terenganu rajono miestas bei šio rajono sostinė. 2008 m. sausio 1 d. miestas gavo oficialių miesto statusą. Miestas yra 500 km į šiaurės rytus nuo šalies sostinės Kvala Lumpūro, iš trijų pusių apsuptas Pietų Kinijos jūros. Mieste gimė dabartinis Malaizijos sultonas Mizan Zainal Abidin.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Laura Blaževičiūtė (g. 1981 m. liepos 27 d. Rokuose, Kauno rajonas) – televizijos vadybininkė, „TV3 Lietuva\" vadovė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Užaugo inžinierių šeimoje (gimė tuometinio Kauno politechnikos instituto studentų šeimoje). Sesuo Rūta (jaunesnė 5 metais), studentė Anglijoje) . 1998 m. baigė Kauno Varpo gimnaziją, 2002 m. – Stokholmo ekonomikos mokyklą Rygoje (Latvija) . 2001–2002 m. Švedijos koncerno (žiniasklaidos įmonių grupės) MTG „TV3 Latvija\" direktoriaus asistentė, 2002–2005 m. rinkodaros vadovė. 2004 m. stažavosi „Viasat Broadcasting\" centre Londone (Jungtinė Karalystė). 2005 m. „Viasat3\" rinkodaros vadovė Vengrijoje. 2005–2008 m. „TV3 Lietuva\" generalinio direktoriaus pavaduotoja, nuo 2008 m. generalinė direktorė. Dalyvavo skandale, kai atleido televizijos žinių tarnybos vadovę Jolantą Butkevičienę . Pastaroji apkaltino vadovę, \"žurnalistų teisių varžymu\", L.Blaževičiūtė teigė, kad pasirašydama kreipimąsi į valstybės vadovus J.Butkevičienė \"viršijo įgaliojimus\" ir „savivaliavo“ . Vyras Andrius Pranckevičius, advokatas . Lietuvos radijo ir televizijos asociacijos prezidentė nuo 2009 m. sausio 22 d. (pirmtakas – koncerno „MG Baltic“ žiniasklaidos holdingo „MG Baltic Media“ generalinis direktorius Paulius Kovas, iš pareigų atsistatydinęs savo noru) .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Beržininkai – kaimas Ignalinos rajono savivaldybėje, 4 km nuo Dūkštelių. 44 gyventojai (2001 m.). Tyvuliuoja Beržininkų ežeras. Buvusio Dūkšto–Drujos geležinkelio stotelė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seniau Beržinkų palivarkas priklausė Smalvų dvarui ir įėjo į Dūkšto valsčiaus sudėtį. XIX a. antroje pusėje šį palivarką su 200 ha žemės nusipirko apskrities girininkas Jonas Stankevičius. Su žmona Konstancija Bejnar jis užaugino du sūnus: miškininką Vaclovą (jam paveldėjimo keliu atiteko Beržininkai) ir Vladislovą, taip pat dukteris: Konstanciją, Eleną ir Stanislavą (pastaroji ištekėjo už garsaus Lietuvos pomologo Adomo Hrebnickio, kuris savo uošvio Jono Stankevičiaus sode surado ir aprašė dvi vietinių obelų veisles: Beržininkų ananasas ir Beržininkų avietinis. Hrebnickiai gyveno gretimame Rojuje). Iki mūsų dienų išlikusius dvaro pastatus nuo 1927 m. iki 1939 m. valdė už Vaclovo Stankevičiaus sūnaus Kazimiero ištekėjusi rašytoja Helena Stankiewicz, Lenkijos skaitytojams geriau žinoma kaip „Ponia iš Beržininkų“ (). Ostojos herbo bajorai Stankevičiai amžinam poilsiui atgulė Dūkštelių kapinėse. Buvęs dvaras Lietuvos TSR sudėtyje tapo to paties pavadinimo Beržininkų apylinkės centru, 1960 m. gruodžio 30 d. ji buvo prijungta prie Sokiškių apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Drupiškė – kaimas Kelmės rajono savivaldybėje, 4 km nuo Liolių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rangpuro sritis () – sritis šiaurės vakarų Bangladeše. Ribojasi su Radžšahio sritimi pietuose, Dakos sritimi rytuose ir Indijos valstija Vakarų Bengalija iš šiaurės, rytų ir vakarų. Administracinis centras – Rangpuras. Visa sritis yra upių išražytoje aukštumoje. Sritis sudaryta 2010 m., atskyrus šiaurinę Radžšahio srities dalį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rangpuro sritis padalinta į 8 rajonus (skliaustuose – administracinis centras).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Puogeliškiai – kaimas Biržų rajono savivaldybės teritorijoje, Parovėjos seniūnijoje, 20 km į šiaurės rytus nuo Biržų, Biržų girios rytiniame pakraštyje, Nemunėlio kairiajame krante. 2 gyventojai (2001 m.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kadylai – kaimas Radviliškio rajono savivaldybėje, 3 km nuo Šaukoto. 5 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Darius Draudvila (g. 1983 m. kovo 29 d. Vandžiogala) – Lietuvos lengvosios atletikos sportininkas, kuris specializuojasi daugiakovių srityje. 2008 m. pasiekė Lietuvos uždarų patalpų septynkovės nacionalinį rekordą. Šiuo metu studijuoja Kanzaso valstybiniame universitete. 2006 m. atstovavo Lietuvai 2006 m. Europos lengvosios atletikos čempionate, bet dėl patirtos traumos sportininkas nebaigė pasirodymo. 2008 m. sportininkas įveikė olimpinį dešimtkovės B lygio normatyvą, bet Lietuvos lengvosios atletikos federacijos sprendimu į 2008 m. vasaros olimpines žaidynes nevyko. 2011 m. pradžioje Darius Draudvila buvo apdovanotas tarptautiniu sąžiningo žaidimo apdovanojimu už pagalbą 2010 m. Europos čempionate, kuriame lietuvis paskolino savo kartį pagrindiniam varžovui ir galutinėje įskaitoje bronzos medalį laimėjusiam Andrėjui Kraučankai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Darius Draudvila IAAF svetainėje","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Raudonpamūšė – kaimas Pasvalio rajono savivaldybėje, 5 km nuo Raubonių. 17 gyventojų (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Runkiai – buvęs kaimas Kazlų Rūdos savivaldybėje, 5 km nuo Višakio Rūdos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"51 Pegasi b, neoficialiai vadinama Bellerophon ir žymima kaip 51 Peg b, yra egzoplaneta nutolusi apie 50 šm nuo mūsų Pegaso žvaigždyne. 51 Pegasi b buvo pirmoji aptikta egzoplaneta prie panašios į Saulę žvaigždės (žymimos 51 Pegasi) ir padariusi proveržį egzoplanetų paieškose. Ši egzoplaneta yra karštųjų jupiterių prototipas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pavadinimas 51 Pegasi b yra oficialus astronomijoje naudojamas šios planetos pavadinimas. Kaip ir su kitomis egzoplanetomis raide 'b' žymima pirmoji atrasta egzoplaneta prie savosios žvaigždės. Vėliau atrandamos planetos prie 51 Pegasi žvaigždės būtų žymimos c, d, e, f ir t. t. nepaisant kaip jos skrietų apie žvaigždę. Visos egzoplanetos žymimos mažosiomis raidėmis siekiant atskirti jas nuo daugianarių žvaigždžių sistemų komponenčių, kurios žymimos didžiosiomis raidėmis. Kartais 51 Pegasi b planeta yra neoficialiai vadinama \"Bellerophon.\" Šis vardas kilo iš Graikų mitologijos herojaus Bellerophon, kuris prijaukino Pegasą (Sparnuotąjį Arklį). Tai rodo tiesioginį ryšį su (Pegaso) žvaigždyno pavadinimu, kuriame yra planeta. Šis pavadinimas neformaliai vartojamas siekiant pabrėžti panašumus su Saulės sistemoje esančiomis planetomis. Panašus argumentas buvo siūlomas skirti kitų egzoplanetų vardus, priklausomai nuo to, kuriame žvaigždyne atrandama egzoplaneta","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šios egzoplanetos atradimas buvo paskelbtas 1995 m. spalio 6 d. Michel Mayor ir Didier Queloz žurnale Nature,, kad egzoplaneta atrasta naudojantis radialinių greičių metodu Observatoire de Haute-Provence observatorijoje su ELODIE spektrografu. 1995 m. spalio 12 d., praėjus mažiau nei savaitei po atradimo paskelbimo buvo gautas patvirtinimas nuo Geoffrey Marcy iš San Francisko šalies universiteto ir R. Paul Butler iš Kalifornijos universiteto (Berkeley) naudojantis Hamilton spektrografu Liko observatorijoje esančioje netoli San Chosė Kalifornijoje. Planeta buvo aptikta naudojantis jautriu spektroskopu, kuris galėjo aptikti menkus 70 m/s radialinio greičio pokyčius žvaigždės spektrinėse linijose. Šie pokyčiai yra sukuriami planetos, esančios tik 7 milijonų kilometrų atstumu nuo savo žvaigždės, gravitacinio lauko dėka. Šios egzoplanetos atradimas prie į Saulę panašios žvaigždės leido astronomams suprasti, kad planetos milžinės gali skrieti trumpo periodo orbitomis prie kitų žvaigždžių. Tai pastūmėjo astronomus toliau pradėti ieškoti planetų milžinių prie kitų žvaigždžių su jau turimom technologijom. Vis daugiau teleskopų laiko buvo skirta egzoplanetų paieškoms radialinių greičių metodu, o tai leido aptikti kur kas daugiau egzoplanetų prie kaimyninių Saulei žvaigždžių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Po planetos atradimo daugelis patvirtino jos egzistavimą, o iš stebėjimų duomenų buvo gauta informacijos apie planetos savybes. Buvo nustatyta, kad planeta apskrieja apie savo žvaigždę per 4 Žemės paras ir yra daug arčiau jos, negu Merkurijus nuo mūsų Saulės, o orbitinis skriejimo greitis yra 136 km/s. Tai reiškia, kad planetos masė yra didesnė negu pusė Jupiterio masės (apie 150 kartų masyvesnė už Žemę). Tuo metu didelės planetos buvimas taip arti savo žvaigždės nederėjo su planetų formavimosi teorija ir buvo laikomas kaip anomalija. Visgi, kai buvo atrasta daugiau 'karštųjų jupiterių' (pavyzdžiui, 55 Cancri ir τ Boötis), tada astronomai buvo priversti peržiūrėti turimą planetų formavimosi teoriją įvedant orbitinės migracijos terminą. Taip buvo paaiškintas atrandamų karštųjų jupiterių egzistavimas. Tariant, kad planeta yra idealiai pilka be šiltnamio ir potvyninių efektų, o Bond albedas yra 0,1, tai paviršiaus temperatūra turėtų būti 1265K (apie 1000 laipsnių Celcijaus / 1800 laipsnių Farenheito). Tai yra tarp apskaičiuotų temperatūrų HD 189733 b ir HD 209458 b žvaigždžių planetoms (1180–1392K). Iš pradžių buvo manoma, kad 51 Pegasi b yra Žemės grupės planeta, bet dabar manoma, kad tai yra planeta milžinė. Ji yra pakankamai masyvi, kad jos tankios atmosferos nenupūstų žvaigždės vėjas. 51 Pegasi b tikriausiai turi didesnį už Jupiterio spindulį, nepaisant jos mažos masės. Taip yra todėl, kad planetos perkaitusi atmosfera turėtų būti smarkiai išsipūtusi į masyvų bet retą sluoksnį. Po šiuo sluoksniu planetą sudarančios dujos turėtų būti tiek įkaitą, kad švytėtų raudonai. Gali būti, kad atmosferoje egzistuoja silikatiniai debesys. Planeta yra sinchronizavusi savo orbitoje apie žvaigždę, taigi ji visada yra atsisukusi į žvaigždę ta pačia puse. Manoma, kad šią egzoplanetą (kartu su Upsilon Andromedae b) pavyks tiesiogiai nufotografuoti su Planetpol. Ji yra taip pat kandidatė į nufotografuojamų egzoplanetų sąrašą artimąjame infraraudonąjame ruože su VLTI Spectro-Imager\".","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Egzoplanetų sąrašas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* ( web version)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žydiškės – kaimas Kaišiadorių rajono savivaldybėje, 7 km nuo Varkalių, prie Švenčiaus ežero.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1138 m. Alepo žemės drebėjimas buvo netoli Alepo miesto šiaurės Sirijoje 1138 m. spalio 11 d. įvykęs žemės drebėjimas. Jis laikomas vienu didžiausių žmonijai žinomų ir trečiu pagal aukų skaičių žemės drebėjimu pasaulio istorijoje. (apie 230 tūkst. žuvusiųjų). Žemės drebėjimas vyko keliais etapais ir apėmė dabartinės šiaurės Sirijos ir pietvakarių Turkijos teritorijas, o vėliau ir Iraną bei Azerbaidžaną. Daugiausia žalos drebėjimas padarė 1138 m. spalio 11 d. Alepe. 1139 m. rugsėjo 30 d. galingas seisminis smūgis įvyko ir dabartinio Azerbaidžano miesto Gendžės vietoje. 1138 m. rugsėjo 17 d. įvykusio galingo žemės drebėjimo metu Kiapazo kalno viršūnė nuslinko į Agsu upės tarpeklį. Dėl susidariusios užtvankos susiformavo Gioigiolio ežeras. Pirmasis 230 000 aukų skaičių XV a. paminėjo Ibn Tagiberdi. Šis skaičius apima ir 1137 m. lapkričio žemės drebėjimą Džaziros lygumoje bei 1139 m. rugsėjo 30 d. žemės drebėjimą Azerbaidžano mieste Gendžėje. Šis aukų skaičius ypač šokiravo Vakarų riterius-kryžiuočius, nes tuo metu šiaurinėje ir vakarinėje Europoje, iš kur jie buvo kilę, retas miestas turėjo daugiau nei 10 tūkst. gyventojų. Tuo tarpu buvusios Bizantijos imperijos ir įvairių arabų emyratų teritorijoje buvę didieji miestai (Alepas, Aleksandrija, Antiochija, Konstantinopolis) turėjo po 200 tūkst. ir daugiau gyventojų. Po žemės drebėjimo 200 tūkst. gyventojų skaičius Alepe vėl pasiektas tik XIX a. pradžioje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo Antikos laikų buvęs dideliu miestu, Alepas yra išsidėstęs palei šiaurinę Negyvosios jūros geologinių lūžių sistemą, kuri skiria Arabijos plokštę nuo Afrikos plokštės. Šių plokščių judėjimas viena kitos atžvilgiu ir sukėlė šį žemės drebėjimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ombudsmenas – pareigūnas, tiriantis skundus dėl netinkamo viešojo administravimo (pvz., institucijose ir įstaigose), žmogaus teisių pažeidimų. Ombudsmenas eidamas pareigas yra nepriklausomas ir nešališkas (panašiai kaip arbitras). Gali būti Ombudsmenų taryba (kolegiali institucija, įstaiga). Lietuvoje veikia Seimo kontrolieriai (Seimo kontrolierių įstaiga), gina žmonių teises į gerą viešąjį administravimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Seimo kontrolierių įstaiga","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Maštaičių apylinkė – LTSR administracinis-teritorinis vienetas pietvakarių Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Aleksandravos apylinkės ir Kidulių apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sigitas Žvirblis (g. 1961 m. rugpjūčio 16 d. Vaškuose) – buvęs Lietuvos futbolininkas, verslininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1979 m. baigė Panevėžio internatinę sporto mokyklą. 1979–1983 m. studijavo Kauno kūno kultūros institute. 1988–1994 m. dirbo kooperatyve „Lietuvos suvenyras“, nuo 1990 m. jam vadovavo. 1994 m. tapo užsienio kapitalo įmonės UAB „Intersurgical“ generalinis direktorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vos būdamas 17-os metus rungtyniavo „Žalgiryje“, vėliau išvažiavo mokytis į tuometinį Kauno kūno kultūros institutą. 1979–1983 m. žaidė Kauno „Atleto“ bei Kauno „Bangos“ futbolo komandose. 1984–1988 m. dirbo ir žaidė SRT Vilnius komandoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Banska Štiavnica (, ) – miestas Slovakijoje, Banska Bistricos krašte, į pietvakarius nuo Banska Bistricos, Štiavnicos kalnuose, prie Štiavnicos upės. Medienos apdirbimo, spalvotosios metalurgijos (švino, cinko, vario lydymas), tekstilės ir trikotažo, maisto (ypač tabako) pramonė. Svarbus turistinis centras. Yra kalnakasybos muziejus, botanikos sodas. Veikia miškų ūkio akademija, įkurta 1763 m. (buvusi Kasybos akademija). Apylinkėse trykšta mineralinės versmės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Banska Štiavnica žymi savo architektūros paveldu. Yra XIII a. pr. pilis su bažnyčia (1497–1515 m. perstatyta vėlyvosios gotikos stiliumi), 1571 m. pastatyta naujoji pilis, XV–XVI a. vėlyvosios gotikos bažnyčios (Šv. Kotrynos ir Švč. Mergelės Marijos Dievo Motinos), barokinis kalvarijų ansamblis (1751 m., architektas F. Pergeris), 1748 m. Švč. Trejybės paminklas (skulptorius D. Stanetti), 1892 m. neorenesansinis Kasybos akademijos pastatas . 1993 m. Banska Štiavnicos senamiestis įtrauktas į UNESCO pasaulio paveldo sąrašą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vietovė buvo gyvenama nuo neolito laikų. III a. pr. m. e. hunai čia įkūrė sidabro kasyklą ir gyvenvietę. X-XI a. toje vietoje įsikūrė slavai. Teritorija priklausė Vengrijos karalystei, čia buvo pagrindinė vengrų sidabro kasykla. 1238 m. Banska Štiavnicai suteiktas karališkojo miesto statusas, miestas buvo įtvirtintas. Banska Štiavnica buvo svarbus reformacijos centras, 1735 m. įkurta pirmoji Vengrijoje kalnakasybos mokykla, vėliau virtusi akademija (pirmąja technine aukštąja mokykla pasaulyje). 1782 m. Banska Štiavnica buvo trečias pagal dydį Vengrijos karalystės miestas, bet XIX a. baigus aukso ir sidabro gavybą, miesto reikšmė sumenko.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jeilio teisės mokykla (, Yale Law, YLS) – privati JAV teisės aukštoji mokykla, struktūrinis Jeilio universiteto padalinys. Seniausia JAV teisės mokykla. Studijuoja 635 studentų (2008 m.); pagal studijų programas – 600 teisės daktaro (JD), 25 teisės magistro (LL.M.) ir 10 teisių daktaro (Doctor of Laws, S.J.D.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietaus nuotekų surinkimo sistema gali būti: Sukurta lietaus vandens nuvedimo nuo plokščių stogų sistema leidžia greitai ir patikimai nuvesti lietaus vandenį nuo didelio ploto stogų, optimaliai įkomponuojant pačią sistemą į pastato architektūrą bei sumažinti sistemos montavimo kaštus. Šis sprendimas skirtas lietaus nuvedimui nuo visuomeninių bei pramoninių pastatų stogų, kuriems keliami ypatingi architektūriniai bei konstrukciniai reikalavimai. Uždaroje lietaus vandens nuvedimo sistemoje naudojami nedidelio skersmens vamzdžiai, įgalinantys greitą lietaus vandens nutekėjimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Esant silpnam lietui, kai vamzdynas pilnai neužsipildo vandeniu, sistema veikia kaip tradicinė savitakė lietaus nuvedimo sistema.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sistema pradeda veikti kaip vakuuminė, patekus į ją reikiamam vandens kiekiui, sakykim, 300 (l/s)/ha. Esant tokiam lietaus intensyvumui bei teisingai apskaičiuotai sistemai, vamzdynas tolygiai ir 100% užsipildys vandeniu. 100% užsipildžius sistemai vandeniu, pradės veikti vakuuminis efektas vertikaliame vamzdyne ir ištekančio vandens srautas pradės didėti. Teisingam sistemos funkcionavimui būtina užtikrinti: Įlajos išdėstomos mažiausiai 0,5 m atstumu nuo kraigo (su 0-3° nuolydžiu).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jonas Paulauskas (1923 m. sausio 9 d. Jurbarke – 2003 m. gruodžio 12 d. Vilniuje) – Lietuvos kalbininkas, žodynininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1945–1949 m. studijavo Kauno universitete, 1950 m. baigė Vilniaus universitetą. 1959 m. apgynė disertaciją „Veiksmažodžių priešdėlių funkcijos dabartinėje lietuvių literatūrinėje kalboje“. Nuo 1950 m. Lietuvių kalbos instituto bendradarbis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"J. Paulauskas – vienas žymiausių lietuvių leksikografų, virš 50 m. dirbęs prie dvidešimties „Lietuvių kalbos žodyno“ tomų, rengęs šio žodyno elektroninį variantą. Kartu su kitais rašė „Žodyno“ IV, VII, VIII t. tekstą, redagavo IV–VII, I2, II2, VIII–XX t. tekstą, I2, II2 ir VI–XX t. redakcinės kolegijos narys. Už darbą prie Žodyno III–VI ir XVII–XVI t. jam kartu su kitais paskirta 1965 m. Lietuvos valstybinė ir 1996 m. Lietuvos respublikos mokslo premija. Ištyrė 16 gyvenamųjų vietų „Lietuvių kalbos atlasui“ (1977–1991 m., 1–3). Sudarė pirmąjį „Lietuvių kalbos frazeologijos žodyną“ (1977, 2-asis leid. 2003 m.), kartu su kitais rengė „Dabartinės lietuvių kalbos žodyną“ II-ąjį (1972), III-ąjį (1993), IV-ąjį (1999) ir V-ąjį (kompiuterinį, 2004) leidimus. Paskelbė straipsnių iš kalbos kultūros, frazeologijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Palenkės Bialos miesto herbas () – Palenkės Bialos miesto skydo formos herbas, kuriame raudonoje užsklandoje vaizduojamas Arkangelas Mykolas. Herbą miestui suteikė Mykolas Kazimieras Radvila.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aprašymas apie herbą (lenk.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Amiloidozė yra didelė gana retų ligų grupė, kurioms visoms būdingas nenormalaus, netirpaus baltymo – amiloido susikaupimas audiniuose ir dėl to išsivystantis įvairių organų (širdies, virškinimo trakto, kepenų, inkstų) pažeidimas ir jų funkcijos sutrikimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Amiloidozė skirstoma pagal patologinio baltymo (amiloido) tipą. Žinoma kelios dešimtys amiloido rūšių, kuris gali kauptis įvairiuose organuose, dažniausiai sutinkamos šios amiloidozės formos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mūrinės Vokės tvenkinys – tvenkinys vakarinėje Vilniaus miesto dalyje, Mūrinėje Vokėje, susidaręs pastačius užtvanką per Vokės upę. Tvenkinys yra Neries mažųjų intakų (su Nerimi) baseine, 9,7 km atstumu nuo Vokės žiočių, jo hidrologinis nr. 12050200. Tvenkinio plotas – 10,6 ha. Tvenkinys yra saugomų ir globojamų žuvų migracijos kelyje, Vokės upė žemiau tvenkinio patenka į Vokės hidrografinį draustinį. Ilgis – 0,86 km, plotis iki 0,19 km. Rytinėje pakrantėje auga miškelis. Aplinkui plyti pievos ir krūmynai. Tvenkinio užtvanka eina kelias .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Užtvanka su malūnu Mūrinėje Vokėje pastatyta XIX a. Malūnas 1887 m. rekonstruotas į popieriaus fabriką. Mūrinės Vokės fabrikas veikė iki 1964 m. Išlikę hidrotechnikos statiniai įrašyti į LR nekilnojamų kultūros vertybių registrą (unik. kodas: ). 2010 m. buvo statoma 300 kW galios mažoji hidroelektrinė, elektros energijos gamybai panaudojant Vokės upės tranzitinį nuotėkį. Įrengus papildomą 200 kW turbiną ir užbaigus hidroelektrinės modernizavimą bus sudarytos sąlygos įrengti žuvitakį vertingų lašišinių žuvų migracijai ir nerštui tvenkinio aukštutinėje dalyje bei Vokės upės aukštupyje. Užtvankos ilgis 180 m, plotis 7,3 m. Skaičiuotinis debitas 92,5 m³/s.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sid Meier’s Civilization V: Brave New World – antrasis ėjimų strategija paremto žaidimo „Sid Meier’s Civilization V“ papildymas, išleistas 2013 m. liepos 9 d. Šiame papildyme galima rasti dar daugiau civilizacijų, pasaulio stebuklų, pastatų, religijų, tai pat daug dėmesio skiriama kultūrai, diplomatijai, prekybai. Bene didžiausia naujovė – pasaulio kongresas bei ideologijų atsiradimas. Taip pat žaidime atsiranda turizmas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viena didžiausių naujovių – archeologija bei turizmas. Archeologai yra labai panašūs į darbininkus. Jie gali rasti archeologinių artefaktų ir paversti juos meno vertybėmis arba toje vietoje, kur buvo rastas artefaktas, įkurti lankytiną vietą. Kuo daugiau turima tokių artefaktų, tuo žaidėjo civilizacija yra populiaresnė, auga jos turizmas. Tai pat atsirado naujas su turizmu susijęs stebuklas – nacionalinis lankytojų centras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pasiekus modernų amžių arba miestuose pastačius 3 gamyklas (factory), žaidėjas turi pasirinkti vieną iš trijų ideologijų: autokratijos (autocracy), tvarkos (order) arba laisvės (freedom). Laikui bėgant, už sukauptus kultūros taškus galima plėtoti savo ideologiją ir gauti tam tikrų bonusų. Nuo pasirinktos ideologijos priklausys žaidėjo civilizacijos santvarka. Pavyzdžiui, pasirinkus laisvės ideologiją, žaidėjo civilizacija bus stipri diplomatijos, autokratiją – karybos, o tvarką – pramonės srityje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pasaulio kongresas atsiranda žaidėjui atrakinus Printing Press technologijos šaką ir atradus visas esančias civilizacijas (Pasaulio kongresą gali įkurti ir AI žaidėjas). Pasaulio kongreso suvažiavimai vyksta kas tam tikrą ėjimų skaičių (ėjimų skaičius mažėja skirtingose erose). Ten sprendžiami globalūs klausimai, kurie daro įtaką visam žaidimo pasauliui. Kiekviena tauta turi tam tikrą kiekį delegatų, turinčių po vieną balsą. Pasaulio kongrese balsuojama, ar įvykdyti tam tikrus pasiūlymus, tokius kaip branduolinis nusiginklavimas, pasaulio religija, globali ideologija. Reikia paminėti, kad su šnipų pagalba galima daryti įtaką kitų tautų apsisprendimui pasaulio kongrese.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo šiol prekyba dar labiau veikia žaidimo eigą. Žaidime atsiranda karavanai ir krovininiai laivai (karavanai Caravan gaunami atrakinus Animal Husbandary technologijos šaką, o krovininiai laivai Cargo Ships gaunami atrakinus Sailing technologijos šaką. Tiesa, prieš naudojant juos reikia pagaminti). Žaidėjas gali užgrobti priešų karavanus ar net izoliuoti miestą. Papildyme atsiranda dar viena naujovė: retos bei iš tolimų kraštų atgabentos prekės yra daug brangesnės negu tos, kurios yra gausiai paplitusios.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidime atsiranda šios naujos civilizacijos: Lenkija su Kazimieru III, Asirija su Ašurbanipalu, Portugalija su Marija I.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2008 m. Paryžiaus automobilių paroda vyko 2008 m. spalio 4 – 19 dienomis Versalio uosto ekspozicijų centre. Šioje parodoje įvyko tam tikras lūžis, nes dauguma naujai pristatytų automobilių buvo hibridiniai arba elektra varomi. Po šios parodos vienas The New York Times blogerių paklausė: \"Kas nužudė ne elektrinius automobilius? \" Šioje parodoje buvo pristatyti šie modeliai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šį kartą speciali ekspozicija buvo skirta viso pasaulio taksi automobiliams. Čia buvo demonstruoti kompanijų Checker Taxi ir Yellow Cab Company bei atskiri modeliai, kaip Hackney carriage, autorikša, Jeepney.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali parodos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Noel Gallagher’s High Flying Birds – britų roko grupė iš Mančesterio, susiformavusi 2011 m. Grupėje tėra vienas oficialus narys – gitaristas ir vokalistas Noel Gallagher, todėl grupė laikoma jo soliniu projektu. Šią grupę jis pradėjo po to, kai išsiskirstė jo ankstesnioji grupė „Oasis“. Iš viso atlikėjas šiuo vardu yra išledęs du solinius albumus, iš kurių naujausiasis, „Chasing Yesterday“, buvo išleistas 2015 m. vasarį ir pasiekė pirmąją vietą Jungtinėje Karalystėje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Buivydo ąžuolas – išskirtinio amžiaus ąžuolas, augantis Joniškio rajone, Gaižaičių seniūnijoje, Juodeikių kaime, apie 13 km į pietus nuo Žagarės. Medis auga ties Žagarės regioninio parko teritorijos riba. Jis stūkso vidury gyvenvietės, atvirame lauke šalia sodybos ties Sodžiaus g. 21. Kelio nuorodomis nepažymėtas. Paskelbtas valstybės saugomu botaniniu gamtos paveldo objektu, remiantis Lietuvos Respublikos aplinkos ministro 2012 m. birželio 13 d. įsakymu Nr. D1-495. Ąžuolas auga aušrininko, lietuvybės puoselėtojo Antano Buivydo (1856–1919) buvusios sodybos vietoje, todėl vietos gyventojų nuo seno vadinamas Buivydo vardu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Saugomų teritorijų valstybės kadastras","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Velžių tvenkinys – tvenkinys Lietuvoje, Radviliškio rajone, 6 km į vakarus nuo Šeduvos. Sudarytas užtvenkus Šiekštumo upelį (Ežerėlės baseinas) 0,52 km nuo jo įtekėjimo į Arimaičių ežerą. Tvenkinio ilgis – 0,38 km, plotis – iki 0,15 km. Krantai vietomis užpelkėję, apaugę mišku. Rytuose stūkso Velžių miškas, šalia įsikūręs Velžių kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Slovakijos futbolo varžybos 1995–1996 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chemlon Humenné nugalėjo finalo rungtynėse rezultatu 2-1 ir iškovojo šalies futbolo taurę.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* flashscore.com","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bagatyrevičiai () – kaimas Gudijoje, Gardino srities Mastų rajone. Išsidėstęs ant Nemuno kairiojo kranto.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaimas žinomas nuo viduramžių, buvo apgyvendintas valstiečių-bajorų. Apylinkėse vyko 1794 m. ir 1863 m. sukilimų kovos, gretimame miške prie Minevičių išlikęs keturiasdešimties sukilėlių kapas su paminkliniu kryžiumi. Kaimietis Janas Komenskis buvo suimtas ir už dalyvavimą 1863 m. sukilime ištremtas į Orenburgo guberniją. Andriaus Korčinskio vardu jo likimą savo romane „Prie Nemuno“ atvaizdavo lenkų rašytoja Elzė Ožeškienė, tarpukaryje kūrinio motyvais susuktas filmas. Rusijos caro valdymo laikais kaimas priklausė Gardino gubernijos Gardino apskrities Lunios valsčiui. Ilgą laiką buvo žinomas Samostrelcų vardu, tarpukaryje išpopuliarėjo dabartinis pavadinimas. Pastarąjį pavadinimą suteikė keliolika Bagatyrevičių šeimų, gyvenusių kaime. Šios giminės pradininkais įvardijami legendiniai Janas ir Cecilija. Jų kapas išlikęs vakarinėje gyvenvietės dalyje, pastatytas medinis paminklas ir du simboliniai akmenys. Tarpledynmečių laikotarpyje ši teritorija pasižymėjo turtinga augmenija. Kaimo apylinkėse plytinčiame 1,5 m storio durpių sluoksnyje 1925 m. aptiktas mokslui dar nežinomo Brazenijos () augalo sėklos, išsilaikiusios iš to laikotarpio. Į vakarus nuo Bagatyrevičių Nemuno šlaito atodangoje esančią moreną tyrinėjo Lietuvos geologė Valerija Čepulytė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"}]}