{"lines":[{"value":"Santa Klara () – miestas JAV, Kalifornijoje. Miestas išsidėstęs Silicio slėnio viduryje. Mieste plėtojama aukštųjų technologijų pramonė. Didžiausi darbdaviai: „Applied Materials“, „Intel“, „Texas Instruments“. Mieste taip pat įsikūrusios garsių informacinių technologijų kompanijų, tokių kaip „McAfee“ ir „Nvidia“, būstinės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1981 m. mieste vyko pirmosios Pasaulio žaidynės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Borohoro kalnai () – kalnagūbris vakarinėje Kinijos Liaudies Respublikoje (Sindziange), bei nedidelis pakraštys Kazachstane; priklauso Tianšanio kalnų sistemai. Skiria Ilio ir Džiungarijos (Ebi Nuro) baseinus. Vakaruose jungiasi su Džiungarijos Alatau. Kalnagūbrio ilgis – 250 km (driekiasi iš pietryčių į šiaurės vakarus), aukštis siekia 4359 m .Kalnai sudaryti iš kristalinių ir metamorfinių uolienų, būdingas alpinis kraštovaizdis. Plyti kalnų stepės (iki 1800 m), eglių miškai (1800–2800 m), kalnų pievos ir uolynai (>2800 m). Yra ~50 ledynų. Vakaruose telkšo Sajramo ežeras .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" (g. 1979 m. rugsėjo 16 d.) – japonų futbolininkas, rungtyniavęs Japonijos rinktinėje. Nacionalinėje komandoje žaidė 2003–2007 m., su ja dalyvavo 2006 m. pasaulio futbolo čempionate.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panevėžio futbolo akademija – Lietuvos futbolo klubas iš Panevėžio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2007 m. sausio 2 d. įkurta Panevėžio futbolo akademija. Futbolo akademijos tikslas – ugdyti visavertes asmenybes, skatinti vaikų ir jaunimo saviraišką, ruošti aukšto meistriškumo žaidėjus įvairaus amžiaus Lietuvos rinktinėms. Panevėžio merginų futbolas turi gilias ištakas, sėkmingai komanda pasirodė LMFA salės futbolo čempionatuose. 2017 m. buvo merginų komanda po kelerių metų pertraukos sugrįžo žaisti LMFA I lyga pirmenybėse. Komandos treneris Juozas Aleksa.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panevėžio FA - Panevėžio futbolo akademija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Logotipas kaip Panevėžio FA.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klubas 2017 m. žaidžia raudonos spalvos aprangomis. O taip pat galimas variantas tamsiai mėlynos aprangos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2017 m. gegužės 6 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Facebook paskyra: \"Moterys už futbolą\"","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Malčius reiškia gretimas upes Kėdainių rajone, Obels baseine:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žarneliai (, ) – kaimas Gudijoje, Gardino srityje, Astravo rajone, Varnionių kaimiškojoje apylinkėje. Įsikūręs 24 km į šiaurės rytus nuo Astravo, 17 km į nuo Varnionių, 2 km nuo Lietuvos sienos. Kaimą iš vakarų supa miškai, iš šiaurės – Vilija. Pasiekiamas keliuku iš Trakininkų I.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ginogenezė – toks dauginimasis, kai spermatozoido branduolys nesusilieja su kiaušialąstės branduoliu ir tolesnį vystymąsi salygoja tik motininio organizmo paveldima informacija. Pavadinimas kildinamas iš dviejų graikų kalbos žodžių: gyne – moteris ir genesis – gimimas. Ginogenezė būdinga kai kurioms žuvų rūšims (pvz., sidabriniams karosams). Spermatozoidai tik aktyvina kiaušialąstes, bet po apvasinimo branduoliai nesusilieja. Kai nėra tos pačios rūšies patinų, sidabrinio karoso kiaušialąstes aktyvina daugelio kitų žuvų rūšių spermatozoidai. Kai žuvų palikuonys dauginasi ginogenezės būdu, būna tik patelės. Ginoginezę galima sukelti ir dirbtinu būdu panaudojant rentgeno spindulius, kai kurias chemines medžiagas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas (, soul) arba oficialiai Seulo ypatingasis miestas (, soul tukbjolši) – Pietų Korėjos didžiausias miestas ir šalies sostinė nuo 1948 m. Nuo 1394 m. iki šalies padalinimo 1948 m. bei trumpą laiką Korėjos karo metu buvo visos Korėjos sostinė. Tai sparčiai augantis miestas, turintis apie 10,5 mln. gyventojų. Metropolinėje teritorijoje kartu su Inčono uostu ir aplinkiniais miestais gyvena 24,11 mln. gyventojų (2016 m.) 2745 km² plote. Seulas yra išsidėstęs šalies šiaurės vakaruose, į pietus nuo demilitarizuotos zonos, prie Han upės. Miestas yra politinis, kultūrinis, socialinis ir ekonominis Pietų Korėjos ir Rytų Azijos centras, jame gyvena apie ketvirtadalį šalies gyventojų. Miestas taip pat yra tarptautinis verslo, finansų, tarptautinių korporacijų ir pasaulinių organizacijų centras. Seulas laikomas vienu iš didžiausių pasaulio miestų. Metropolinė Seulo teritorija apima Inčono uostą, „miegamąjį“ miestą Songnamą ir kitus priemiesčius. Puiki transporto infrastruktūra: geležinkeliai, automagistralės, oro uostai, metropolitenas. Išvystyta geležies ir plieno, spaudos, tekstilės pramonė, gaminami automobiliai, elektronika, chemikalai, plati paslaugų sfera. Mieste yra daug istorinių karališkų rūmų (Gyeongbok, Changdeok, Deoksu ir kt.), muziejų, krikščionių bažnyčių, budistinių šventyklų, teatrų, bibliotekų, zoologijos ir botanikos sodų, universitetų (didžiausias – Seulo valstybinis universitetas).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulo istorija pradedama skaičiuoti maždaug nuo 18 m. pr. m. e, ir siejama su Pekčės (Baekje) valstybės įkūrimu. Šios valstybės sostinė vadinta Virjesong (慰禮城 / 위례성 Wiryeseong), ir buvo dabartinio Seulo teritorijoje. Iš tų laikų mieste yra išlikusios atskiros miesto sienų dalys. Tada Seulas buvo tvirtovė ir prekybos centras. Samguk laikotarpiu Pekčė, priklausanti Mahan federacijai (vienai iš trijų to meto Pietinės Korėjos federacijų Samhan) užkariavo kitas federacijos valstybėles ir suvienijo visą pietvakarių Korėją. Tai padarė Virjesongą didelės valstybės sostine. 392 m, kaimyninės valstybės Kogurio ekspansijos metu, Virjesong buvo užimtas (Pekčė buvo priversta perkelti sostinę į pietus). 551 m, plečiantis Silla valstybei, ši užėmė miestą, ir jis buvo pervadintas Hanjang (kor. 漢陽 / 한양 Hanyang), o vėliau, X a. Korėją suvienijus Korio valstybei, Seului pradėta teikti ypatinga reikšmė – manyta, kad ta valstybė, kuri turi Seulą, valdo ir visą Korėją. XI a Seulas pavadintas Pietine sostine (Namgyeong). 1394 m. prasidėjus Čioson dinastijai, Seulas, tada pavadintas Hansong (kor. 漢城 / 한성 – Hanseong) tapo visos Korėjos sostine. Hansongas buvo apjuostas tvirtomis sienomis su vartais, centre išdygo Korėjos imperatoriaus rūmai Giongbokgung. Kuomet 1910 m. Korėją užėmę Japonija, miestas buvo pervardintas „Sostinės miestu“ (京城 / 경성 – Gyeongseong), jame rezidavo Japonijos generalgubernatorius. Antrojo pasaulinio karo metu Seulą užėmė JAV karinės pajėgos. 1948 m. miestas tapo Pietų Korėjos sostine, 1950 m. birželio 28 d., praėjus vos trims dienomis nuo Korėjos karo pradžios, miestą užėmė Šiaurės Korėja, paskui jis buvo užimtas tai vienų, tai kitų kariaujančių pusių, kol 1951 m. kovą Seulą perėmė valdyti Jungtinės Tautos. Smarkiai sugriautas karo metu, po to Seulas buvo atstatytas labai moderniais principais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas įsikūręs Pietų Korėjos šiaurės vakaruose, prie Han upės. Ši teritorija jau nuo seno vaidino labai svarbų vaidmenį Korėjos istorijoje. Miestą supa aštuoni kalnai, jame daug kalvų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seului būdingas drėgnas žemyninis klimatas, nepaisant to, kad pati P. Korėja iš 3 pusių apsupta vandens. Vasaros karštokos ir drėgnos, žiemos šaltokos ir sausesnės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas padalintas į 25 gu (구; ) (rajonas) . Gu stipriai skiriasi plotu (nuo 10 iki 47 km²) ir gyventojų skaičiumi (nuo mažiau nei 140 000 iki 630 000). Songpa gyvena dagiausiai žmonių, tuo tarpu Sočo yra didžiausio ploto. Kiekvienas gu padalintas į dong (동; ) arba mikrorajonus. Iš viso Seule yra 522 administraciniai mikrorajonai (행정동). Dong toliau dalinami į 13 787 tong (통; ), kurie savo ruožtu dalinami į 102 796 ban.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas pasižymi dideliu gyventojų tankumu (apie 17 000/km²) ir tautiniu jų homogeniškumu – iš daugiau nei 10 mln. jo gyventojų tik apie 2,5 % yra kinų, japonų ar kitų mažumų atstovai. Pagrindinės išpažįstamos religijos yra budizmas ir krikščionybė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nors Seulas užima tik apie 0,6 % Pietų Korėjos teritorijos, jame sukuriama apie 21 % viso šalies BVP ir surenkama apie 43 % visų valstybės mokesčių. Šiame mieste yra įsikūrę pagrindinės Pietų Korėjos kompanijos (kaip kad Samsung, LG, Hyundai, Kia) ir užsienio kompanijų atstovybės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seule įsikūrę daugiau nei 100 įvairių muziejų, įskaitant tris valstybinius (Valstybinis Korėjos muziejus, Valstybinis Liaudies muziejus ir Valstybinis Korėjos rūmų muziejus). Mieste taip pat yra daug svarbių istorinių rūmų (Changdeokgung, Changgyeonggung, Deoksugung, Gyeongbokgung, Gyeonghuigung), religinės paskirties pastatų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1988 m. Seule vyko XXIV vasaros olimpinės žaidynės, 2002 m. – XVII pasaulio futbolo čempionatas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas turi gerai išvystytą ir vis dar tebeplečiamą transporto sistemą. Mieste yra 18 metro linijų, kuriomis kasdien pasinaudoja apie 10 mln. žmonių, vietinio ir tarpmiestinio susisiekimo autobusų tinklas, keturios didelės ir daug mažesnių traukinių stočių, du oro uostai (Inčon ir Gimpo). Seulo gatvėmis taip pat važinėja beveik 3 mln. įvairių rūšių automobilių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seule yra įsikūrusi didžioji dalis pagrindinių Pietų Korėjos universitetų, kaip kad Seulo Valstybinis, Korėjos, Yonsei, Sungkyunkwan, Ewha Moterų, Hanyang, Sogang, Kyung Hee, Chung-Ang ir kiti. Iš viso Seule yra 42 universitetai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Seulas yra turistų aktyviai lankoma vieta. Jame kasmet apsilanko daugiau nei 8 mln. užsieniečių, daugiausiai iš Japonijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žemiau pateikiami Seulo miestai partneriai. Skliausteliuose pateikti metai, nuo kurių miestai bendradarbiauja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Alkiniai (, ) – sėjikinių (Charadriiformes) būrio paukščių šeima. Paukščiai 80-1200 g svorio, vidutinio dydžio, rečiau maži. Snapas gana įvairios formos. Plunksnų apdaras tankus. Sparnai palyginti trumpi, siauri ir smailūs. Užpakalinis (1) pirštas sunykęs. Kojų priekiniai pirštai su plaukiojamąja plėve. Lytinio dimorfizmo nėra. Gyvena Šiaurės pusrutulio jūrose. Gerai plaukioja ir nardo, po vandeniu iriasi sparnais. Skraido greitai, bet nevikriai. Monogamai. Gyvena dažnai didelėmis kolonijomis, kurios vadinamos paukščių turgumis. Lizdas būna uolose, urvuose. Deda 1-2 kiaušinius. Peri abu porelės nariai 3-5 savaites. Minta įvairiais vandens gyvūnais. Šeimoje yra 11 genčių, apie 25 rūšys (Lietuvoje – 4 rūšys):","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Arūnas Spraunius (g. 1962 m. lapkričio 8 d. Raseiniuose) – poetas, prozininkas, eseistas, žurnalistas. Lietuvos rašytojų sąjungos narys (nuo 1998).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Išleido romaną „Sulamita“ (1996 m.), eilėraščių rinkinius „Egzaltacijos“ (1998 m.), „Savigraužos karalystė“ (1999 m.), „Letos pliažai saulėti“ (2004 m.), novelių rinkinį „Tylos!“ (2003 m.), romaną \"Isto(e)rija apie šoferį Sofiją\" (2011 m.). Prozą ir poeziją kuriančio autoriaus stiliui būdingas konstruktyvumas, ironija, absurdo elementai. Regzdamas intrigą, tolimos istorijos faktus jis neretai supina su dabarties įvykiais; ryškindamas veikėjų charakterius – suteikia jiems kontrastingų bruožų ir sulaukia netikėtų poelgių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Arunas Spraunius","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jonas Chodkevičius (kitaip – Jonas Jeronimas Chodkevičius; balt. Ян Геранімавіч Хадкевіч, ukr. Ян Ходкевич, lenk. Jan Hieronimowicz Chodkiewicz, rus. Ян Иеронимович Ходкевич, apie 1537 m. – 1579 m. rugpjūčio 4 d. pakeliui į Polocką, palaidotas Vilniuje), Jeronimo sūnus, LDK didikas iš Chodkevičių giminės, Žemaičių seniūnas, Lietuvos didysis maršalka, Lietuvos delegacijos Liublino seime vadovas, Livonijos valdytojas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gimė Jeronimo Chodkevičiaus ir Onos Šemetaitės Chodkevičienės šeimoje. Augo tėvų dvaruose, liuteroniškoje aplinkoje. Nuo 1547 m. studijavo Karaliaučiaus, Leipcigo, Vitenbergo universitetuose. Iki 1555 m. gyveno Šv. Romos imperatoriaus Karolio V dvare, dalyvavo karo žygiuose. Grįžęs į Lietuvą, aktyviai dalyvavo valstybės valdyme ir politikoje. Iš tėvo paveldėjo nemažas valdas Baltarusijoje. Prie jų 1568 ir 1572 m. prisijungė Žemaičių kunigaikštystėje buvusius valstybinius Grūstės, Ginteliškės, Viešvėnų ir Kretingos valsčius. 1579 m. Grūstės valsčiuje (netoli Ylakių) įkūrė Bareikių miestą (sunaikintas XVII a. pr. karų su švedais metu), o šalia Skuodo dvaro – Johanesbergo miestą, kuriam suteikė Magdeburgo teisę. Rėmė reformacijos sąjūdį, Skuode pastatė evangelikų liuteronų bažnyčią, palaikė artimus santykius su protestantizmo rėmėju Prūsijos kunigaikščiu Albrechtu. Apie 1570 m. priėmė katalikybę, 1578–1579 m. rėmė Vilniaus jėzuitų kolegijos steigimą, laikomas vienu iš jos kūrėjų. Mirė karinės ekspedicijos į Polocką metu. Palaidotas Vilniaus arkikatedroje bazilikoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1559 m. vedė Lenkijos karalystės valstybės ir karo veikėjo Martyno Zborovskio dukrą Kristiną (? – 1588 m.).Vaikai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1559 m. paskirtas LDK stalininku ir išsiųstas vadovauti Lietuvos kariuomenei į Livoniją kare su švedais ir rusais. Jo ir ypač LDK kanclerio Mikalojaus Radvilos Juodojo pastangų dėka 1561 m. Livonija tapo Lietuvos Didžiosios Kunigaikštystės (nuo 1569 m. - ir Lenkijos karalystės) provincija. 1563 m. paskirtas Platelių ir Telšių seniūnu, 1564 m. – Žemaičių seniūnu, 1566 m. – LDK maršalka ir Livonijos valdytoju, 1568 m. – Rumšiškių, 1569 m. – Kauno seniūnu. 1566 m. jo administruojamos Livonijos (Uždauguvio kunigaikštystės) herbu patvirtintas grifas su kalaviju letenoje, paimtas iš Chodkevičių giminės herbo. 1568 m. Žygimantas Augustas patvirtino jam grafo titulą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stengėsi išlaikyti LDK sudėtyje rusėnų žemes, išsaugoti LDK galybę ir valstybingumą, suvaidino svarbų vaidmenį sudarant Liublino uniją. Vilniaus vaivados Mikalojus Radvilos Rudojo vadovaujamai delegacijai 1569 m. pradžioje nepavykus pasiekti kompromiso ir išvykus iš Liublino, lenkų bajorus palaikęs Žygimantas Augustas prie Lenkijos karalystės prijungė beveik pusę LDK teritorijos. Susidarius labai nepalankioms sąlygoms, birželio 9 d. prasidėjusiose atnaujintose derybose J. Chodkevičius diplomatiškai sugebėjo išreikalauti Lietuvai žymiai palankesnes sąlygas – Liublino unija įtvirtino ne Lietuvos prijungimą prie Lenkijos, kaip buvo planuota, bet lygiateisių valstybių konfederaciją. J. Chodkevičiaus pagrindinė taktika buvo ne atviras prieštaravimas lenkų siūlomam projektui, bet išvarginimas smulkmenų redagavimu bei apeliavimas į valdovo bei lenkų bajorų jausmus. Žygimantui Augustui 1572 m. mirus, tarpuvaldžiu J. Chodkevičius turėjo lemiamos įtakos LDK politikai. Lenkijos karaliumi ir Lietuvos didžiuoju kunigaikščiu bendrame seime išrinkus Steponą Batorą, J. Chodkevičiaus vadovaujami Lietuvos ponai privertė jį atskirai prisiekti Lietuvos Didžiajai Kunigaikštystei, atsisakyti Lenkijos ponų skelbiamo unijos interpretavimo ir sutikti su Lietuvos didikų pažiūra į uniją. Amžininkai vadino jį didvyriu, savo darbais prilygstančiu karaliams.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Genealogija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":":: Apie kaimą Kėdainių rajone žr. Likėnai (Kėdainiai). Likėnai – kurortinė gyvenvietė šiaurės Lietuvoje, kaimas Biržų rajono savivaldybės teritorijos vakaruose, prie kelio Pabiržė–Saločiai, 8 km į vakarus nuo Biržų. Veikia Respublikinės Panevėžio ligoninės filialas Likėnų reabilitacijos ligoninė, yra Likėnų parkas (įkūrė Juozas Narušis).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Yra parkas, gamtos paminklas – Smardonės šaltinis. Yra dvi mineralinio vandens versmės. Mineralinis vanduo gaunamas iš gręžinių. Likėnų gręžinio vanduo chloridinis sulfatinis, turintis natrio, kalio (vidutinės mineralizacijos – 7,4 g/l) – geriamas ir pilstomas į butelius. Aukštaitijos gręžinio vanduo bromidinis chloridinis, turintis natrio, kalio ir kalcio (didelės mineralizacijos – sūrimas; 114 g/l) – vartojamas balneologiniam gydymui. Durpyne prie Likėnų kasamas gydomasis durpių purvas vartojamas aplikacijoms.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1587 m. minima prie Biržų veikusi gydykla, naudojusi Smardonės versmių mineralinį vandenį. Apylinkių gyventojai nuo seno žinojo šio vandens gydomąjį poveikį, atvykę maudydavosi valstiečių trobose įrengtuose kubiluose. Likėnai pirmą kartą minimi 1643 m. rugpjūčio 3 d. Pagal sieringų šaltinių, kurie skleidžia supuvusio kiaušinio kvapą, iki XX a. 4-ojo dešimtmečio kaimas ir dvaras buvo vadinamas Smardone arba Lukėnais. Pirmasis Likėnų mineralinio vandens chemijos sudėtį 1816 m. ištyrė fizikochemikas Teodoras Grotusas ir konstatavo jų gydomąją vertę. Vėliau mineralinėmis versmėmis susidomėjo Biržų gydytojas Liudvikas Chodakauskas, kurio rūpesčiu mineralinis vanduo buvo ištirtas Rygos politechnikos instituto laboratorijoje, o L. Chodakauskas dvaro teritorijoje įrengė viešbutį ir gydyklos pastatą – pradėjo veikti kurortas. 1890–1891 m. čia gydėsi 168 ligoniai. 1891 m. sudegus vonios pastatui, kurorto nebeliko. 1924 m. dvaras išparceliuotas, 40 ha atiteko Sveikatos departamentui, nuo 1932 m. – Pabiržės savivaldybei. XX a. trečiame dešimtmetyje nustatyta, kad Smardonės dumblas ir gretimo durpyno durpės tinka gydymui. 1938 m. Biržų ligoninės vyr. gydytojo J. Mikelėno iniciatyva įsteigtas Likėnų kurortas – atidaryta gydykla su viešbučiu. 1939 m. gydėsi 610 ligonių. 1941 m. birželio mėn. per gyventojų trėmimą komunistiniai aktyvistai nužudė Likėnų parko kūrėją agronomą J. Narušį. 1946 m. rugpjūčio 3 d. Likėnai tapo miesto tipo gyvenviete (kaip kurortas), teisės panaikintos 1992 m. 1955 m. gydykla, 1948–2002 m. vadinta sanatorija, rekonstruota, pradėjo dirbti ištisus metus. Po karo išplėstas gydomųjų ligų sąrašas. XX a. septintame dešimtmetyje pradėti gręžti arteziniai mineralinio vandens gręžiniai, aštuntame dešimtmetyje kasmet gydydavosi po 4000 ligonių. 1970–1989 m. prie Likėnų buvo prijungtas Pabiržės miestelis. XX a. pabaigoje dėl melioracijos išnyko dvi iš trijų mineralinių Smardonės versmių. 2002 m. sanatorija pertvarkyta į reabilitacijos ligoninę, gydymas tapo labiau specializuotas. Ligoninė specializuota sveikatą grąžinančiam gydymui ir sergančiųjų reabilitacijai su ryškiais bei grįžtamais biosocialinių funkcijų sutrikimais, sergantiesiems neurologinėmis, judėjimo ir atramos sistemos ligomis, po traumų, ortopedinių operacijų. Taip pat yra mineralinės vonios, magnetoterapija, gydymas ultragarsu, masažas (t. p. povandeninis), manualinė terapija, akupunktūra, baseinas, sauna ir kt.Likėnuose yra klubas, parke įstiklinta mineralinio vandens biuvetė, architektė A. Šilinskienė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaime gimė: * Vytautas Pranas Taura, Biržų rajono politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Javų dvasios – javus saugančios dvasios ir dievybės, kurių pačios seniausios vaizduotos gyvūnais – buvusiais totemais. Rugių boba – matriarchato laikų javų dievybė. Patriarchato laikotarpiu, kai siekta suvyriškinti moteriškas dievybes ir dvasias, lygiagrečiai susiformavo vyriškų dievų įvaizdžiai: Svečias, Šeimininkas iš ano pasaulio, Keleivis, Gaspadorius. Šiais vardais buvo vadinamas sudievintas per rugiapjūtę pirmasis ir paskutinis supjauti rugių pėdai. Su pirmuoju buvo atliekamos pradėtuvių apeigos, paskutinis – iškilminga procesija lydimas namo per pabaigtuves. Javams vilnijant, žmonės sakydavo, jog einančios dvasios. Kitur kalbėjo, kad velnias vestuves keliantis arba pietauti lekiantis. Dažnai būdavo minimas aitvaras: lekiantis Aitvaras, važiuojančios Aitvaro vestuvės, Aitvaras imantis derlių. Kai kuriuose kraštuose po rugius lakstantis Kaukas arba laumė vaikus supančios, ragana rugius karpančios, kad avys bėgančios ar dievaitis jas ganantis. Kitur manyta, kad rugiuose gyvenančios gyvulio pavidalo dvasios – Nuogalis, Kiškis, Meška, Lapė, Katinas, Bubis, Bubas, Bubė, Baubas, Babaužis, Bobas, Maumas, Raudongalvis, Raudongerklis, Žaliaakis, Paplėštakis, Guda, Dizikas, Smauglys, Ruginis, Papiokė, Pypalas, Zebris, Arklys, Vilkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaliakalnis – Kauno miesto dalis, į šiaurės rytus nuo Senamiesčio ir Naujamiesčio, tarp Neries ir Girstupio slėnių; šiaurinėje ir šiaurės rytinėje dalyje ribojasi su Kalniečių rajonu, Murava, Dainava. Užima 735 ha plotą. 2000 m. vasario 24 d. Kauno m. savivaldybės nutarimu nr. 20 senasis Žaliakalnis kartu su Kalniečių rajonu tapo bendru administraciniu vienetu - Žaliakalnio seniūnija. Tai vienas didžiausių Kauno gyvenamųjų rajonų. Jo teritorijoje yra Prisikėlimo bažnyčia, Mažoji Prisikėlimo bažnyčia ir Šv. Antano Paduviečio bažnyčia (pastatyta 1936 m., inž. Antanas Bistrickas), sentikių Kauno Šv. Nikolajaus Stebukladario cerkvė (pastatyta 1906 m.), išlikusi sinagoga (pastatyta 1858 m., Vaisių g. 30) ir Žaliakalnio žydų kapinės (įkurtos 1832 m., nuo 1998 m. - Lietuvos Respublikos nekilnojamųjų kultūros vertybių registre), funikulierius (veikia nuo 1931 m.), „Saulės“ gimnazija, pradinė mokykla, Kauno municipalinė biblioteka (nuo 1939 m.) ir apskrities biblioteka (nuo 1950 m.), kurčiųjų ir neprigirdinčiųjų ugdymo centras (nuo 1939 m.), Ąžuolyno parkas, Ledo arena, futbolo maniežas, S. Dariaus ir S. Girėno sporto kompleksas, Kauno meno mokykla, Lietuvos sporto universitetas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Senovėje Žaliakalnio teritorija buvo apaugusi mišria lapuočių giria. Per ją į Neries upę tekėjo vandeningas Raginės upelis. Kairiąja Neries krantine ėjo kelias iš Kauno senamiesčio į Jonavą. Prie jo, kalno papėdėje ir šlaituose, XVII a. pradėjo kurtis pirmieji Žaliakalnio gyventojai. Iškirtus lapuočių mišką, Žaliakalnis buvo apgyvendintas trimis savarankiškais besikuriančiais rajonais: Antakalniu, Ragine ir Naujapiliu. Šiaurinėje dalyje, šlaite virš dabartinės Jonavos gatvės, vėliau įsikūrė darbininkų varguomenės lūšnų kvartalas, vadintas Brazilka, Argentinka. Pro Žaliakalnį į šiaurės rytus ėjo svarbus kelias, kuriuo XIX a. viduryje nutiestas Kauno–Ukmergės–Daugpilio–Peterburgo plentas. Tada abiejose jo pusėse ėmė dygti nauji namai. 1871 m. prie miesto prijungta vakarinė Žaliakalnio dalis, 1889 m. – didžioji dalis, drauge su dabartiniu Vytauto kalnu, 1919 m. – visas Žaliakalnis prijungtas prie Kauno. Galutinai Žaliakalnis susiformavo po Pirmojo pasaulinio karo iki 1940 metų. Kauno savivaldybės iniciatyva 1923 m. sudarytas miesto išplanavimo projektas, kurį parengė iš Kopenhagos pakviestas inžinierius Peteris Marius Frandsenas drauge su inžinieriumi Antanu Jokimu. Žaliakalniui plane buvo numatyta ypatinga funkcija. Šis miesto rajonas turėjo tapti administraciniu laikinosios sostinės centru: Vytauto kalne planuota pastatyti Universiteto kompleksą, geometriniame Žaliakalnio centre – Prezidentūros, Seimo ir Vyriausiojo teismo rūmus, Aušros g. ir Savanorių pr. sankirtoje – kareivines bei aikštę paradams. Realizuotas tik plano fragmentas tarp Vydūno alėjos, Radvilėnų plento ir Petrausko gatvės, nes žemė čia priklausė valstybei (buvusios miesto ganyklos), tad neiškilo kliūčių planingai formuoti gatvių tinklą ir užstatymą. Trapecijos formos rajonas suskirstytas į kvartalus, kuriuose suplanuoti 187 sklypai. Dauguma statomų namų pasižymėjo modernia stilistika. Mediniuose ir mūriniuose 1-2 aukštų pastatuose įrengti vienas ar keli butai. Pagal išankstinį planą atskiros gatvės apsodintos skirtingų rūšių medžiais, erdviuose sklypuose palikta vietos sodams. Netoli miesto centro besikuriantį rajoną pamėgo to meto inteligentai. Vaizdingame šlaite 1923 m. įspūdingą namą, pramintą \"Baltąja vila\", pasistatė architektas Feliksas Vizbaras (Kauko al. 2), ministras pirmininkas Juozas Tūbelis (Dainavos g. 1). Žaliakalnyje gyveno valstybės veikėjai: parlamentarė Magdalena Draugelytė-Galdikienė (Savanorių pr.), Vasario 16-sios akto signataras Petras Klimas (Radastų g.), diplomatas Juozas Purickis (Vaižganto g. 14), Lietuvos statistikos departamento direktorius dr. Domas Micuta (Vydūno al. 53). Čia gyveno muziejininkas Paulius Galaunė (Vydūno al. 2, arch. Arnas Funkas), plano autorius Antanas Jokimas (Vydūno al. 17); literatai Kazys Binkis (Vydūno al. 45), Vincas Mykolaitis-Putinas ir Magdalena Mykolaitytė-Slavėnienė (Vaižganto g. 14, Vaižganto g. 36), Salomėja Nėris (Vaižganto g. 14, Dainavos g. 6), Henrikas Radauskas, Vytautas Montvila (Č. Sasnausko g.), Antanas Šmulkštys (Vaižganto g. 10), Vincas Krėvė-Mickevičius (Vydūno al. 47) ir Balys Sruoga (B. Sruogos g. 21, arch. Vladimiras Zubovas), Antanas Vienuolis (P. Višinskio g. 8/3); keliautojas, publicistas Matas Šalčius (Minties ratas 53); Valstybės teatro solistai Kipras Petrauskas (K. Petrausko g. 31), Antanas Sodeika (P. Vaičaičio g. 2), Adelė Nezabitauskaitė-Galaunienė (Vydūno al. 2); aktorės Unė Babickaitė-Graičiūnienė (Vaižganto g. 14), Elena Žalinkevičaitė-Petrauskienė (K. Petrausko g. 31); muzikas Viktoras Kuprevičius; dailininkai Marcė Katiliūtė (Širvintų g. 64), Antanas Samuolis (Vaisių g. 16), Vladas Didžiokas ir Barbora Gorochova-Didžiokienė (A. Mackevičiaus g. 43), Jonas Šileika (Žalioji g. 31), Adomas Galdikas (Savanorių pr.), Juozas Zikaras (J. Zikaro g. 3), Petras Kalpokas ir Rimtas Kalpokas (Žemaičių g. 74); aviacijos karininkas Ignas Adamkavičius (Kudirkos al. 4a) ir kt.Du šio laikotarpio pastatai – Č. Pacevičiaus mūrinė vila (Vydūno al. 59, statybos techniko V. Kopylovo projektas) ir A. Jančausko medinė vila (Minties ratas 51, statybos technikas Jonas Varneckis) – Kauno Miesto valdybos sprendimu premijuoti už išraiškingą architektūrą. Namų savininkams ne tik įteiktas pagyrimo lapas, bet ir vieneriems metams atleisti nuo mokesčių už premijuotą turtą. Tarpukario Žaliakalnyje (taip pat buvo žinomas kaip Žaliasis Kalnas) vyravo gyvenamieji namai, tačiau statyta ir kitos paskirties pastatų bei statinių. 1919 m. prie Kauno miesto prijungta šiaurės rytinė Žaliakalnio teritorija. 1923 m. buvo 15232 gyventojai. 1925 m. įrengtas pirmasis Lietuvoje stadionas. 1928 m. ant kalno iškilo korporacijos Neo-Lithuania rūmai (arch. Edmundas Frykas). 1931 m. pradėjo veikti elektrinis keltuvas. 1935–1936 m. natūralios griovos vietoje įrengti Kauko laiptai (arch. Stasys Kudokas). 1937 m. duris atvėrė Jono Jablonskio pradžios mokykla. Tais pačiais metais III-oji gimnazija iš miesto centro įsikraustė į naują pastatą Aukštaičių gatvėje. 1938 m. atidarytas Zoologijos sodas. 1939 m. pastatyta Kauno sporto halė (inž. Anatolijus Rozenbliumas) ir VDU Klinikų kompleksas (arch. Urbain Cassan, Elie Ouchanof). 1940 m. pastatyta, bet nespėta įrengti Prisikėlimo bažnyčia (arch. Karolis Reisonas). Žaliakalnyje buvo įsikūrusios dvi užsienio valstybių pasiuntinybės: Italijos (Vydūno al. 13) ir Šveicarijos (Vydūno al. 15/1) bei Japonijos konsulatas (Vaižganto g. 30). Iki 1940 m. Žaliakalnis buvo lietuviškiausia Kauno miesto dalis. Visuose rajone esančiuose sklypuose, išskyrus kelis, buvo pastatyti gyvenamieji namai. Aiškios paskirties neturėjo tik teritorija, esanti tarp Gėlių rato ir Vydūno alėjos. Trečiojo dešimtmečio pabaigoje architektas A. Jokimas siūlė čia statyti Prisikėlimo bažnyčią, tačiau jo minčiai nebuvo pritarta, sklypas liko tuščias. Pagal P. M. Frandseno ir A. Jokimo planą suformuota teritorija vienintelė Kaune ir bene visoje Lietuvoje turi taisyklingą geometrišką sandarą. 1999 m. spalio 28 d. dalis Žaliakalnio teritorijos įtraukta į LR Nekilnojamųjų kultūros vertybių urbanizuotų vietovių sąrašą. 2004 m. gruodžio 28 d. į registrą įrašyta Petro Vileišio aikštė, kurioje 1924 m. vyko pirmoji Lietuvos Dainų šventė. 2006 m. gegužės 16 d. į registrą įtrauktas Ąžuolyno parkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šaukliai – kaimas Panevėžio rajono savivaldybėje, 2 km į pietus nuo Dragonių. 4 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vėjo jėgainė – įrenginys, kuris verčia kinetinę vėjo energiją į elektros energiją. Kai kuriose šalyse, pvz., Danijoje, net 23 % elektros energijos pagaminama vėjo jėgainėse. Ypač vėjuotose vietose (pvz., Vokietijoje prie Magdeburgo) įrengiamos ištisos „vėjo fermos“. Lietuvoje taip pat yra gan daug vėjo jėgainių, bet jos pagamina tik apie 3-4 % elektros energijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Visos vėjo jėgainės skirstomos į pramonines, vidutinės klasės ir asmenines:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"File:Wind turbine 1888 Charles Brush.jpg|Pirmoji pasaulyje (1888 m.) automatinė vėjo turbina Klyvlende. Aukštis - 18 m, galia - 12 kW File:Windmills D1-D4 (Thornton Bank).jpg|Horizontaliosios ašies vėjo turbinos Šiaurės jūroje File:Quebecturbine.JPG|Vertikaliosios ašies vėjo turbina File:Vawt.jpg|H tipo vertikaliosios ašies vėjo turbina File:windpark Estinnes 20juli2010 kort voor voltooiing.jpg|Pirmoji pasaulyje: Estinnes vėjo jėgainių 11 E-126 vėjo turbinos 7,5 MW, liepos 2010, pamatyti unikalią dviejų dalių rotoriaus mentės apie File:11 turbines E-126 7,5MW wind farm Estinnes Belgium.jpg|7,5 MW galios turbinų Estinnes Belgija m. spalio 10 d. 2010 m. baigė File:Vejo jeg.jpg|Vėjo jėgainių parkas Vokietijoje","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Vėjo energija ir kainos","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Metidė (Metija) arba Jupiteris XVI yra arčiausiai Jupiterio esantis palydovas. Palydovas atrastas 1979 Voyager 1, iškart po to jam suteiktas pavadinimas S/1979 J 3. 1983 m. jis oficialiai pavadintas išminties ir gilios minties deivės, pirmosios Dzeuso žmonos, Metidės vardu (žr. Metidė), taip pat jos vardu pavadintas asteroidas 9 Metidė. 1996–2003 Galileo misijos metu gauti duomenys, leidžiantys įsivaizduoti Metidės paviršių. Palydovas yra visiškai sinchronizavęsis su Jupiteriu – į planetą visada atsisukęs ta pačia puse. Metidė yra labai asimetriškas kūnas – didžiausias ir mažiausias skersmenys skiriasi du kartus. Taip pat tai vienas iš trijų palydovų Saulės sistemoje, apskriejančių planetą greičiau nei per tos planetos dieną. Kiti du – Jupiterio Adrastėja ir Marso Fobas. Metidė skrieja Jupiterio žiedo viduje ir manoma, kad yra pagrindinis medžiagos, sudarančios tą žiedą, šaltinis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Metidė yra netaisyklingos formos. Jos matmenys 60×40×34 km. Tai trečias pagal dydį vidinis Jupiterio palydovas. Metidės masė ir sandara nėra žinomos, tačiau sprendžiant iš to, kad palydovo vidutinis tankis yra toks pats kaip Amaltėjos (~0,86 g/cm 3 ), jo masė turėtų būti ~3,6×10 16 kg. Pagal tankį Metidė turėtų būti sudaryta iš akyto vandens ledo (Adrastėja turėtų būti panaši). Palydovo paviršius nusėtas krateriais. Jis tamsus ir atrodo rausvos spalvos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Metidė yra artimiausias iš keturių nedidelių vidinių Jupiterio palydovų, nuo planetos nutolęs ~128000 km atstumu. Orbitos ekscentricitetas labai mažas – ε=0,0002. Tai reiškia, kad orbita beveik apskritiminė. Palydovo orbitos polinkis Jupiterio pusiaujo atžvilgiu ~0,06°. Dėl potvyninių jėgų Metidė sukasi sinchroniškai su savo skriejimo periodu (t. y. apie savo ašį apsisuka per tiek pat laiko, per kiek apskrieja planetą). Kadangi Metidės orbita yra Jupiterio sinchroninės orbitos viduje, laikui bėgant palydovas vis artėja prie planetos ir kada nors į ją nukris. Jeigu jo tankis panašus į Amaltėjos, tai palydovas yra priartėjęs prie planetos arčiau, nei jos Rošo riba skystiems kūnams. Kadangi Metidė nėra subyrėjusi, kad ir kaip arti ji bėbūtų prie Jupiterio, ji negali būti peržengusi Rošo ribos kietiems kūnams.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Alytaus rajono savivaldybės taryba – Alytaus rajono savivaldybės atstovaujamoji institucija, išrinkta 2002 m. gruodžio 22 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rinkimai įvyko 2002 m. gruodžio 22 d. Rinkimuose gavo vietų:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldybės meru buvo išrinktas Albertas Jusas, 2004 m. – Monika Ražanauskienė, mero pavaduotoju Aurimas Truncė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valmieros apskritis () – tarpukaryje buvęs administracinis vienetas Latvijoje. Plotas 4624,2 km². Ji ribojosi su Valkos apskritimi, Cėsių apskritimi ir Rygos apskritimi bei su Estija. 1925 m. nuo Valmieros apskrities buvo atskirtas Straupės kraštas ir prijungtas prie Cėsių apskrities. Apskrityje 1927 m. buvo 4 miestai ir 2 miesteliai, keli miesteliai be savivaldos ir 52 valsčiai. Stambesni miestai ir gyvenvietės: Valmiera, Rūjiena, Matyšiai, Naukšėnai, Mazsalaca, Staicelė, Aluoja, Ainažiai, Salacgryva ir Limbažiai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Irena Degutienė (g. 1949 m. birželio 1 d. Šiauliuose) – gydytoja, Lietuvos politinė bei visuomenės veikėja, LR Seimo pirmininkė, buvusi ministrė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1956 m. iki 1967 m. mokėsi Druskininkų 1-ojoje vidurinėje mokykloje, 1967–1968 m. dirbo Kauno dailės kombinato Druskininkų filiale. 1974 m. baigė Vilniaus valstybinio universiteto Medicinos fakultetą ir įgijo gydytojos specialybę. 1974–1976 m. Alytaus medvilnės kombinato gydytoja terapeutė. 1976–1994 m. Vilniaus universitetinės „Raudonojo kryžiaus“ ligoninės gydytoja anesteziologė-reanimatologė, Gastroenterologijos skyriaus vedėja, vyriausiojo gydytojo pavaduotoja, vyriausioji gydytoja. 1994–1996 m. LR sveikatos apsaugos ministerijos sekretorė. 1996–2000 m. VII Seimo narė, išrinkta pagal Tėvynės sąjungos (Lietuvos konservatorių) sąrašą, dirbo Socialinių reikalų ir darbo komitete. 1996–2000 m. LR socialinės apsaugos ir darbo ministrė aštuntojoje, devintojoje ir dešimtojoje Vyriausybėse. 1999 m. gegužės–birželio ir spalio–lapkričio mėn., atsistatydinus aštuntajai ir devintajai Vyriausybėms laikinai ėjo Ministrės Pirmininkės pareigas. 2000–2004 m. VIII Seimo narė, dirbo Socialinių reikalų ir darbo komitete pirmininko pavaduotoja. Nuo 2004 m. Seimo narė, Socialinių reikalų ir darbo komiteto narė. 2008-2012 m. kadencijos Seimo narė, Seimo Pirmininko pirmoji pavaduotoja, nuo 2009 m. rugsėjo 17 d. LR Seimo Pirmininkė (nuo 2009 m. rugsėjo 15 iki 2009 m. rugsėjo 17 d. – l. e.p.). Laimėjo 2016 m. Lietuvos Respublikos Seimo rinkimuose. Nuo 1994 m. Tėvynės sąjungos (Lietuvos konservatorių) narė, partijos Prezidiumo narė, vadovauja Krikščioniškųjų demokratų frakcijai. Vyras Gediminas Degutis – medicinos mokslų daktaras, ortopedas traumatologas. Duktė Silvija Balčiūnienė, teisininkė. Sūnus Gediminas Degutis, verslininkas. Pusbrolis Juozas Statkevičius – dizaineris.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Keturbriaunis čiobrelis () – notrelinių šeimos aromatinis daugiametis augalas. Aukštis 20-30 cm. Stiebas sumedėjęs. Žiedai rausvo atspalvio arba balti, susitelkę šakučių viršūnėse. 1000 sėklų sveria vos 0,28 g, o daigios išlieka iki 5 metų. Mėgsta puveningą, lengvą dirvą ir atviras vietas. Augalas ištvermingas sausrai. Žydi 62-65 dienas, nuo birželio vidurio iki rugsėjo. Dauginama sėklomis, daigais ir vegetatyviškai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Beresnevičius − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Beresnevičienė (ištekėjusi moteris) ir Beresnevičiūtė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anna Vissi (Άννα Βίσση, g. 1957 m. gruodžio 20 d. Larnakoje) – kipriečių ir graikų dainininkė. Nors ji gimė Kipre, bet augo Graikijoje. Taip pat žinoma ir Europoje bei JAV.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anna Vissi dainuoja jau nuo ankstyvo amžiaus. Šešerių metų ji pradėjo mokytis muzikos, o dvylikos metų dalyvavo talentų konkurse ir užėmė 1-ą vietą. Jau po dvejų metų ji pirmą kartą pasirodė televizijoje kaip Ayia Tilliria. 1973 m. Annos šeima persikėlė į Atėnus. Ten ji tęsė studijas Nacionalinėje Koncervatorijoje. Netrukus ji jau galėjo pasirodyti su daugeliu žinomų graikų dainininkų, tokių kaip George Dalaras, Haris Alexiou ir Vasilis Papakonstantinou garsiausiuose Atėnų naktiniuose klubuose. Tuo metu ji taip pat studijavo teisę Atėnų universitete. Pirmasis Annos svarbus bendradarbiavimas buvo su George Dalarasu ir kompozitoriumi Stavros Koujioumtzisu. Koujioumtris sukūrė dvi jos dainas, o vėliau ji dirbo ir su kitais žymiais graikų kompozitoriais. 1983 m. Anna Vissi ištekėjo už kompozitoriaus Nikos Karvelas ir ėmė glaudžiai su juo bendradarbiauti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vissi net tris kartus dalyvavo Eurovizijos dainų konkurse. Du kartus ji atstovavo Graikijai (1980, 2006 m.), o vieną kartą (1982 m.) gynė gimtojo Kipro garbę. 1980-aisiais kartu su atlikėjumi Epikouri ir daina „Autostop“ ji užėmė 13-ą vietą. Po dvejų metų – 1982 m. su daina „Mono I Agapi“, atstovaudama Kiprui ji surinko 85 taškus ir užėmė penktą vietą. 2006 m. Anna su 128 taškais užėmė devintą vietą. Ji atliko dainą „Everything“, kuriai muziką sukūrė Nikos Karvelas, o žodžius – pati Anna Vissi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficialus Anna Vissi puslapis  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jackus Banys (1891 m. vasario 6 d. Meižiai, Padubysio valsčius – 1943 m. lapkričio 12 d. Norilsko lageris) – Lietuvos karinis veikėjas, pulkininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigė Maskvos universiteto Fizikos – matematikos fakultetą, 1916 m. rugpjūčio mėn. mobilizuotas į Rusijos imperijos kariuomenę, kovojo Galicijos fronte. 1917 m. baigė Maskvos 4-ąją junkerių pėstininkų mokyklą. 1918 m. liepos mėn. grįžo į Lietuvą. Nuo 1919 m. vasario mėn. Lietuvos kariuomenės Antrojo pėstininkų pulko artilerijos būrio karininkas. 1919 m. liepos – gruodžio mėn. dalyvavo nepriklausomybė kovose su Raudonąja armija ir bermontininkais. Nuo 1920 m. balandžio mėn. mokomosios atsargos baterijos, vėliau Devintosios baterijos vyr. karininkas. 1920 m. liepos mėn. ties Kruoniu nuginklavo lenkų brigadą, paėmė į nelaisve 400 kareivių, 6 patrankas ir 254 arklius. 1920–1927 m. buvo Dešimtosios, Devintosios baterijų vadas. 1922 m. baigė Aukštuosius karininkų kursus, pulkininkas. 1927–1933 m. Ketvirtojo artilerijos pulko vadas. 1929 m. baigė Aukštųjų karininkų kursų artilerijos skyrių. Nuo 1933 m. Vyriausiojo štabo ypatingų reikalų karininkas, nuo 1934 m. dėstė Karo mokykloje, nuo 1939 m. balandžio mėn. artilerijos grupės vadas. Šaulių sąjungos pirmininkas. TSRS okupavus Lietuvą, 1940 m. rugsėjo mėn. paskirtas Raudonosios armijos 29-ojo šaulių teritorinio korpuso 184-osios šaulių divizijos prieštankinio diviziono vadu. 1941 m. birželio mėn. suimtas, išvežtas į Norilską. 1942 m. NKVD Ypatingojo pasitarimo nuteistas kalėti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Teisės subjektas – subjektas, asmuo, kuris gali būti teisinių santykių dalyviu, tai yra turi teisinį subjektiškumą (teisnumą ir veiksnumą). Teisės subjektai pagal asmenų statuso ypatumus civilinėje teisėje skirstomi į fizinius ir juridinius asmenis. Pagal teisės šakas – baudžiamosios teisės subjektai, tarptautinės teisės subjektai ir kt.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viduramžiais Europos teisėje teisės subjektais buvo ir gamtos reiškiniai (perkūnija), vanduo, gyvūnai, netgi ir daiktai (pvz., įrankiai). Pavyzdžiui, baudžiamojoje teisėje jiems buvo priskiriamas deliktinis teisnumas ir veiksnumas: už „nusikaltimus“ buvo baudžiami ne tik gyvūnai, bet ir daiktai, „prisidėję“ prie nusikaltimo (pvz., varpas, kuriuo buvo šaukiama maištauti, sukilti). Pagal Lietuvos Statutus gyvūno (šuns, arklio ar kt.) savininkas turėjo atlyginti gyvūno padarytą žalą arba perduoti šį gyvūną nukentėjusiam asmeniui. Gyvūnas buvo išduodamas ne kaip turtas žalai atlyginti, bet kaip kaltininkas, baudžiamosios teisės subjektas, kurį nukentėjusysis galėjo bausti savo nuožiūra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Teisinis subjektiškumas – asmens savybė, galėjimas būti teisinių santykių dalyviu. Subjektiškumą sudaro teisnumas ir veiksnumas. Išskiriamas šakinis teisinis subjektiškumas – civilinis subjektiškumas, tarptautinis teisinis subjektiškumas ir t. t.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1574 m. pr. m. e. buvo nekeliamieji metai, prasidedantys trečiadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Balatonas () – ežeras centrinėje Vengrijoje, didžiausias Vidurio Europoje. Plotas beveik 600 km². Telkšo tektoninėje įduboje Dunojaus vidurupio lygumoje, pietrytinėje Bakonio kalnų papėdėje. Nusidriekęs iš šiaurės rytų į pietvakarius per 78 km. Krantai žemi, vietomis užpelkėję. Su Dunojumi jungiasi Šijo upe-kanalu. Vandens temperatūra vasarą ~20 laipsnių pagal Celsijaus skalę. Šis ežeras yra labai seklus – vidutinis jo gylis yra 3 metrai, todėl jo vanduo labai greitai sušyla, veikiamas saulės šilumos ir šis ežeras tampa tikru rojumi maudynių mėgėjams. Čia taip pat galima paplaukioti burlaiviais, kajakais ir pačiuožinėti vandens slidėmis. Prie Balatono įsikūrę Šiofoko, Balatonfiuredo, Kesthėjaus miestai, įsteigtas Tihanio nacionalinis parkas, Kišbalatono draustinis .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Artemijus Arcichovskis (, 1902 m. gruodžio 26 d. Sankt Peterburgas – 1978 m. vasario 17 d. Maskva) – Rusijos archeologas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tėvas botanikas Vladimiras Arcichovskis. 1925 baigė Maskvos universitetą; V. Gorodcovo mokinys. Nuo 1927 m. Maskvos universiteto dėstytojas, 1939-1978 m. – Archeologijos katedros vedėjas; nuo 1937 m. profesorius. 1960 m. TSRS mokslų akademijos narys korespondentas. Žurnalo „Sovetskaja archeologija“ įkūrėjas ir 1957-1978 m. vyr. redaktorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tyrinėjimų pagrindinė kryptis – senovės Rusios archeologija ir kultūros istorija. Nuo 1932 m. su pertraukomis vadovavo Naugardo archeologiniams tyrimams. Antrojo pasaulinio karo sugriautame mieste išplėtus tyrimus 1951 m. liepos 26 d. buvo rasti pirmieji „Laiškai beržo tošyje“. Suformulavo senamiesčių kultūros sluoksnių tyrimų pagrindinius principus, kėlė daiktinių šaltinių prioritetą. Parašė archeologijos vadovėlių (1947, 1954 m.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Naugardo archeologiniai tyrimai","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"LSMU biblioteka ir informacijos centras – didžiausios Lietuvoje sveikatos specialistų rengimo mokyklos Lietuvos sveikatos mokslų universiteto padalinys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bibliotekos ištakos siekia 1923 m., kai buvo pradėtas formuoti Lietuvos universiteto Medicinos fakulteto bibliotekos fondas. 1950 m. reorganizavus Kauno universitetą į dvi savarankiškas aukštąsias mokyklas, Kauno medicinos institutui (KMI) buvo perduotas buvusio Medicinos fakulteto bibliotekos fondas ir įkurta KMI biblioteka. Tuo metu bibliotekos fondą sudarė 17 000 egz., veikė 60 vietų skaitykla. 1956 m. įrengta atskira mokslo darbuotojų skaitykla, pradėtos kurti bibliografinės kartotekos, organizuotas atskiras bibliografinis-informacinis literatūros fondas, pradėta teikti nuolatinė einamoji bibliografinė informacija katedroms. 1957 m. įkurta KMI darbuotojų personalijų kartoteka. Bibliotekai knygas iš savo asmeninių bibliotekų dovanojo profesoriai Petras Avižonis, Petras Raudonikis, Pranas Mažylis, Benediktas Šaulys, docentai Juozas Nemeikša, Andrius Matulevičius, gyd. Andrius Domaševičius bei prof. Vlado Lašo, prof. Prano Mažylio artimieji ir kt. 1960 m. bibliotekos pastangomis institute pradėtas dėstyti bibliografijos pagrindų kursas. 1964 m. bibliotekoje įsteigti trys skyriai: informacinis-bibliografinis, skaitytojų aptarnavimo ir literatūros komplektavimo bei tvarkymo. 1983 m. bibliotekoje sukurta automatizuota publikacijų apskaitos posistemė (publikacijos). 1993 m. įrengtas bibliotekos kompiuterių tinklas. Nuo 1993 m. veikė integrali informacinė bibliotekos sistema ALISE, sukurta Latvijos universiteto programuotojų. Nuo 1993 m. bibliotekoje pradėtos komplektuoti medicinos duomenų bazės lazeriniuose diskuose (CD). 1989–1998 m. biblioteka vadinta KMA biblioteka. Nuo 1993 m. biblioteka Pasaulio sveikatos organizacijos (WHO) dokumentacijos centro, Europos medicinos informacijos ir bibliotekų asociacijos ( EAHIL) narė. 1995 m. bibliotekos kompiuterių tinklas prijungtas prie interneto. 1998 m. biblioteka tapo Šiaurės šalių sveikatos ir med. informacijos asociacijos (NAHMI) narė. 1998 m. bibliotekos mokslinės informacijos skyriuje (KMUK MLK, Eivenių g. 4) įrengta 10 vietų kompiuterinė klasė. Nuo 2000 m. biblioteka dalyvauja LABA (Lietuvos aukštųjų mokyklų bibliotekų direktorių asociacija) veikloje. Nuo 2002 m. direktorė išrinkta asociacijos pirmininke. 2001 m. kartu su Lietuvos universitetų bibliotekomis įsigyta nauja bibliotekų informacijos sistema ALEPH-500 (Izraelis, ExLibris). 2002 m. KMU mokslinių publikacijų DB perkelta į bibliotekos informacinę sistemą „Aleph“ bei LieMSIS PDB. Nuo 2002 m. biblioteka dalyvauja LMBA (Lietuvos mokslinių bibliotekų asociacija). Bibliotekos direktorė išrinkta į asociacijos tarybą. 2002 m. biblioteka tapo Baltijos šalių medicinos bibliotekų asociacijos (viena steigėjų) nare. 2004 m. KMU bibliotekoje (A. Mickevičiaus g. 9) įrengta 6 vietų kompiuterinė klasė. 2005 m. pradėta eksploatuoti nauja duomenų bazė – Elektroninės tezės ir disertacijos (ETD). 2004 m. patvirtintas naujos bibliotekos projektas. 2004–2006 m. naujos bibliotekos statyba. 2006 m. LMBA pristatyta, KMU bibliotekos direktorė Meilė Kretavičienė laimėjo LR Kultūros ministerijos premiją už bibliotekininkystės, bibliografijos, knygotyros mokslinius tyrinėjimus bei praktinę veiklą bibliotekose. 2007 m. LR Kultūros ministerijos sudarytos ekspertų komisijos sprendimu Geriausio 2006 m. bibliotekininko vardas suteiktas bibliotekos direktorei Meilei Kretavičienei. 2007 m. kovo 6 d. biblioteka persikėlė į tarptautinius universiteto bibliotekos standartus atitinkantį keturių aukštų pastatą (archit. Gražina Janulytė-Bernotienė). Pažangiausia RFDI technologijų sistema bibliotekoms (vienintelė Lietuvoje) užtikrina knygų saugumo kontrolę, knygų registracijos ir grąžinimo savitarnos sistemos veiksmingumo privalumus. Bibliotekoje ir informacijos centre vartotojai gali naudotis 6 skaityklomis, kuriose yra 544 darbo vietos, iš jų – 130 kompiuterizuotos, taip pat 3 grupinio mokymosi kabinetais, 8 vietų multimedijos kabinetu, 12 vietų mokomąja kompiuterių klase, 2 seminarų ir konferencijų salėmis. Dėl lankytojų patogumo veikia knygų savitarnos registracijos ir grąžinimo RFID Bibliotekos sistema, dokumentų kopijavimo ir spausdinimo savitarnos sistemos, belaidis kompiuterių tinklas, nuotolinės prieigos prie LSMU prenumeruojamų duomenų bazių paslauga per VPN ir Ezproxy, skaitytojų informavimo elektroniniu paštu paslauga. 2009 m. oficialiai patvirtas Kauno medicinos universiteto bibliotekos ir sveikatos mokslų informacijos centro vardas, tai tapo ir naujų bibliotekai keliamų siekių, reikalavimų ir tikslų atspindžiu, t. y. sukurti naują šiuolaikinę daugiafunkcionalę universitetinę biblioteką – sveikatos informacijos centrą, teikiantį tradicines ir virtualias paslaugas. Transformuoti tradicinę biblioteką į „mokymo įrankį“, kurio pagalba būtų suderinti mokymo ir mokslinio tyrimo procesai – pradedant nuo informacijos paieškos iki mokslinio darbo pateikimo (kopijavimo, spausdinimo, įrišimo). 2010 m. kovo 18 d. LR Seimo nutarimu Kauno medicinos universitetas ir Lietuvos veterinarijos akademija sujungti į Lietuvos sveikatos mokslų universitetą. Nuo 2010 m. rugsėjo 1 d. KMU ir LVA bibliotekos sujungtos ir pavadintos Lietuvos sveikatos mokslų universiteto biblioteka ir informacijos centru (LSMU biblioteka ir informacijos centras). 2011 m. Įdiegta VPN (VPN- Virtual Personal Netvork) programa, suteikianti bibliotekos skaitytojams galimybę prisijungti prie prenumeruojamų duomenų bazių ne iš LSMU kompiuterių tinklo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Teikiamos paslaugos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"LSMU Bibliotekoje ir informacijos centre: 6 skaityklos (544 vietos, iš jų – 143 kompiuterizuotos), 3 grupinio mokymosi kabinetai, 8 vietų multimedijos kabinetas, 12 vietų mokomoji kompiuterių klasė, 2 seminarų ir konferencijų salės. 2018 m. sausio 1 d. biblioteka turėjo 8 170 registruotų vartotojų – tai studentai, dėstytojai, KMUK personalas ir pacientai, keturių MTI darbuotojai, mokymo kursų klausytojai, lankytojai iš kitų miesto medicinos įstaigų, farmacijos kompanijų darbuotojai. Apsilankymai – 331 663. Per metus vartotojai pasinaudojo 522 733 bibliotekos dokumentais. Vietoje naudoti – 411 281 vnt. (išduoti į namus – 110 644 vnt.). VA bibliotekoje: apsilankymai - 91 230, išduota dokumentų - 111 452, į namus - 18 496.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baldegiai – kaimas Kelmės rajono savivaldybėje, 7 km nuo Liolių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":":: Apie kaimą Kelmės rajone žr. Gedvainiai (Kelmė). Gedvainiai – kaimas Joniškio rajono savivaldybėje, 3 km nuo Stupurų. 54 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mateikiške vadinami kaimai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Podgorija (, ) – viduramžių istorinis-geografinis regionas Balkanuose, dabartinėje pietų Bosnijoje ir Hercegovinoje ir vidurio Juodkalnijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šis pailgas regionas, išsidėstęs šiaurės vakarų-pietryčių kryptimi, apėmė dalį Dinarų kalnyno – pačią aukščiausią jo dalį, esančią tarp palyginti derlingų Adrijos pajūrio žemumų (Duklia, Travunija ir Zahumlje) ir žemyninės Serbijos (Raškos ir Bosnijos) šiaurės rytuose. Tradiciškai buvo laikoma, kad regionas tęsiasi nuo Neretvos upės baseino iki Moračos. Regionas buvo retai gyvenamas ir pasižymėjo aukštikalnių klimatu. Čia buvo Sinjajevinos, Durmitoro, Zelengoros kalnagūbriai. Išilgai regioną vagojo dviejų upių – Neretvos ir Pivos aukštupiai. Tai buvo natūrali skiriamoji riba tarp pajūrio ir žemyninės Serbijos. Tradicinės župos regione buvo Onogost, Moratia, Comerniza, Piva, Gerico, Netusini, Guisenio, Com, Debreca, Neretva ir Rama.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"I tūkst. pr. m. e. Podgorija sudarė dalį Ilyrijos ir buvo gyvenama ilyrų. VII a. kraštas slavizuotas. Tačiau dėl savo gyventojų retumo, jis nebuvo priskiriamas prie 6 tradicinių proto-serbų regionų (Raška, Bosnija, Zahumlje, Duklia, Travunija ir Paganija), o neretai dalintas tarp trijų pastarųjų į tris atkarpas. Jis niekada nesudarė nepriklausomos valstybės. Tik 960 m. mirus ankstyvajam serbų vienytojui Časlavui Klonimirovičiui, Duklios valdovas, užvaldęs Podgoriją, ją išskyrė kaip atskirą vienetą ir čia paskyrė valdyti savo sūnų Miroslavą. XI a. Podgorija priklausė Dukliai, nuo XII a. čia įsitvirtino Raška.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Santo Tirso FC – Portugalijos futbolo klubas iš Santo Tirso.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* s pusfinalis (1971 m.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Skiručiai – kaimas Kelmės rajono savivaldybėje, 7 km nuo Liolių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liaudies instrumentų orkestras – muzikos atlikėjų instrumentininkų kolektyvas, griežiantis autentiškais arba modifikuotais liaudies muzikos instrumentais jam specialiai sukurtus arba aranžuotus kūrinius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liaudies instrumentų orkestrai gali būti vienarūšių instrumentų ir mišrus. Kai kada liaudies instrumentų orkestruose greta liaudies instrumentų vartojami ir profesionaliosios muzikos instrumentai. Liaudies instrumentų orkestrų instrumentinę sudėtį, repertuarą ir atlikimą lemia tautos muzikinės kultūros ypatumai, įvairios sudėties liaudies instrumentų kolektyvus nuo seno turėjo daugelis tautų. Daug liaudies muzikos ansamblių atsirado XIX a. pabaigoje – XX a. pradžioje, kai ėmė formuotis daugelio tautų nacionalinė savimonė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvių liaudies instrumentų orkestro sudėtis: kanklės (aukštosios, bosinės, kontrabosinės), birbynės (aukštosios, tenorinės, kontrabosinės), lamzdeliai, skudučiai, daudytės, ragai, skrabalai su kelmu ir kiti instrumentai; rečiau vartojamas džingulis, būgnas ir kiti. Iki 1940 m. vyravo autentiški liaudies instrumentai. 1940 m. įkūrus liaudies dainų ir šokių ansamblį (vadovas Jonas Švedas) buvo pradėta modifikuoti autentiškus liaudies muzikos instrumentus (kankles, birbynes, lamzdelį) išplečiant jų technines ir raiškos galimybes. Sukurta naujų, netradicinių instrumentų (bosinės ir kontrabosinės kanklės, tenorinės ir bosinės birbynės ir kt.), tobulinta liaudies instrumentų orkestrų grupių sudėtis, siekta jų darnaus skambesio. 1977–1983 m. veikė Lietuvos RTV liaudies muzikos instrumentų orkestras, jo įkūrėjas ir vadovas Romualdas Apanavičius. Liaudies instrumentų orkestrus turi dainų ir šokių ansambliai, tarp jų – „Lietuva“, Lietuvos muzikos ir teatro akademija, Klaipėdos universitetas, muzikos mokyklos. Žymiausi liaudies instrumentų orkestrų vadovai: Romualdas Apanavičius, Pranciškus Budrius, Lionginas Gadliauskas, Edvardas Jauniškis, Pranas Stepulis, Justinas Strimaitis, Juozas Švedas, Pranas Tamošaitis, Vytautas Tetenskas, Regina Vaišnorienė, Irena Vaitkevičiūtė, Algirdas Vyžintas. Muzikos liaudies muzikos instrumentų orkestrams sukūrė Valentinas Bagdonas, Vidmantas Bartulis, Algimantas Bražinskas, Zita Bružaitė, V. Juozapaitis, Vytautas Klova, Anatolijus Lapinskas, Jonas Švedas ir kiti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bažnytinė apžvalga – dvisavaitis dvasininkijos žurnalas, leistas 1913–1914 m. Kaune.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmasis numeris išėjo 1913 m. liepos 12 (25) d. 16 puslapių. Spausdino S. Banaičio spaustuvė Kaune. Išėjo 24 numeriai. Leidinys nušvietė Bažnyčios istorijos klausimus, informavo apie permainas bažnyčios hierarchijoje, gvildeno visuomenės klausimus, rašė apie krikščionybės padėtį kitose šalyse. Bendradarbiavo Adomas Dambrauskas-Jakštas, Justinas Staugaitis, Juozas Tumas-Vaižgantas, Mykolas Vaitkus ir kt.Redaktorius ir leidėjas prelatas Juozapas Jonas Skvireckas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anechas () − Togo miestas, uostas įsikūręs Pajūrio regione; 45 km į rytus nuo Lomės. Jis yra tarp jūros ir Togo ežero.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anechas – istoriškai svarbiausia genų etninės grupės teritorija, kurioje reziduoja net trys karališkosios linijos. Manoma, kad seniausia karalystė XVII a. buvo įkurta Anecho Glidži rūmuose, ir ją įkūrė išeiviai iš ga etninės grupės vakaruose (dab. Gana). XIX a. čia atskilo Lawson ir Adžigo linijos. Visos šios trys tradicinės dinastijos vis dar oficialiai valdo Aneche. Nuo XVII a. Anechas tapo vienu svarbiausių regiono prekybinių miestų, vykdęs prekybą su portugalais. Šiems jis buvo žinomas kaip Mažasis Popo (pagal ryčiau esantį jorubų miestą Didįjį Popo). Kuomet regione įsitvirtino Vokietijos kolonijinė imperija, jie įkūrė savo Togolando koloniją. Anechas 1886 m. tapo pirmąja jos sostine ir ja išbuvo iki 1897 m., kuomet sostinė perkelta į Lomę, kadangi Anechas patyrė kranto eroziją. Iš Vokietijos kolonijos laikų išlikę keletas žymių miesto bažnyčių. Vėliau Anechas tapo Prancūzijos Togolendo uostu. Dėl istorinės svarbos ir architektūros 2000 m. įregistruotas kaip kandidatas tapti Pasaulio kultūros paveldu. Miestas susideda iš trijų dalių: vakarinė dalis Anechoganas driekiasi tarp Togo ežero ir jūros. Čia gausu vietinių pirklių namų ir rūmų. Zébé yra ryčiau, ir čia koncentruojasi Vokiečių kolonijiniai pastatai. Glidži yra šiauriau, ir čia yra ne tik valdovų rūmai, bet ir koncentruojasi šventosios girios, yra vudu religijos dvasinis centras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anecho įtraukimas į pasaulio paveldo sąrašą (pranc.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Poderiškių apylinkė (1959–1961 m. Girininkų II apylinkė) – LTSR administracinis-teritorinis vienetas vidurio Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įkurta XX a. viduryje, 1954 m. gegužės 25 d. prijungta prie Pažėrų apylinkės, tačiau neilgai trukus vėl atkurta. 1959 m. rugsėjo 30 d. pakeistas apylinkės pavadinimas. 1961 m. liepos 25 d. perkeltas apylinkės centras ir sugrąžintas ankstesnis jos pavadinimas bei prijungta dalis Ringaudų apylinkės ir Pažėrų apylinkės. 1963 m. sausio 12 d. Poderiškių apylinkė prijungta prie Alšėnų apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valinčiai (, ) – kaimas Lenkijos šiaurės rytuose, Kužnicos valsčiuje, Sokulkos apskrityje, Palenkės vaivadijoje. Kaimas yra apie 9 km į šiaurę nuo Kužnicos, apie 23 km į šiaurės rytus nuo Sokulkos ir 61 km į šiaurės rytus nuo vaivadijos centro Balstogės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo VIII a. pr. m. e. iki XIX a. šioje teritorijoje gyveno lietuviams artima baltų gentis – jotvingiai. Nuo XIII-XIV a. iki 1795 m. kaimas priklausė Lietuvos Didžiajai Kunigaikštystei. Pagal 1920 m. liepos 12 d. Lietuvos ir Tarybų Rusijos taikos sutartį kaimas buvo priskirtas Lietuvos Respublikai. 1975-1998 m. priklausė Balstogės vaivadijai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sirvydų apylinkė sovietmečiu buvo:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vahaika, wahaika () – maorių tradicinė trumpa (30-50 cm ilgio, iki 10 cm pločio) kaulinė ar medinė plokščioji kuoka, kurios vienas kraštas išlenktas, kitas - įlenktas. Paprastai smūgiuodavo išlenktuoju kraštu. Kartais vadinta rorehape, akau, meremere. Žodis reiškia 'žuvies burna'. Viename krašte kuoka vahaika turi turi išdrožą, kuri naudojama priešininko ginklui sugriebti. Kirstynėse vahaikomis atlikdavo baksnius ir smūgius briauna.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references /> * Wahaika from the collection of the Museum of New Zealand Te Papa Tongarewa","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Uša Vielka () – kaimas Lenkijos šiaurės rytuose, Klukovo valsčiuje, Mazovijos Vysokio apskrityje, Palenkės vaivadijoje. Kaimas yra apie 23 km į pietus nuo Mazovijos Vysokio ir apie 65 km į pietvakarius nuo vaivadijos centro Balstogės. Nuo XIII–XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei. 1827 m. kaime buvo 19 namų ir 149 gyventojai. 1907 m. kaime pastatyta mūrinė neogotikinė koplyčia. 1921 m. kaime buvo 24 namai ir 142 gyventojai, iš kurių 5 rusai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aprašymas apie kaimą (lenk.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Moskievcė (, ) – kaimas Lenkijos šiaurės rytuose, Orlos valsčiuje, Bielsko apskrityje, Palenkės vaivadijoje. Kaimas yra apie 11 km į pietvakarius nuo Orlos, apie 15 km į pietus nuo Bielsko ir apie 54 km į pietus nuo vaivadijos centro Balstogės. Nuo XIII–XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei. Kaime stovi 1904 m. pastatyta medinis namas, kuris yra įtrauktas į Palenkės vaivadijos saugomų istorijos paminklų sąrašą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Palenkės vaivadijos saugomų istorijos paminklų sąrašas (lenk.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nabucco – planuojamas gamtinių dujų dujotiekis sujungsiantis Turkiją su Bulgarija, Rumunija, Vengrija ir Austrija. Dujotiekio tikslas sumažinti Europos energetinę priklausomybę nuo Rusijos. Projektą remia kelios Europos Sąjungos šalys ir Jungtinės Amerikos Valstijos. Nabucco laikomas svariu konkurentu Rusijos energetikos milžino „Gazprom“ planuojamam South Stream dujotiekiui.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2002 m. prasidėjo Nabucco pasirengimo darbai. 2009 m. liepos 13 d. buvo pasirašytas tarpvyriausybinis visų dalyvaujančių šalių susitarimas. Dujotiekis, kuriuo planuojama transportuoti dujas iš Kaspijos regiono į Europos šalis aplenkiant Rusiją per Azerbaidžaną, Gruziją, Turkiją, Bulgariją, Vengriją, Rumuniją ir Austriją, buvo planuotas atidaryti 2009 m., tačiau nepasiekus susitarimų su dujų tiekėjais projekto realizavimo terminai buvo nuolat atidedami.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Medznos valsčius () – kaimietiškas valsčius šiaurės rytų Lenkijoje, Mazovijos vaivadijoje, Vengruvo apskrityje. Centras – Medzna. Ribojasi su Kosuv Lackų, Livo, Palenkės Sokoluvo ir Stočeko valsčiais bei Vengruvo miestu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo V a. pr. m. e. iki V a.-VI a. dabartinio valsčiaus teritorijoje gyveno jotvingių gentis. XIII a.-XIV a. šias žemes užėmė Lietuvos Didžioji Kunigaikštystė. Nuo XIII a.-XIV a. iki 1513 m. priklausė Lietuvos Didžiosios Kunigaikštystės Trakų vaivadijai, nuo 1513 m. iki 1569 m. Liublino unijos Palenkės vaivadijai. Nuo 1569 m. iki 1795 m. buvo Abiejų Tautų Respublikos Mažosios Lenkijos provincijos Palenkės vaivadijos valdose. Nuo 1795 m. iki 1807 m. priklausė Austrijos karalystės Vakarų Galicijos Sedlcų cirkului. Nuo 1807 m. iki 1815 m. priklausė Varšuvos kunigaikštystės Sedlcų departamentui. Nuo 1816 m. iki 1837 m. priklausė Rusijos imperijos Lenkijos Kongreso karalystės Palenkės vaivadijai, 1837-1844 m. Palenkės gubernijai, nuo 1844 m. iki 1866 m. Liublino gubernijai, nuo 1867 m. iki 1914 m. Sedlcų gubernijai. Nuo 1914 m. iki 1919 m. priklausė Vokietijos imperijos Varšuvos generalgubernijai. 1919–1939 m. priklausė II Lenkijos Respublikos Varšuvos vaivadijai. 1939–1945 m. priklausė Trečiojo reicho Generalgubernijai. 1945–1975 m. priklausė Varšuvos vaivadijai. 1975–1999 m. priklausė Sedlcų vaivadijai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagal 2002 metų duomenis valsčiaus plotas yra 115,78 km², iš kurių:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valsčiaus gyventojų sudėtis pagal 2004 metais surinktus duomenis:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Glina, Medzna, Mendzilešas, Ožešuvka, Poševka, Rostkai, Tchužova, Ugoščas, Varcholai, Vola Ožešovska, Vrotnuvas, Vžoskai, Želežnikai, Zuzulka.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vulka Žukovska () – kaimas Lenkijos rytuose, Mokobodų valsčiuje, Sedlcų apskrityje, Mazovijos vaivadijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":".Būgninė ertmė () – vidurinės ausyje dalis, kurioje yra judrūs klausomieji kauliukai, perduodantys būgnelio vibracijas į vidinę ausį. Būgninėje ertmėje skiriamos 6 sienos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Būgninė ertmė – netaisyklinga, iš šonų suspausta smilkinkaulio piramidės ertmė, išklota gleivine ir pripildyta oro, patenkančio į nosiaryklę pro ausies trimitą. Joje yra judrūs klausomieji kauliukai, sujungiantys šoninę sieną su vidine ir perduodantys būgnelio vibracijas į vidinę ausį. Būgninė ertmė sudaryta iš dvejų dalių: tikrosios būgninės ertmės, esančios už būgnelio, ir virš jos esančios antbūgninės kišenės (). Joje yra viršutinė pusė plaktuko ir didžioji dalis priekalo. Būgninės ertmės aukštis, įskaitant kišenę, ir plotis yra apytiksliai po 15 mm, o skersmuo – apie 6 mm viršuje, 4 mm apačioje, tačiau prieš būgnelio bambą – tik 2 mm. Iš šono būgninę ertmę riboja būgnelis, o iš vidaus – vidinės ausies šoninė siena. Užpakalyje ji susisiekia su speniniu urvu ir per jį - su speninėmis ertmėmis, o priekyje – su ausies trimitu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Būgninėje ertmėje skiriamos 6 sienos ir yra įėjimas į speninį urvą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stoginę sieną () sudaro plona kompaktiško kaulo plokštelė – smilkinkaulio piramidės būgno stogas (). Ji skiria būgninę ertmę nuo kaukolės ertmės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Junginė siena () – būgninės ertmės dugnas, kurį sudaro siaura, plona, išgaubta kaulinė plokštelė, skirianti būgninę ertmę nuo vidinės jungo venos. Joje vietomis gali nebūti kaulo ir būgninę ertmę nuo venos tokiu atveju skiria tik skaidulinis audinys ir gleivinė. Prie vidinės sienos yra maža anga, pro kurią eina poliežuvinio ryklės nervo būgninė šaka. Kartais ši siena gali būti stora, su papildomomis speninėmis ertmėmis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Plėvinės sienos () didžiąją dalį sudaro būgnelis, o kraštuose – kaulinis žiedas, prie kurio jis tvirtinasi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Labirintinė siena () skiria vidurinę ausį nuo vidinės. Jos centre į būgninė ertmę išsikiša lėkštas kyšulys (), sudaro sraigės pamatinės spiralės dalis. Šakota kyšulio vaga () eina būgnelio rezginys (), kuris susidaro iš poliežuvinio ryklės nervo skaidulų ir vidinės miego arterijos rezginio skaidulų. Iš priekio kyšulį riboja būgninės ertmės (). Viršuje kyšulio esantis ovalus prieangio langelis () jungia būgninę ertmę su prieangiu. Šį langelį uždaro kilpos pamatas, kurio perimetras prisitvirtina prie langelio kraštų žiediniu raiščiu. Žemiau kyšulio yra apvalus sraigės langelis () jungiantis būgninę ertmę su sraigės kanalo pradžia. Šį langelį uždaro antrinis būgnelis (), įgaubtas būgninės ertmės pusėje ir išgaubtas sraigės link.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Speninė siena () yra pati plačiausia būgninės ertmės siena. Viršutinėje jos dalyje yra speninio urvo įėjimas (). Tai – didelė, netaisyklingos formos anga, einanti nuo antbūgninės kišenės į speninio urvo viršutinę dalį. Spenine siena eina du išlenkti kanalai: šoninis pusratinis kanalas ir veidinio nervo kanalas, kurie sienos paviršiuje suformuoja atitinkamus iškyšulius (). Kiek žemiau urvo įėjimo yra piramidinė pakyla (). Joje yra kilpinis raumuo, kurio sausgyslė išeina pro piramidės pakylos viršūnėje esančią angą ir prisitvirtina prie kilpos galvutės. Po antbūgnine kišene esanti priekalo duobė () talpina trumpąją priekalo kojytę, kuri prisitvirtina prie duobės raiščiais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mieginė siena () skiria būgninę sieną nuo miego arterijos kanalo. Tai yra plona kaulinė plokštelė. Viršutinėje šios sienos dalyje atsiveria du lygiagretūs kanalas – ausies trimito kaulinė dalis ir būgnelio tempiamojo raumens kanalas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Būgninės ertmės gleivinė () iškloja būgninės ertmės sienas, uždengia klausomuosius kauliukus, raumenis ir nervus, įeina į speninį urvą ir spenines ertmes. Tarp ertmės sienų ir kaulelių susidaro keletas gleivinės klosčių: užpakalinė ir priekinė plaktuko klostės (), būgninės stygos klostė (), taip pat priekalo ir kilpos raukšlės (). Tarp gleivinės klosčių susidaro kišenės, suteigdamos būgninei ertmei skylėtą išvaizdą. Viršutinė kišenė () susidaranti tarp būgnelio palaidosios dalies ir plaktuko kaklelio, turi klinikinę reikšmę kaip infekcijos vieta. Dvi kitos, priekinė ir užpakalinės kišenės () susidaro apie būgninę stygą. Būgninės ertmės gleivinė plona, blyški ir mažai vaskuliarizuota. Ją iškloja stulpinis virpinamasis epitelis, kuris vietomis suplonėja ir neturi blakstienėlių. Speninį urvą ir ertmes iškloja plokščiasis epitelis. Čia veikia apsauginiai mechanizmai, kurie priklauso nuo būgninės ertmės formos: ausies vamzdžio, per kurį sulyginamas slėgis abejose būgnelio pusėse, apsauginės klausos kauliukų sąnarių formos bei refleksinių kilpinio ir būgnelio tempiamojo raumenų susitraukimų, apsaugančių nuo pažeidimo dėl staigaus arba pernelyg stipraus kauliukų judesio. Daugiau informacijos straipsniuose:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* R. Stropus, V. Vaičekauskas, J. Tutkuvienė, N. Paužienė, D.H. Pauža, A. Dabužinskienė, V. Gedrimas, V. Aželis, G. H. Schumacher, „Žmogaus anatomija 2“, „KMU leidykla“, Kaunas, 2007 m., (383 psl.) ISBN 978-9955-15-099-2","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nerijus Mačiulis:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dovilė Zelčiūtė (g. 1959 m. balandžio 30 d. Kaune) – lietuvių poetė, dramaturgė, eseistė, žurnalistė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gimė aktorių šeimoje, Kaune. Baigė lietuvių kalbos ir literatūros studijas Vilniaus universiteto Kauno humanitariniame fakultete. Pirmieji eilėraščiai išspausdinti žurnale „Nemunas“, kai D. Zelčiūtei buvo septyniolika metų. Iki dabar išleido daugiau nei dešimt poezijos rinktinių. Kūrybą publikuoja „Šiaurės Atėnuose“, „Literatūroje ir mene“ ir kt.Dirbo mokytoja, redaktore, Kauno televizijoje vedė kultūrinio pobūdžio laidas. Kauno menininkų namuose organizavo fotografijos parodas, rengė susitikimus, diskusijas su menininkais. Rašo apie teatrą ir fotografiją. Sudarė knygą „Jurga. Atsiminimai, pokalbiai, laiškai“, skirtą Jurgos Ivanauskaitės atminimo įprasminimui. Nuo 1998 m. – Lietuvos rašytojų sąjungos narė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kiemelių tvenkinys – vandens telkinys Vilniaus rajone, Maišiagalos seniūnijoje, Kiemelių kaime, 0,4 km į vakarus nuo kelio . Tvenkinys sudarytas ant Dūkštos upelio, už 9,1 km nuo jo žiočių. Prie užtvankos ženkliai apsemtos intako Viešvilės žiotys (susidarė 0,64 km ilgio įlanka). Įrengtas 1973 m. drėkinimo tikslais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tvenkinio kodas – 12050261, priklauso Neries mažųjų intakų (su Nerimi) baseinui. Vandens telkinio plotas – 17 ha, ilgis – 1,03 km, plotis – iki 0,36 km, kranto linijos ilgis – 4,02 km. Krantai daugiausia apaugę siauru medžių ir krūmų ruožu. Aplinkui plyti pievos ir dirbami laukai. Žemių užtvankos keteros altitudė – 118,50 m, užtvankos ilgis – 330 m, plotis – 6 m, vandens pertekliaus pralaida – šachtinė. Skaičiuotinis užtvankos debitas – 32 m³/s.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Kiemelių ežeras","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Sąrašas:Lietuvos tvenkiniai","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liudvikas Čelchovskis – Kauno vėliavininkas 1765-1768, Lietuvos iždo raštininkas 1763-1765, Kauno stalininkas 1738-1765. Pasiuntinys į 1762 metų seimą . 1764 metais buvo Stanislovo Augusto Poniatovskio elektorius nuo Kauno pavieto.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pilio kyšulio nacionalinis parkas (; ) – Kanadoje, Ontarijuje esantis nacionalinis parkas. Įsteigtas 1987 m. Apima Bruso pusiasalį. Biosferos rezervato dalis. Įrengti pėsčiųjų takai, stovyklavietės. Parke sutinkami burundukai, voverės, lapės, meškėnai, juodieji lokiai, kojotai, ursonai, amerikiniai baltieji kiškiai, skunsai, baltauodegiai elniai, įvairios gyvatės ir varlės, paukščiai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Absentas ( 'pelynas') – stiprus, daug eterinių aliejų (1-20 %) turintis alkoholinis gėrimas. Gėrimo pavadinimas kilęs iš pelyno (, graik. Absinthion) pavadinimo. Karčiojo pelyno trauktinė yra žalios spalvos, turi anyžių prieskonį, jai būdingas kartus skonis. Gėrimas labai stiprus (60-80 %), nes tik tokios koncentracijos alkoholis gali surišti didelį eterinių medžiagų kiekį. Absentas yra žalsvos spalvos, literatūroje prancūziškai kartais vadinamas La Fée Verte – „Žalioji Fėja“. Dėl didelio eterinių aliejų kiekio, ypač tujono, absentui buvo priskiriamas svaiginantis ir haliucinogeninis poveikis. Šiuo metu manoma, kad absento poveikis nesiskiria nuo kitų to paties stiprumo alkoholinių gėrimų. Aktyvioji medžiaga tujonas, gaunamas iš bitkrėslių, tujų ir didžiausią jo koncentraciją turinčio karčiojo pelyno, naudojama farmacijoje ir paveikia CNS. Tačiau absente tujono yra labai mažai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Absentas gaminamas iš pelynų, anyžių (anyžinės ožiažolės) ir paprastojo pankolio (šios 3 sudėtinės dalys kartais vadinamos „Šventąja trejybe“), taip pat dedama kinmėtės, mėtų, kiniškų anyžių, mažojo pelyno. Pagal kai kuriuos receptus, dar gali būti dedama melisos, kalendros, balinio ajero, šventagaršvės šaknies, veronikos, kadagio, muskatinio riešuto arba kitų vaistinių augalų ir žolelių ekstrakto. Susimaišius šiam skaidriam žaliam gėrimui su vandeniu, išsiskiria eteriniai aliejai, dėl to gėrimo spalva pakinta į baltą (opalo) spalvą, o ištirpęs cukrus sušvelnina kartoką absento skonį. Paprasčiausiai išmirkius pelynų lapus alkoholyje (maceracija) gaunamas itin kartus skystis, kuriame yra vandenyje tirpaus absentino (vienos iš karčiausių cheminių medžiagų). Todėl pagal tradicinius absento gamybos receptus, po pirminės maceracijos gautas skystis yra distiliuojamas. Pelynų, anyžių ir pankolių distiliatas yra maždaug 82 % alkoholio turintis bespalvis skystis. Bespalvis absentas vadinamas Blanche (baltas) arba La bleue (žydras). Norint suteikti gėrimui žalią spalvą, jame papildomai mirkomos žolės (antrinė maceracija; žalią spalvą suteikia chlorofilas), arba gėrimas tiesiog nudažomas žaliais dažais. Galiausiai, gėrimas koreguojamas iki reikiamo stiprumo (tarp 45 ir 89 % alkoholio tūrio), praskiedžiant vandeniu. Tradicinis absentas nuo šviesos poveikio pamažu keičia spalvą (yrant chlorofilui) iš žalios į gelsvai – žalsvą ir rudą. Priklausomai nuo panaudotų žolelių, galima pagaminti ir raudonos arba kitokios spalvos absentą (tačiau tik žalia ir raudona spalvos laikomos tradicinėmis). Pigaus absento gamintojai gėrimą gamina be distiliacijos, sumaišydami spiritą su žolelėmis, žolelių ekstraktais ir dažikliais. Šiuos gėrimus daugelis absento mėgėjų laiko trauktinėmis arba absento falsifikatais. Istoriškai egzistavo 5 neoficialūs absento kokybės laipsniai (pagal kokybę ir alkoholio tūrį): ordinaire, demi – fine, fine, supérieure ir Suisse. Šiuo atveju Suisse (šveicariškas) reiškia aukščiausią kokybės laipsnį, o ne pagaminimo vietą. Supérieure ir Suisse absentai privalėjo būti pagaminti distiliacijos būdu ir dažyti natūraliomis žolelėmis, tuo tarpu ordinaire ir demi – fine absentai galėjo būti gaminami iš žolelių ekstraktų ir dažomi dirbtiniais dažikliais. XIX a. pabaigoje pigaus absento gamintojai siekdami suteikti žalią spalvą į savo gaminį dėdavo cinko, vario junginių, indigo, o siekdami išgauti švytėjimą – stibio trichlorido. Pagamintame iš prastos kokybės spirito arba nekokybiškai distiliuotame absente taip pat galėjo būti metanolio ir kitų nuodingų medžiagų. Visa tai prisidėjo prie absento, kaip pavojingo ir haliucinogeninio gėrimo, įvaizdžio susiformavimo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pelynai medicininiais tikslais buvo vartojami Senovės Egipte, o senovės Graikijoje jau buvo vartojami ir pelynų ekstraktai bei vyne mirkyti pelynų lapai. Pirmieji gėrimo, atitinkančio absentą, ženklai aptinkami nuo XVIII amžiaus. Pasak populiarios legendos, absentą maždaug 1792 m. sukūrė Šveicarijos Couvet miestelyje gyvenęs prancūzas daktaras Pierre Ordinaire ir jį užpatentavo kaip vaistą, skirtą virškinimo bei kitoms ligoms gydyti. Jo receptas esą atiteko to paties miestelio Hendriod seserims, kurios pradėjo pardavinėti absentą kaip gydomąjį eliksyrą (kiti šaltiniai teigia, kad šios seserys gamino absentą dar prieš Ordinaire atvykimą). 1797 m. Couvet miestelyje Daniel Henri Dubied ir Henry-Louis Pernod atidarė pirmąją absento gamybos įmonę. 1805 m. jie atidarė antrąją įmonę Pontarlier (Prancūzijoje), pavadinimu „Maison Pernod Fils“. XIX a. viduryje absentas paplito tarp Alžyre buvusių Prancūzijos kareivių, kurie jį naudojo dezinfekcijai bei kaip vaistą užkrečiamų ligų profilaktikai. Prancūzai pastebėjo, kad vietiniai gyventojai musulmonai geria absentą, maišytą su vandeniu, nors alkoholį gerti jiems draudžia tikėjimas. Gyventojai galimybę gerti absentą aiškino tuo, kad sumaišytas su vandeniu jis tampa baltos spalvos ir Alachas negali jo atskirti nuo arbatos su pienu. Kareiviai perėmė šį absento gėrimo būdą ir atvežė į Prancūziją, kur XIX a. 7-ajame dešimtmetyje jis tapo rafinuotu elito gėrimu, kurį vartojo tik aukštuomenė ir vidurinė klasė kaip aperityvą prieš valgį. Tačiau jau XIX a. 9-ajame dešimtmetyje absentas atpigo ir tapo visos Prancūzijos gėrimu: 1910 m. Prancūzijoje buvo suvartojama 36 mln. litrų absento per metus. Buvo sukurti brangiai kainuojantys įrankiai: specialus grafinas ir taurės, skylėti sidabriniai šaukšteliai bei specialios šakutės. Su įkvėpimu ir kūryba absentą siejo menininkai, pvz., Vincent van Gogh, Arthur Rimbaud, Maignan, Picasso ir kiti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sparčiai plintantis visuomenėje absentas žiniasklaidos buvo siejamas su keletu žiaurių nusikaltimų, kurie esą buvo padaryti dėl absento įtakos. Vyno pramonei smukus dėl filokseros epidemijos ir didėjant stipriųjų gėrimų suvartojimui, į kovą kilo tiek blaivybės šalininkai, tiek ir vyndarių asociacijos – visos jos kartu XIX a. 9 ir 10 dešimtmečiais paskelbė absentą grėsme visuomenei. Absento kritikai teigė, kad šis gėrimas paverčia žmones išprotėjusiais nusikaltėliais, sukelia epilepsiją ir tuberkuliozę, ir kaltas dėl tūkstančių Prancūzijos žmonių mirčių \" . Dailininkai (Edgar Degas) ir rašytojai (Émile Zola) absento gėrėjus vaizdavo kaip nuo jo priklausomus ir degradavusius alkoholikus. Po Šveicarijoje 1905 m. įvykusios tragedijos, kai girtas, alkoholizmu sergantis Jean Lanfray išžudė savo šeimą (tarp gertų gėrimų buvo ir absentas), kaltė dėl šio įvykio buvo suversta absentui, ir 82000 Šveicarijos piliečių pasirašė peticiją, reikalaujančią absentą uždrausti.Neigiamas absento poveikis visų pirma sietas su jo sudėtyje esančiu tujonu, kuris yra pelyno eterinių aliejų sudėtinė dalis. Tujonas žinomas kaip nervus veikiantys nuodai, kurių didesnė dozė gali sukelti epilepsinius traukulius.1906 m. absentas uždraustas Belgijoje (nuo 1898 m. absentas buvo draudžiamas Belgijos karaliui priklausančioje Kongo laisvojoje valstybėje) ir Brazilijoje, 1907 m. absento draudimas įrašytas į Šveicarijos konstituciją. 1909 m. draudimą įvedė Nyderlandai, 1912 m. – JAV, 1915 m. – Prancūzija. Prancūzijoje uždraudus absentą išpopuliarėjo pastis ir uza (anyžių gėrimai be pelynų), Šveicarijoje daugelis daryklų toliau veikė nelegaliai (dažniausiai buvo gaminamas baltos, o ne žalios, spalvos absentas, kurį lengviau nuslėpti). Kai kurios šalys absento draudimų neįvedė, tarp jų Ispanija, Portugalija, Lotynų Amerikos šalys ir Jungtinė Karalystė. Nebuvo nustatyta ir kad absentas būtų labiau pavojingas negu įprastas alkoholis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"XX a. 10 dešimtmečio pradžioje Jungtinės Karalystės alkoholio prekybos įmonė „BBH spirits“ aptiko, kad šioje šalyje nėra jokių absento draudimų (išskyrus bendrus reikalavimus visiems stipriesiems alkoholiniams gėrimams). Šios įmonės užsakymu Čekijos bravoras „Hill’s liquere“ pradėjo gaminti žalios spalvos pelynų gėrimą, pavadintą „Absinth“, tuo sukeldama naują susidomėjimo absentu bangą. 2000 m. absento draudimas išbrauktas iš Šveicarijos konstitucijos, o nuo 2005 m. absento gamyba ir vartojimas pilnai legalizuoti. Draudimus taip pat panaikino Nyderlandai (2004 m.) ir Belgija (2005 m.). Prancūzija draudimo nepanaikino, tačiau faktiškai yra draudžiama pardavinėti (ne gaminti) gėrimą pavadinimu „Absentas“, todėl Prancūzijos teritorijoje absentai legaliai parduodami pavadinimu spiritueux à base de plantes d’absinthe ('Spiritinis gėrimas pelynų pagrindu'). Šiuo metu Europos Sąjungos šalyse absento gamyba leidžiama, nors daugumoje šalių ribojamas tujono kiekis – gėrimams, stipresniems nei 25 laipsniai, jis negali viršyti 10 mg/kg, o trauktinėms – 35 mg/kg. Toks tujono kiekis poveikio neturi. Kadangi net ir XIX a. pabaigos gamybos absentuose tujono kiekis niekada neviršijo šių ES normų, taigi haliucinogeninis absento poveikis laikytinas mitu arba šiuolaikinių gamintojų rinkodaros triuku.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nedistiliuotame pelynų aliejuje yra cheminės medžiagos tujono, kurio didelės dozės gali sukelti kepenų nepakankamumą. Nuo XIX a. vidurio buvo manoma, kad piktnaudžiavimas absentu sukelia sunkesnes pasekmes nei piktnaudžiavimas kitais stipriaisiais alkoholiniais gėrimais. 1864 m. daktaras Magnan atliko eksperimentą, kurio metu viena jūros kiaulytė buvo verčiama kvėpuoti alkoholio garais, o kita – pelynų ekstrakto garais. Pelynų garais kvėpavusį gyvūną ištiko priepuolis, todėl buvo padaryta išvada, kad pelynai yra pavojingesni nei alkoholis. To meto tyrimai absente rasdavo iki 350 mg/kg tujono. Šiuolaikinių tyrimų duomenimis, tinkamai net ir pagal senuosius receptus distiliuojamame absente tujono kiekis niekada neviršija dabar ES leidžiamų kiekių (10 mg/kg). Bandymai su pelėmis parodė, kad mirtina tujono dozė (LD 50  – dozė, nužudanti 50 % bandomųjų) yra 45 mg tujono 1 kg kūno masės – geriant absentą tokios tujono koncentracijos pasiekti nepavyktų, nes organizmas žūtų nuo alkoholio poveikio, tujono poveikiui net nepasireiškus . Tiesioginis tujono poveikis žmogui nėra žinomas, nors žmonės vartoja ir kitus, daugiau nei absentas tujono turinčius produktus, tokius kaip šalavijas ir jo ekstraktai, nepatirdami neigiamų poveikių. Ilgą laiką buvo tikima, kad absentas turi haliucinogeninį poveikį, tačiau įrodymai yra nepatikimi. Daktaras Magnan, greta eksperimentų su jūros kiaulytėmis, ištyrė ir 250 alkoholizmo atvejų, padarydamas išvadą, kad žmonių, gėrusių absentą, būklė buvusi blogesnė ir juos ištikdavusios haliucinacijos. Pačias haliucinacijas dažniausiai aprašydavo poetai (Oscar Wilde) kitą rytą po girtavimo nakties. XX a. 8 dešimtmetyje tujonas buvo klaidingai susietas su Tetrahidrokanabinoliu (kanapėse aptinkamu haliucinogenu), tai dar labiau paskatino tikėjimą absento haliucinogeninėmis savybėmis. Šiuo metu manoma, kad didelės tujono dozės gali sukelti raumenų spazmus, tačiau ne haliucinacijas. Literatūroje aprašytos absento gėrėjų haliucinacijos aiškintinos bendruoju alkoholio poveikiu, prasta gėrimo kokybe bei placebo efektu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čekijoje gėrimas, vadinamas Absinth (skirtingai nuo prancūziško ir angliško pavadinimo Absinthe) masiškai pradėtas gaminti nuo 1990 metų. . Šis gėrimas panašus į tradicinį absentą savo stiprumu (iki 75 % alkoholio tūrio), į jo sudėtį taip pat dedama pelynų. Tačiau čekiškame „absente“ nėra anyžių (būtinas tradicinio absento komponentas), jis ne distiliuojamas, o gaunamas maišant spiritą su žolių ekstraktais ir pridedant dirbtinių dažiklių. Dėl šių skirtumų, čekiškas absentas laikytinas savitu gėrimu (trauktine), o ne tradiciniu absentu. Aukščiau aprašytas „čekiškasis“ absento vartojimo būdas (cukrus mirkomas absente ir padegamas) taip pat sukurtas Čekijos alkoholio gamintojų 1990 metais, nes čekiškas absentas, į jį įpylus vandens, neįgauna balkšvai-žalsvo švytėjimo (nes jame nėra anyžių).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Matematikoje Furjė eilutė yra periodinių funkcijos vaizdavimas kaip tokio pavidalo periodinių funkcijų suma; kurios yra e i x harmonikos. Pagal Eulerio formulę, eilutė gali būti atitinkamai išreikšta trigonomentinėmis (sin, cos) funkcijomis. Šios eilutės pavadintos prancūzų matematiko Žano Baptisto Furjė vardu. Furjė pirmasis sistemingai tyrė begalines eilutes, prieš tai tirtas Eulerio, Dalambero ir Danielio Bernulio. Furjė šias eilutes panaudojo šilumos lygties sprendime, kurio pirmuosius rezultatus paskelbė 1807 ir 1811, o 1822 metais išleido Théorie analytique de la chaleur. Vėliau Furjė rezultatus patikslino ir formalizavo Dirichlė ir Rymanas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tarkime, jog f(x), kompleksinių reikšmių realiųjų argumentų funkcija, yra periodinė su 2π periodu, taip pat jos absoliučios reikšmės kvadrato integralas intervale nuo 0 iki 2π yra baigtinis. Apsibrėžiame","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Furjė eilutės gali būti naudojamos aprašyti bet kokios formos realių šaltinių determinuotus virpesius, kadangi jie tenkina Dirichlė sąlygas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mikrovamzdeliai, arba mikrotubulės ( 'mažas' + 'vamzdis') – ląstelės citoskeleto elementai. Yra 25 nanometrų skersmens ir 0,2-25 mikrometrų ilgio, tuščiaviduriai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mikrovamzdeliai sudaryti iš baltymo tubulino, kuris yra α ir β struktūros. Fromuojantis mikrotubulei, tubulino molekulės jungiasi po dvi ir sudaro dimerus, kurie bendrame vamzdelyje išsidėstę eilutėmis. α tubulinas visada prisijungia prie β tubulino. Mikrovamzdelį sudaro 13 iš tubulino dimerų sudarytų eilučių, kurios supa tuščiavidurę šerdį. Mikrovamzdelių susidarymą ląstelėse kontroliuoja centrosomos (mikrovamzdelių reguliavimo centrai). Mikrotubulės – nestabilūs dariniai. Netrukus po prisijungimo prie bendro vamzdelio, tubulinas disocijuoja. Tačiau dinamiškumas – viena naudingiausių mikrotubulių savybių. Kaip energijos šaltinį mikrovamzdeliai naudoja GTP (analogija ATP molekulėms). Prisijungęs prie bendro vamzdelio tubulinas pakeičia prie jo prisikabinusią GDP molekulę į GTP ir netrukus ją hidrolizuoja. Dėl šios hidrolizės, tubulinas linkęs disocijuoti nuo mikrotubulės, tačiau hidrolizė vyksta lėčiau nei jungimasis į vamzdelį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Motoriniai baltymai, veikiantys kartu su mikrotubulėmis:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Litosfera ( [lithos] 'akmuo' + σφαῖρα [sphaira] 'rutulys') – kietas viršutinis Žemės apvalkalas. Tai 100–200 km storio kietas sluoksnis, sudarytas daugiausiai iš kristalinių ir nuosėdinių uolienų. Litosfera guli ant klampios astenosferos. Ji sudaryta iš dviejų sluoksnių: žemės plutos ir dalies viršutinės žemės mantijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žemės pluta storiausia yra žemynuose – nuo 30 iki 150 km (lygumose 30–40 km, kalnuose 40–150 km). Žemynuose žemės plutą sudaro 4 sluoksniai: nuosėdinis arba išorinis, metamorfinis, granitinis ir bazaltinis. Po vandenynais ji tėra 1,6–10 km storio; ten ją sudaro bazalto sluoksnis, kurį dengia nuosėdinės uolienos. Pagal sudėtį, storį ir amžių skiriami du Žemės plutos tipai: žemyninė pluta po žemynais, šelfais ir pakraštinėmis jūromis bei vandenyninė pluta po vandenynų duburiais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žemyninės plutos apačioje driekiasi irgi bazaltinis sluoksnis, tik dvigubai storesnis negu po vandenynais. Po bazaltiniu sluoksniu (po Moho paviršiumi) dažnai aptinkama eklogitų. Bazaltinį sluoksnį dengia stora rūgščių, daugiausia granitinių ir metamorfinių uolienų danga, kurios tankis 2,65 g/cm3. Granitinės plutos apatinę dalį dažniausiai sudaro tikri granitai, virš jų būna amfibolitiniai gneisai, o dar aukščiau – žalieji skalūnai. Bendras žemynų granitinės plutos storis maždaug lygus bazaltinei plutai – apie 20 km. Didesnėje žemynų dalyje ant granitinės plutos slūgso dar 0,5–2,0 km ir daugiau storio nuosėdinių uolienų, kurių tankis 2,4–2,5 g/cm3. Kai kur nuosėdinių uolienų dangos nėra ir granitinės plutos paviršius yra atidengtas. Nemažuose žemynų plotuose ant granitinės arba nuosėdinės plutos vėl slūgso iki 1–2 km storio bazaltų danga, – tai žemynų plutos savotiškos inversijos. Žemės pluta skiriasi nuo branduolio ir mantijos savita kristaline medžiagos agregatine būsena. Ji sudaryta iš natūralių junginių – mineralų, kurie savo ruožtu jungiasi į mineralų bendrijas – uolienas. Yra atpažinta daugiau nei 2 000 mineralų, bet uolienas sudaro ne daugiau kaip 200 mineralų deriniai. Iš jų 40 gausūs. Deguonis – gausiausias litosferos elementas – susijungia su siliciu, metalais ir kitais elementais, sudarydamas įvairiausius oksidus. Gausiausią mineralų grupę sudaro silikatai – silicio ir deguonies junginiai su kaliu, natriu, kalciu, magniu ir geležimi. Labai dažnai dalį silicio pakeičia aliuminis – susidaro aliumosilikatai. Silikatams ir aliumosilikatams kartu tenka apie 80 % plutos masės. Aliumosilikatų grupėje svarbiausi yra feldšpatai: kalio feldšpatas – ortoklazas, natrio – albitas, kalcio – anortitas. Jiems artimi yra feldšpatidai, turintys mažiau silicio rūgšties: kalio feldšpatidas – leucitas, natrio – nefelinas. Iš kitų aliumosilikatų galima paminėti piroksenus (pav. augitas), amfibolus (pav. raginukė), žėručius (biotitas, muskovitas) granatus (piropas, almandinas, grosuliaras) ir kt.Žemės plutoje apie 60 % masės sudaro feldšpatai ir feldšpatidai, 16 % piroksenai ir amfibolai, 4 % – žėručiai. Apie 12 % masės tenka kvarcui, kuris kartu yra ir silikatas, ir oksidas. Iš kitų paminėtinas opalas (amorfinis silicio hidroksidas), hematitas, magnetitas, limonitas, korundas. Kitas dar gausokas grupes sudaro sulfidai (piritas, markazitas, chalkopiritas, galenitas), karbonatai (kalcitas, magnezitas, dolomitas, sideritas), fosfatai (apatitas), hologenidai (halitas, fluoridas). Apie 90 % žemės plutos (iki Moho paviršiaus) masės sudaro magminės kilmės uolienos, susidariusios kristalizuojantis magmai. Pagrindinis jos komponentas yra silicio dioksidas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vandenyninė pluta yra gan vienoda, sudaryta iš sunkokų bazinių, daugiausia bazaltinių arba panašių į bazaltus uolienų, kurių tankis 2,85 g/cm3. Ties Moho paviršiumi pasirodo peridotitų, piroksenitų, iš kurių sudaryta viršutinė mantijos dalis. Bazaltinę vandenynų plutą iš viršaus dengia tik plonas purių nuosėdų sluoksnis. Atvirame vandenyne ne storesnis kaip 0,4–1,0 km. Tik vandenynų pakraščiuose nuosėdų danga yra kelis kartus, o kartais ir dešimteriopai storesnė. Ji visur labai jauna – mezozojaus arba kainozojaus eros. Skiriamos atsparios sritys – vandenyninės platformos, kurioms būdingas gylis – apie 4 000 m. Tai vandenyno guolis, kuris užima 53 % vandenynų ploto. Vandenynines platformas skiria judrios povandeninių kalnų sritys, kurios užima apie 16 % vandenynų ploto. Nekonsoliduotai vandenyninei plutai reikia skirti ir giliausius povandeninius įlinkius – lovius (iki 9–12 km gylio), užimančius apie 1 % vandenynų ploto. Likę 30 % – tai šelfai ir panuovaliai – esantys ant žemyninės plutos, taip pat probleminės prigimties įdubos visose tarpužemių jūrose, ypač Azijos žemyno ir Ramiojo vandenyno sąlyčio vietoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viršutinė mantija yra nuo 10 iki 410 km storio, uolienų tankis yra nuo 4,07 iki 4,68 g/cm3 ir jos temperatūra vyrauja aukštesnė nei 1000 °C. Šioje zonoje vyrauja ultramafinės uolienos – dunitas, peridotitai (harcburgitas, lercolitas), sudarytos iš olivino, piroksenų, granato, bet jų proporcijos nėra aiškios.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viršutinėje mantijoje yra išskiriamas sluoksnis, pasižymintis padidintu plastiškumu. Astenosferos paviršiaus gylis yra maždaug 70 km vandenynuose ir, vidutiniškai, 250 km žemynuose. Pado gylis siekia 700 km. Ant šio sluoksnio plaukioja žemės plutos tektoninės plokštės. Čia vyksta lėtas konvenkcinių srautų judėjimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"XX a. pradžioje vokiečių mokslininkas Alfredas Vėgeneris, tyrinėdamas pasaulio žemėlapį, atkreipė dėmesį į tai, kad sutampa Afrikos vakarinės pakrantės ir Pietų Amerikos rytinės pakrantės kontūrai. Bandydamas paaiškinti tokį sutapimą, A. Vėgeneris paskelbė mokslinę hipotezę, kad prieš daug milijonų metų visi žemynai jungėsi ir sudarė vieną didžiulį žemyną Pangėjaą (gr. – visa žemė). Vėliau Pangėja suskilo į atskiras dalis, kurios viena nuo kitos nutolo. Tokį judėjimą A. Vėgeneris pavadino žemynų dreifu. Tektoninės plokštės visą laiką juda viena kitos atžvilgiu, nes jas traukia konvekciniai astenosferos srautai. Yra trys plokščių tarpusavio judėjimo tipai: plėtimasis (divergencija), pasireiškianti spredingu; susidūrimas (konvergencija); slinkis (transforminiai, konservatyvieji lūžiai). Žemėje buvę superkontinentai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Remiantis A.Vėgenerio iškelta žemynų dreifo hipoteze ir naujausiais tyrinėjimų rezultatais, XX a. pabaigoje mokslininkai sukūrė litosferos plokščių teoriją. Pagal ją, Žemės pluta ir viršutinės mantijos dalis suskilusi į įvairaus dydžio plokštes, kurios tarsi plaustai plūduriuoja ant plastiško mantijos sluoksnio. Skiriamos 7 didelės ir keliolika mažesnių plokščių. Didžiausios vadinamos žemynų vardais (išimtis – Ramiojo vandenyno), nors jų ribos ne visur sutampa su žemynų kontūrais. Vieną plokštę gali sudaryti ir žemyninė, ir vandenyninė pluta. Plokštes skiria lūžiai, einantys per visą Žemės plutą. Daug jų yra sausumoje, bet dar daugiau vandenynų dugne, kur Žemės pluta plonesnė. Plokščių pakraščiai yra seisminio, tektoninio ir magminio aktyvumo zonos. Apie 94 % Žemės paviršiaus dengia 7 didžiosios plokštės:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žemės gelmėse vyrauja labai aukšta temperatūra, o uolienos primena tirštą akmeningą masę. Panašiai kaip į viršų kylantis šiltas oras ir besileidžiantis šaltas, taip ir išsilydžiusių uolienų srautai iš gelmių kyla į viršų, vėsta ir leidžiasi žemyn. Mokslininkų manymu, būtent tokie srautai judina plokštes.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* A. Basalykas, „Žemė – žmonijos buveinė“, Vilnius „Mokslas“, 1985 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Smiltlendrė (, ) – miglinių (Poaceae) šeimos augalų gentis. Genties pavadinimas kilęs iš graikų k. žodžių ammos – smėlis ir philos – mėgstantis; augalas auga smėlyje. Žinomos dvi rūšys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ceratozaurai () – mėsėdžių dinozaurų grupė, apimanti apie 20 rūšių. Ceratozaurai vaikščiojo ant užpakalinių kojų, o priekyje turėjo trumpas galūnes. Kai kurie iš jų turėjo keistas skiauteres arba ragus, kurie tikriausiai buvo naudojami ne kovai, o pasipuikavimui poravimosi laikotarpiu. Infrabūriui priklauso 4 šeimos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"ImageSize = width:800px height:auto barincrement:15px PlotArea  = left:10px bottom:50px top:10px right:10px Period     = from:-251 till:-30 TimeAxis   = orientation:horizontal ScaleMajor = unit:year increment:10 start:-251 ScaleMinor = unit:year increment:1 start:-251 TimeAxis   = orientation:hor AlignBars  = justify Colors = #legends id:CAR\t value:claret id:ANK \t value:rgb(0.4,0.3,0.196) id:HER\t value:teal id:HAD\t value:green id:OMN\t value:blue id:black       value:black id:white       value:white id:mesozoic    value:rgb(0.54,0.54,0.258) id:triassic    value:rgb(0.51,0.17,0.57) id:earlytriassic    value:rgb(0.6,0.22,0.61) id:middletriassic    value:rgb(0.73,0.53,0.71) id:latetriassic    value:rgb(0.78,0.65,0.8) id:jurassic    value:rgb(0.2,0.7,0.79) id:earlyjurassic    value:rgb(0,0.69,0.89) id:middlejurassic    value:rgb(0.52,0.81,0.91) id:latejurassic    value:rgb(0.74,0.89,0.97) id:cretaceous  value:rgb(0.5,0.78,0.31) id:earlycretaceous  value:rgb(0.63,0.78,0.65) id:latecretaceous  value:rgb(0.74,0.82,0.37) BarData= bar:eratop bar:space bar:periodtop bar:space bar:NAM1 bar:NAM2 bar:NAM3 bar:NAM4 bar:NAM5 bar:NAM6 bar:NAM7 bar:NAM8 bar:NAM9 bar:NAM10 bar:NAM11 bar:NAM12 bar:NAM13 bar:NAM14 bar:NAM15 bar:NAM16 bar:NAM17 bar:NAM18 bar:NAM19 bar:NAM20 bar:space bar:period bar:space bar:era PlotData= align:center textcolor:black fontsize:M mark:(line,black) width:25 shift:(7,-4) bar:periodtop from: -251  till:  -245    color:earlytriassic  text:Ankstyvas from: -245  till:  -228    color:middletriassic  text:Vidurio from: -228  till:  -199.6    color:latetriassic  text:Vėlyvas from: -199.6   till: -175.6    color:earlyjurassic    text:Ankstyvas from: -175.6   till: -161.2    color:middlejurassic    text:Vidurio from: -161.2   till: -145.5    color:latejurassic    text:Vėlyvas from: -145.5   till: -99.6    color:earlycretaceous    text:Ankstyvas from: -99.6   till: -65.5    color:latecretaceous    text:Vėlyvas bar:eratop from: -251  till:  -199.6    color:triassic  text:Triasas from: -199.6   till: -145.5    color:jurassic    text:Jura from: -145.5   till: -65.5   color:cretaceous    text:Kreida PlotData= align:left fontsize:M mark:(line,white) width:5 anchor:till align:left color:CAR bar:NAM1 from:-190  till:-174 text:Berberosaurus color:OMN bar:NAM2 from:-174   till:-168 text:Eoabelisaurus color:HAD bar:NAM3 from:-168  till:-157 text:Spinostropheus color:ANK bar:NAM4 from:-163   till:-157 text:Limusaurus color:OMN bar:NAM5 from:-157  till:-148 text:Ceratosaurus color:HAD bar:NAM6 from:-130  till:-125 text:Camarillasaurus color:CAR bar:NAM7 from:-130   till:-115 text:Genyodectes color:ANK bar:NAM8 from:-115    till:-100 text:Genusaurus color:HAD bar:NAM9 from:-112    till:-100 text:Kryptops color:OMN bar:NAM10 from:-94    till:-90 text:Ilokelesia color:HAD bar:NAM11 from:-82   till:-75 text:Aucasaurus color:OMN bar:NAM12 from:-75   till:-68 text:Carnotaurus color:ANK bar:NAM13 from:-70   till:-65.6 text:Majungasaurus PlotData= align:center textcolor:black fontsize:M mark:(line,black) width:25 bar:period from: -251  till:  -245    color:earlytriassic  text:Ankstyvas from: -245  till:  -228    color:middletriassic  text:Vidurio from: -228  till:  -199.6    color:latetriassic  text:Vėlyvas from: -199.6   till: -175.6    color:earlyjurassic    text:Ankstyvas from: -175.6   till: -161.2    color:middlejurassic    text:Vidurio from: -161.2   till: -145.5    color:latejurassic    text:Vėlyvas from: -145.5   till: -99.6    color:earlycretaceous    text:Ankstyvas from: -99.6   till: -65.5    color:latecretaceous    text:Vėlyvas bar:era from: -251  till:  -199.6    color:triassic  text:Triasas from: -199.6   till: -145.5    color:jurassic    text:Jura from: -145.5   till: -65.5   color:cretaceous    text:Kreida","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Smilgiai – miestelis Panevėžio rajone, šalia kelio . Prie Smilgių šis kelias išsišakoja į kelią . Seniūnijos ir seniūnaitijos centras. Stovi medinė Smilgių Šv. Jurgio bažnyčia (nuo 1858 m.), yra kapinės, Smilgių vidurinė mokykla (su kraštotyros muziejumi), etnografinė sodyba-muziejus, biblioteka (nuo 1947 m.), paštas (LT-38055).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Istoriniuose šaltiniuose Smilgių miestelis paminėtas apie 1661 m. 1764 m. pastatyta Smilgių bažnyčia. Tuomet gyvenvietėje buvo tik 15 sodybų su 120 gyventojų. 1806 m. atidaryta parapinė mokykla, per šimtmetį išaugusi iki vidurinės mokyklos statuso. XIX a. pabaigoje Smilgiuose įkurta pašto stotis ir arklių keitimo punktas. 1908 m. po spaudos draudimo, miestelyje įvyko pirmasis lietuviškas vakaras. 1914–1918 m. veikė vaistinė, keletas parduotuvių, smuklės, turgūs. 1940 m. pradėjo veikti ambulatorija, 1947 m. – biblioteka, 1966 m. – vaikų darželis, 1957 m. – kultūros namai. Sovietmečiu buvo kolūkio centras, įkurtas mažas liaudies buities muziejus. 2008 m. patvirtintas Smilgių herbas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Knygnešys Antanas Bataitis. Miestelyje jam yra pastatytas paminklas. A. Bataitis gyveno Smilgiuose spaudos draudimo metais. Knygnešys gabendavo spaudą iš Rytų Prūsijos į Smilgius ir ją platino apylinkėje. Tuo laikmečiu Smilgių bažnyčios varpinėje buvo įrengtas slaptas lietuviškos spaudos sandėlis. Smilgių miestelio kapinėse yra A. Bataičio kapas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Marijonas Mitkus (g. 1948 m. kovo 17 d. Antanaičiuose, Kaišiadorių apskritis) – ekonomistas, Kaišiadorių politinis veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1965 m. baigė Gegušinų aštuonmetę mokyklą. Mokėsi Kauno profesinėje mokykloje upių laivų vairuotojo ir motorininko specialybės. Baigęs tarnavo tarybinėje armijoje. 1969–1974 m. dirbo Kauno radijo gamykloje, vakarais mokėsi Kauno kooperacijos technikume. 1979 m. baigė prekybos ekonomiką Maskvos kooperacijos institute. 1980–1984 m. Kaišiadorių klijų gamyklos direktoriaus pavaduotojas. 1984–1990 m. Palomenės kolūkio pirmininko pavaduotojas. Nuo 1990 m. ūkininkas. 1996 m. kooperatinės bendrovės „Neprėkštos ūkininkas“ pirmininkas. Nuo 2005 m. Žemės ūkio rūmų atstovas Kaišiadorių rajone, organizatorius savivaldai. Nuo 1992 m. Lietuvos valstiečių partijos narys, nuo 1996 m. Lietuvos socialdemokratų partijos narys, 1999 m. Kaišiadorių skyriaus pirmininkas, LSDP tarybos narys. Nuo 2006 m. Lietuvos valstiečių liaudininkų sąjungos narys. 1990–1995 m. Kaišiadorių rajono tarybos deputatas, 1995–1997 m., 1997–2000 m., 2003–2007 m., 2007–2011 m. ir nuo 2011 m. Kaišiadorių rajono savivaldybės tarybos narys. Sutuoktinė Vitalija, vaikai Laura, Augustinas, Dalia.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chorchė Martinas Nunjesas (g. 1978 m. sausio 22 d.) – futbolininkas, Paragvajaus rinktinės ir Paragvajaus Rubio Ñu klubo gynėjas. Nacionalinėje komandoje žaidžia nuo 2003 m. balandžio 2 d., su rinktine žaidė 2006 m. pasaulio čempionate, kur per trejas rungtynes žaidė 189 minutes.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Karjera","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Patveris – kaimas rytinėje Rietavo savivaldybės dalyje, į šiaurę nuo Tverų. 24 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Magelinskas (g. 1947 m. rugsėjo 21 d. Kaune) – lietuvių verslininkas, pramonininkas, vadybininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1968–1972 m. studijavo KPI. 1972–1991 m. dirbo įvairiose statybinėse organizacijose, nuo 1992 m. – UAB „Megrame“ prezidentas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":":: Apie miestą Vengrijoje žr. Pastas (Vengrija). Pastas () – miestas pietvakarių Kolumbijoje, Galeras ugnikalnio papėdėje, 2527 m aukštyje virš jūros lygio, prie Panamerikos plento. Narinjo departamento administracinis centras. 382,6 tūkst. gyventojų (2005 m.). Maisto, tabako, baldų pramonė. Prekyba žemės ūkio produkcija. Pastas įkurtas 1539 m. Mieste kasmet rengiamas „Juodųjų ir Baltųjų karnavalas“ (Carnaval de Negros y Blancos).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miškiniai – kaimas Utenos rajono savivaldybėje, 3 km nuo Pakalnių. 27 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Grumman F-14 Tomcat – viršgarsinis, dviejų variklių, dvivietis, keičiamo sparnų kampo, karinis reaktyvinis lėktuvas. F-14 buvo sukurtas XX a. 6-jame dešimtmetyje, siekiant pakeisti F-4 Phantom II tipo naikintuvus. Buvo naudotas JAV laivyne kaip pagrindinis naikintuvas. 1976 metais šiuos naikintuvus įsigijo Iranas. Šiuo metu jie ir yra naudojami tik Irane, JAV 2006 m. buvo pakeisti naujesniais F/A–18E/F Super Hornet.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Maskvos „Dinamo“ (Динамо Москва) – Rusijos įvairių sporto šakų klubai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Streptokarpas () – gesnerijinių (Gesneriaceae) šeimos augalų gentis, kuri labai artima sanpaulijoms. Auga Afrikoje, Madagaskare, kelios rūšys Azijoje. Gentyje yra apie 155 rūšys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Brukso kalnagūbris (, ) yra Kordiljerų kalnuose, JAV (Aliaska) ir Kanadoje (Šiaurės Vakarų ter.). Kalnų grandinės ilgis ~1100 km. Vyraujantis viršukalnių aukštis 1500–2000 m. Aukščiausia vieta – Isto kalnas, 2736 m. Kalnai sudaryti iš skalūnų, smiltainių, kvarcitų. Brukso kalnagūbrį raižo gilūs upių slėniai. Vyrauja kalnų tundra, akmenynai. Kalnagūbris beveik negyvenamas. Dalis Aliaskoje esančio kalnagūbrio įeina į Arkties Vartų nacionalinį parką.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Armaniškiai – kaimas Kauno rajone. 16 gyventojai (2001 m.). Yra I Pasaulinio karo karių kapinaitės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" Likėnai  – kaimas Kėdainių rajono savivaldybės teritorijoje, Truskavos seniūnijoje, 2,5 km į šiaurės rytus nuo Pavermenio. Keliai į Osinauką, Daukšynę, Šukionius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1976 m. netoli Likėnų melioruojant laukus rastas Likėnų lobis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Psalmė ( vert. garbinimas) – religinė hebrajų giesmė, poezijos žanras. Psalmių poetika ir metrika pagrįsta sintaksiniais paralelizmais; atlikimo būdas – rečitatyvinis giedojimas. Didžioji dalis psalmių užrašyta Psalmyne, vienoje iš Biblijos dalių. Psalmyną sudaro 150 psalmių, iš kurių 73 tradiciškai priskiriamos Izraelio karaliui Dovydui. Biblijoje yra įvairaus turinio psalmių – Dievo šlovės, padėkos, skundo, atgailos, meldimo, gedulo, pranašysčių. Nemažai psalmių buvo giedamos per pamaldas šventykloje, kitos – Izraelio tautos tremties laikais. Dalis psalmių išreiškia Izraelio tautos tikėjimą, kitos – labai individualios ir asmeniškos. Psalmių vertimai į įvairias kalbas pradėjo plisti Reformacijos laikotarpiu. Šios religinės giesmės naudojamos katalikų ir protestantų (liuteronų, evangelikų reformatų) liturgijoje. Pirmieji pilni psalmių vertimai į lietuvių kalbą bei parafrazės, pritaikytos liuteronų liturgijai, paskelbti Martyno Mažvydo leidiniuose (Katekizme, 1547 m., ir Giesmyne, 1566–1570 m.). Pirmasis visas psalmes į lietuvių kalbą išvertė Jonas Bretkūnas. Jas paskelbė Jonas Rėza 1625 m. Yra sukurta religinių kūrinių, savo tematika ir stiliumi artimų hebrajų psalmėms. Stilizuotų psalmių yra parašę Jonas Aistis, Antanas Miškinis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Idiofonas ( 'savas, privatus' +  'garsas') – saviskambis muzikos instrumentas. Idiofonų garsas susidaro smūgiu suvirpinus instrumentą arba jo dalį. Dėl nedidelio medienos tankio ir didelės smūgio sukeltos vidinės trinties idiofonų garsas labai greitai silpsta. Idiofonų tembras būna sausas ir aštrus. Idiofonai yra: džingulis, kleketas, terkšlė, tabalai, skrabalai, dambrelis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Samodų (samojedų) kalbos – Uralo kalbų šeimos grupė. Jai priklauso encų, nencų, nganasanų, selkupų, kamasinų kalbos, matorų, karagasų ir taigių tarmės. Šiaurės Rytų Europoje ir šiaurės vakarų Sibire šiomis kalbomis kalba daugiausia 30 000 žmonių. Plačiausiai paplitusi nencų kalba, kuri vartojama kaip rašto ir oficiali kalba keliose Rusijos autonominėse apygardose. Encų ir nganasanų kalbos rašto neturi ir jomis kalba tik keli šimtai žmonių. Rašto neturinti selkupų kalba yra vienintelė išlikusi pietų samodų grupės kalba, vartojama Pietų Sibire. Didžioji dalis samodų kalbų turi 15–25 balsines fonemas, žodžio pradžioje vengia 2 ir daugiau priebalsių, turi 3 skaičius, 5–10 ir daugiau linksnių, 3 asmenuotes (objektinę, subjektinę ir sangrąžinę), daug nuosakų ir veikslų. Leksikoje nemažai skolinių iš rusų, tiurkų, mongolų, Jenisejaus, finougrų kalbų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Ethnologue informacija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dauknys − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Dauknienė (ištekėjusi moteris) ir Dauknytė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Urugvajaus civilinis kodeksas - Urugvajaus Rytų Respublikos civilinis kodeksas, pagrindinis Ispanijos privatinės teisės šaltinis. Priimtas 1868 m. Esmingai pakeistas 1995 m. Projekto autorius - Eduardo Acevedo. Įtaką padarė Ispanijos civilinis kodeksas, Čilės civilinis kodeksas, Prancūzijos civilinis kodeksas (Napoleono kodeksas).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Knygos yra skirstomos į dalis, skyrius ir skirsnius. Kodeksą sudaro Įvadas („De las leyes”) ir 4 knygos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Tekstas (ispanų k.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ladukas − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Ladukienė (ištekėjusi moteris) ir Ladukaitė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dieveniškių herbas – vienas iš Dieveniškių heraldikos atributų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mėlyname skydo lauke - dvi perkabintos auksinės pasagos dešiniojo kaspino vietoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Istorinio herbo Dieveniškės neturėjo. Etalono autorius – Juozas Galkus. Herbas patvirtintas 2006 m. gegužės 4 d. LR prezidento dekretu Nr. 607.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čeriomuchovas () – darbininkų gyvenvietė prie geležinkelio Jekaterinburgas – Nižnij Tagilas, Sverdlovsko sritis, Rusija, dab. Severouralsko miesto dalis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1937 m. prie Čeriomuchovo aptiktas boksitų telkinys. Po Antrojo pasaulinio karo dirbti kasyklose iš įvairių TSRS vietų atvežta keli tūkstančiai įvairių tautybių tremtinių ir iš kalėjimų bei lagerių paleistų kalinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čeriomuchove gyveno daug lietuvių: vieni iš TSRS okupuotos Lietuvos atvežti 1946 m. kovo mėn., kiti 1947–1955 m. perkelti iš kitų Sverdlovsko srities gyvenviečių ar paleisti iš lagerių. Kasė boksitus, įrenginėjo šachtas, kirto ir plukdė mišką, dirbo lentpjūvėje, molio karjeruose, prie geležinkelio, statė gyvenvietę. Dirbo ir vaikai nuo 13 metų. Daug žmonių žuvo ar susižalojo šachtose, mirė nuo plaučių ligų, kurias sukeldavo uolienų dulkėmis užterštas kasyklų oras, pateko į lagerius už bandymus pabėgti. 1956–1958 m. dauguma grįžo į Lietuvą. 1988–1991 m. iš Čeriomuchovo kapinių lietuvių palaikų parvežta į Lietuvą. 1990 m. Čeriomuchove tebegyveno lietuvių, sukūrusių mišrias šeimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vokietijos konstitucinės teisės istorija - Vokietijos teisės sistemos, apimančios valstybinę santvarką, jos kertinius principus, dalis istorinė raida; teisės istorija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vokietijos konstitucinės teisės ištakos - XVIII-XIX a. vykusios vokiškų valstybių integracijos teisė. 1815 m. įkurta Vokietijos Sąjunga, 1871 m. tapusi Vokietijos imperija. Centralizacija skatino ne tik politinę, bet ir teisinę integraciją (pvz., pradėta teisės kodifikacija - sukurti Vokietijos komercinis kodeksas ir kt.). Atitinkamai valstybės pagrindus įtvirtino konstitucinio lygmens norminiai teisės aktai kaip 1871 m. Vokietijos konstitucija, Vokietijos Imperijos Konstitucijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagrindinis teisės šaltinis - Vokietijos Konstitucija ( - 'Pagrindinis Įstatymas'), priimta 1949 m. gegužės 23 d. Jos pagrindu įkurtas Vokietijos Konstitucinis Teismas. Istorinis konstitucinės teisės šaltinis, dabartinės Konstitucijos pirmtakė - Veimaro Konstitucija (1919 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Daiva Mongirdaitė-Ričardson (g. 1938 m. liepos 9 d. Šiauliuose) – JAV lietuvių operos dainininkė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1950 m. gyvena JAV. 1960 m. baigė Bostono universitetą. Būdama studentė ir vėliau aktyviai dalyvavo įvairiuose lietuvių renginiuose, dainavo beveik visuose didesniuose JAV miestuose. 1961 ir 1969 m. dalyvavo Baltų muzikos koncertuose Bostone. „Dirvos“ jaunųjų menininkų konkurse 1959 m. laimėjo I vietą. Čikagos lietuvių operos dainininkė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Veniai – kaimas Telšių rajono savivaldybėje, 5 km nuo Pavandenės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Interneto bendrovių burbulas (aukštųjų technologijų bendrovių, dot com burbulas) buvo spekuliatyvus burbulas apimantis 1995–2000 metų tarpsnį, pasiekęs aukščiausią tašką kovo 10 dieną NASDAQ akcijų indeksui palietus 5132.52 atžymą. Pernelyg didelis optimizmas ir spekuliaciniai motyvai išpūtė interneto bendrovių burbulą (angl. dot-com bubble). 1995–2000 metais dėl sparčiai brangstančių interneto bendrovių ir su jomis susijusių įmonių akcijų (išaugino „Nasdaq Composite“ indeksą 640 proc. iki visų laikų aukščiausio taško. Tačiau nuo 2000 metų gegužės mėnesį buvusių aukštumų indeksas nukrito maždaug 78 proc. ir rinkos kapitalizaciją sumažino 6 trilijonais dolerių). Smarkiai kilo visa akcijų rinka. Nuo 1999-ųjų per metus JAV NASDAQ akcijų indeksas padvigubėjo. Tačiau 2000 metais šis burbulas pradėjo bliūkšti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dvidešimtojo amžiaus devintasis dešimtmetis buvo informacinių technologijų (IT) triumfo liudininkas. Kompiuterių plitimas sukėlė programinės įrangos gaminimo bumą, pritraukusį rizikos kapitalistų pinigus. Pateikę pirminį viešąjį akcijų siūlymą vis daugiau ir daugiau IT bendrovių pateko į vertybinių popierių rinką. IT bendrovių akcijos buvo įtrauktos į NASDAQ, elektroninės vertybinių popierių biržos, sąrašus. Telekomunikacijų, interneto ir pažangią programinę įrangą gaminančios bendrovės buvo pavadintos naujosios ekonomikos bendrovėmis, nors dauguma jų net nebuvo pelningos. Buvo manyta, kad inovacinių technologijų lyderių apyvarta greitai padidės, o jų akcijos pradės nešti pelną. Naujosios ekonomikos bendrovės dažniausiai neuždirbdavo pelno, todėl analitikai sugalvojo naujus būdus ir rodiklius bendrovėms įvertinti, kad pateisintų tą kainą, kurią investuotojai buvo pasirengę mokėti už pelno neuždirbančių bendrovių akcijas. Technologinė manija pasiekė viršūnę 2000 m. Investuotojai pradėjo abejoti savo viltimis gauti pelną ir nusprendė parduoti akcijas. Paaiškėjo, kad daug interneto bendrovių manipuliavo apskaitos duomenimis, o tai dar labiau pablogino finansiškai nesaugių bendrovių padėtį. NASDAQ indeksas krito 80 proc. nuo savo aukščiausios reikšmės 2000-jų pradžioje ir iki šiol nepasiekė prieš griūtį buvusio lygio. Daugelio vartotojų indėliai buvo vienaip ar kitaip susiję su vertybinių popierių rinka, todėl akcijų rinkos griūtis neišvengiamai paveikė visą ekonomiką.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vairas – literatūros, dailės, mokslo, visuomenės ir politikos laikraštis, iliustruotas žurnalas, leistas 1914–1915 m. Vilniuje, 1923–1924 m., 1929–1940 m. Kaune.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Leido Martynas Yčas, Antanas Smetona, „Rašto“ ir „Pažangos“ bendrovės. Ėjo kartą per mėnesį (1914 m., 1930–1937 m., 1940 m.) dukart per mėnesį (1938 m.) kas savaitę (1915 m., 1923–1924 m., 1939 m.). Spausdino M. Kuktos spaustuvė Vilniuje, Š. Levi spaustuvė, Raidės spaustuvė Kaune. 1924 m. vasario 25 d. karo komendanto nutarimu sustabdžius žurnalo leidimą, išleisti vienkarčiai leidiniai „Irklas“, „Skeveldrų rinkinys“, „Tautos vairas“. Išleido priedus „Švietimo ministerijos žinios“ (1931–1933 m., redaktorius Liudas Gira), „Vairo Naujiems metams dovana“. Tautininkų leidinys svarstė teorinius filosofijos, mokslo, kultūros, literatūros ir kt. klausimus, nagrinėjo Lietuvos politinio, ekonominio, socialinio gyvenimo problemas, spausdino lietuvių ir užsienio rašytojų kūrinius. Jisai ketvirtajame dešimtmetyje būrė radikalius tautininkus, nepatenkintus prezidento Antano Smetonos nuosaikia politika. Juos vadino vairininkais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bendradarbiavo Vytautas Alantas, Petras Babickas, Juozas Balčikonis, Jonas Balys, Liudas Balvočius, Kazys Būga, Sofija Čiurlionienė, Paulius Galaunė, Liudas Gira, Valentinas Gustainis, Martynas Yčas, Jonas Jablonskis, Kazimieras Jasėnas, Vladas Juodeika, Juozas Jurkūnas, Vladas Kairiūkštis, Martynas Kavolis, Faustas Kirša, Mečislovas Kviklys, Lazdynų Pelėda, Vincas Maciūnas, Pranas Mašiotas, Kostas Meškauskas, Ričardas Mironas, Jonas Murka, Bronys Raila, Balys Sruoga, Petras Vaičiūnas, Augustinas Voldemaras ir kt.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zuntė – Kupiškio miesto dalis, esanti į šiaurę nuo miesto centro, pietiniame Kupiškio tvenkinio pakraštyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Purplių apylinkė sovietmečiu buvo:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Saulius Širmelis (g. 1956 m. gegužės 31 d.) – buvęs Lietuvos futbolininkas, futbolo treneris.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidė Biržų „Medžio“ (1978 ir 1984 m.), Ukmergės „Vienybės“ (1979–1981 m.), Anykščių „Anykštos“ (1982–1983 m.) komandose. Treniravo Ukmergės VJSM (1982–1984 m.), Ukmergės „Vienybės“ (asistentas ir vyr. treneris, 1985–1995 m.), Vilniaus „Panerio“ (asistentas ir vyr. treneris, 1995–1997 m.), Vilniaus „Polonijos“ („Geležinis vilkas“, „Ardena“ – 1998–1999 m.), FBK Kaunas (2000–2003 m.), FK Ventspils (Latvija, 2003–2004 m.), Vilniaus „Žalgirio“ (2005 m.), Prešovo „Tatran“ (Slovakija, 2005–2006 m.), Panevėžio „Ekrano“ (2007 m.), Helsinkio „Atlantis“ (Suomija, 2009 m.), FK Šiauliai (2010–2011 m.) klubų komandas. 2012 m. pradžioje trumpai treniravo Akzajyk Oral klubą. Lietuvos nacionalinės rinktinės trenerio asistentas (2003 ir 2007–2009 m.), Lietuvos U-21 rinktinės asistentas ir vyr. treneris (2006 m.). 2000, 2001 ir 2002 m. jo treniruojama Kauno FBK komanda tapo Lietuvos čempionais, 2003 m. su Ventspilio FK iškovojo Latvijos taurę. Sūnus Gintas Širmelis – taip pat futbolininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Futbolinis.lt","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Horodoku vadinami miestai Ukrainoje:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tėviškė gali reikšti:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"XIV Europos futbolo čempionato papildomų atrankinių varžybų rezultatai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<div id=\"Turkey v Croatia\"> <div id=\"Estonia v Republic of Ireland\"> <div id=\"Czech Republic v Montenegro\"> <div id=\"Bosnia and Herzegovina v Portugal\">","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<div id=\"Croatia v Turkey\"> <div id=\"Republic of Ireland v Estonia\"> <div id=\"Montenegro v Czech Republic\"> <div id=\"Portugal v Bosnia and Herzegovina\">","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liuksemburgo futbolo varžybos 1992–1993 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stipriųjų grupė:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Didysis Sausodis, Sausgartai arba Beriozovka (, nuo 1907 m. Groß Sausgarten, 1945–1946 m., nuo 1946 m. Берёзовка) – gyvenvietė dab. Kaliningrado srities pietinėje dalyje, Bagrationovsko rajone, nuo 2008 m. birželio 30 d. Gvardeiskojės kaimo gyvenvietės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Notangos žemės kaimo pavadinimas Sausakurtō prūsiškos kilmės. 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Karaliaučiaus apygardos Ylavos apskrities kaimas, nuo 1874 m. Romitų valsčiaus kaimas, nuo 1930 m. Naujienos valsčiaus kaimas. 1946 m. balandžio 7 d. – rugsėjo 6 d. Kroicburgo rajono (), vėliau Bagrationovsko rajono kaimas, 1947 m. birželio 25 d. – 2008 m. birželio 30 d. Nadeždino apylinkės kaimas. 1946 m. prijungtas Piskiemis, 1992 m. prijungti Kuznečnojė (iki 1946 m. Knipyčiai) ir Solncevas (iki 1946 m. Sosėnai, Tolkaimis, Perkvikiai), 2005 m. ir Gendyčiai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Beriozovka bankgorodov.ru","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nočera Inferiorė () - Italijos miestas Kampanijoje, Salerno provincijoje. Miestas yra Albino kalno papėdėje, 20 km į pietryčius nuo Neapolio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Prieš romėnams įsiviešpataujant Pietų Italijoje Nuceria Alfaterna buvo vienas svarbiausių miestų Sarno upės slėnyje. Herkulaniumas, Pompėja, Stabijos ir Sorentas buvo ne tokie svarbūs. Miesto monetose pavaizduotas upės dievas. Nočera buvo ištikima Romai iki 309 m. pr. m. e., kai sukilo kartu su samnitais. Taip pat rastas alfabetas nucerino, kilęs iš etruskų rašto. 308 m. pr. m. e. Nočera atmušė romėnus, kurie norėjo išsilaipinti Sarno žiotyse, bet 307 m. pr. m. e. miestas buvo apgultas ir pasidavė. Romėnai su miestu elgėsi gerai, tad jis išliko ištikimas net po Kanų mūšio. Hanibalas sugriovė miestą 216 m. pr. m. e. Gyventojai sugrįžo atėjus taikai. Nočera buvo ištikima per Sąjungininkų karą, nors priklausomi miestai sukilo, kai buvo suformuotos jų savivaldos. Nočerai atiteko Stabijos žemės po to, kai tą miestą 89 m. pr. m. e. sugriovė Sula. 73 m. pr. m. e. jį nusiaubė Spartakas. Nočera anksti tapo vyskupystės centru ir XII a. palaikė popiežių Inocentą II kovoje su Rodžeriu Siciliečiu ir smarkiai nukentėjo dėl to pasirinkimo. XIII a. miestas vadinosi Nuceria Christianorum (Krikščionių Nočera), nes Frydricho II įkurta saracėnų kolonija Lučera anksčiau vadinosi Nuceria de Apulia. Tačiau pačioj Nočeroj buvo saracėnų kolonija IX a. 1385 m. Karolis III Neapolietis apgulė popiežių Urboną VI Nočeros pilyje. Nuo XV a. iki 1806 m. miestas buvo vadinamas Nuceria Paganorum. Dabar 1,5 km į vakarus yra Paganio miestas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Naujoji Lietuva:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pietinė Kžna () – upė rytų Lenkijoje, Liublino vaivadijoje. Palenkės Mendzižeco mieste upė susijungia kartu su Šiaurinės Kžnos upe ir nuo tos vietos upė vadinama Kžna. Upė teka per Lukuvo lygumą. Upė priklauso Vakarinio Bugo upės baseinui. Upės ištakos yra Lukuvo lygumoje. Upė teka per Lukuvo ir Palenkės Mendzižeco miestus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Estádio Municipal de Braga () – futbolo stadionas Bragoje, Portugalijoje. Atidarytas 2003 m. gruodžio 30 d. Jame yra 30 286 sėdimos vietos. Namų rungtynes žaidžia SC Braga. Buvo vienas iš UEFA Euro 2004 m. čempionato stadionų. Sporting Clube de Braga moka mėnesinį mokestį už stadiono naudojimą. Nuomos suma €500. 2007 m. liepą klubas pasirašė trejų metų rėmimo sutartį su prancūzų draudimo bendrove „AXA“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stadione vyko du UEFA Euro 2004 m. čempionato atrankos etapai. Tarp Bulgarijos ir Danijos bei tarp Nyderlandų ir Latvijos rinktinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Nuotraukų galerija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Greitasis čiuožimas trumpuoju taku 2014 m. žiemos olimpinėse žaidynėse vyks jau septintą kartą. Varžybos vyks vasario 10-21 dienomis Iceberg čiuožinėjimo rūmai arenoje Sočyje, Rusijoje. Greitojo čiuožimo trumpuoju taku varžybose olimpiadoje pirmą kartą debiutuos Lietuva.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Iš viso greitojo čiuožimo trumpuoju taku varžybose bus surengtos 8 rungtys: |-bgcolor=\"#CCCCCC\" ! Vyrai!! Moterys","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Uoginių Šv. Marijos Magdalietės koplyčia – koplyčia, esanti Uoginių kaime, Kupiškio rajone, į pietvakarius nuo Antašavos. Koplyčia pasiekiama iš kelio Uoginiuose, pavažiavus 2,8 km pro Adomo Petrausko etnografinį muziejų. Priklauso Antašavos Šv. Hiacinto (Jackaus) parapijai. Šv. Marijos Magdalietės koplyčia pastatyta Uoginių kaimo kapinėse. Kaip ir kitose kapų koplyčiose, čia būdavo šarvojami mirusieji, laikomos gedulingos mišios. Uoginių koplyčioje 1803–1807 m. mišias laikydavo poetas kunigas Antanas Strazdas. Koplyčia pastatyta 1716 m. Ji yra valstybės saugomas vietinės reikšmės paminklas, nuo 1997 m. įtrauktas į Kultūros vertybių registrą (kodas ).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tai viena iš Lietuvoje paplitusių daugiakampių medinių koplyčių, kurių tolimais prototipais laikytinos šešiakampės ir aštuonkampės mūrinės barokinės bažnyčios, o artimesniais – baroko ir klasicizmo epochų medinės centriškojo bei ištęsto tūrio daugiakampės bažnyčios. Šios tūrinės formos buvo pamėgtos liaudies meistrų. Uoginių koplyčia aštuonkampio plano, ties pagrindiniu įėjimu pristatytas žemesnis už pagrindinį tūrį ir atviras dvišlaitis prieangis (2,25x2,67 m). Varpinę atstoja ant prieangio įtaisytas nedidelis keturkampis bokštelis su jame pakabintu varpu. Koplyčios viršūnes puošia kaltiniai kryžiai. Pastatas vertikaliai apkaltas lentelėmis, durys plačios, dvivėrės, langai puošnūs, su dekoratyviais antlangiais-karnizais. Priekyje – memorialinė lenta, įamžinusi Uoginiuose kunigavusį Antaną Strazdą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Urna – apvalus ar kitokios formos, dažniausiai pailgas indas su uždara ertme viršuje, panašus į vazą. Tradicinės urnos gaminamos iš įvairių medžiagų (keramikos, medžio, akmens, metalo), dekoruojamos. Urnos dažniausiai naudojamos mirusio žmogaus laidojimo apeigose. Laidojimo apeigų urna – tai talpykla kremuoto lavono pelenams laikyti. Palaidojimui žemėje urnos gaminamos iš biologiškai skaidžių ir ekologiškų medžiagų. Saugoma namuose ar statoma į kolumbariumą urna – ilgaamžis, puošnus indas. Specialiai gaminamos urnos su galimybe išberti pelenus, taip pat naminių gyvūnėlių pelenams sudėti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Urnos pradėtos naudoti dar senovės civilizacijų. 32 keraminės urnos su kremuotais palaikais, datuojamos maždaug 7000 m. pr. m. e., buvo rastos neolitinėje Dziahu gyvenvietėje, kitos – Šaansi provincijoje Kinijoje. Senovės Graikijoje laidotuvių apeigų aliejui laikyti naudoti lekitai – dekoruoti tapybos ornamentais indai. Romėnai urnas talpindavo kolektyvinių kapaviečių nišose kolumbariumuose. Bavarijoje buvo priimta į urną patalpinti mirusio karaliaus širdį. Kremavimo urnos taip pat naudotos Anglijoje anglosaksų amžiais, daugelyje ikikolumbinių civilizacijų. Šiuolaikiniame pasaulyje kremavimo urnos yra neatsiejamos nuo laidojimo paslaugų verslo. Jos yra įvairaus dydžio ir formų, skirtingos kokybės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Atsižvelgiant į velionio religinius įsitikinimus ar išreikštą valią, urna laidojama dalyvaujant išpažįstamos religijos dvasininkui. Lietuvoje katalikų dvasininkai vadovaujasi 2004 m. lietuvių kalba išleistu „Laidotuvių apeigynu“, kuriame nurodyta, kokios apeigos atliekamos, kai mirusiojo palaikai buvo kremuoti. Urna su pelenais gali būti laikoma namuose ar kitoje patalpoje „laikinam saugojimui“, t. y. ne ilgiau kaip 3 mėnesius, o po to laidojama kapinėse arba statoma į kolumbariumą. Išberti pelenus ant žemės ar vandens paviršiaus neleidžiama, remiantis galiojančiu Žmonių palaikų laidojimo įstatymu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" (g. 1985 m. rugsėjo 12 d.) – japonų futbolininkas, rungtyniavęs Japonijos rinktinėje. Nacionalinėje komandoje žaidė 2006–2015 m., su ja dalyvavo 2008 m. olimpinėse žaidynėse.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nechtonas II (; m. 620 m.) – piktų karalius 597–620 metais. Egzistuoja hipotezė, pagal kurią Nechtonas II indentifikavosi su Nechtonu, Stratklaido karaliumi .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nechtonas II buvo Erpo anūkas. „Piktų kronikoje“ minimi 20 arba 21 Nechtono II valdymo metai. Tačiau „Tigernacho analuose“ rašoma apie pirmtako Nechtono mirtį 597 metais, bet ir juose nėra piktų karaliaus mirties datos. „Alsterio analuose“ minima Nechtono mirtis 621 metais. Nechtonas turėjo dvi seseris, viena iš jų tapo Bernicijos karaliaus Enfrito žmona, kita – Dal Riados karaliaus Domnalo I žmona.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos laisvosios rinkos institutas (LLRI) – privati, pelno nesiekianti, nepolitinė ekonominė organizacija, įsteigta 1990 metais. Institutas propaguoja asmens laisvės ir atsakomybės, laisvosios rinkos, savireguliacijos bei ribotos valdžios idėjas, inicijuojant darbus verslo suvaržymų, biurokratijos ir korupcijos mažinimo srityje. LLRI kelia diskutuotinas problemas, siekia, kad laisvosios rinkos idėjos taptų Lietuvos visuomenės gyvenimo dalimi. LLRI yra ne mokslinių tyrimų institutas, o idėjų kalvė (). Jis teikia praktines idėjas, pasiūlymus, situacijos vertinimus bei komentarus, užsiima visuomenės švietimu. Institutas yra laimėjęs Templtono laisvės apdovanojimų programos prizą, skiriamą už Institucijos meistriškumą. Taip pat surengė pirmuosius mokymus viešosios politikos institutams iš Europos, inicijavo Europos dešiniosios pakraipos institutų koalicijos kūrimąsi. 2008 m. pradžioje LLRI buvo pripažintas vienu geriausių Centrinės Europos ir Pasaulio viešosios politikos centru, remiantis Filadelfijoje (JAV) įsikūrusiu „Foreign Policy Research Institute\", dvejus metus vykdžiusio 169 šalyse veikiančių, 5080 įvairiausias nuomones atstovaujančių idėjų kalvių tyrimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos laisvosios rinkos institutas atlieka tyrimus reikšmingais ekonomikos ir jos politikos klausimais, kuria reformų koncepcijas, rengia įstatymų projektus ir ekspertizes, teikia siūlymus valdžios institucijoms. Institutas taip pat atlieka sociologines apklausas, leidžia ekonominę literatūrą, rengia konferencijas, seminarus, paskaitas. Instituto svetainėje pateikiama daug pasisakymų ir analitinės medžiagos įvairiomis ekonomikos temomis, Dauguma skelbiamų straipsnių nėra moksliniai darbai ir paprastai yra viešinami žiniasklaidoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos laisvosios rinkos institutas platina idėjas, skatinančias sumažinti valstybinių institucijų įtaką ekonominiam šalies gyvenimui („valstybė turi nuosekliai pasitraukti iš visų veiklos sričių, kurios jai nebūdingos“, kiek tik įmanoma atsisakyti valstybinio rinkos reguliavimo „rinkos veikimo reguliavimo bei kontrolės panaikinimas leistų geriau panaudoti visus išteklius, taigi sukurti daugiau gėrybių“) bei mažinti valstybinio sektoriaus apimtį. Kai kurios LLRI idėjos yra įrašomos į liberalių partijų (LiCS, LRLS ir kt.) programas, tačiau įgyvendinamos ir kitų politinių jėgų. Pvz., LLRI propaguojama mokesčių mažinimo programa Lietuvoje buvo įgyvendinta esant tiek socialdemokratinės, tiek konservatorių, tiek ir liberaliosios pakraipos Seime daugumai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kairiųjų politinių pažiūrų atstovų nuomone, Institutas yra laikomas stambių Lietuvos bendrovių ir kapitalistų \"projektu\" ir jų interesų gynėju. Pvz., Vienas iš pirmųjų LLRI deimantinių rėmėjų - buvęs rinkos monopolininkas AB Lietuvos telekomas. Nors Institutas nėra politinė organizacija, tačiau jo ekspertai yra tapę politikais. Pvz., buvęs Instituto prezidentas Remigijus Šimašius nuo 2008 metų gruodžio 9 iki 2012 metų vadovavo LR teisingumo ministerijai, Rūta Vainienė buvo Vilniaus miesto tarybos narė ir mero patarėja, o Giedrius Kadziauskas - ūkio viceministras (2011-2012). 2011 metais LLRI pirmą kartą Lietuvoje pateikė Lietuvos savivaldybių indeksą. LLRI įvertino ir sureitingavo tiek Lietuvos miestų, tiek rajonų savivaldybes, tačiau reitingas sulaukė kritikos dėl neaiškios ir neracionalios kriterijų atrankos, adekvatumo stokos bei kaltinimų ideologiškumu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Retorika (graik. ρητωρ, rhêtôr, oratorius) – vienas iš trijų pirmųjų laisvųjų menų (šalia dialektikos ir gramatikos) Vakarų kultūroje. Senovėje ir Viduramžiais tiek retorika, tiek dialektika buvo suprantamos kaip siekis būti įtaigiam. Šiais laikais retorika suprantama kaip įtikinėjimo žodžiu menas, kai kalboje argumentai sudėliojami iš anksto suplanuota dialektine tvarka.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Proginė Giriamosios, peikiamosios kalbos; paremtos gerumo ir blogumo kategorijomis. * Politinė, svarstomoji Įtikinėjamosios ir atkalbinėjamosios kalbos; paremtos naudingumo ir žalingumo kategorijomis. * Teisinė Kaltinamosios ir ginamosios kalbos; paremtos teisingumo ir neteisingumo kategorijomis. * Modernioji komercinė Tai praktinė verslo retorika, paremta moderniosios literatūros (detektyviniai romanai), kino (scenarinė intriga), reklamos (lakoniška ekspresyvi kalba) ir suvokimo psichologijos (girdimosios informacijos priėmimas) atradimais. Apima tokias sritis kaip: elektroninis laiškas,  telefono pokalbis, verslo derybos, verslo prezentacija naudojant pateikčių skaidres ir kt.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vakarietiškas retorikos supratimas kilo iš viešojo ir politinio gyvenimo Senovės Graikijoje, kuriame oratorystė turėjo didelę reikšmę perteikiant filosofines idėjas. Daugelis filosofų savo mintis dėstė tik žodžiu, o užrašytos jos mus pasiekė tik per jų mokinius ir pasekėjus. Taip retorika tapo svarbiu menu, kuris oratoriui padėdavo surasti auditorijos įtikinėjimo savo argumentų teisumu formas, priemones ir taktiką. Retorika buvo vertinama kaip padedanti surūšiuoti ir paaiškinti pateikiamus argumentus. Retorikos pradžia paprastai siejama su Didžiosios Graikijos autoriumi Corace (Sirakūzai). Vėliau retorikos mokymas persikėlė iš Sicilijos į Atėnus, kur retoriką išpopuliarino V a. pr. m. e. keliaujantys mokytojai, vadinti sofistais. Tarp jų žinomiausi buvo Protagoras, Gorgijas (427 m. pr. m. e. emigravęs iš Sicilijos į Atėnus) ir Isokratas. Dėl to retorika ilgai išliko artimai susijusi su filosofija. Platonas sofistus griežtai kritikavo, teigdamas, kad jie užsiima tuščiažodžiavimu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kigoma – miestas vakarų Tanzanijoje, uostas prie Tanganikos ežero. 144,9 tūkst. gyventojų (2002). Čia baigiasi geležinkelis, nutiestas iš Dar es Salamo 1914 metais. Laivais Kigoma susisiekia su Kongo DR ir Burundžiu. Žuvies ir maisto apdirbimo pramonė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1850–1890 m. Kigoma buvo svarbi gyvenvietė arabų ir svahilių pirkliams (ypač dramblio kaulo ir vergų pirkliams). Apie 1890 m. regioną užkariavo vokiečiai. Kurį laiką Kigoma buvo sujungta su Udžidžiu (Ujiji) į vieną miestą. 1994–1996 metais, Burundžio pilietinio karo metu, į Kigomą sparčiai kraustėsi pabėgėliai iš Burundžio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kazys Mažonas (1886 m. rugsėjo 9 d. Gesaluose, Mažeikių raj. – 1958 m. ? Klyvlende, JAV) – vaistininkas, Lietuvos visuomenės ir politinis veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1894–1898 m. mokėsi Palangos progimnazijoje, priklausė slaptam moksleivių būreliui. 1904–1906 m. organizacijos „Draugas“, nuo 1906 m. Lietuvos socialdemokratų partijos narys. 1907 m. Kazanės universitete išlaikęs vaistininko egzaminus, praktiką atliko Peterburge, Archangelske ir Raseiniuose. 1913 m. Tartu universitete išlaikė valstybinius egzaminus, dirbo Raseinių vaistinės vedėju. Prasidėjus Pirmajam pasauliniam karui pasitraukė į Rusiją, 1914–1918 m. buvo Tambovo vaistinės vedėjas ir kartu Nuo karo nukentėjusiems šelpti komiteto narys. 1918 m. pargabeno į Lietuvą apie 1000 lietuvių tremtinių. 1919–1922 m. Lietuvos vidaus reikalų ministerijos Sveikatos departamento centrinio vaistų sandėlio ir vaistinės vedėjas. 1922–1924 m. dirbo savo vaistinėje Skuode, 1924–1944 m. – Klaipėdoje. 1944 m. pasitraukė į Vokietiją. 1945–1949 m. dirbo Lietuvos Raudonajame Kryžiuje Detmonde, nuo 1949 m. gyveno Klyvlende.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anglo-normanų literatūra yra literatūra sukurta senąja prancūzų kalba (anglo-normanų dialektu) viduramžių Anglijoje. Normanų kalba į Angliją pateko kartu su Vilhelmu Užkariautoju. Po normanų užkariavimo normanų kalba tapo Anglijos didikų kalba. Visą XII amžių anglo-normanų dialektas (normanų kalbos, naudotos Anglijoje variantas) kartu su lotynų kalba buvo literatūrinė Anglijos kalba ir buvo naudojama dvare iki XIV amžiaus. Tik nuo Henriko VII-ojo valdymo anglų kalba tapo gimtąja Anglijos karalių kalba. Anglo-normanų kalba keitėsi ir ėmė skirtis nuo senosios normanų kalbos, kuria buvo kalbama Normandijoje. Prancūzų kalbos anglo-normanų dialektas egzistavo iki XV a. pradžios, tačiau jo nuosmūkis prasidėjo dar XIV a. septintajame dešimtmetyje, kai šis dialektas nustotas naudoti teismuose. 1363 m. kancleris parlamento posėdį pradėjo anglų kalba sakoma kalba. Prancūzų kalbos prestižas išliko aukštas. Šimtamečio karo metu prancūzų kalbos mokytąsi vis mažiau, o anglo – normanų literatūra išnyko, nors prancūzų kalba išliko klasikine teismų kalba iki XVII amžiaus. Ji tebėra oficiali kalba Čenelio salose (Channel Islands), nors anglų kalba ten tapo dominuojančia nuo 1901 m. Anglo – normanų literatūros klestėjimo periodu laikomas laikotarpis nuo XII a. pradžios iki XIII a. pirmo ketvirčio pabaigos. Šio laikotarpio pabaiga sutampa su prancūziškųjų provincijų praradimu, tačiau literatūros ir politinė istorija tiksliai nesutampa, todėl pirmojo laikotarpio pabaigą tiksliau žymi William the Marshal istorijos pasirodymas 1225 m. Tuometinis karalius Henrikas II ypač globojo rašytojus. Jo raginimu savo istorijas sukompiliavo Wace ir Benoît de Sainte-Maure, Henriko II valdymo laikotarpiu savo poemas sukūrė Marija Prancūzė. Su Henriku II susijęs įvykis - Thomas Becket nužudymas - sukėlė bangą rašinių, kurių dalis buvo parašyti anglo–normanų kalba. Jo laikais pasirodė poetų Béroul ir Tomo Brito kūriniai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Prancūzų epinė poezija Anglijoje pasirodė ankstyvuoju periodu. Manoma, kad Rolando giesmė buvo giedama Hastingso mūšyje, o kai kurie anglo-normanų chansons de geste išliko iki šių dienų. Pélerinage de Charlemagne buvo išlikęs tik anglo–normaniškame rankraštyje (dabar dingęs), nors autorius akivaizdžiai buvo paryžietis. Seniausias išlikęs Rolando giesmės rankraštis taip pat yra rašytas Anglijoje. Nors epinės poezijos paplitimas Anglijoje nepaskatino sukurti naujų chansons de geste, ji paskatino literatūrinio skonio tokiai literatūrai susiformavimą ir turėjo įtakos tokiems pasakojimams kaip Romance of Horn, Bovon de Hampton, Guy of Warwick, Waldef ir Fulk Fitz Warine. Nors paskutinieji kūriniai iki šių dienų išliko tik prozinėje versijoje, jose yra išlikę aiškūs ankstesnės poetinės versijos ženklai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vilija Irena Marcinkevičienė (g. 1944 m. lapkričio 15 d.) – gydytoja, Lietuvos politinė veikėja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1995 m. Vilkijos Pirminės sveikatos priežiūros centro laboratorijos gydytoja. Nuo 1999 m. Lietuvos socialdemokratų partijos Kauno rajono skyriaus narė. 2000–2003 m. Kauno rajono savivaldybės tarybos narė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Paežeriai – kaimas Kėdainių rajone, Nevėžio žemumoje, 8 km į pietus nuo Pavermenio, pakeliui į Šėtą. Rytiniu pakraščiu prateka Šumera. Šiauriau driekiasi Laukagalio pelkė, telkšo bebaigiąs užakti Paežerių ežeras. Seniūnaitijos centras. Plyti Paežerių ozas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mindaugas Žukauskas (g. 1975 m. rugpjūčio 24 d.) – Lietuvos krepšininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1996–2006 m. žaidė, su kuria 1996 m. iškovojo olimpinių žaidynių bronzą, 2003 m. tapo Europos čempionu. 2015–2017 m. Šiaulių miesto savivaldybės tarybos narys. 2016 m. spalio 24 d. tapo Šiaulių „Šiaulių“ klubo direktoriumi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tahaa – komuna Prancūzijos Polinezijoje, Draugijos salose, Pavėjinių salų padalinyje. Apima Tahaa salą. Plotas 88 km². 4,8 tūkst. gyventojų (2002 m.). Administracinis centras – Patio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kleviškis – viensėdis Utenos rajono pietrytinėje dalyje, 6 km į šiaurės rytus nuo Saldutiškio. 1 gyventojas (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stasys Žirgulis (g. 1944 m. birželio 10 d. Radviliškyje, Šiaulių apskritis) – dailininkas skulptorius, Lietuvos ir Kauno miesto politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1963 m. baigė Radviliškio Valerijos Valsiūnienės vidurinę mokyklą. 1963–1964 m. studijavo KPI Mašinų gamybos fakultete. 1965–1968 m. mokėsi Kauno Stepo Žuko taikomosios dailės technikume. 1968–1974 m. studijavo LSSR dailės instituto Skulptūros fakultete, įgijo dailininko-skulptoriaus ir pedagogo specialybę. 1974–1975 m. dėstė piešimą ir skulptūrą LDI Kauno fakulteto vakariniame skyriuje. 1975–1983 m. Kauno „Dailės“ kombinato metalo cecho dailininkas-meno vadovas. 1983–1986 m. Lietuvos dailininkų sąjungos Kauno skyriaus atsakingasis sekretorius. Nuo 1988 m. LSSR dailės instituto Kauno pramoninės dailės fakulteto dėstytojas; nuo 1994 m. Vilniaus dailės akademijos Kauno dailės instituto Dailės pagrindų katedros vyr. asistentas, nuo 2000 m. lektorius. Dėsto skulptūrą, piešimą ir kompoziciją. Sutuoktinė Birutė, sūnus Ridas (g. 1970).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1998 m. Lietuvos liberalų sąjungos, 2006–2010 m. Lietuvos Respublikos liberalų sąjūdžio, nuo 2011 m. sąjungos „TAIP“, nuo 2014 m. Lietuvos laisvės sąjungos (liberalai) narys. 2000–2003 m., 2003–2007 m. ir 2007–2011 m. Kauno miesto savivaldybės tarybos narys. 2003–2007 m. Antikorupcijos komisijos pirmininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1975 m. dalyvauja parodose. Nuo 1978 m. Lietuvos dailininkų sąjungos narys. Lietuvos meno kūrėjų asociacijos narys. S. Žirgulio darbų yra įsigiję įvairūs Europos šalių muziejai: Kelno moderniojo meno muziejus, Rygos nacionalinis dailės muziejus, Lietuvos dailės fondas, privačios galerijos ir kolekcionieriai Olandijoje, Vokietijoje, Suomijoje, JAV ir kt.Darbai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vidas Paplauskas (g. 1970 m. vasario 9 d. Prienuose) – Lietuvos ir Prienų rajono politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1994 m. baigė Vilniaus Gedimino technikos universitetą, inžinierius. 2000–2004 m. LR Seimo nario Juozo Palionio padėjėjas, nuo 2004 m. UAB „Rūdupis“ gamybos ir sutarčių skyriaus vadovas. Naujosios sąjungos Prienų rajono skyriaus narys (2000-2010 m.). Lietuvos Respublikos liberalų sąjūdžio Prienų skyriaus narys (nuo 2010 m.). Prienų skyriaus pirmininko pavaduotojas (2011-2017 m.) Nuo 2007-2011 m. Prienų rajono savivaldybės tarybos narys. Sutuoktinė Erika, vaikai Tautvydas, Simona.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Fıkh (arab. فقه Fikih - „turėti supratimą apie ką nors, pažinti ką nors“) - islamiškosios teisės mokslas, religinė teisėtyra. Rinkinys Korano ir Sunos normų arba iš jų kylančių taisyklių, arba besiremiančių teisės aiškintojų, teisėtyrininkų (Fuqaha) teiginiais, jei Korane ir Sunoje neminima. Romanų-germanų tradicijoje atitikmuo - romėnų iuris prudentia. Fikh apima visus musulmonų religinio, civilinio bei valstybinio gyvenimo santykius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Islamiškoji teisė – musulmonų išganymo kelrodis Egdūnas Račius, 2004 m. rugsėjo 26 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oosava Masaakis (; g. 1946 m. sausio 21 d.) – Japonijos politikas, nuo 2007 m. – Gunmos prefektūros gubernatorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Apie.  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jungtinių Tautų Vaikų fondas (UNICEF) () yra 1946 metų gruodžio 11 dieną Jungtinių Tautų generalinės asamblėjos įkurta organizacija. Tąkart organizacijos tikslas buvo padėti Antrojo pasaulinio karo nunioktų šalių skurstantiems arba įvairiomis ligomis sergantiems vaikams. Šiandien UNICEF tiekia maistą, drabužius ir rūpinasi pasaulio vaikų sveikata. Visoje organizacijos veikloje prioritetas teikiamas labiausiai nuskriaustiems, kenčiantiems vaikams bei skurdžiausioms šalims. Kiekvienam vaikui turi būti suteikta galimybė tapti visaverčiu visuomenės nariu, o jų teisės privalo būti užtikrintos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"UNICEF vadovaujasi Jungtinių Tautų Vaiko teisių konvencija - universaliu dokumentu. nustatančiu kiekvieno vaiko teisę augti ir vystytis. UNICEF dirba su daugybe partnerių, kad panaikintų skurdą, prievartą ir ligas. Organizacijos tikslas - sukurti vaikams tinkantį pasaulį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Siekdamas prisidėti prie Tūkstantmečio Plėtros Tikslų įgyvendinimo UNICEF numatė savo strateginius tikslus ir prioritetus:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos nacionalinis UNICEF komitetas buvo įkurtas 1993 m. tam, kad skleistų UNICEF vertybes bei užtikrintų kiekvieno vaiko teises. 1998–2005 m. UNICEF, viena po kitos vykdydamas keturias daugiašales programas, rėmė vaikus ir jaunimą Lietuvoje. Prioritetinės šios programos sritys buvo Vaiko teisių apsauga, Vaiko vystymasis ankstyvoje vaikystėje, Jaunimo sveikata ir vystymasis. Bendradarbiaudamas su Vyriausybe ir kitais nacionalinis partneriais šalyje, UNICEF siekė:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"UNICEF ir toliau veikia šalyje kaip Lietuvos nacionalinis UNICEF komitetas, turintis mandatą:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ilgalaukis – buvęs kaimas Kupiškio rajone, 0,5 km į pietryčius nuo Subačiaus. Ribojosi su Vygodka, Valakais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"XIX a. kaimo vietovė buvo Senojo Subačiaus žemė. Kaimas susiformavo, kai 1873 m. buvo nutiestas geležinkelis ir liko atskirta dalis Dvariškių žemės. Šuo metu kaip atskira vietovė nebeminima – susiliejo su Subačium. Šaltinis:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Antilokautinis susitarimas – darbdavio ir įmonės profesinės sąjungos susitarimas, kuriuo darbdavys įsipareigoja negrasinti uždaryti įmonės, kai sprendžiami darbuotojų ir darbdavių ginčai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bazilijus II Bulgarmušis (, Basileios II Boulgaroktonos, apie 958 m. – 1025 m. gruodžio 15 d.) – 976–1025 m. Bizantijos imperatorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kilęs iš Makedonų dinastijos. 960–976 m. su broliu Konstantinu buvo tėvo imperatoriaus Romano II bendravaldis. Motina armėnų kunigaikštytė Teofana. Anksti mirus tėvui motina ištekėjo už jo generolo Nikiforo II Foko, kuris tapo imperatoriumi, kol vaikai buvo maži. Jam mirus, imperatoriumi regentu tapo kitas generolas Jonas I Cimiskis. Tik kai mirė Jonas I, sostas atiteko vyriausiam broliui Bazilijui.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rėmėsi smulkiaisiais žemės savininkais ir kovojo su diduomene. 988–989 m. padedamas Kijevo Rusios kunigaikščio Vladimiro I Sviatoslavovičiaus numalšino feodalinių didikų Bardo Fokos ir Bardo Skleroso sukilimus. 989 m. inicijavo kunigaikščio Vladimiro ir visos Rusios krikštą. Rytuose sėkmingai priešinosi Egipto Fatimidų veržimuisi. 995 m. prisijungė Siriją. Rėmė Jeruzalės krikščionių bažnyčią. 986–1014 m. sėkmingai kariavo su Bulgarijos karaliumi Samuilu, todėl gavo pravardę Bulgarmušis. 1014 m. po pergalės prie Balatistos (Makedonija) paėmė į nelaisvę ir apakino apie 14 000 jo karių. 1018 m. galutinai prijungė Bulgariją. 1014–1021 m. įtvirtino valdžią Gruzijoje ir Armėnijoje. Mirė rengdamas žygį į Siciliją.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"981 m. buvo nekeliamieji metai, prasidedantys pirmadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Universalijos () – bendrosios sąvokos. Loginė ir filosofinė universalijų aiškinimo problematika išsiskyrė jau antikoje. Logikoje universalijos aiškinamos kalbinės išraiškos atžvilgiu. Tiriant sintaksinius kalbos ryšius, nustatoma universalijų struktūra, jų funkcijos loginiame procese formalizuojamos. Ši problematika, kurią iškėlė dar Aristotelis, aktuali ir šiuolaikinei kalbos analizei. Filosofijoje universalijų samprata siejasi su ontologinio sąvokų prigimties aiškinimo tradicija. Klausimas, ar bendrosios sąvokos turi atitikmenų tikrovėje, buvo keliamas jau antikoje, nors jis jau tada sukėlė įvairių nuomonių. Svarstant šį klausimą, tiesioginę įtaką turėjo Platono prielaida apie idėjų, kaip abstrakčių objektų, realią būtį. Bendrųjų sąvokų atitikmenų tikrovėje klausimas tapo pagrindinis viduramžių filosofijoje. Labiausiai išsiskyrė 3 jo aiškinimo kryptys: realizmas, nominalizmas ir konseptualizmas. Naujųjų amžių sąvokos prigimties teorijose (R. Dekarto, G. V. Leibnico, T. Hobso) jos reiškėsi modifikuota forma. Filosofinėse matematikos, pirmiausia aibių teorijos, sąvokų, taip pat lingvistinių struktūrų prigimties interpretacijose universalijų problema ir jos sprendimo tradicinės kryptys paplitusios ir šiais laikais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Riaušės – pilietinio nepaklusnumo forma, pasireiškianti spontanišku smurto, vandalizmo, nusikaltimų protrūkiu. Riaušės vyksta chaotiškai, veikiant masinei psichologijai. Riaušių priežastis – nuoskauda dėl esamos padėties arba aktyvus nepritarimas kokiai nors nuomonei ar elgesiui. Riaušės dažnai kyla agresyvių protesto akcijų metu, priešiškų kultūrų, organizacijų susidūrimo metu, taip pat po sporto varžybų, renginių. Riaušininkų taikiniais tampa viešojo saugumo pareigūnai, skirtingas pažiūras reiškiantys žmonės, viešasis ir privatus turtas (automobiliai, pastatai). Riaušininkai kaip ginklus naudoja akmenis, statybines nuolaužas, butelius, metalinius strypus, petardas, molotovo kokteilius. Policijos ginkluotę riaušių atvejais sudaro skydai, guminės lazdos, ašarinės dujos, guminiai ir plastikiniai šaudmenys, vandens patrankos, pipirinės dujos. Ekonomiškai skurdesnėse šalyse riaušių metu riaušininkai grobsto parduotuves.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Mikėnas (1901 m. vasario 12 d. Skardupio viensėdis, Aknystos valsčius, Rusijos Imperija (dabar Latvijos respublika) – 1964 m. spalio 24 d. Vilnius, LTSR; palaidotas Antakalnio kapinėse) – vienas žymiausių lietuvių skulptorių, moderniosios skulptūros pradininkas Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sesuo Akvilė Mikėnaitė, brolis Jonas Mikėnas, duktė Rima Mikėnaitė. 1920 m. mokėsi Piešimo kursuose Kaune pas Justiną Vienožinskį, 1922–1926 m. Kauno meno mokykloje pas Kajetoną Sklėrių, 1926–1927 m. Paryžiuje lankė A. Lhoto ir M. Šuchajevo (vadinamoji Rusų akademija) studijas. 1927–1931 m. studijavo Aukštojoje dekoratyvinės dailės mokykloje, Nacionalinėje meno ir amatų konservatorijoje ir Žiuljano akademijoje. 1931–1940 m. Kauno meno mokyklos, 1940–1941 m. Vilniaus dailės mokyklos, 1941–1943 m. ir 1944–1945 m. Vilniaus dailės akademijos, 1945–1946 m. Vilniaus dailės instituto, 1946–1951 m. Kauno taikomosios ir dekoratyvinės dailės instituto, 1951–1964 m. Lietuvos dailės instituto dėstytojas. 1946–1961 m. Skulptūros katedros vedėjas, nuo 1946 m. profesorius. 1955 m. TSRS dailės akademijos narys korespondentas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1928 m. dalyvavo parodose Lietuvoje ir užsienyje (Paryžius, Maskva); individualios parodos: Vilnius – 1962 m., 1971 m., 1976 m., 1991 m., Maskva – 1962 m., Kaunas – 1976 m. 1932–1934 m. dalyvavo grupuotės „Ars“ veikloje, sukūrė pirmosios parodos plakatą. Reikšmingiausia kūrybos sritis – skulptūra. Ankstyvuoju kūrybos laikotarpiu sukūrė skulptūrų („Draugo portretas“ 1928 m., „Jūreivio galva“ 1930 m.), kurioms būdingas dokumentiškumas, modeliuotės tikslumas. Vėlesnėse išryškėjo konstruktyvumas, formų geometriškumas; vienose („Mergaitė“, „Viktoras Vizgirda“, abu 1932 m.) ryškūs postkubizmo, archaizacijos bruožai, kitose („Vyro galva“ 1935 m.) – įvairi formų sintezė, stilizacijos elementai. Lyrizmas, poetiškumas, polinkis į monumentalumą išryškėjo ketvirto dešimtmečio antrosios pusės skulptorius kompozicijose („Vaikas su balandžiu“ 1935 m., „Vincukas“ 1938 m., „Mergina laukuose“ 1939 m., reljefai „Moteris su grebliu“ 1936 m.) ir portretuose („Žmona“ 1936 m., „Moteris“ 1938 m.). Sukūrė dekoratyvinių skulptūrų pasaulinėms parodoms – Paryžiaus („Rūpintojėlis“ 1937 m., parodos Didysis prizas; dekoratyvinis bareljefas) ir Niujorko („Lietuva“ 1939 m.), joms būdinga rimtis, apibendrintos aptakios formos. Penktojo–šeštojo dešimtmečio skulptūros dinamiškesnės, jose atsirado patoso: skulptūrinės grupės „Besimokantis jaunimas“ ant Žaliojo tilto Vilniuje (su J. Kėdainiu, 1952 m.), skulptūros „Marytė Melnikaitė“ (1955 m., Zarasai, dabar Grūto parke, Druskininkai), „Petras Cvirka“ (1959 m., Vilnius). Kamerinėms skulptūroms būdingas dinamiškas siluetas ir linijų ritmas (reljefai „Šokis“ 1946 m., „Motinystė“, „Žvejai“, abu 1946 m.), portretuose išryškinti žmogaus psichologiniai („Rima“ 1955 m., „Jaunosios pianistės portretas“ 1958 m.), etniniai bruožai („Valstietė“ 1957 m., „Žvejas, žvejo duktė ir aš“ 1961 m., „Dzūkas ir anūkas“ 1964 m.). Monumentalumas, proporcijų harmonija, kompaktiškas siluetas, vidinė rimtis ir dama su aplinka būdinga vėlyvosioms skulptūroms: „Taika“ (1960 m.), „Mūsų saulė“ (1962 m.), „Pirmosios kregždės“ (sukurta 1964 m., išdidinta kopija 1987 m. pastatyta šalia Nacionalinės dailės galerijos Vilniuje). Sukūrė mozaikų („Jaunuolio galva“, „Mergaitės galva“ apie 1931 m., „Kristaus galva“ Kauno Dievo kūno bažnyčios fasade, su B. Matuzevičiumi, 1932 m., „Darbininkas“ 1934 m.). Iliustravo knygų (Petras Cvirka. „Kasdienės istorijos“, Kazys Boruta. „Mediniai stebuklai“, abi 1938 m.), nuliejo akvarelių („Prie jūros“ 1956 m., „Palanga“, „Nida“, abi 1958 m., „Prie ežero“ 1961 m.), sukūrė piešinių (daugiausia aktų, „Leda“, iki 1939 m.). Jo kūryba turėjo įtakos lietuvių skulptūros raidai. Jo kūrinių turi Lietuvos dailės muziejus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tarp daugelio mokinių buvo ypač žinomų skulptorių: Gediminas Jokūbonis, Juozas Kėdainis, Kazimieras Kisielis, Konstantinas Bogdanas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mielupiai – kaimas Varėnos rajone. 23 gyventojai (2001 m.). Yra kreidos mergelio telkinys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kuma () – upė Japonijoje, Kiūšiū saloje, Kumamoto prefektūroje. Tai viena greičiausiai tekančių šalies upių (po Mogamio ir Fudži). Įteka į Jacuširo jūrą ties Jacuširu. Upės vanduo naudojamas ryžių laukams drėkinti. Kumos upė yra populiarus vandens turizmo objektas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Fabrisas Santoro (, g. 1972 m. gruodžio 9 d.) – Prancūzijos tenisininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kalmukijos herbas - oficialus Kalmukijos respublikos simbolis, patvirtintas 1996 m. birželio 11 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Herbo skydas apvalus, auksinis su žydru bordiūru, kurio viduryje eina mėlynas nacionalinis ornamentas zeg ir kurio išorinis kraštas plati mėlyna linija. Skydo centre raudono Ulana zala (vėduokliškas galvos apdangalas) ir balto chadako juoda išvirkščiąja puse atvaizdai. Skydo viršuje apvalus žydras skydelis su siauru mėlynu apvadu, kurio centre senovinis simbolis Derben Oirat (keturi persipynę žiedai raudonais viduriais). Maždaug 1/6 skydelio išskišęs virš pagrindinio skydo viršaus. Ant apatinio skydo krašto užklotas dviem eilėmis puslankiu išdėstytų baltų lotoso vainiklapių. Apatinės eilės vainiklapiai išsikiša už apatinio skydo krašto.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tonga Olimpinėse žaidynėse dalyvauja nuo 1984 m., kuomet sunkumų kilnotojas William Pulu tapo pirmuoju Tongos atstovu žaidynėse. Tonga niekuomet nedalyvavo žiemos olimpinėse žaidynėse. Tai mažiausia šalis, kuri yra iškovojusi medalį. Šalis siekė pasirodyti 2010 m. žiemos olimpinėse žaidynėse. Tongos sporto mėgėjų asociacija paskelbė deleguosianti vieną sportininką į žaidynes nusileidimo su rogėmis rungčiai. Rogutininkas Bruno Banani buvo deleguotas varžytis dėl kelialapio atstovauti šaliai. bet laimėti specialaus turnyro sportininkui nepavyko ir Tongos karalystė nedebiutavo žiemos olimpiadoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sidabras * Paea Wolfgramm – boksininkas, 1996","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Europos olimpinis komitetas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Visagino herbas – vienas iš Visagino miesto ir Visagino savivaldybės heraldikos atributų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Herbo mėlyname lauke sidabrinė gervė pakelta kairiąja koja. Kojos ir snapas auksiniai. Gervė reiškia gyvybingumą, išmintį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Herbo etalono autorius – dailininkė Laima Ramonienė. Lietuvos Respublikos Prezidentas herbą patvirtino 1996 m. liepos 26 dekretu Nr. 1007.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Visagino vėliava","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dingvolo „Ross County“ – Škotijos futbolo klubas iš Dingvolo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2017 m. birželio 21 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Darvydas Šernas, saugas 2015","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pajaurė – kaimas Molėtų rajono savivaldybėje, 17 km nuo Dubingių. 5 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Giedraičių mirusiųjų metrikų knygoje 1790 m. minimas Pajaurės bajorkaimis. 1838 m. Giedraičių bažnyčios Status animarum knygoje minimas Pajaurės vienkiemis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pašlaunis – kaimas Kelmės rajono savivaldybėje, 3 km nuo Liolių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Verebiejų apylinkė – LTSR administracinis-teritorinis vienetas pietų Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įkurta 1954 m. gegužės 25 d. iš Navininkų apylinkės ir dalies Gluosninkų apylinkės. 1963 m. prijungta Bambininkų apylinkė. 1978 m. sausio 25 d. Verebiejų apylinkė prijungta prie Simno apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Spaustuvininkas – Lietuvos spaudos darbininkų profesinės sąjungos laikraštis, leistas 1923–1925 m. Kaune.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ėjo kartą per mėnesį, 1925 m. – kas du mėnesiai. Spausdino Raidės spaustuvė, Š. Levi spaustuvė, Varpo spaustuvė Kaune. Išėjo 16 numerių. Svarstė spaudos leidyboje dirbančią žmonių ekonominius, darbo apsaugos, profesinio rengimo klausinius. Bendradarbiavo M. Bučinskaitė, J. Kvederavičius, K. Markovas, Liuda Purėnienė, Pranas Remeikis, V. Tamoliūnas, T. Vaitiekaitis ir kt.Redagavo Antanas Baltrušaitis (nuo 1924 m.) Kostas Stiklius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://www.epaveldas.lt/vbspi/biDetails.do?biRecordId=13733 „Spaustuvininkas“. E-paveldas.lt]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kačaičių, Gudgalio senosios kapinės, vad. Kapeliais, Senkapiais buvo pietrytinėje Kretingos rajono savivaldybės teritorijos dalyje, Kačaičių kaime (Žalgirio seniūnija), 0,72 km į pietvakarius nuo kelio Kretinga–Budriai ir 0,51 m į šiaurę nuo Kačaičių senųjų kapinių, vad. Markapiais, Kartenalės I upelio dešiniajame krante.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dirvonuojantis, buvusios ariamos aukštumos pakraštys. Laidojimo žymių nesimato, mažosios memorialinės architektūros statinių nėra. Apytikris teritorijos plotas – 0,2 ha. 0,51 km į pietus yra Kačaičių senosios kapinės, vad. Markapiais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Manoma, kad XVI–XVIII a. čia veikė Gudgalio kaimo kapinės, įrengtos pagoniško kapinyno pakraštyje. Kaimą XIX a. panaikinus, žemės sklypą su kapinėmis įsigijo Petras Jonauskas. Vėliau jos pateko į ūkininko Kumpono žemės sklypą. XX a. 6–8 dešimtmečiais iš kapinių kalvelės buvo kasamas žvyras. Duobėse darbininkai rasdavo žmonių griaučių, kurie buvę palaidoti tvarkingai, eilėmis viena greta kitos iškastose duobėse. Prie kai kurių griaučių rastą monetų, peilių, papuošalų. 1956 m. žvalgė kraštotyrininkas Vladas Šaulys, 1959 m. – Juozas Mickevičius, 1991 m. – Julius Kanarskas, 1995 m. – Kultūros paveldo centras (Loreta Kazlavickienė, Jadvyga Verksnienė). Kultūros vertybių registre kapinės neregistruotos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"*Julius Kanarskas. Kačaičių kaimo kapinės (Žalgirio apyl., Kretingos raj.), Kretinga, 1993 // Kretingos muziejaus mokslinis archyvas. - F. 4, b. 197. - L. 10–11","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jalovo ežeras () – ežeras Augustavo girioje, Sūduvos aukštumoje šiaurės rytų Lenkijoje, Palenkės vaivadijoje, Augustavo apskrityje ir Naujinės valsčiuje. Ežeras yra 129,8 m aukštyje virš jūros lygio. Per mažą upokšnį jungiasi su Rospudos upe. Pavasariais, kai patvinsta Rospudos upė, galima stebėti retą reiškinį, kai upės vanduo kelia ir ežero vandens lygį. Netoli ežero yra Augustavo girios šventoji vieta.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Adam Choiński: Katalog jezior Polski. Poznań: Wydawnictwo Naukowe UAM, 2006 m., s. 367. ISBN 83-232-1732-7.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kiemeliškių apylinkė (arba Kameliškių apylinkė) – LTSR administracinis-teritorinis vienetas pietryčių Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Kariotiškių apylinkės ir Kauno Vokės apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zembrė – upė pietų Lietuvoje, Alytaus rajone; kairysis Nemuno intakas. Ilgis 18,5 km. Šalia Zembrės esačios gyvenvietės: Vankiškiai, Laburdiškės, Burbiškės, Geistariškės, Revai, Nemunaitis. Intakai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"San Migelis () − sala Atlanto vandenyne, Azorų salyne; priklauso Portugalijai. Administracinis centras − Ponta Delgada. San Migelis yra didžiausia Azorų salyno sala. Salos plotas 759 km². Gyventojų − 140 000 (2003). Sala yra išilginės formos; jos ilgis 64 km, o plotis 8−14 km. Aukščiausias salos taškas − Piko da Varos kalnas (1105 m).San Migelio sala dar vadinama „žaliąja sala“, nes turi gražų žaliuojančių miškų kraštovaizdį. Taip pat saloje yra keli įspūdingo grožio ežerai: Lagoa do Fogo, Lagoa das Sete Cidades, Lagoa de Santiago. 1427 m. San Migelio salą atrado Gonsalas Velju Kabralis (Gonçalo Velho Cabral). San Migelio saloje yra tarptautinis oro uostas, kurį aptarnauja vietinė aviakompanija SATA. Turistai San Migelyje gali panerti į terminių šaltinių vandenį, trykštantį iš pačių žemės gelmių. Arba paskanauti skanių patiekalų, iškeptų natūraliose požeminėse krosnyse.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Farerų futbolo varžybos 1999 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vakarų Fryzų salos () − salų grandinė Šiaurės jūroje prie Nyderlandų krantų, Vatų jūros pakraštyje. Šis salynas tęsiasi rytuose kaip Vokietijos Rytų Fryzų salos ir yra Fryzų salyno dalis. Iš vakarų į rytus yra tokios salos: Norderhaksas, Tekselis, Vlylandas, Richelis, Gryndas, Teršelingas, Amelandas, Rifas, Engelsmanplatas, Šyrmonikogas, Simonszandas, Rotumerplatas, Rotumerogas ir Zuiderduintjesas. Norderhaksas ir Tekselis priklauso Šiaurės Olandijai. Vlylandas, Richelis, Gryndas, Teršelingas, Amelandas, Rifas, Engelsmanplatas, Šyrmonikogas priklauso Fryzijos provincijai. Simonszandas, Rotumerplatas, Rotumerogas ir Zuiderduintjesas – Groningeno provincijai. Dabar Fryzų salos garsėja kaip atostogų praleidimo vietos. Su žemynu jas sieja keltai. Populiariausia susisiekimo priemonė salose yra dviračiai. Vlylando ir Šyrmonikogo salose automobilius gali turėti tik nuolatiniai gyventojai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chinotega () – miestas šiaurės Nikaragvoje, tarpukalnių slėnyje, į šiaurę nuo Matagalpos. Departamento centras. Svarbus kavos auginimo ir prekybos centras. Taip pat prekiaujama javais, pupelėmis, vaisiais, daržovėmis. Veikia Astūrijos hidroelektrinė (prie Apanaso tvenkinio). Yra Šv. Jono Evangelisto katedra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chinotega nuo seno buvo indėnų kaimas. Ispanai čia kurtis pradėjo XVIII a. Chinotegoje XX a. vyko nuožmūs pilietinio karo mūšiai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jičynas (; ; ) – miestas Hradec Kralovės krašte, Čekijos. Nutolęs maždaug 85 km į šiaurės rytus nuo Prahos, vaizdingame Čekijos rojaus regione, ties Prachovo uolomis ().Jičynas yra paskelbtas miesto paminklo rezervatu (městská památková rezervace), kadangi gerai išlikęs miesto istorinis centras. Apie stačiakampę aikštę taisyklingai gotiškai išdėstytos gatvės, likę įtvirtinimų likučiai ir renesansinės arkados bei baroko architektūros namai. Miestas siejamas su populiariu pasakų personažu Rumcajs. Netoli miesto Austrijos-Prūsijos karo metu, 1866 m., įvyko Gičino mūšis ().","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"VI a. pradžioje būsimo Jičyno apylinkes apgyvendino slavų gentys. Manoma, kad būsimas Jičynas buvo įkurtas XII a. pabaigoje toje vietoje, kur dabar yra kaimas Staré Místo ('Sena vieta'), netoli Velišo pilies. Kiek vėliau gyvenvietė pasislinko 2 km į šiaurę, į dabartinę vietą, kuri geriau apsaugota Cidlinos upės. Pirmas žinoma rašytinis Jičyno paminėjimas yra Bohemijos karaliaus Vaclovo II žmonos karalienės Gutos, dar žinomos kaip Jitka, rašte, datuotame 1293 m. rugsėjo 1 d. Manoma, kad miestas galėjo būti pavadintas pagal karalienę ( 'Jitkos miestas'). Miestas buvo pastatytas su gatvėmis, taisyklingai išdėstytomis apie stačiakampę aikštę, apsuptas medinių įtvirtinimų su bastionais ir grioviu. Pradžioje Jičynas buvo karaliaus nuosavybė, bet didžiąją dalį XIV a. ir XV a. pradžioje jis priklausė Vartenberkų giminei. Įkūrus miestą jame buvo pastatytos dvi bažnyčios – medinė parapijinė bažnyčia ties pietvakariniu aikštės kampu ir akmeninė šv. Jokūbo bažnyčia su kapinėmis ties pietrytiniu kampu. XIV a. pabaigoje medinė bažnyčia buvo perstatyta į akmeninę parapijinę šv. Ignatijaus bažnyčią. XV a. kelis kartus keitėsi Jičyno savininkai, kol miestas tapo Trčkų iš Lipos giminės nuosavybe (1487–1607). 1453 m., valdyti ėmus Vilemui Trčkai, mieste medinius namus ėmė keisti akmeniniais. Perstatė ir miesto įtvirtinimus. Centrą su miesto pakraščiais sujungė treji vartai: vakariniai Prahos (1577 m.), šiauriniai Holino ir rytiniai Valdicių vartai (1568 m.), kurie vieninteliai išliko iki dabar. Po didelio 1572 m. gaisro daugelį medinių namų pakeitė akmeniniai renesansiniai namai, dažnai puošti sgrafitais. Buvo perstatyta ir parapijinė bažnyčia. XVI a. antroje pusėje pietiniame centrinės aikštės krašte buvo buvo pastatyti maži Trčkų giminės rūmai. Kartu buvo pastatytas ir panašus etmono namas Mažojoje aikštėje (Malé náměstí). 1607 m. šiuos rūmus visiškai perstatė Zikmundas Smiršickis (Zikmund Smiřický). Didžiausias miesto plėtimasis prasidėjo 1621 m., Trisdešimtmečio karo metu. Tuomet Jičynas tapo generalisimo Albrechto fon Valenšteino (Albrecht von Wallenstein) nuosavybe. Valenšteinas padarė miestą savo kuriamos Frydlando hercogystės sostine, ėmė jame kaldinti savo monetas. Jam dirbo keli architektai, pvz., ''G. Marini, A. Spezza, G. Pieroni'' ir nuo 1630 m. – N. Sebregondi. Jo nurodymu buvo perstatyti rūmai, vietinių vadinami ('Pilis') ir šv. Jokūbo bažnyčia. Šie du pastatai perstatyti Šiaurės Italijos stiliumi, juos sujungė stogu dengtas pėsčiųjų tiltas. Bažnyčia turėjo tapti naujai sukursimos vyskupijos būstine, bet vyskupija taip ir liko neįsteigta, o bažnyčia – nebaigta (be smailės ir kupolo). Buvo planuota miestą visiškai perstatyti į modernų miestą su atskirtomis reprezentacine ir amatininkų dalimis. 1624 m. šiauriau centrinės aikštės imtas statyti Naujasis miestas. Tačiau didžiuma šių planų liko neįgyvendinti po ankstyvos Valenšteino mirties 1634 m., dėl kurios miestas prarado savo reikšmę. 1627 m. parapijinė šv. Ignatijaus bažnyčia kartu su kolegija buvo perduota Jėzuitams. Į šiaurės rytus nuo centro 1630 m. imta statyti vila su lodžija (Libosad). Priešais ją buvo barokinis sodas, o aplink – parkas. Su miestu jungė 1,7 km ilgio alėja, apsodinta liepomis. Netoli Libosad, dabartiniame Valdicių (Valdice) kaime 1627 m. buvo įkurtas kartūziečių vienuolynas su Dangun ėmimo bažnyčia. Vienuolyne iki 1785 m. buvo Valenšteinų šeimos kapinės. Šiandien vienuolynas naudojamas kaip kalėjimas. 1710 m. miestas tapo Trautmansdorfų (Trauttmansdorff) giminės nuosavybe. 1784 m. Jičynas tapo naujo regiono centru. Pirmą XIX a. pusę miestas greitai plėtėsi, ypač į rytus. Iki 1918 m. Jičynas buvo Austrijos monarchijos žemių dalis (po 1867 m. Austrijos-Vengrijos susitarimo liko Austrijos žemėse), buvo Jicin rajono centras, vienu iš 94 Bezirkshauptmannschaften Bohemijoje. XIX a. antroje pusėje buvo pastatyta daug neoklasikinio stiliaus namų. Po Antrojo pasaulinio karo apie miesto centrą buvo pastatyta daug panelinių namų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Fritz Hansen, Republic of Fritz Hansen – Danijos baldų dizaino kompanija. Kompanijai dirbo tokie žinomi dizaineriai kaip Arne Jacobsen (1902–1971), Poul Kjærholm (1929–1980), Hans J. Wegner (1914–2007) ir Piet Hein (1905–1996). Šiuo metu „Fritz Hansen“ bendradarbiauja su šiuolaikiniais baldų kūrėjais Hiromichi Konno, Cecilie Manz ir Kasper Salto.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baldų kompaniją „Fritz Hansen“ 1872 m. įkūrė danas dailidė Fritz Hansen. 1915 m. kompanija pagamino pirmą kėdę, kurią gaminant panaudota garuose lenkta mediena. 1934 m. Fritz Hansen ėmė bendradarbiauti su Arne Jacobsen, jų bendros veiklos dėka pasirodė tokie klasikiniai daniško dizaino pavyzdžiai kaip skruzdėlinės (Myren) (1952), 3107 modelio (1955), Grand Prix (1957) Swan (1958) ir Egg (1958) modelių kėdės. Kitas bendradarbiavimo pavyzdys yra Piet Hein superelipsiškas stalas (1968). 1982 m. „Fritz Hansen“ nupirko teises į didžiąją dalį Poul Kjærholm baldų kolekcijos. Nuo XX a. 9-to dešimtmečio iki dabar „Fritz Hansen“ savo baldų asortimentą praplėtė stalu Essay table (Cecilie Manz), T-NO1 (Todd Bracher), RIN (Hiromichi Konno), Plano stalais (Pelikan Design) ir Ice serija (Kasper Salto).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Grybiškių pušis – valstybės saugomas botaninis gamtos paveldo objektas Šalčininkų rajone, Poškonių sen., Grybiškių kaimo apylinkėse, Dieveniškių istoriniame regioniniame parke, 3 km  į rytus nuo Poškonių. Pušis auga prie miško keliuko, kuris prieš 50 metų buvo pagrindinis kelias, jungiantis du kaimus: Poškonis ir Jurgelionis. Dabar kelias prarado savo reikšmę. Miškas, kuris supa pušį, yra sodintas kolūkių laikais. Objektas patogus lankyti, nes yra šalia parko turistinių pėsčiųjų, dviračių ir automobilių maršrutų. Kelyje nuo Poškonių pastatytos rodyklės į šalia pušies (už 60 m) augantį Grybiškių ąžuolą. Grybiškių pušis paskelbta saugoma LR Aplinkos ministro 2008 m. birželio 4 d. įsakymu Nr. D1-309.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Saugomų teritorijų valstybės kadastras","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Academia“ – mokslininkų socialinis tinklas, turintis 40 milijonų užsiregistravusių vartotojų. Kadangi „Academia“ kiekvienam norinčiam leidžia laisvai užsiregistruoti prie tinklo, pastarasis pasižymi kur kas didesniu užsiregistravių naudotojų skaičiumi. Nepaisanti to, „ResearchGate“ turi dvigubai daugiau aktyvių mokslininkų prisijungusių prie tinklo. Richard Price, bendrovės vadovas ir įkūrėjas spėja, jog pasaulyje yra apie 6 milijonai akademikų ir 11 milijonų studentų, baigusių podiplomines studijas. Taigi, didžioji dalis šio tinklo vartotojų klaidingai vadinami „akademikais“. Nuo 2008 m. pritraukė $17,7 milijonus iš rizikos kapitalo fondų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Birželių dvaras yra Birželiuose, Sidabravo seniūnijoje (Radviliškio rajone), jau visai prie ribos su kaimyniniu Panevėžio rajonu, netoli Kiršino upelio. Dvaro sodybos fragmentai − medinis vienaaukštis ponų namas su drožiniais išpuoštu įėjimu, akmens mūro klojimas su mūro ornamentais dekoruotu fasadu, keli tvartai, kumetynas, malūno liekanos. Pokariu kolūkis dvarvietę transformavo, pristatydamas naujų statinių, kurie disonuoja su senaisiais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2018 m. pasaulio ralio čempionatas – 46-asis Tarptautinės automobilių federacijos (FIA) rengiamo pasaulio ralio čempionato sezonas. Jis prasidės sausio 25 d. Monte Karlo raliu ir baigsis lapkritį Australijos raliu. Čempionų titulą gins prancūzas Sébastien Ogier ir jo komanda M-Sport World Rally Team.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čempionatą sudarys 13 ralių Europoje, Šiaurės ir Pietų Amerikose bei Australijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Komandos ir lenktynininkai, dalyvaujantys 2018 m. sezone:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficialus Pasaulio ralio čempionato tinklalapis","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jungtinių Arabų Emyratų krepšinio lyga – aukščiausia Jungtinių Arabų Emyratų krepšinio lyga.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Deseretas – mormonų siūlytas raštas anglų kalbai užrašyti. Žodis kilęs iš Mormono knygos, kuri yra Šių dienų šventųjų Jėzaus Kristaus bažnyčios (mormonų) šventasis tekstas. Pagal „Mormono knygą“ deseret reiškia „bičių medus“ jareditų, kurie išsisklaidė po Babelio bokšto sugriovimo, kalba.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Raštas turėjo palengvinti anglų kalbos mokymąsi, nes juo užrašyta anglų kalbą galima skaityti paraidžiui: nėra vienaip tariamų, kitaip rašomų žodžių, kurių yra ypač gausu lotynų raštu užrašytoje anglų kalboje. Deserete yra daugiau simbolių nei anglų kalbai naudojamame lotynų rašto variante. Buvo pridėti simboliai išreikšti kalbai būdingiems garsams, šiaip jau išreiškiamiems keliais simboliais (pvz., th, sh (š), kh (ch)), išskirti garsai, kurie yra skirtingi, bet nepaisant to užrašomi vienu simboliu („u“ variantai kaip „ju“ ir kaip trumpa „a“, „th“ kietas (kaip žodyje „the“) ir minkštas (kaip žodyje „thing“) variantai, ir t. t.). Deseretas, kaip ir lotynų raštas, yra raidinė rašto sistema.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Raštas buvo sukurtas JAV vakaruose klajojančių mormonų vado, kuris tam tikslui ilgokai tyrinėjo anglų kalbos sandarą. Juo buvo išleista Mormono knyga ir dar kelios knygos. Deseretas daugiausiai naudotas dabartinėje Jutos valstijoje. Vis dėlto Deseretas, nepaisant jo kūrėjo vilčių, niekad netapo visuotine regiono rašymo sistema. „Deseret“ buvo siūloma pavadinti Jutos valstiją. Brigham Young – mormonų bažnyčios prezidentas ir Jutos teritorijos gubernatorius nuo 1850 iki 1858 m. propagavo šį vardą kaip darbštumo simbolį. JAV federalinė valdžia atmetė „Deseret“ vardą dėl religinės potekstės ir jo panašumo su anglišku žodžiu „desert“ (dykuma). Į JAV teritorija buvo priimta 1896 m. kaip „Juta“, pavadinimas kilęs iš ten gyvenusių jutų indėnų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dabar Deseretas praktiškai nebevartojamas, egzistuoja tik kelios juo parašytos knygos, taip pat jis gali būti išmoktas akademiniais ir kitokiais tikslais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Antanas Pocius (1884 m. birželio 10 d. Jurbarke – 1953 m. sausio 19 d. Čikagoje, JAV) – vargonininkas, pianistas, dirigentas, pedagogas, kompozitorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Iš mažens pasižymėjęs nepaprastais muzikiniais sugebėjimais, išmoko griežti smuiku, kontrabosu, fleita ir kitais instrumentais, giedojo bažnyčios chore. Juozo Naujalio vargonininkų kursuose Kaune išmoko vargonuoti. 1900–1905 m. vargonininkavo Jurbarke, vadovavo vyrų ir mišriajam chorams. 1905 m. pabaigoje atvyko į JAV ir apsigyveno Čikagoje. Iš pradžių vargonininkavo lenkų parapijoje, o vėliau perėjo į Visų Šventųjų lietuvių parapiją. Iki 1926 m. vargonininkavo Aušros Vartų lietuvių parapijoje, paskui (iki mirties) – Šv. Jurgio lietuvių parapijoje. Įsijungęs į aktyvią muzikinę veiklą, kartu studijavo American Conservatory of Music fortepijoną, vargonus ir muzikos teoriją. Baigęs studijas ir gavęs bakalauro laipsnį, dar tobulinosi De Paulo universiteto Muzikos fakultete. 1914 m. su A. Aleksiu atidarė muzikos mokyklą ir gavo teisę išduoti muzikos mokytojų kvalifikacijos diplomus. Vėliau šią mokyklą pavadino L. van Bethoveno konservatorija, buvo jos prezidentas, dėstytojas, profesorius. Susipažinti su panašių mokymo įstaigų darbu buvo išvykęs į Europą. 1932 m. konservatorijoje jau mokėsi apie 200 studentų ir dirbo 10 muzikos pedagogų (veikė iki 1938 m.). A. Pocius vadovavo daugeliui JAV lietuvių chorų. 1916–1925 m. ir 1928–1932 m. buvo Lietuvos Vyčių choro vadovas, kiek laiko vadovavo „Dainos“ ir „Birutės“ chorams, Raudonojo Kryžiaus moterų chorui, „Mažosios gėlelės\" chorui.Suorganizavo vargonininkų vyrų chorą (40 dalyvių) ir jį pavadino Česlovo Sasnausko vardu. Su choru nemažai koncertavo, dalyvavo radijo laidose ir kituose tautiniuose renginiuose. Kūrybiškai dirbo su Šv. Jurgio lietuvių parapijos rinktinių balsų mišriuoju choru (75 dalyviai). Chorą išmokė daug giesmių, mišių, mišparų ir dainų, statė savo, Miko Petrausko, Juozo Žilevičiaus, W. R. Herberto, Džoakino Rosini, R. Planquette’o ir kitų autorių operetes bei operas, organizvo koncertus, dalyvavo kultūros renginiuose. 1941 m. balandžio 20 d. choro metiniame koncerte dalyvavo net trys chorai: mišrusis, moterų, berniukų ir orkestras. Koncertuose dalyvaudavo A. Pociaus žmona Ona Klimavičiūtė-Pocienė (1894–1929 m.) žinoma operos dainininkė (lyrinis sopranas). Tuomet Šv. Jurgio parapijoje yra lankęsis ir Lietuvos prezidentas Antanas Smetona. A. Pocius vaisingai dirbo ne tik su chorais, bet ir su orkestrais. 1927 m. subūrė Šv. Jurgio lietuvių pradinės mokyklos 60 muzikantų orkestrą, su kuriuo Arkivyskupijos mokyklų orkestrų varžybose laimėjo keturias premijas. 1929 m. suorganizavo orkestrą iš savo konservatorijos auklėtinių, o 1933 m. alumnų 25 dalyvių orkestrą. Kai kada juos sujungdavo ir sudarydavo iki 100 muzikantų orkestrą. Su chorais ir orkestrais keletą kartų pastatė Česlovo Sasnausko kantatą „Broliai“ (1938 m. vasario 29 d. koncerte dalyvavo 100 iš įvairių provincijų rinktinių dainininkų), Th. Dubois oratoriją „Septyni Kristaus žodžiai“, R. Planquette’o komišką operą „Kornevilio varpai\" ir kt. Suorganizavo daug stambių tautinių renginių, prilygstančių net dainų šventėms.1916 m. rugsėjo 15 d. Čikagoje karo parodos metu surengė dainų šventę (dalyvavo 12 chorų ir 500 dalyvių) ir buvo jos dirigentas. Suorganizavo jungtinių chorų pasirodymus 1920 ir 1928 m. – Lietuvos Nepriklausomybės sukakčių progomis, 1930 m. – Vytautui Didžiajam paminėti, 1933 m. – Pasaulinei parodai, 1934 ir 1935 m. – Dariaus ir Girėno paminklo atidengimui, 1936, 1938 ir 1940 m. – stambiems tautiniams renginiams. 1926 m. dirigavo pirmojoje dainų šventėje Filadelfijoje ir kitur. A. Pocius atliko daug visuomeninių darbų. Nuo 1906 m. buvo Lenkų – lietuvių vargonininkų draugijos narys (draugija turėjo bendrą vyrų chorą), vienas iš ALRK Vargonininkų sąjungos 1911 m. steigėjų ir nuo 1914 m. – jos aktyvus narys. Suorganizavo Čikagos apylinkės Vargonininkų sąjungą, 1917–1918 m. ir 1939–1940 m. rinktas Centro valdybos pirmininku, nuo 1933 m. – sąjungos garbės narys, nuo 1950 m. – garbės pirmininkas. Daug kartų buvo išrinktas žurnalo „Muzikos žinios\" redkolegijos nariu ir redaktoriumi bei meno tarybos nariu. Šv. Jurgio lietuvių parapijos choras 1950 m. dirigentą išrinko garbės pirmininku.Įvairiais muzikos klausimais A. Pocius nemažai rašė spaudoje, mokyklų chorams parengė „Giesmių giesmynėlį“ (1937 m.), „Giesmyną“ (1938 m.). Sukūrė operetes „Nastutė“ („Katriutės gintarai“), „Kuprotas oželis“, „Pabaigtuvės“, „Vestuvės“, „Kur tiesa?“, „Pumpurėlis ir musmirės“, dainų vaikams, mišriesiems, moterų ir vyrų chorams, solistams, mišparų ir giesmių. Daug dainų išleista atskirais rinkiniais ir žurnalo „Muzikos žinios\" priede. Už nuopelnus lietuvių muzikinei kultūrai 1934 m. maestro apdovanotas Gedimino IV laipsnio ordinu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Boleslovas Zubrickas. Pasaulio lietuvių chorvedžiai: enciklopedinis žinynas. Vilnius, 1999. Informacijos publikavimui gautas žodinis autoriaus leidimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gėgė – ežeras vakarų Lietuvoje, Pagėgių savivaldybėje, apie 4 km į pietus nuo Rukų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sauseriai – kaimas rytinėje Kretingos rajono savivaldybės dalyje, 3 km į rytus nuo Kūlupėnų, Minijos dešiniajame ir Salanto kairiajame krantuose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Minijos ir Salanto santakoje pirmieji gyventojai pasirodė prieš 3000–3500 metų. Apie tai liudija 1936 m. rastas akmeninis laivinis kovos kirvis . Priešistoriniais laikais Minija ir jos intakas Salantas buvo svarbus prekybos kelias, jungęs Kartenos–Salantų apylinkes su kitais regionais. Apie tai byloja 1975 m. prie Salanto aptiktas žalvarinis įmovinis kirvis su ąsele, priskiriamas Žygaičių tipui ir datuojamas 700–550 m. pr. m. e. Manoma, kad Sauserius jis pasiekė iš Sembos pusiasalio arba Nemuno žemupio. Nuolatos žmonės Sauseriuose gyveno nuo I tūkstantmečio–II tūkstantmečio po Kristaus pradžios. Tuo metu prie Minijos jie supylė piliakalnį, o prie Salanto įsirengė kapinyną, kurio centrinėje dalyje XVI–XVIII a. veikė kaimo senosios kapinės. XVI a. antroje pusėje, po valakų reformos šiose žemėse susiformavo Grabšyčių kaimas. Kaimo pietvakariniame pakraštyje, abipus Minijos ir netoli santakos su Salantu XIX a. įsikūrė Grabšyčių užusienis. Panaikinus baudžiavą, geriausias kaimo žemes grafai Pliateriai pasiliko sau, o joms administruoti pastatė Grabšyčių palivarką. Šiaurinėje kaimo dalyje buvusias žemes išpardavė iš baudžiavos paleistiems 93 valstiečiams, kurie mokėjo grafams išperkamuosius žemės mokesčius. 1923 m. Grabšyčių palivarke buvo 10 kiemų . Vykdant Lietuvos žemės reformą palivarkas buvo išparceliuotas kumečiams ir Lietuvos kariuomenės kariams savanoriams, o už Minijos buvusi žemė prijungta prie Dauginčių kaimo. Naujakuriai savo gyvenvietę 1926 m. pavadino Sauserių kaimu. Taip jie pagerbė kovose dėl Lietuvos nepriklausomybės ties Širvintomis žuvusį buvusį Gaudučių palivarko kumetį, 4-ojo pėstininkų pulko jaunesnįjį puskarininkį Joną Sauserį. Sauserių kaimo sodybos išsimėčiusios Minijos ir Salanto pakrančių aukštumose ir Salanto slėnyje, taip pat abipus Prancūzkeliu vadinamo Kūlupėnų-Prystovų kelio. Pasakojama, kad kelią 1812 m. supylė Napoleono kareiviai, siekdami sujungti Plungės–Kretingos ir Kretingos–Salantų kelius. Kaimo vakariniame-šiaurės vakariniame pakraštyje stūkso Tamožinės miškas. Rytuose nuo Prystovų kaimo Sauserius skiria Minijos intakas Mišupė. Sauserių šiaurine dalimi 1931–1932 m. buvo nutiesta Kretingos–Telšių geležinkelio linija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Grabšyčių dvare gyveno kumetis, Lietuvos kariuomenės kūrėjas savanoris Jonas Sauseris, žuvęs kovose dėl Lietuvos nepriklausomybės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaimo žemėse prie Minijos stūkso Sauserių piliakalnis (I tūkstantmetis – XIII a.), o prie Salanto upės – Sauserių kapinynas (II-XIII a.) ir Grabšyčių senosios kapinės (XVI-XIX a.). Kaime yra 2 registrinės koplytėlės, pastatytos ant žemės, ir 3 saugotinos koplytėlės medyje. Pokariu nukentėjusiams kaimui atminti 1990 m. meistras S. Lubys atnaujino pakelėje stovinčią koplytėlę, šalia kurios pastatė ornamentuotą kryžių. Minint Lietuvos vardo tūkstantmetį, kaime 2009 m. atidengtas paminklinis akmuo kariui savanoriui Jonui Sauseriui. Paminklas pastatytas J. Sauserio sesers Onos Sauserytės-Lubienės vaikų Antano, Petro, Justino, Bronės ir Stanislovo iniciatyva.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://www.pajurionaujienos.com/?act=exp&sid=2312 Irena Šeškevičienė. Sauseriuose kariškiai saugojo geležinkelio tiltą]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gnilanė (; ; ) – miestas ir savivaldybė rytų Kosove, į pietryčius nuo Prištinos. Gnilanės srities administracinis centras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2011 m. duomenimis, savivaldybėje gyveno 90 015 gyventojų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liudas Dapšys (1911 m. rugpjūčio 16 d. Oriole, Rusija – 2000 m. rugsėjo 22 d. Šiauliuose) – teatro aktorius, režisierius, dramaturgas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1932 m. baigė Šiaulių berniukų gimnaziją. 1932–1937 m. studijavo teisę Kauno Vytauto Didžiojo universitete. 1945 m. Šiaulių dramos teatre pradėjo dirbti režisieriaus padėjėju, po to – aktoriumi. Teatre sukūrė per 100 vaidmenų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mikas Masys (g. 1892 m. gegužės 25 d. Latava, Anykščių valsčius – m. 1973 m. kovo 7 d. Detroitas) – JAV lietuvių visuomenės veikėjas, literatas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1912 m. gyveno JAV. Priklausė Amerikos lietuvių socialistų sąjungai, 1914–1916 m. Detroito, 1917–1919 m. Ročesterio kuopų pirmininkas. Priklausė Amerikos lietuvių darbininkų literatūros draugijai, reiškėsi kaip laisvamanis. XX a. trečiame dešimtmetyįe draugijos Ateities žiedas įkurtoje mokykloje mokė vaikus lietuvių kalbos. Bendradarbiavo JAV lietuvių laikraščiuose „Kova“, „Laisvė“, nuo 1928 m. laikraščio „Vilniaus žinios“ skyriaus redaktorius. Nuo 1934 m. daugiau kaip 10 metų vadovavo Detroito radijo lietuvių programai. Parašė pjesių teatro saviveiklininkams.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rimutė Avižinienė (g. 1966 m. kovo 8 d. Nendriniškiuose, Marijampolės raj.) – Lietuvos ir Varėnos rajono politinė bei visuomenės veikėja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1984 m. baigė režisūrą Marijampolės kultūros mokykloje. Marcinkonių laisvalaikio ir pramogų centro direktorė, Marcinkonių etnografinio ansamblio vadovė. Lietuvos centro sąjungos (nuo 2005 m. Lietuvos centro partijos) narė. Nuo 2007 m. Varėnos rajono savivaldybės tarybos narė. Marcinkonių bendruomenės pirmininkė. Sutuoktinis Arminas, vaikai Darius, Neringa.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Alytaus Adolfo Ramanausko-Vanago gimnazija – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Alytuje, Birutės g. 2, vykdanti pagrindinio, vidurinio ir papildomo ugdymo programas. Įstaigos kodas 291055670.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mokykla įsteigta 1919 m. 1941 m. senajame mokyklos pastate, įkurta Mokytojų seminarija, jos įkūrėjas yra Juozas Mičiulis. Seminarijoje iki 1945 m. balandžio mėn. dirbo A. Ramanauskas-Vanagas. Jis dėstė lietuvių kalbą ir matematikos dėstymo metodiką, vadovavo fizinio lavinimo užsiėmimams bei pedagoginei praktikai. 1949 m. rugsėjo 1 d. mokykla tapo vidurine (vienuolikamete) mokykla. 1969 m. įsteigtas mokyklos istorijos – kraštotyros muziejus. 1994 m. gruodžio 1 d. Alytaus 2-oji vidurinė mokykla pavadinta Adolfo Ramanausko-Vanago vardu. 2010 m. birželio 1 d. Adolfo Ramanausko-Vanago mokyklai buvo suteiktas gimnazijos statusas. Mokykloje iš viso moko 78 mokytojai, mokosi 1562 mokiniai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mokyklos istorijos-kraštotyros muziejus įsteigtas 1969 m. Tai vienas seniausių mokyklinių muziejų. Muziejaus įkūrėjas – mokytojas Antanas Anuškevičius, kuris vadovavo muziejaus veiklai iki 2001 m. Šiuo metu muziejaus vadovė – istorijos mokytoja D. Mikalonytė. Muziejus kaupia, saugo ir propaguoja Adolfo Ramanausko-Vanago vidurinės mokyklos, Mokytojų seminarijos, prancūzų lakūnų pulko „Normandija-Nemunas“, Dzūkijos krašto istorinę medžiagą, eksponatus. Muziejus yra dvejuose kambariuose. Pirmasis muziejaus kambarys paskirtas Adolfui Ramanauskui-Vanagui pagerbti. Tai vienas iš pagrindinių ir reikšmingiausių Lietuvos rezistencijos kovos vadų. Jo vardu 1994 m. gruodžio 1 d. pavadinta 2-oji vidurinė mokykla. Muziejuje galima susipažinti su šio partizano ir jo bendražygių kovos momentais, partizanų buitimi, jų ginklais, kurie buvo rasti įvairiose vadavietėse. Čia eksponuojami ir A. Ramanausko-Vanago apdovanojimai, kuriais jis buvo apdovanotas po mirties. Kambaryje yra ir A. Ramanausko-Vanago bronzinis biustas, kurį sukūrė Nacionalinės premijos laureatas – skulptorius Stanislovas Kuzma. Antrajame kambaryje muziejaus svečiai gali susipažinti su mokyklos istorija, kuri prasideda 1916 m. Eksponuojamos įvairių laidų nuotraukos, pagerbiami žymiausi moksleiviai, kurie karo ir pokario metais išsisklaidė po visą pasaulį. Muziejuje galima rasti buvusių moksleivių reikšmingiausius darbus: knygas, straipsnius, muzikines kasetes. Supažindinama su mokyklos vadovais, jų koncepcijomis. Stenduose eksponuojamos įvairios mokyklinio gyvenimo akimirkos: sportinis gyvenimas, kraštotyrininkų darbai ir išvykos, darbinis mokymas, šokių kolektyvo veikla ir kitos pramoginės, įdomios gyvenimo detalės. Ir šiandien šis darbas yra vykdomas – nuolat fiksuojamos nepakartojamos mokyklinio gyvenimo akimirkos. Reikšminga muziejaus ekspozicija „Normandija-Nemunas“. Joje svečiams papasakojama visa istorija nuo pulko įsikūrimo 1942 m. iki 1945 m. pergalingos pabaigos. Čia pristatomi eskadrilės vadai, stovyklos, treniruočių ir mūšių momentai: garsusis Oriolo Kursko mūšis, Lietuvos teritorijos vadavimas, Rytų Prūsijos operacijos. Pulko kovų veiksmai dienoraštyje įrašyti kaip ypatingos dienos. Stendų ekspozicijos vaizdžiai nušviečia pulko pergales ir kovų rezultatus. Taip pat eksponuojami lakūnų meniniai sugebėjimai, laiškai, draugystės vaizdeliai. Svarbi mokyklos istorijos detalė – Mokytojų seminarija. Ji Alytuje, senajame mokyklos pastate, buvo įkurta 1941 m. Jos įkūrėjas yra Juozas Mičiulis. Seminarijoje iki 1945 m. balandžio mėn. dirbo A. Ramanauskas-Vanagas. Jis dėstė lietuvių kalbą ir matematikos dėstymo metodiką, vadovavo fizinio lavinimo užsiėmimams bei pedagoginei praktikai. Muziejuje daug įdomaus atrandama apžiūrinėjant senuosius lietuviškus buitinius eksponatus, kuriuos surinko šios mokyklos moksleiviai. Mokyklos muziejuje vyksta įvairūs renginiai skirti ne tik dabartinei mokyklos bendruomenei. Čia mėgsta susirinkti mokyklą jau seniai baigę mūsų moksleiviai. 2002 m. gruodžio mėn. muziejus gavo LR Švietimo ministerijos pagyrimo raštą už atliktus darbus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Mokyklos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Faridpuras () – miestas vidurio Bangladeše, vakariniame Mara Padma upės (Padmos intakas) krante. 112,2 tūkst. gyventojų (2007). Galinė geležinkelio stotis (linija į Kuštiją, Khulną, Barisalą, Džesorą, Kalkutą). Yra šiluminė jėgainė, išvystyta džiuto pramonė. Penkios kolegijos (Dakos universiteto filialai).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miestas pavadintas musulmonų šventojo ''Farid - ud-Din Mas'ud'' garbei; mieste išlikusi jo šventykla.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gharbo–Šrardos–Beni Chseno regionas () – regionas šiaurės Maroke, užima 8 805 km² plotą. Čia gyvena 1 859 540 (2004 m. surašymas) žmonių. Sostinė – Kenitra. Regionui vadovauja Abdelatifas Benšrifas (Abdellatif Benchrifa). Regionui priklauso šios provincijos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Garb-Šrarda-Beni Chseno regionas yra Atlanto vandenynu pakrantėje ir ribojasi su regionais: Tanžero-Tetuano šiaurėje, Tazo-Alhoseimo-Taunato ir Feso-Bulmano rytuose, Rabato-Sale-Zamuro-Zearo pietuose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šaltiniai :","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Garb-Šrarda-Beni Chseno regionas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Elitinis būrys“ () – 2007 m. Brazilijoje sukurtas režisieriaus José Padilha filmas, pasakojantis BOPE (Specialiųjų policijos operacijų būrio) ir favelų narkotikų prekeivių kovas Rio de Žaneire popiežiaus Jono Pauliaus II vizito išvakarėse. Filmas susilaukė didelio populiarumo visoje Brazilijoje (kino teatruose jį matė 2,5 mln. žmonių). 2008 m. vasario 16 d. filmas buvo apdovanotas „Auksinio lokio“ statulėle Tarptautiniame Berlyno kino festivalyje, tačiau taip pat susilaukė nemažai kritikos, nes pagrindinis filmo herojus papulkininkis Nacimiento parodytas kaip brutalus policininkas, nevengiantis savo kovoje su nusikaltėliais naudoti ir neteisėtas priemones. 2010 m. buvo sukurtas juostos tęsinys – „Elitinis būrys 2“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Filmas pasakojamas papulkininkio Nascimento, vadovaujančio antiteroristinaim būriui, kovojančiam su nusikaltėliais, asmeniu. Nascimento jau pavargęs nuo nesibaigiančios kovos su nusikaltėliais ir tikisi rasti sau tinkamą pamainą. Tuo metu į jo būrį pasiprašo du jauni policininkai, kurių idealai ėmė griūti susidūrus su korumpuotais kolegomis. Kad patekti į būrį, jiems, kartu su dar daugiau kaip 100 norinčiųjų, tenka praeiti alinančią atranką, kurią įveikia tik vienetai, tačiau to apdovanojimas – galimybė tarnauti būryje, kurio juodą uniformą gerbia ir bijo net užkietėję nusikaltėliai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vokietijos knygų prekybos sąjungos tarptautinė literatūrinė premija (), įkurta 1950 m. Ji kiekvienais metais skiriama autoriams, literatūros arba meno kūriniais ypatingai prisidėjusiems prie taikos išsaugojimo. Nuo 1979 m. taikos premiją sudaro 25 000 markių. Kandidatai tai turi būti siūlomi fondo tarybai, pateikiant išsamią prašymo motyvaciją raštu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"27 m. pr. m. e. buvo nekeliamieji metai, prasidedantys sekmadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Romos respublikos pirmuoju konsulu išrinktas Imperatorius Cezaris (VII kartą), o antruoju konsulu - Marcus Vipsanius Agrippa (III kartą).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"267 m. pr. m. e. buvo nekeliamieji metai, prasidedantys trečiadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Romos respublikos pirmuoju konsulu išrinktas Marcus Atilius Regulus (I kartą), o antruoju konsulu - Lucius Iulius Libo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"551 m. pr. m. e. buvo nekeliamieji metai, prasidedantys sekmadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Rugsėjo 28 d. – Konfucijus, žymus kinų mąstytojas, kurio mokymai darė didelę įtaką kinų, japonų, korėjiečių, vietnamiečių civilizacijoms, kultūroms, filosofijai, visuomenėms (m. 479 m. pr. m. e.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nedatuota * Zaratustra, Persijos pranašas ir zoroastrizmo religijos pradininkas. Zaratustra gyveno dabartinio Irano šiaurėje. Apie jo gyvenimo pradžią nėra duomenų, tačiau žinoma, kad suaugęs jis pradėjo skelbti savo sukurtą religiją. Pradžioje jis susidūrė su stipriu pasipriešinimu, tačiau sulaukęs keturiasdešimties jis atvertė į savo religiją Šiaurės Rytų Irano valdovą Vištapsą, kuris tapo pranašo gynėju. Taip pat jis skelbė savo idėjas Rytų Irake, Vidurio Azijoje, Afganistane. Zaratustra laikomas Gatų (Giesmių), seniausios Avestos dalies, autoriumi. (g. 628 m. pr. m. e.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žiuržmotis – upė Šilalės rajone, Jūros upės kairysis intakas, įteka į ją 83,3 km iki jos žiočių. Išteka Pagramančio miško šiaurėje, teka vakarų, pietų kryptimis. Įteka į Jūrą (Balskų tvenkinį) vakariau Didkiemio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Yra daug upėvardžio lyčių: Žiurgžmotė, Žiurgžmotis, Žiuržmotis, Žiržmotis, Žirgžmotis, Žirgžmotų upė, Żyrzmota. Panašu, kad u atsiradusi dėl tarmės aplinkybių (plg. žibalas > žiubalas). Garso g naudojimas fakultatyvus, matyt, atsiradęs vėliau, pavadinimą siejant su žodžiu žirgas. Taigi, šaknis yra žiž-, kuri kildinama nuo žodžio žiežti („urgzti, niurnėti, bambėti“; plg. žiužė „pikčiurna“, žiužis „susuktas skarinys mušti“).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zuzana Masiulevičiūtė (g. 1921 m. gruodžio 14 d. Kalvarijoje) – Lietuvos dainininkė (sopranas).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1949 m. baigė Lietuvos konservatorijos P. Kaveckienės klasę. 1949–1981 m. Kauno muzikinio teatro solistė, 1976–1981 m. dar ir režisieriaus padėjėja. Sukūrė daugiau kaip 50, daugiausia komiškų vaidmenų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Servečius () – upė Baltarusijoje, Bresto ir Gardino srityse; kairysis Nemuno intakas. Prasideda į šiaurę nuo Baranovičių, teka į šiaurės rytus, po to į šiaurę. Įteka į Nemuną ties Panemunės kaimu (). Aukštupyje patvenkta, paskutiniai 17 km kanalizuoti. Didžiausi intakai – kairieji, atiteka iš Naugarduko aukštumos, kurią Servečius apriboja – Neuda, Ruta (kairieji).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Blynaitė - lietuviška moteriškos giminės pavardė (mergautinė pavardė). Šios pavardės kita moteriškosios giminės forma yra: Blynienė (ištekėjusi moteris). Ši pavardė kilusi iš vyriškos giminės pavardės Blynas. Pavardę turi šie garsesni asmenys: * Gražina Virginija Kernagienė-Blynaitė (g. 1918) – lietuvių teatro aktorė;","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jadvyga Monstvilaitė (1919 m. rugsėjo 22 d. Plungėje – 2004 m. birželio 6 d. Vilniuje) – Lietuvos biologė, habilituota biomedicinos mokslų daktarė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1930-1936 m. mokėsi Plungės valstybinėje gimnazijoje, 1936-1938 m. Šiaulių valstybinėje mokytojų seminarijoje 1938-1940 m., 1941-1942 m. J. Monstvilaitė dirbo Plungės valsčiaus Nanaišių pradinės mokyklos mokytoja, 1943-1945 m. Plungės vidurinės mokyklos mokytoja, 1945-1949 m. Lietuvos TSR švietimo ministerijos Aukštųjų ir specialiųjų mokyklų valdybos inspektore. 1940-1943 m. ir 1945-1947 m. studijavo Vilniaus Valstybiniame pedagoginiame institute Gamtos mokslų fakultete (dabar – Lietuvos edukologijos universitetas). 1953–1956 m. Žemdirbystės ir dirvožemio instituto, 1956–1958 m. Žemdirbystės instituto direktoriaus pavaduotoja mokslo reikalams. 1958–1992 m. dirbo Žemdirbystės instituto Vokės filiale, 1958–1991 m. Herbicidų laboratorijos vedėja; nuo 1969 m. profesorė. 1967 m. biologijos mokslų daktarė. Duktė dainininkė Giedrė Kaukaitė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mokslinių tyrimų sritis – reljefo įtaka piktžolių rūšinei sudėčiai, piktžolių botaninė sudėtis ir jų naikinimas mechaninėmis ir chemijos priemonėmis. Paskelbė daugiau kaip 300 mokslinių ir mokslo populiarinamųjų straipsnių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 1979 m. LSSR nusipelniusi mokslo veikėja","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Herbologijos tyrimų Lietuvoje raida. Profesorė Jadvyga Monstvilaitė (sud. Steponas Čiuberkis, Irena Kavoliūnaitė). – Akademija: Lietuvos žemdirbystės institutas, 2007. – 239 p.: iliustr. – ISBN 978-9955-650-21-8","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Borščevo kultūra arba Romnų–Borščevo kultūra – VIII a. – X a. archeologinė kultūra. Pavadinimas kilo nuo 1928–1929 m. P. Jefimenkos tyrinėto piliakalnio prie Borščivo (Borščevo) miesto (Ukraina).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Borščevo kultūra buvo paplitusi nuo Dniepro vidurupio ir aukštupio iki aukštutinės Okos ir aukštutinio Dono baseinų. Į šiaurės vakarus nuo Borščevo kultūros vyravo viatičiai, į pietryčius – Saltovo kultūra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žmonės gyveno įtvirtintuose piliakalniuose; rasta pusiau žeminių pastatų, sujungtų vidiniais perėjimais, komplekso liekanų. Prie jų šliejosi patalpa grūdams malti – rasta rankinių girnų. Manoma, kad čia buvo įsikūrusi didžioji patrilokalinė šeima. Gyventojai vertėsi žemdirbyste ir gyvulininkyste, iš dalies žvejyba ir medžiokle. Prekiavo su stepių gyventojais ir arabais. Rasta molinių indų, arabiškų monetų, geležinių dirbinių. Mirusiuosius laidojo sudegintus. Borščevo kultūra priskiriama rytų slavams. Iš Borščevo kultūros tyrimų žinoma apie kaimo kultūrinį ir socialinį gyvenimą Kijevo Rusios kūrimosi laikotarpiu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tate muziejus (Teito muziejus) yra Jungtinės Karalystės institucija, kurioje saugoma nacionalinė britų meno ir tarptautinio šiuolaikinio meno kolekcija. Tate muziejų tinklui priklauso keturi padaliniai: Tate Britain (Londonas, įkurtas 2000-aisiais), Tate Liverpool (Liverpulis, įkurtas 1988-aisiais), Tate St Ives (Kornvalis, įkurtas 1993-iaisiais) bei Tate Modern (Londonas, įkurtas 2000-aisiais).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tate galerija buvo įkurta 1897-aisiais ir pavadinta Nacionaline Britų meno galerija. Kai į jos vaidmenį įtraukta nacionalinė modernaus meno kolekcija ir nacionalinė britų meno kolekcija, ji pervadinta Tate galerija. Šis vardas kilo nuo Henrio Tate, kuris paklojo kolekcijos pamatus. Tate galerija buvo įkurta dabartiniame Tate Britain pastate, kuris yra Millbanke, Londone. 2000-aisiais Tate galerija transformuota į dabartinį Tate muziejų, kuriam priklauso minėti keturi padaliniai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmoji Tate meno galerija buvo pavadinta Nacionaline Britų Meno Galerija ir įkurta Millbanke, Londone, buvusio Millbanko kalėjimo vietoje. Nacionalinės Britų Meno Galerijos idėją 1820-aisiais iškėlė seras Johnas Leicesteris, Tabley baronas. Žingsnis link idėjos įgyvendinimo žengtas Robertui Vernonui paaukojus savo kolekciją Nacionalinei galerijai 1847-aisiais. Po dar dešimtmečio Jognas Sheepshanksas savo meno kūrinių kolekciją paaukojo South Kensingtono Muziejui (vėliau pervadintam Victoria&Albert muziejumi), kuris vadintas Nacionaline dailės galerija (toks pat buvo ir Tate pavadinimas). Po keturiasdešimt metų seras Henry Tate, cukraus magnatas ir stambus Viktorijos stiliaus dailės kolekcionierius, pasisiūlė subsidijuoti galerijos pastato statybas su sąlyga, kad valstybė užmokės už sklypą ir padengs mokesčius. Henry Tate taip pat padovanojo galerijai savo asmeninę kolekciją. Iš pradžių tai buvo išimtinai moderniojo Britų meno kolekcija, kurioje atspindėti modernistų – Viktorijos amžiaus – dailininkai. Ją Nacionalinė galerija valdė iki 1954-ųjų. 1915-aisiais Hugh Laneas testamentu paliko savo Europos Moderniojo meno kolekciją Dublinui, bet dėl kontroversiškų priežasčių ji pateko į Tate, kuris savo ruožtu kolekciją išplėtė užsienio menu ir tęsė šiuolaikinio meno įsigijimą. 1926-aisiais ir 1937-aisiais meno kolekcininkas ir patronas Josephas Duveenas sumokėjo už du didelius pastato plėtros projektus. Henris Courtauldas taip pat apdovanojo Tate savo fondu. 20-ojo amžiaus viduryje šis fondas suteikė dvigubos naudos: atskleidė ir Britų meno, ir tarptautinio moderniojo meno istoriją. 1954-aisiais, Tate Galerija galiausiai buvo atskirta nuo Nacionalinės galerijos. Šeštajame ir septintajame dešimtmečiuose Didžiosios Britanijos Dailės tarybos vizualinės dailės departamentas finansavo ir organizavo laikinas parodas Tate Galerijoje. 1966-aisiais galerijoje eksponuota Marcel Duchamp retrospektyva. Vėliau Tate pradėjo organizuoti savo pačių laikinų parodų programą. 1979-aisiais, finansuojami Japonijos banko, jie atidarė didelę modernią patalpą, kurioje būtų galima talpinti didesnes pajamas surenkančias parodas. 1988-aisiais, Šiaurės vakarų Anglijos pakraštyje atidarytas Tate Liverpool padalinys. Jame eksponuojami meno dirbiniai iš Londono Tate muziejų ir vietinės laikinos parodos. 2007-aisiais, Tate Liverpool patalpose pirmą kartą už Londono ribų surengta Turner apdovanojimo įteikimo ceremonija. Tai įvyko Liverpulio miestui 2008-aisiais tapus Europos kultūros sostine. 1993-iaisiais atidarytas dar vienas Tate padalinys – Tate St Ives. Jame demonstruojami moderniųjų Britų menininkų darbai, ypač dažnai – kilusių iš Kornvalio regiono. Tate taip pat vadovauja Barbara Hepworth muziejui ir Skulptūrų kiemeliui, kuris atidarytas 1980-aisiais. Nei vienas iš šių Tate padalinių neturėjo ryškaus poveikio pagrindinės Londono Tate galerijos veiklai, kuri nenustojo plėstis augant kolekcijai. Atskirti Britų ir moderniuosius kolekcijos aspektus buvo logiškas žingsnis, ir dabar jie talpinami atskiruose pastatuose Londone. Pirmoji galerija dabar vadinama Tate Britain ir yra skirta britų menui nuo 1500-ųjų iki dabarties. Tate Modern, įsikūręs pietiniame Temzės krante, atidarytas 2000-aisiais. Jame eksponuojama nacionalinė kolekcija nuo 1900-ųjų iki dabartinių dienų ir dalis moderniosios Britanijos dailės. Pirmaisiais veiklos metais Tate Modern buvo populiariausias pasaulio muziejus, kuriame apsilankė 5 mln. 250 tūkst. lankytojų. Tate muziejui nuo 1988-ųjų vadovauja seras Nicholas Serota.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tate Online yra oficiali Tate muziejaus interneto svetainė. Ji buvo sukurta 1998-aisiais ir nuo tol teikė informaciją apie visas keturias Tate galerijas tuo pačiu interneto adresu. Svetainės tikslas – padėti lankytojams geriau pasiruošti vizitams į galerijas, suteikti žinių. Taip pat svetainė ir pati veikia kaip savotiška galerija. Joje yra iliustruotos informacijos apie visus Tate britų ir tarptautinės moderniosios dailės eksponatus, struktūrizuotos ir neformalios internetinio mokymosi galimybės visiems lankytojams, daugiau nei 400 valandų filmuotų ir suarchyvuotų renginių įrašų, visi „Tate Etc.“ žurnalo straipsniai ir kita. Tate Online naudojama ne tik kaip informacijos apie galerijas ir organizaciją šaltinis, bet ir kaip interneto dailės ekspozicijų platforma, pavadinta „Net Art“ . Tai dalis Tate muziejaus organizuojamos „Intermedia Art“ iniciatyvos apie naująjį medijų meną. Nuo 2000-ųjų iki šiol taip eksponuotos 13 „Net Art“ parodų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tate gauna metinį finansavimą iš Didžiosios Britanijos Kultūros, žiniasklaidos ir sporto departamento. Organizaciją valdo globėjų taryba, kuri atsakinga už galerijų valdymą ir direktoriaus paskyrimą septynerių metų kadencijai. Anot Labdaros organizacijų akto, pasirašyto 1993-aisiais, Tate yra išskirtinė organizacija, už finansinius rodiklius atskaitinga tiesiogiai vyriausybei. Sėkmingam Tate valdymui palaikyti buvo sukurta įvairių institucijų, pavyzdžiui, muziejaus lankytojai gali tapti Tate Nariais, ir už metinį mokestį jiems suteikiama galimybė atvykti į parodas ir specialias narių sales nemokamai. Taip pat yra Tate Patronų klubas, kurių prenumerata yra brangesnė. Ji paskiriama Tate Fondui. Egzistuoja ir nemažas kiekis muziejų remiančių verslo korporacijų. Taip pat, neretai finansuojami paskiri renginiai. 2003-aisiais Tate Patronai Yana Peel ir Candida Getler įsteigė „Outset Contemporary Art Fund“ – Pradžios šiuolaikinio meno fondą. Bendradarbiaudamas su Frieze Art muge, fondas perka darbus iš Tate kolekcijų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Taihu () – ežeras rytų Kinijoje, Dziangsu ir Džedziango provincijose, Jangdzės deltos lygumoje, dešiniojoje Jangzdės slėnio pusėje. Tai trečias pagal dydį gėlavandenis Kinijos ežeras (po Pojanhu ir Duntinhu). Ežeras labai seklus, vidutinis jo gylis 2 m. Krantai daug kur statūs, skardingi. Taihu yra ~90 salų, dalyje jų įrengtos šventyklos. Taihu susidarė meteorito krateryje, tačiau Jangzdės vandeniu užsipildė tik holoceno laikotarpiu. Ežeras sujungtas su Didžiuoju Kinijos kanalu. Išvystyta žvejyba. Dėl sparčios Taihu pakrančių urbanizacijos ir industrializacijos ežero vanduo užsiteršė, vyksta dumblių žydėjimas .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vargulių piliakalnis su gyvenviete – piliakalnis (unikalus objekto MC kodas 1890; Lietuvos Respublikos kultūros paminklų sąrašo Nr. AR101; registro iki 2005 m. balandžio 19 d. Nr. A1430K) ir gyvenvietė (unikalus objekto MC kodas 24554) Anykščių rajono savivaldybės teritorijoje, Vargulių kaime, Kurklių seniūnija. Pasiekiamas keliu Kurkliai – Balninkai, neprivažiavus jo sankryžos, ties Karališkių ežeru pasukus lauko keliuku į dešinę šiaurėn, 1,6 km iki antros sodybos dešinėje šiaurės rytuose, yra 150 m į šiaurę nuo jos, priekyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Piliakalnis įrengtas aukštumos kyšulyje, į Baldono ežero slėnį supiltoje 26 m pločio ties pagrindu, 6,5 m aukščio kalvoje. Iš šiaurės ir šiaurės rytų ji supo ežero slėnis, iš šiaurės vakarų griova, taip pat nusileidžianti į ežero slėnį. Išliko tik piliakalnio pylimas, saugojęs piliakalnį iš p.r. pusės. Aikštelė, paplauta griova tekėjusio upelio, nuslinko į ežero slėnį. Viršuje pylimas yra 15 x 13 m dydžio. Jo pietvakariniame krašte yra 0,5 m aukščio, 4 m pločio pylimas. Pietinėje papėdėje iškastas 6 m pločio, 0,5 m gylio griovys. Šlaitai statūs, 7–20 m aukščio. Piliakalnio šiaurinį kraštą sunaikino šiaurinėje papėdėje besigraužiantis upelis, aikštelė iškasinėta lobių ieškotojų. Piliakalnis dirvonuoja, šiaurinis šlaitas apaugęs jaunais lapuočiais. Į pietus – pitvakarius nuo piliakalnio 2 ha plote yra papėdės gyvenvietė, kurios kultūriniame sluoksnyje rasta grublėtos ir žiestos keramikos, šlako.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1936 m. piliakalnį žvalgė Petras Tarasenka, 1969 m. – Istorijos institutas, 1974 m. – Mokslinė metodinė taryba. Piliakalnis datuojamas I tūkstantmečio antrąja puse - II tūkstantmečio pradžia. Lietuvos Respublikos kultūros ministro įsakymas dėl pripažinimo valstybės saugomu – 2005-04-29; Nr. ĮV-190. Paminklo teritorijos plotas 32300 m². Vizualinio apsaugos zonos pozonio plotas 689500 m². Fizinio apsaugos zonos pozonio plotas 18000 m².Pastaba: Norėdami pamatyti Vikipedijoje aprašytų gyvenviečių ir kultūros paveldo objektų žemėlapį paspauskite prie koordinačių esančią Žemės ikoną","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Krosnėnai – kaimas Lazdijų rajono savivaldybėje, 3 km nuo Šeštokų. Šalia kaimo telkšo Birutos tvenkinys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Krosnėnuose 1921 m. rugpjūčio 28 d. gimė Lietuvos inžinierius mechanikas, technologijos mokslų daktaras Vincas Jakubauskas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liepiai – kaimas Joniškio rajono savivaldybėje, 3 km nuo Kepalių. 3 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Prystovų kapinynas, vadinamas Milžinkapiais, Senkapiais – kapinynas Kretingos rajono savivaldybės teritorijoje, Prystovų kaime (Kūlupėnų seniūnija), 0,35 km į pietryčius nuo Minijos ir Mišupės santakos, Minijos dešiniajame krante.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įrengtas bevardžio Minijos kairiojo intako dešiniajame krante esančioje 25 x 20 m dydžio kalvelėje, iškylančioje virš Minijos upės lygio iki 7 m aukščio. Apsodintas spygliuočių mišku. Teritorijos plotas – 0,05 ha.Į šiaurės rytus yra kalva, vadinama Pilimi, Pile, Pilale, Dyburio pilale.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kapinynas aptiktas XX a. pirmoje pusėje, vietos gyventojams pradėjus smėlingoje kalvoje kasti duobes bulviarūsiams. Duobėse buvo aptinkama žmonių kaulų, geležinių, žalvarinių bei sidabrinių dirbinių. Pasak buvusio žemės savininko Igno Dyburio, aptikti žmonių kaulai buvę labai stambūs ir ilgi, o vienas sidabrinis žiedas savo skersmeniu prilygęs dvikinkio vežimo rato stebulei. Panašu, kad tai buvęs ne žiedas, o antkaklė. Aptiktas senienas žmonės išsinešiojo po namus arba čia pat numesdavo. Pasakojama, kad čia buvę palaidoti milžinai. Kapinyną kaip kultūros paveldo objektą 1935 m. išaiškino Stropelių pradžios mokyklos vedėjas Stasys Vilkys. 1979 m. žvalgė Ignas Jablonskis, 1986 ir 1997 m. – Julius Kanarskas. Preliminariai kapinynas datuojamas VIII - XIII a.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"*[http://www.heritage.lt/vak/vako.php?kaim=Pristovų_km.&valsc=Kartenos_vals.&byla=20&id=4849 Valstybės archeologijos komisijos medžiaga. – F. 1. – B. 20. – L. 88]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mūrelis – kaimas Anykščių rajono savivaldybėje, 13 km nuo Anykščių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":":Apie kitus elektronus skaitykite straipsnyje Elektronas. Elektronas (; ) - magnio lydinys, kuriame magnio yra apie 90%. Pasižymi dideliu tvirtumu ir mažu tankiu. Elektron - registruotas prekinis pavadinimas, priklausantis kompanijai Magnesium Elektron Limited ir žyminti grupę magnio lydinių. Jis žymi pramoninius magnio lydinius Mg-Al-Zn ir Mg-Mn pagrindu, turinčius 10% aliuminio, iki 3% cinko bei iki 2,5% mangano. Lydiniuose gali būti cirkonio, sidabro, retųjų žemės metalų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įvairūs elektrono variantai pasižymi tokiomis reikiamos savybėmis, kaip geras tempiamasis stipris, atsparumas valkšnumui, korozinis patvarumas. Dėl šių savybių ir mažo tankio šie lydiniai naudojami aviacijos ir automobilių pramonėje. Iš elektrono gaminami padegamųjų aviacinių bombų korpusai. Elektronas užsidega +600°С temperatūroje ir dega akinamai balta ar žydroka liepsna. Degimo temperatūra siekia +2800°С.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagaidžiupiai – kaimas Panevėžio rajono savivaldybėje, 12 km į rytus nuo Taruškų. 2 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savinė – viensėdis Šakių rajono savivaldybėje, 12 km nuo Griškabūdžio. 2 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kopalis – natūrali derva, išgaunama iš kopalio (Copaifera) genčiai priklausančių augalų sakų. Kopaliu taip pat vadinama tvirta, skaidri, primenanti gintarą derva, susidariusi iš jau suakmenėjusių sakų. Kopalis plačiai vartotas ir tebevartojamas Mezoamerikos indėnų ritualuose kaip smilkalai. Pavadinimas nahuatlių kalba copalli reiškia smilkalus. Majai kopalį vadina pom. Labiau vertinamas yra šviežias, baltos spalvos, minkštas kopalis. Suakmenėjęs, geltonas kopalis yra pigesnis. Pietų Amerikoje, Afrikoje gaminami panašūs smilkalai iš kopalmedžio (Hymenaea) sakų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Niaganė () – miestas Rusijoje, Tiumenės srityje, Chantų Mansių autonominės apygardoje, netoli kairiojo Obės kranto. Pro Niaganę eina Ivdelio-Priobės geležinkelis bei plentas į Chanty Mansijską. Yra vietinis oro uostas. Naftos ir gamtinių dujų gavyba, naftos perdirbimas, medienos apdirbimo, statybinių medžiagų gamybos pramonė. Veikia 3 universitetų filialai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gyventojai į vietovę kėlėsi nuo 1930 m., 1954 m. prie Niagan Jugano upės įsteigta medienos apdirbimo įmonė. 1965 m. įkurta Niacho (Нях) gyvenvietė, 1966 m. – miškų ūkis. 1967 m. gyvenvietę pasiekė geležinkelis. 1978 m. pradėta naftos gavyba. 1985 m. gyvenvietei suteiktas miesto statusas, o pavadinimas pakeistas į Niaganę.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 1987 m. Niaganėje gimė viena geriausių pasaulio tenisininkių – Marija Šarapova.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ateities spinduliai – mėnesinis literatūros, mokslo ir visuomenės moksleivių žurnalas, leistas 1916–1917 m. Petrograde ir 1918 m. Voroneže.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nr. 1 išėjo 1916 m. spalio mėn. Paskutinis numeris (7-8/19-20) išėjo 1918 m. balandžio-gegužės mėn. Spausdino Lietuvių spaustuvė Petrograde, Voroneže. Skirtas karo išblaškytiems lietuvių moksleiviams ateitininkams. Leidinys tęsė katalikiškosios spaudos tradicijas. Rašė religijos klausimais, svarstė doros, blaivybės, švietimo reikalus, rūpinosi moksleivių gyvenimu, informavo apie ateitininkų kuopelių ir sekcijų darbą, ugdė meilę gimtajai kalbai, Lietuvos istorijai. Bendradarbiavo Bronė Buivydaitė, Pranas Vytautas Būdvytis, Faustas Kirša, Pranas Mašiotas, Vincas Mykolaitis-Putinas, Petras Vaičiūnas. Atsakomasis redaktorius Liudas Noreika.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baltika – Rytų prekybai skirtas laikraštis, leistas 1920–1922 m. Klaipėdoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Išeidavo du kartus per mėnesį. Pavyzdinis numeris (be tikslios datos) išleistas 1920 m. 16 puslapių, o 1921 m. sausio 15 d. išėjo Nr. 1. Leistas keturiomis kalbomis: lietuvių, rusų, vokiečių ir latvių. Leidėja – spaudos bendrovė „Daga“. Išėjo 20 numerių. Rašyta apie finansinę-ūkinę Lietuvos padėtį, informuota apie miško, žemės ūkio ir kt. žaliavų išteklius, kainas, muito tarifus. Atsakingieji redaktoriai H. Zvėkys, J. Meikys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pendžari nacionalinis parkas () – gamtos draustinis Benino teritorijoje. Pendžari draustinis buvo įkurtas 1954 m., o 1961 m. gavo nacionalinio parko statusą. 1986 m. paskelbtas UNESCO biosferos draustiniu. Išsidėstęs Benino šiaurės vakaruose, tarp Atakoros kalnų ir sienos su Burkina Fasu, Oti upės baseine, 100–500 metrų aukštyje virš jūros lygio. Netoli jo yra Arli nacionalinis parkas (Burkina Fasas), taip pat W nacionalinis parkas (išsidėstęs Benino, Burkina Faso ir Nigerio teritorijose). Pendžari nacionalinio parko teritorija užima 2755 km². Gamtinis kraštovaizdis – miškinga savana, užpelkėjusios ir žolėtos pievos. Kasmet čia iškrenta vidutiniškai 1000 mm kritulių. Draustinis žymus čia saugoma gepardų populiacija. Be to, čia galima sutikti daug liūtų, dramblių, hienų, leopardų, buivolų, begemotų, krokodilų, pitonų, Nilo varanų, vandens ožių ir įvairių rūšių antilopių. Kasmet Pendžari nacionalinį parką aplanko 6000 turistų iš užsienio. 2017 m. jis įtrauktas į UNESCO pasaulio paveldo sąrašą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nyderlandų notariato akademinė draugija (, BNS) - skėtinė organizacija, vienijanti šešias notariato studentų asociacijas Nyderlanduose. BNS buvo įkurta 1965 m. gegužės 21 d. Utrechte. BNS yra Karališkosios notarų asociacijos, profesinės asociacijos (Koninklijke Notariële Beroepsorganisatie) (KNB), narė. Valdybą sudaro trys nariai. Vadovauja prezidentas. Finansus tvarko iždininkas (valdybos narys). Einamuosius reikalus tvarko sekretorius. Pagrindinis BNS tikslas - skatinti ryšius ir bendradarbiavimą tarp įvairių notaro studentų asociacijų Nyderlanduose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"BNS sudaro 6 organizacijos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali tinklavietė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ispanijos futbolo varžybos 1965–1966 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"F1 2010 yra kompiuterinis žaidimas išleistas Codemasters kompanijos. Žaidimas paremtas realiu 2010 m. Formulės 1 sezonu. Tai buvo antrasis (po F1 2009) Codemaster išleistas žaidimas apie F-1 lenktynes. Žaidimas buvo išleistas 2010 m,. rugsėjo 22 d. PC ir Xbox 360 bei PlayStation 3 konsolėms. Šis žaidimas buvo parduotas apie 2,3 milijono kopijų tiražu visame pasaulyje. F1 2010 sukurtas nauju „EGO Engine 1.5“ varikliu, kuris buvo specialiai sukurtas F1 žaidimų serijai. Žaidime yra visos oficialios 2010 m. sezono trasos, komandos ir lenktynininkai. Viena įdomiausių žaidimo naujovių yra tikroviška besikeičiančio oro sistema. Taip pat viena naujovių yra galimybė komandai tobulinti savo automobilį sezono eigoje. F1 2010 žaidimas laimėjo „BAFTA“ geriausio metų sporto žaidimo apdovanojimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali žaidimo svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Esteli departamentas () – departamentas šiaurės vakarų Nikaragvoje. Administracinis centras – Esteli.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Departamento paviršius kalnuotas, išraižytas nedidelių upokšnių slėnių. Plyti savanos ir sukultūrinti kraštovaizdžiai, kalnuose yra miškų, krioklių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Esteli departamentas administraciškai padalintas į 6 savivaldybes:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sufriero ugnikalnis () – veikiantis ugnikalnis Karibų jūroje esančios Sent Vinsento salos (Sent Vinsentas ir Grenadinai) šiaurinėje dalyje. Tai aukščiausia salos ir valstybės vieta (aukštis – 1234 m). Tai jaunas stratovulkanas su telkšančiu kraterio ežeru. Kalno pavadinimas prancūzų kalba reiškia „sieringasis“. Ugnikalnis gaivališkai veržėsi 1718, 1812, 1902, 1971 ir 1979 metais. Ypač nuožmus ir pražūtingas buvo 1902 m. gegužės 7 d. išsiveržimas (įvyko tik kelios valandos prieš lygiai katastrofišką Pelė ugnikalnio išsiveržimą Martinikoje). Dėl išsiveržimo žuvo ~1680 žmonių. Labiausiai nukentėjo prie ugnikalnio gyvenę karibai – jų bendruomenė buvo praktiškai sunaikinta.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Soufrière St. Vincent Global Volcanism Program, Smithsonian Institution.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidimai mobiliuosiuose įrenginiuose – kompiuteriniai žaidimai, žaidžiami tokiuose mobiliuosiuose įrenginiuose kaip mobilusis ar išmanusis telefonas, delninis ar planšetinis kompiuteris, nešiojamasis garso grotuvas ir kiti. Į šių žaidimų kategoriją nepatenka delninių konsolių (pvz., Nintendo 3DS ar PlayStation Vita) žaidimai. Pirmasis žaidimas, skirtas mobiliesiems įrenginiams, buvo 1994 m. „Hagenuk MT-2000“ konsolei sukurtas Tetris. Po trejų metų, 1997 m., „Nokia“ išleido labai sėkmingą ir populiarų žaidimą tam tikriems savo telefonams Snake. Nuo to laiko šis žaidimas labai populiarėjo ir buvo įdiegtas į daugiau nei 350 milijonų mobiliųjų įrenginių visame pasaulyje. Kai kurie mobilieji žaidimai jau būna įdiegti perkant įrenginį, tačiau juos taip pat galima įsikelti su išorine laikmena, USB jungtimi arba atsisiųsti internetu. Tokio tipo žaidimai dažniausiai būna paremti Java kalba. Įprastai visi mobilieji žaidimai yra vieno žaidėjo režimo, tačiau pasitelkiant šiuolaikines technologijas kai kuriose platformose galimas ir kelių žaidėjų žaidimas. Tai padeda įgyvendinti infraraudonieji spinduliai, Bluetooth, GPRS, 3G, Wi-Fi, MMS ir panašios technologijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kanzas Sitis () – miestas JAV, Kanzaso valstijos rytuose. Vaindoto (Wyandotte) apygardos administracinis centras. Įsikūręs Misūrio ir Kanzaso upių santakoje. 2010 m. JAV gyventojų surašymo duomenimis, mieste gyveno 145 tūkst. žmonių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1845 m. vietovėje gyvenvietę įkūrė indėnai. 1855 m. indėnai gyvenvietę ir jos apylinkes pardavė federalinei vyriausybei Vašingtone. 1863 m. atidaryta transkontinentinio Šiaurės Amerikos geležinkelio stotelė, pavadinta indėnų garbei. Gyvenvietė tapo prekybos galvijais centru. Kanzas Sitis įkurtas 1868 m., sujungus Armondeilo ir Armstrongo savivaldybes. 1872 m. spalį gavo miesto statusą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vila Seka yra Taragoneso komarkos savivaldybė, Taragonos provincijoje, Katalonijoje (Ispanija). Vilasekos miestas yra už 10 km nuo provincijos administracinio centro Taragonos ir 4 km iki pajūrio. Savivaldybei taip pat priklauso La Pineda pakrantėje ir La Plana. Senesnis pavadinimas buvo Vila Seka de Solicina (Vila-seca de Solcina), o nuo XX a. devintojo dešimtmečio vadinta Vila Seka i Salou kol 1989 m. Salou buvo atskirtas nuo Vila Sekos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dickie Rock (tikrasis vardas – Richard Rock, g. 1946 m. spalio 10 d. Dubline) – airių dainininkas, atstovavęs savo šaliai „Eurovizijos“ dainų konkurse. 1963–1972 m. buvo grupės „Miami Showband“ narys. 1966 m. „Eurovizijos“ dainų konkurse atliko romantišką dainą „Come Back to Stay“ ir gavo taškų iš 14 žiuri narių bei užėmė 4 vietą. Ši daina tapo hitu Airijoje. 1972 m. pabaigoje Dickie paliko grupę ir pradėjo solinę karjerą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pasaulio kiaušinis arba kosminis kiaušinis – mitopoetinis simbolis. Daugelyje mitopoetinių pasaulio tradicijų žinomas pasaulio kiaušinio įvaizdis. Iš to kiaušinio atsiranda visata arba kokia nors įasmeninta tverianti galia: dievas-sutverėjas, kultūrinis didvyris-demiurgas, kartais – žmonių giminė (vid. kinų pangu, folkloriniai motyvai apie žmogaus gimimą iš kiaušinio ir kiaušinio pasivertimą žmogumi). Užvis dažniausiai sutinkami motyvai apie iš abiejų pasaulio kiaušinio pusių (arba iš kiaušiniškos chaotiškos masės) atsiradusius dangų ir žemę arba saulę (iš trynio); daugeliu atveju kiaušinis aprašomas kaip auksinis, kartais jam priskiriamos ir kitos saulės savybės. Pasak vediškosios kosmogonijos, iš pasaulio kiaušinio-auksinio gemalo (Hiranjagarbhos) atsirado sutverėjas Pradžapatis, iš jo atsiranda Brahma (žr. Brahmanda); kartais sutverėjas Išvara aprašomas gyvenantis pasaulinio kiaušinio vandenyse . Orfikams žinomas mitas apie tai, kaip iš pasaulinio kiaušinio, plūduriuojančio vandenyse, Faneso, atsiranda dieviškasis sutverėjas, švytintis lyg saulė (su tuo susiję sinkretiniai Mitros-Faneso, Dzeuso-Helijo-Mitros-Faneso vaizdiniai) arba bekūnė sparnuota būtybė. Egipto mite saulė randasi iš pasaulinio kiaušinio, kurį padėjęs paukštis „didysis Gogotunas“. Pasaulinis kiaušinis, padėtas paukščio Fufundos, davė pradžią dangui hausų mitologijoje. Pasak suomių „Kalevalos“ iš kiaušinio, iš apatinės pusės išėjo motina, drėgnoji žemė, iš kiaušinio, iš viršutinės pusės, stojo aukštas dangaus skliautas... Kiniškoje tradicijoje dangus ir žemė sulieti į vieną kaip vištos kiaušinis. Suomių mite antis padeda kiaušinį, iš kurio išsirita pasaulis ant Veinemeineno, vienintelio vandenyno gyventojo, kelių, arba ant kalvos tarp vandenynų (rusų pasakose taip pat žinomas motyvas apie kiaušinį, kurį antis įmeta į vandenį). Mituose žinomi pavyzdžiai, kai su pasaulio kiaušinio įvaizdžiu siejama laiko struktūra (brahmanas kiaušinyje išbūna metų bėgyje) o kelių kiaušinių įvaizdžiu vaizduojamas smulkesnis laiko dalijimas (žr. rusų mįslę apie metus ir jų dalis: guli tašas per visą Rusią, tame taše dvylika lizdų, kiekviename lizde po keturis kiaušinius, o kiekviename kiaušinyje po septynis viščiukus). Paprastai tvėrimo pradžia susijusi su tuo, kad pasaulio kiaušinis, mestas į dangų, lukštenasi, sprogsta (pvz., šiaurės vakarų Afrikoje žinomas paprotys per vestuves daužyti kiaušinį, taip mėgdžiojant pasaulio kiaušinio sprogimą). Kai kuriais atvejais su pradaužiamu kiaušiniu susijęs dievas-griausmavaldis arba jo tėvas. Kartais iš pasaulio kiaušinio atsiranda įvairios blogio jėgos apraiškos (gyvatė, mirtis). Šiaurės Afrikos gentyse žinomas motyvas apie tai, kaip vidury žvaigždės-kiaušinio randama triguba gyvatė. Orfišką įtaką patyrusiame graikų mite Kronas viena sėkla apvaisina po žeme esančius kiaušinius, iš kurių gimsta Tifonas (taip pat tikima, kad iš kiaušinio atsiranda baziliskas. Pasakose žinomas motyvas, kad kiaušinyje paslėpta Koščėjaus mirtis). Kosmogoninė pasaulio kiaušinio funkcija glaudžiai susijusi su svarbiu kiaušinio vaidmeniu vaisingumo apeigose (pvz., rytų slavų, lietuvių velykiniai papročiai, kuriuose svarbiausias simbolis yra kiaušinis).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Harlis Deividsonas ir Marlboro () – 1991 m. JAV sukurtas veiksmo filmas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1996 m., Los Andželas. Baikeris Harlis ir kaubojus Marlboro sužino, kad jų mėgstamo baro savininkas įsiskolino didelę sumą, todėl su dar trim draugais nusprendžia jam padėti. Jie užpuola inkasatorių mašiną, tačiau vietoje pinigų joje aptinka didelę partiją naujos kartos narkotikų „krištolinė svajonė“. Vyrai nusprendžia grąžinti narkotikus korumpuotam bankininkui mainais į reikalingą barui išpirkti pinigų sumą, ir nors sandėris įvyksta, vėliau smogikai grįžta ir nužudo Harlio bei Marlboro draugus ir baro šeimininką. Sugebėję pabėgti, vyrai nusprendžia parengti atsakomąjį puolimą...","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Pagiriai“ – Lietuvos futbolo klubas iš Vilniaus rajono, Pagirių gyvenvietės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Geltoni marškinėliai ir juodi šortai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sudėtis: ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\"","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šiurkšteniniai () – (Hymenochaetales) eilės grybų šeima, priklausanti papėdgrybių (Basidiomycetes) klasei. Vaisiakūniai išsiplėtę, jų kraštai pakilę nuo substrato, kanopos formos. Trama įvairios konsistencijos, gelsvos, oranžinės ar rūdžių spalvos. Grybai auga ant negyvos medienos. Lietuvoje žinomos 27 rūšys iš šių genčių:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gvazdikažiedžiai () – magnolijūnų (Magnoliophyta) skyriaus magnolijainių (Magnoliopsida) klasės augalų poklasis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valstybinė vaistų kontrolės tarnyba – LR įstaiga. Ši valstybės institucija vykdo farmacinės veiklos subjektų kontrolę. VVKT taip pat vertina atitiktį gerai gamybos ir gerai platinimo praktikai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valstybinės vaistų kontrolės tarnybos prie Sveikatos apsaugos ministerijos įgalioti inspektoriai turi teisę:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kupriais vadinami kaimai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Informatorius (, V-Person, VP) – organizacijos narys, reguliariai teikiantis informaciją kokiai nors kitai organizacijai, dažniausiai priešiškai (pvz., spec. tarnyboms, policijai). Informatorių pagalba veiksmingai kovojama su politiniais ekstremistais, nusikalstamoms organizacijomis arba delinkventine aplinka, narkotikus platinančiais asmenimis, raudonųjų žibintų organizacijomis, veikiančiomis ties įstatymo riba. Priešingai nei slaptasis agentas informatorius nėra organizacijos, kuriai perduodama informacija, narys ar tarnautojas, o privatus asmuo, priklausantis tokiai organizacijai, kurios veikla patenka į teisėsaugos bei analogiškų organizacijų akiratį dėl savo vykdomos veiklos ar propaguojamų idėjų (pavyzdžiui, neonacių organizacijos Vokietijoje nevykdo nusikaltimų, bet dėl skleidžiamų antivalstybinių idėjų nuolat yra stebimos VFR tarnybų). Informatorių dėka svarbi tam tikros organizacijos informacija patenka be jokių tarpininkų tiesiai tuo besidominčioms institucijoms, todėl yra didesnė informacijos tikrumo, išsamumo ir teisingumo tikimybė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Informatoriaus veiklos motyvacija gali būti įvairi – be finansinio intereso bendradarbiauti skatina asmeniniai motyvai: kerštas, konkurencija, baimė dėl ateities, taip pat įstatymo numatytos nuolaidos dėl įvykdytų nusikalstamų veikų, jei bendradarbiaujama su teisėsauga.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tam tikrą informatorių grupę sudaro taip vad. neoficialūs darbuotojai (IM). Counterman (CM) taip pat gali būti laikomas informatoriumi (agentu). Informatorius gali tapti agentu provokatoriumi („Agent provocateur“), ribos nėra aiškios. Jeigu informatorius taip paveikia kaltininką, kad pastarojo ketinimai ir valia palygintinos su kurstytojo vaidmeniu, tokia veika pagal Europos Žmogaus Teisių Teismo (EŽTT) jurisprudenciją yra laikoma kaip teisingo teismo „Fair-Trial“ principo pažeidimas (asmuo turi turėti teisę į teisingą fair teismo procesą) pagal EŽTK 6 straipsnio nuostatas, o tai suponuoja tai, kad valstybė netenka teisės bausti, kadangi pati įsitraukė į nusikalstamos veikos padarymą ir kartu joje dalyvavo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kai kuriose valstybėse Aukščiausieji Teismai (pvz., VFR Bundesgerichtshof) nepaiso EŽTT teismo praktikos ir provokaciją laiko tik švelninančia aplinkybe, nepanaikinančia veikos priešingumo teisei. Informatorių veiklos klausimas tapo aktualus ypač keičiantis valstybiniams režimams. Sugriuvus TSRS, buvusiose socialistinėse valstybėse vis daugiau keliama į viešumą archyvinės specialiųjų tarnybų informacijos apie įvairių asmenų bendradarbiavimą su TSRS slaptosiomis organizacijomis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nilo krokodilas () – roplys, priklausantis tikriesiems krokodilams (Crocodylidae), didžiausias ir pavojingiausias Afrikos krokodilas. Paplitęs visame žemyne, išskyrus šiaurinę jo dalį ir Sacharos dykumą. Mėgsta upių ir ežerų pakrantes. Ilgis nuo galvos iki uodegos galo – iki 6 m. Gali sverti iki 750 kg. Gyvena pavieniui arba tokio paties dydžio krokodilų grupėmis, nes didesni krokodilai užmuša mažesnius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Maistas – žinduoliai (gazelės, buivolai, laukiniai šunys, kartais net liūtai ar žmonės), paukščiai, ropliai, žuvys, dvėsena. Medžioklės taktika – auką pulti iš pasalų. Medžiodamas krokodilas plūduriuoja seklumoje ir laukia atsigerti ateinančių gyvūnų. Jo galva yra tokios sandaros, kuri leidžia akis, ausis ir šnerves iškišti į paviršių, o likęs kūnas nugrimzta. Kartais krokodilas praryja vieną kitą akmenį, kūno masei padidinti. Aukai pakankami priartėjus, šis žaibiškai ją puola ir stipriai laikydamas nasruose, bando nusitemti į vandenį ir paskandinti. Dantys visiškai nepritaikyti kąsti ir kramtyti, todėl iš pradžių krokodilas paslepia grobį ir palieka irti. Visada suėda visą gyvūną, nepalieka jokių atliekų. Jo skrandis prisitaikęs skaidyti net sunkiai virškinamas gyvūnų dalis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gelzenkirchenas – miestas Vokietijos Rūro baseino šiaurėje, Šiaurės Reino-Vestfalijos žemėje. Mieste stovi didžiausia Vokietijoje saulės energijos jėgainė, kita anglimi kūrenama jėgainė turi aukščiausią kaminą visoje Vokietijoje (302 metrai).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmą kartą miesto vardas paminėtas 1150 m., bet iki pat XIX amžiaus čia buvo mažas kaimelis, kol neprasidėjo industrinė revoliucija. 1840 m., pradėjus anglies kasimą regione, Gelzenkirchene gyveno 6 tūkst. žmonių. 1900 m. gyventojų skaičius išaugo iki 138 000. XX a. pradžioje miestas tapo svarbiausiu angliakasybos centru visoje Europoje ir tuo užsitarnavo „tūkstančio fakelų miesto“ vardą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mieste 1974 m. vyko X pasaulio futbolo čempionatas, 1988 m. – VIII Europos futbolo čempionatas, o 2006 m. – XVIII pasaulio futbolo čempionatas. Stipriausias klubas yra FC Schalke 04.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficialus miesto puslapis","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šangugu () – miestas pietvakarių Ruandoje, Vakarų provincijoje, Kongo DR pasienyje, prie Kivu ežero ir Ruzizi upės. 59 tūkst. gyventojų (2002 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Didžiausi Žolìnės atlaidaĩ Lietuvoje vyksta Pivašiūnų Švč. Mergelės Marijos ėmimo į dangų bažnyčioje. Meldžiamasi prie stebuklingo Dievo motinos su kūdikiu paveikslo. Žolinės atlaidai Pivašiūnuose vyksta 8 dienas. Kasdien meldžiamasi vis kita intencija – už dvasininkus, katechetus, mokytojus, „Carito“ darbuotojus, už ligonius, šeimas ir jaunimą. Atlaidų metu teikiamas Sutvirtinimo sakramentas. Pagrindinę atlaidų dieną (08 15 d) yra šventinami žolynai, taip pat duona bei vaisiai; šią dieną yra meldžiamasi už Lietuvos žemdirbius. Atlaiduose kasmet lankosi aukštų Katalikų Bažnyčios hierarchų. 2006 m. Šv. Mišias koncelebravo apaštalinis nuncijus arkivyskupas Pėteris Stephanas Zurbrigenas, Popiežius Benediktas XVI atsiuntė telegramą (Kaišiadorių vyskupijos 80 metinių įkūrimo proga), kurioje išreiškė apaštalinį palaiminimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Turkijos Superlyga (nuo 2005 m. Turkcell Süper Lig) – Turkijos profesionalų futbolo lyga, įkurta 1957 metais. Lygos varžybas organizuoja Turkijos futbolo federacija, lygoje žaidžia 18 klubų komandų. Lygos sezonas tęsiasi nuo rugpjūčio iki kitų metų gegužės su maždaug mėnesio žiemos pertrauka, komandos tarpusavyje sužaidžia po dvejas rungtynes. Paskutiniąsias tris vietas užėmusios komandos iškrenta į pirmąją lygą, jas pakeičia 1-2 vietas bei viena iš 4-7 vietas užėmusių pirmosios lygos komandų. Dvi lygos komandos patenka į UEFA Čempionų lygą – lygos čempionai pradeda nuo grupės varžybų, antrąją vietą užėmusi komanda nuo antrojo atrankinio etapo. Trečiąją vietą užėmusi komanda kartu su Turkijos taurės nugalėtojais dalyvauja UEFA taurės varžybose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Aukštutinė Garona (31) (, langedokiškai Nauta Garona) – Prancūzijos departamentas šalies pietuose, Vidurio Pirėnų regione, pavadintas pagal to paties pavadinimo upę. Administracinis centras – Tulūza (Toulouse). Generalinės tarybos pirmininkas Pjeras Izaras (Pierre Izard). Departamente 3 apskritys, 53 kantonai, 28 municipaliniai susivienijimai ir 588 komunos. Plotas – 6 309 km². 1999 m. – 1 046 338 gyventojų, 166 gyv./km².","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įsteigtas pagal Didžiosios Prancūzijos revoliucijos 1789 m. gruodžio 22 d. įstatymą nuo 1790 m. kovo 4 d. kartu su kitais 82 departamentais, padalijus Langedoko provinciją.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Aukštutinės Garonos departamentas ribojasi su Arježo, Aukštutinių Pirėnų, Žero, Tarno, Tarno ir Garonos, Odo departamentais bei Ispanijos Leridos (Katalonija) ir Hueskos (Aragonas) provincijomis. Pagrindinė upė – Garona, tekanti per visą departamentą. Pietuose reljefą formuoja Pirėnų kalnai (aukščiausia viršūnė – Pic de Perdiguère – 3222 m), šiauriau – Montrėžo plynaukštė, šiaurėje – Tulūzos plynaukštė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klimatą formuoja Pirėnų kalnai, jaučiama ir Atlanto bei Viduržemio jūros, įtaka. Vasaros karštos, ruduo – saulėtas. Plynaukštėse dažni vėjai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagrindinė ekonomikos šaka – žemės ūkis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Turistus traukia kalnai ir nuostabūs peizažai, gražūs maži miesteliai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Departamentą Prancūzijos senate atstovauja 4 senatoriai, Atstovų rūmuose – 8 deputatai. Generalinę tarybą sudaro 53 nariai, kurių po pusę renkami kas trejus metus šešerių metų kadencijai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Puerto Karenjas (isp. Puerto Carreño) – miestas Kolumbijoje, Venesuelos pasienyje, prie Orinoko ir Metos upių santakos, 51 m aukštyje. Vičados departamento centras. 10 tūkst. gyventojų. 1913 m. sudarius Vičados departamentą, jo sostinė pasirinkta įkurti strategiškai svarbioje Metos ir Orinoko santakoje. 1954 m. Puerto Karenjas gavo savivaldą. Žemės ūkis (ryžiai, medvilnė, juka, bananai). Žvejyba, kasyba. Maisto ir tekstilės pramonė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jadvyga Zinkevičiūtė (1949 m. lapkričio 7 d. Trakuose) – biomedikė, Lietuvos politinė bei visuomenės veikėja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1968–1973 m. studijavo Vilniaus valstybinio universiteto Gamtos mokslų fakultete ir įgijo mikrobiologės specialybę. 1986 m. apgynė biomedicinos mokslų daktarės disertaciją. 1973–1986 m. Taikomosios enzimologijos mokslinio tyrimo instituto mokslinė bendradarbė. Yra paskelbusi 24 mokslinio darbo publikacijas (Lietuvoje, Švedijoje, Monake, Rusijoje, Latvijoje, Bulgarijoje), trijų mokslinių išradimų autorė. 1987–1993 m. Eksperimentinės ir klinikinės medicinos mokslinio tyrimo instituto mokslinė bendradarbė. 1993–1998 m. Vilniaus universiteto Gamtos mokslų fakulteto vyresnioji mokslo asistentė, kurso kuratorė, bakalauro ir magistro studijų darbų vadovė, daktaro disertacijų oponentė. 1993–2003 m. Vilniaus aukštesniosios medicinos mokyklos dėstytoja. 1999–2000 m. Lietuvos teisės universiteto doktorantūros studijų vedėja. 2001 m. Valstybinio visuomenės sveikatos centro visuomenės sveikatos administratorė. 2001–2004 m. Valstybinės visuomenės sveikatos priežiūros tarnybos prie Sveikatos apsaugos ministerijos Nacionalinio narkotikų informacijos biuro ekspertė. 2004 m. Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės vyresnioji specialistė. 2004–2008 m. Seimo narė, išrinkta Naujosios Vilnios rinkimų apygardoje Nr. 10.2004 m. buvo Darbo partijos narė bei šios partijos Socialinės apsaugos ir darbo komiteto pirmininkė. Dukra Rasa.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 2008 m. Lietuvos Respublikos Seimo rinkimai .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Džohoro sultonatas (malajų kalba: Kesultanan Johor) – istorinė musulmoniška valstybė, Malakos pusiasalyje egzistavusi nuo 1526 m. Tai buvo vienas iš dviejų Melakos sultonato palikuonių, XVI a stipriai kontroliavęs prekybą Malakoje ir rytų Sumatroje. Oficialiai sultonato egzistencija nėra nutraukta. Jis yra įjungtas į Malaizijos sudėtį kaip Džohoro valstija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Džohoro sultonatas yra tiesioginis Melakos sultonato įpėdinis. 1511 m Portugalams paėmus Melaką, jos paskutinis sultonas Mahmud Šahas pabėgo į Pahangą. Vėliau jis įsitvirtino Bintano saloje, kol 1526 m portugalai jo tvirtovės nesugriovė. Tada sultonas pabėgo į Sumatrą, kur mirė, palikdamas du sūnus. Sūnus Muzafar Šahas įkūrė Perako sultonatą, o kitas sūnus, – Alauddin Riajat Šahas, – įsitvirtino salose, įkurdamas Džohoro sultonatą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Džohoras nebepajėgė atkurti buvusios Malakos sultonato galybės. Tačiau jam priklausė nemažos teritorijos, įskaitant Pahangą, Selangorą, Negeri Sembilaną ir Sumatros rytines teritorijas. Dar šimtą metų jis išlaikė malajų hegemoniją, kovodamas su portugalais ir Ačehu, kurio sultonatas tapo stipriausiu prekybiniu konkurentu. XVII a salyne pasirodžius olandams, Džohoras sudarė su jais sąjungą ir padėjo iš portugalų atimti Melaką. Šis miestas olandams išliko iki pat XIX a.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Maždaug tuo metu Džohoras patyrė byrėjimo grėsmę. Nuo jo siekė atsiskirti atskiros dalys. Džambi sultonatas ne kartą norėjo ištrūkti iš Džohoro hegemonijos, kas 1666 ir 1673 m sukėlė karus. Nors galutinį karą laimėjo Džohoras, jo silpnėjimas buvo neišvengiamas. Pačioje XVIII a pradžioje prasidėjo įpėdinystės neramumai. 1699 m. mirus sultonui Mahmud Šahui II, jis nepaliko įpėdinio. Todėl jo viziris (bendahara) nelegaliai pasiskelbė sultonu Abdul Džalil IV. Tuo pasinaudojo minangkabau ir bugiai. Pirmieji iškėlė savo kandidatą Radžą Kecilį, kuris tapo sultonu, o Abdul Džalilis IV buvo nužudytas. Bugiai, tuo tarpu parėmė šio sūnų Radžą Sulaimaną, kurį 1722 m. pasodino į sostą. Tai nulėmė labai stiprią bugių įtaką sultonate po šio įvykio. Nuo 1760 m. tikroji šalies valdžia susikoncentravo temengung (valdytojo) rankose, o sultonai tapo jų marionetėmis. Sultonato silpnumas nulėmė praradimą visų sričių Sumatroje, taip pat ir Malakos pusiasalyje: atsiskyrė Pahangas, Selangoras, Negeri Sembilanas. 1819 m. į sultonato gyvenimą įsikišo Malaja susidomėję britai. Jie nuvertė sultoną Abdul Rahmaną, vietoj jo pasodindami Hussein Šahą. Už tai jie gavo vieną sultonato salą – Singapūrą. Tai sukėlė sultonato skilimą, mat atsiskyrė Riau salos, suformavę atskirą Riau-Linga sultonatą. Šis liko bugių rankose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1855 m. visas sultonato valdymas buvo oficialiai perduotas temengong Ibrahimui, kuris pradėjo šalies modernizaciją. Jo sūnus, 1862 m. atėjęs į valdžią, 1866 m. titulavosi sultonu Abu Bakru, o senasis sultonas Ali liko valdyti Muare. 1877 m. Muaras prijungtas prie Džiohoro. Abu Bakro laikais pradėta intensyvi sultonato modernizacija. Sostinė perkelta į Džohor Bahru, išleista konstitucija, pertvarkyta administracija. Sultonatas ėmė greitai turtėti dėl kaučiuko ir palmių aliejaus gamybos. Nepaisant to, 1914 m. Džohoras tapo Britų Malajos sudėtine dalimi, Nefederacinėmis Malajų Valstijomis. Tai buvo paskutinė kolonizuota malajų valstybė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vilja Devotas () – kvartalas, esantis vakarinėje Argentinos sostinės Buenos Airių dalyje. Kvartalas apribotas Campana, San Martín, Francisco Beiró, Joaquín V. González, Baigorria, Lope de Vega, General Paz gatvių. Per kvartalą eina San Martino ir Urkizos geležinkeliai. Kvartale gausu medžių, žaliųjų zonų. Pavadintas buvusio kvartalo žemių savininko Antonio Devoto garbei. Yra išlikę XIX a. Devoto rūmai - italų architektūros šedevras. Kvartale įsikūręs General Lamadrid futbolo klubas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Džonas Adamsas (; 1735 m. spalio 30 d. – 1826 m. liepos 4 d.) buvo amerikiečių politikas, politikos filosofas bei 2-asis JAV prezidentas (1797–1801). Prieš tapdamas prezidentu Adamsas dvi kadencijas ėjo JAV viceprezidento pareigas (1789–1797). Jis buvo vienas iš pačių įtakingiausių Jungtinių Valstijų Tėvų-Įkūrėjų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gimė Breintrio vietovėje, Masačiusetso valstijos rytuose. Jo tėvas buvo penktos kartos puritonų, emigravusių iš Anglijos, palikuonis. 1755 m. baigė Harvardo kolegiją. Dirbo teisininku, advokatu. Džonas Adamsas iškilo Amerikos revoliucijos pradžioje. Tuomet Masačiusetso atstovas Kontinentiniame Kongrese Dž. Adamsas suvaidino svarbų vaidmenį, kad įtikintų kongresą paskelbti nepriklausomybę. Jis taip pat padėjo Tomui Džefersonui rašyti 1776 m. Jungtinių Amerikos Valstijų Nepriklausomybės deklaraciją. Kaip Kontinentinio kongreso atstovas Europoje, Adamsas buvo pagrindinis derybininkas dėl taikos sutarties su Didžiąja Britanija. Jis taip didžiąja dalimi atsakingas už svarbių paskolų įsigijimą iš Amsterdamo bankininkų. 1780 m. politikos teoretikas ir istorikas Džonas Adamsas parašė didžiąją dalį Masačiusetso valstijos konstitucijos. Tačiau tame pačiame dešimtmetyje tuo metu, kai remiantis tokiais pat principais buvo rašoma federalinė Konstitucija, Džonas Adamsas buvo Europoje. Adamsas pasižymėjo tuo, kad mokėjo spręsti apie žmones pagal jų charakterį: 1775 metais jis pasiūlė Džordžą Vašingtoną į JAV Kontinentinės armijos vadus. Adamso dalyvavimas revoliucijoje užtikrino jam dvi kadencijas JAV viceprezidento poste bei jo paties išrinkimą į prezidentus 1796 metais. Per savo kadenciją Dž. Adamsas susidūrė su nuožmiomis Džefersono respublikonų bei savo paties Federalistų partijos dominuojančios frakcijos, vadovaujamos jo įnirtingo priešo Aleksandro Hamiltono, atakomis. Adamsas pasirašė prieštaringai vertinamą Svetimšalių ir maišto kurstymo aktą ir sušaukė armiją bei karinį laivyną nepaskelbto jūrų karo (vadinamo Kvazikaru, Tariamu karu) su Prancūzija akivaizdoje (1798–1800). Adamso kadencijos didelis pasiekimas buvo taikus Kvazikaro išsprendimas, tam prieštaraujant Hamiltono sekėjams. 1800 metais Adamsui nepavyko nugalėti Tomo Džefersono ir būti išrinktam antrajai kadencijai. Po nesėkmingų rinkimų jis pasitraukė gyventi į Masačiusetsą. Vėliau jis ir toliau draugavo su Džefersonu. Džonas Adamsas ir jo žmona Abigailė Adams sukūrė sėkmingą politikų, diplomatų ir istorikų šeimos liniją, dabar istorikų vadinamą Adamsų politine šeima. Džonas Adamsas buvo 6-ojo JAV prezidento Džono Kvinsio Adamso tėvas. Džonas Adamsas pelnė didesnį pripažinimą moderniaisiais laikais, nes anksčiau jo indėlis nebuvo taip pabrėžiamas, kaip kitų Tėvų-Įkūrėjų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Leipcigo „Lokomotive“ – Vokietijos futbolo klubas iš Leipcigo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klubas įkurtas 1896 m. kaip VfR Leipzig. 1945 m. šalį okupavus sovietams klubas panaikintas, tačiau jo žaidėjai įsteigė Probstheida komandą, kuri 1953 m. pateko į VDR aukščiausiąją lygą. Klubas ne kartą keitė pavadinimus, kol 1963 m. su kita miesto komanda SC Lokomotive Leipzig susijungė į SC Leipzig klubą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Tomas Žiukas, gynėjas 1997–1998","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"JAV Senatas () – vieneri iš dviejų JAV Kongreso rūmų, paprastai laikomi aukštaisiais rūmais. Kiekviena valstija į Senatą siunčia po 2 atstovus, vadinamus senatoriais. Dėl to Senatą sudaro 100 senatorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Iš pradžių senatorius rinkdavo valstijų legislatūros, tačiau 1913 m. balandžio 8 d. ratifikavus septynioliktąją JAV Konstitucijos pataisą senatoriai pradėti rinkti tiesiogiai. Senatoriaus kadencija trunka šešerius metus. Tačiau rinkimai rengiami kas porą metų, vienu metu perrenkant apie trečdalį Senato. Vieną ir tą pačią valstiją atstovaujantys senatoriai renkami ne tais pačiais metais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagal JAV Konstituciją Senato pirmininkas () yra Viceprezidentas. Jis turi teisę balsuoti tik tada, kai nuo jo balso priklauso balsavimo baigtis. Nesant Viceprezidento, Senato posėdžiams pirmininkauti gali iš senatorių renkamas laikinasis Senato pirmininkas (). Tačiau iš tikrųjų paprastai pirmininkauja ne Viceprezidentas ir ne laikinasis Senato primininkas, o pastarojo įgaliotas senatorius. Taip pat daugumos ir mažumos partijos išsirenka, atitikamai, daugumos ir mažumos lyderius, kurie nustato, kuriuos nutarimus jų partijos senatoriai turi palaikyti, o kuriems priešintis, ir „rimbus“ (), kurie rūpinasi, kad senatoriai balsuotų taip, kaip nurodė partijos vadovybė. Per debatus senatoriai gali kalbėti tik pirmininkaujančiajam leidus, nors jis privalo suteikti žodį pirmajam jo paprašiusiam senatoriui. Visos kalbos yra adresuojamos pirmininkaujančiajam, kiti senatoriai gali būti minimi tik trečiuoju asmeniu. Senatorių kalbų turinys ir trukmė neribojami. Tai nutarimų priėmimui sustabdyti: vienas ar daugiau senatorių sako ilgas kalbas, kol dauguma sutinka klausimo svarstymą atidėti. Tokia taktika, vadinama filibusteriu, pirmą kartą buvo panaudota 1841 m. Ilgiausią tokią kalbą, trukusią 24 val. 18 min., yra pasakęs senatorius Stromas Turmondas 1957 m. 1917 m. buvo priimta taisyklė, leidžianti nutraukti debatus, jei tokį pasiūlymą palaikys dviejų trečdalių dauguma, tačiau filibusteris vis dar yra naudojamas. Balsavimai Senate paprastai vyksta balsu. Tokiu atveju senatoriai savo nuomonę už išreiškia žodžiu „Taip“ (), o nuomonę prieš – žodžiu „Ne“ (). Pirmininkaujantysis iš klausos nustato, kurių balsų buvo daugiau. Jei tokio balsavimo rezultatas ginčytinas, rengiamas vardinis balsavimas. Dalis Senato darbo atliekama komitetuose. Skiriami nuolatiniai komitetai (jų šiuo metu yra 16) ir specialieli komitetai. Nors Senatas laikomas aukštaisiais rūmais, jo įgaliojimai mažai skiriasi nuo Atstovų rūmų įgaliojimų. Visiems įstatymams reikia abiejų rūmų pritarimo. Tačiau visi įstatymai, susiję su valstybės pajamomis, iš pradžių turi būti svarstomi Atstovų rūmuose. Taip pat tik Atstovų rūmai turi teisę inicijuoti apkaltą, kurią vėliau svarsto Senatas. Senatas, savo ruožtu, tvirtina kai kuriuos Prezidento skiriamus pareigūnus ir ratifikuoja sutartis, nors Viceprezidento paskyrimui reikia ir Atstovų rūmų pritarimo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Darbdavys - darbo teisinių santykių subjektas, įdarbinantis asmenis (darbuotojus). Darbdaviu gali būti fizinis asmuo, taip pat įmonė, įstaiga, organizacija ar kita organizacinė struktūra (nepaisant nuosavybės formos, teisinės formos, rūšies bei veiklos pobūdžio), turinčios darbinį teisnumą ir veiksnumą (LR DK 16 str.). Darbdavio (fizinio asmens) teisnumą ir veiksnumą reglamentuoja darbo įstatymai, Civilinis kodeksas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos verslo darbdavių konfederacija","name":"Lithuanian","natural":"lietuvių","classification":"lt"}]}