{"lines":[{"value":"Renesansas (, – atgimimas) – Europos laikotarpis (nuo XIV iki XVII amžiaus), laikomas perėjimu iš viduramžių į Naujųjų laikų istoriją. Renesansas prasidėjo kaip kultūrinis judėjimas Italijoje vėlyvaisiais viduramžiais, vėliau išplito po visą Europą. Renesanso intelektualinis pagrindas buvo jo paties suformuota humanizmo versija, sukurta iš naujo atradus klasikinę graikų filosofiją, pvz., Protagoro, kuris sakė, kad \"Žmogus yra visa ko matas\". Renesanso humanizmas akcentavo antropocentrizmo, individualizmo, tikėjimo mokslo pažangą, kritinio mąstymo vertybes. Šis naujasis mąstymas reiškėsi mene, architektūroje, politikoje, moksle ir literatūroje. Ankstyvaisiais pavyzdžiais gali būti laikomas perspektyvos atsiradimas aliejinėje tapyboje ir atnaujintos žinios kaip naudoti betoną. Kaip kultūrinis judėjimas Renesansas apėmė lotynų ir vietinių kalbų literatūros suklestėjimą, klasikinių šaltinių naudojimą švietime. Politikoje Renesansas prisidėjo prie diplomatijos konvencijų susiformavimo, moksle - prie išaugusio dėmesio stebėjimui ir indukciniam mąstymui. Nors metalinių spausdinimo presų išradimas paspartino idėjų sklaidą Europoje XV a. pabaigoje, Renesanso idėjos neišplito tolygiai. Paprastai sutariama, kad Renesansas prasidėjo Florencijoje XIV a. Kodėl Renesansas atsirado Florencijoje yra įvairių teorijų. Jos atkreipia dėmesį į įvairius faktorius - socialinę tų laikų Florencijos sanklodą ir jos specifiką, politinę struktūrą, dominuojančios Medičių šeimos patronažą. Kiti pagrindiniai Renesanso centrai šiaurės italijoje buvo miestai-valstybės Venecija, Bolonija, Milanas ir galiausiai Roma.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rinascita arba rinascimento (italų k. – atgimimas) sąvoką 1550 m. meno istorijoje vienas pirmųjų panaudojo italų menininkas ir menininkų biografas Giorgio Vasari, siekdamas „naująjį meną“ atskirti nuo gotikos ir bizantinio stiliaus. Apie florentietį tapytoją Giotto G. Vasari rašė: „''<...> Kai gera tapyba ir visa, kas su ja susiję, tiek metų gulėjo palaidota po karo griuvėsiais, tik jis vienas [Giotto], nors ir buvo gimęs tarp netikusių menininkų, Dievo malone atgaivino ją, nuklydusią blogais keliais, ir suteikė jai tokią formą, kad ją jau buvo galima pavadinti tikru menu''“. XIX a. konkretų mokslinį turinį renesanso terminui suteikė prancūzų istorikas Jules Michelet (veikalas „XVI amžiaus Prancūzijos istorija. Renesansas“ (''Histoire de France au XVIe siècle. La Renaissance, 1855 m.)), o išpopuliarino ir sukonkretino šveicarų mokslininkas Jacobas Burckhardtas („Renesanso kultūra Italijoje“ (Die Kultur der Renaissance in Italien'', 1860 m.)). J. Michelet supriešino „pažangų“ Renesansą su „barbariškais“ viduramžiais: „Renesansas yra šviesa, sušvitusi po viduramžių tamsybės“. J. Burckhardto įsitikinimu, skiriamieji renesansinės kultūros bruožai buvo individualizmas ir modernumas, kuriuos skatino sekimas antika. Kultūros atsinaujinimas esą pirmiausia prasidėjo Italijoje: „Italas buvo pirmagimis tarp moderniosios Europos sūnų.“ Pirmojoje savo knygoje „Renesansas ir barokas“ (Renaissance und Barock, 1888 m.) J. Burckhardto mokinys Heinrichas Wölfflinas ne tik įdiegė formalųjį aprašomąjį meno tyrinėjimo metodą (formalistinę metodologiją) meno istorijoje, bet ir pakoregavo renesanso sąvokos apibrėžimą. Jis atsisakė iki tol įsitvirtinusio ir vyravusio vertinamojo (dažniausia aukštinančio) renesanso kaip meninio stiliaus suvokimo. Vienos menotyros mokyklos atstovas Otto Beneschas geografiškai praplėtė renesanso sampratą. Monografijoje „Renesanso menas Šiaurės Europoje“ (The Art of the Renaissance in Northern Europe, 1945 m.) jis teigė, kad XV-XVI a. Šiaurės Europos kultūra pasižymėjo itališkajam renesansui artimais bruožais. Studijoje „Renesansas ir renesansai Vakarų mene“ (Renaissance and Renascences in Western Art, 1970 m.) Erwinas Panofsky'is pateikė argumentų, patvirtinančių, kad Renesansas nebuvo unikalus reiškinys, kad viduramžiais - Karolio Didžiojo laikais ir XII a. - taip pat domėtasi antika ir kad amžininkai savo epochas apibūdino kaip atgimimo bei atsinaujinimo amžių. Pasak E. Panofsky'io, renesansai yra logiški dėsningumai kultūros vystymesi, juos lemia nuolatinis poreikis sugrįžti prie senųjų tradicijų. Britų istoriko ir kultūrologo Arnoldo Toynbee'io, rusų mokslininko Nikolajaus Konrado įsitikinimu, renesansai būdingi ne tik Vakarų, bet ir įvairioms Rytų civilizacijoms (Kaukazo šalims, Bizantijai, islamo kraštams, Kinijai, Japonijai). A. Toynbee: „Vartodami žodį renesansas kaip tikrinį, mes klydome, matydami unikalų reiškinį ten, kur iš tiesų tebuvo tik atskiras pasikartojančio istorinio reiškinio atvejis“. Europos (ne Italijos) renesanso tyrinėjimuose, atsižvelgiant į tai, kad iš Italijos renesansinės idėjos ir formos pradėjo sklisti savo vėlyvojoje – manieristinėje fazėje, kartais vartojamas „manieristinio renesanso“ („La Renaissance maniériste“) terminas .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Daugelio autorių sutarimu Renesanso šaknis galima rasti XIII a. Florencijoje, būtent Dantės (1265–1321 m.) ir Frančesko Petrarkos kūryboje (1304–1374 m.), taip pat Giotto di Bondone (1267–1337 m.) tapyboje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jau G. Vasari išskyrė tris itališkojo renesanso fazes, prilygintas žmogaus augimo tarpsniams – vaikystei, jaunystei ir brandai. Pirmąją renesanso fazę pradėjęs Giotto, po jo sekęs „jaunystės periodas “(sutapatintas su keliomis italų menininkų kartomis), paties G. Vasari gyvenamuoju laikotarpiu mene esą pasiektas aukščiausias tobulumo laipsnis, kurį įkūnijęs Mikelandželas. Renesansas tradiciškai skaidomas į tris laikotarpius:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"XV-XVI a. kokybiniai pokyčiai vyko daugelyje mokslo disciplinų. Remiantis antikiniu, viduramžišku žinių paveldu, jį kritiškai analizuojant, empirinių tyrinėjimų (patyrimo ir eksperimento) pagalba siekta išsamesnio tyrinėjamų dalykų pažinimo. Žinios sietos su praktiniais poreikiais. Renesanso mokslininkų dėmesio centre buvo mikrokosmas ir makrokosmosas (žmogus ir jį supanti aplinka – gamta, jos reiškiniai). Renesansinio mokslininko idealas – „homo universales“ –, daugelį mokslo sričių gvildenantis tyrinėtojas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Renesansas Lietuvos dailėje ir architektūroje vyravo XV a. pabaigoje – XVI a. pradžioje. Svarbiausiu Renesanso centru Lietuvoje (Lietuvos Didžiojoje Kunigaikštystėje) nuo pradžios iki pabaigos išlieka Vilnius, su didžiųjų kunigaikščių (Jogailaičių ir Vazų dinastijų atstovų) dvaru. Panašiai kaip ir Lenkijos Renesanso atveju, architektūroje ir dailėje galima išryškinti tris periodus: 1) XVI a. 1 pusė (šis laikotarpis pasižymi renesansinių formų ir meninės kalbos radimusi); 2) XVI a. 2 pusė (manierizmo įtakos stiprėjimas); 3) XVII a. 1 pusė (lokalinio Renesanso \"klestėjimas\" – pastaruoju periodu vietos meistrai renesansinę kalbą adaptuoja, paverčia sava. Renesansas sąlygiškai Lietuvoje baigiasi 1648 m. – su Lietuvos didžiojo kunigaikščio Vladislovo Vazos mirtimi, pasikeitus politinei, socialinei, ekonominei, kultūrinei valstybės ir visuomenės situacijai. XVI a. 1 pusėje Lietuvos Renesanso architektūrą ir dailę charakterizuoja tiesioginė Italijos Renesanso (Florencijos, Venecijos) įtaka, kurią lemia didžiųjų kunigaikščių Žygimanto Senojo ir Žygimanto Augusto dvarų, reziduojančių Vilniuje ir vietoje kuriančių italų architektų, dailininkų faktorius. XVI a. 2 pusėje stiprėja Šiaurės Europos (visų pirma Nyderlandų) manierizmo (manieristinio renesanso įtaka). Visos XVI a. renesansinės formos ir meninė kalba egzistuoja kartu su dar gyvybinga ir netgi klestinčia gotikine tradicija, o XVII a. 1 pusėje Renesansas veikia šalia sparčiai besiformuojančio baroko. Tipiškame, vietos meistrų sukurtame Lietuvos Renesanso kūrinyje paprastai galima įžvelgti gotikinę kompozicinę struktūrą (pabrėžtas vertikalumas, išilgintos proporcijos) ir renesansines puošybines formas. Lietuvos Renesanso architektūrai būdinga: Lietuvos Renesanso tapybai būdinga:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kambodžos Karalystė (Kambodža) – valstybė pietryčių Azijoje, prie Tailando įlankos. Ribojasi su Tailandu šiaurės vakaruose, Laosu šiaurėje bei Vietnamu rytuose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valstybė Kambodžos teritorijoje atsirado dar prieš 612 m. Ji užėmė daug didesnį plotą nei šiuolaikinė Kambodžos valstybė. Kambodža nuo seno kariavo su Siamu (dab. Tailandas) ir Vietnamu. IX a. Mekongo žemupio valstybėlės susijungė į vieningą Kambudžadešo valstybę su sostine Ankore, kuri nuo XV a. ėmė irti. 1880 m. Kambodža priklausė Prancūzijos protektoratui. Nuo 1942 m. iki 1945 m. Kambodža buvo okupuota Japonijos. 1954 m. Kambodža tapo nepriklausoma. Nuo 1969 m. iki 1975 m. Kambodžoje vyko pilietinis karas, kuriame aktyviai dalyvavo Vietnamas ir JAV. 1970 m. šalyje įvyko karinis perversmas ir į valdžią atėjo generolas Lon Nolas. Tais pačiais metais į Kambodžą įsiveržė Vietnamo ir JAV karinės pajėgos, kovoti prieš Raudonuosius khmerus. 1975 m. pilietinį karą laimėjo ir į valdžią atėjo Raudonųjų khmerų vadovas Pol Potas. Šalyje prasidėjo genocidas prieš savo tautą. Įvairiais duomenimis Kambodžoje buvo nužudyta nuo 1 iki 3 milijonų gyventojų. 1978 m. Kambodžos ekonomika buvo visai nusmukusi ir Pol Potas nusprendė užpulti Vietnamą. Bet į vietnamiečių pusę ėmė pereidinėti didesnė dalis Raudonųjų khmerų, kurie buvo nepatenkinti vykstančiomis savo šalyje represijomis. 1979 m. Vietnamas nuvertė Raudonųjų khmerų režimą, bet galutinai savo kariuomenę išvedė tik 1989 m. Po to dar kurį laiką Kambodžoje vyko pilietinis karas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kambodža yra konstitucinė monarchija, kurioje veikia parlamentinė atstovaujamoji demokratija. Valstybės vadovas yra Kambodžos karalius (šiuo metu Norodom Sihamoni), o vyriausybės – ministras pirmininkas (Hun Sen). Įstatymų leidžiamoji valdžia priklauso dviejų rūmų parlamentui: 123 vietas turinčiam Tautos Susirinkimui ir 61 vietų Senatui. Pirmojo nariai renkami 5 metų kadencijai pagal proporcinę rinkimų sistemą, o antrojo skiriami iš vietinių valdžios vienetų taip pat 5 metų laikotarpiui. Dominuojanti politinė partija – Kambodžos liaudies partija, turinti daugumą abiejuose parlamento rūmuose. Pagrindinė opozicinė partija – Sam Rainsy partija. Dabartinė politinė sistema Kambodžoje veikia nuo 1993 m., kada įsigaliojo naujoji šalies Konstitucija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kambodža suskirstyta į 20 provincijų (khett), 4 miestų savivaldybes (krong); smulkiau dar skirstoma į apygardas (srok), komunas (Khum), kaimus (phum) ir salas (koh).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kambodža įsikūrusi Indokinijos pusiasalyje, Siamo įlankos pakrantėje (kranto linija – 443 km). Didžiąją šalies dalį (~75 %) užima derlingos lygumos, tik pietvakariuose iškilę Kardamono kalnai (juose yra aukščiausia šalies vieta Pnom Ouralis – 1813 m), toliau į pietus esantis Damrėjaus kalnų masyvas bei šiaurės vakaruose Tailando siena besidriekiantys Dangreko kalnai. Klimatas subekvatorinis, musoninis. Vidutinės temperatūros metų bėgyje svyruoja tarp 21 ir 35 °C. Liūčių laikotarpis trunka nuo gegužės iki spalio, daugiausia kritulių iškrenta rugsėjo ir spalio mėnesiais. Vasaros musono metu dažnai kyla smarkūs potvyniai. Per metus vidutiniškai iškrenta 750–1500 mm kritulių, kalnuose – iki 2000 mm. Sausasis laikotarpis trunka 4-5 mėnesius. Svarbiausia Kambodžos upė – Mekongas. Ji šalies teritorijoje turi daug intakų: Kongas, Sanas, Sepokas, Sapas ir kt. Mekongo baseinui taip pat priklauso šalyje telkšantis didžiausias Pietryčių Azijos ežeras – Tonlesapas. Jo plotas smarkiai kinta priklausomai nuo metų laiko. Kambodžos lygumos daugiausia sukultūrintos – paverstos ryžių laukais. Kitur plyti savanos, jūros pakrantėje – mangrovės. Kalnus dengia drėgnieji tropiniai miškai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kambodža yra viena iš neturtingiausių pasaulio valstybių, kurios ekonomika ir politinis gyvenimas vis dar kenčia nuo pilietinio karo. Kambodžos sąlygos idealios auginti ryžiams, kurie yra pagrindinis šalies eksportas. Kukurūzai, daržovės, vaisiai, riešutai, tabakas, medvilnė ir cukraus palmės yra auginamos. Auginami naminiai paukščiai, galvijai, kiaulės, buivolai. Ryžiai ir kaučiukas tradiciškai buvo pagrindiniai šalies eksporto produktai, bet 1970 m. eksportas žymiai nukrito, dėl pilietinio karo. 1990 m. kaučiuko plantacijos buvo įtrauktos į valstybinį ekonominio pagyvėjimo programą, ryžiai ir kaučiukas vėl buvo pradėti eksportuoti. Žvejybos pramonė atsigauna, bet kai kur šalyje vis dar jaučiamas maisto trūkumas. Tik neseniai, dėl nepakankamai išvystytos transporto sistemos, pradėti eksploatuoti Kambodžos miškai, ir 1990 m. mediena tapo didžiausiu eksporto produktu. Gamtinių iškasenų Kambodžoje nėra gausu, bet fosfatai, klintys, pusbrangiai akmenys, ir druska yra svarbūs Kambodžos iškasenų pramonei. Šalies gamintojai apdirba žemės ūkio, kaučiuko, žuvies, medienos produktus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dominuojanti religija Kambodžoje yra theravada budizmas (95 %), kuris buvo slopinamas Raudonųjų khmerų, bet nuo to laiko atsigavo. Kitos labiau paplitusios religijos yra islamas (3 %) ir krikščionybė (2 %).Etninė sudėtis:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oficiali kalba yra khmerų, kuria kalba maždaug 95 % gyventojų. Kai kurie senesni gyventojai vis dar moka prancūzų kalbą, kuri anksčiau buvo Indokinijos pusiasalio valdžios kalba. Taip pat prancūzų kalba yra naudojama kai kuriose mokyklose ir universitetuose, kurie yra finansuojami Prancūzijos valdžios. Kambodžoje taip pat yra išsivystęs prancūzų kalbos dialektas, kuris kaip kolonijinės šalies praeities palikimas kartais yra naudojamas valdžioje. Vis dėlto, pastaraisiais dešimtmečiais daug jaunesnių Kambodžos gyventojų mokosi anglų, o ne prancūzų kalbą. Didžiuosiuose miestuose ir turistų centruose anglų kalba yra plačiai naudojama ir mokoma mokyklose, nes dauguma turistų yra iš angliškai kalbančių valstybių. Bet net ir atokiose kaimo vietovėse daugelis jaunų žmonių bent truputį kalba angliškai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bendrinės nuorodos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Birštono savivaldybė – administracinis teritorinis vienetas Lietuvos pietinėje dalyje, Nemuno dešiniajame krante. Centras – Birštonas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldybę beveik visomis ribomis (išskyrus rytinę) supa Nemunas. Didžioji dalis savivaldybės yra dešiniajame Nemuno krante, iki Verknės žiočių. Savivaldybėje yra dalis Nemuno kilpų RP. Didesni miškai – Žvėrinčiaus miškas, Siponių miškas, Druskų miškas, Nemajūnų šilas. Atsiveria Kernuvės atodanga, Škėvonių atodanga, Siponių atodanga. Stūkso konglomerato uola Ožkų pečius, garsus Žvėrinčiaus ąžuolas. Stūkso Paverknių piliakalnis, Babronių piliakalnis, Birštono piliakalnis, Nemajūnų piliakalnis, Šilėnų piliakalnis, Šaltinėnų piliakalnis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1966 m. Birštonas tapo respublikos pavaldumo miestu, t. y. įgijo tuometinio rajono teises. 1995 m. įkurta Birštono miesto savivaldybė, pavaldi Kauno apskričiai. Prie jos 1999 m. gruodžio 21 d. prijungta vakarinė dalis Prienų rajono (Birštono Vienkiemio ir Nemajūnų kadastrinės vietovės, t. y. Birštono seniūnija), kuri buvo arti Birštono miesto, ir savivaldybė pervadinta Birštono savivaldybe. 2009 m. balandžio 24 d. savivaldybės tarybos sprendimu Nr. TS-68 įsteigtos 7 seniūnaitijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldybėje yra:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldybės atstovaujamoji valdžia – Birštono savivaldybės taryba, vykdomoji valdžia – Birštono savivaldybės administracija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldybę sudaro Birštono miestas ir Birštono seniūnija (centras – Birštono vienkiemis).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Birštono savivaldybėje yra šios mokyklos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Reškutėnai (Raškutėnai, Reškutonys) – kaimas Švenčionių rajone, Kretuonykščio ežero rytinėje pakrantėje. Seniūnaitijos centras. Yra Šv. Izidoriaus bažnyčia (nuo 1924 m.), kapinės (jose laidojama nuo 1941 m.), pradinė mokykla (Švenčionėlių pagr. mokyklos „Ryto“ draugijos pradinio ugdymo skyrius), biblioteka (nuo 1953 m.), kaimo mokyklos etnografinis muziejus. Stūkso Reškutėnų piliakalnis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Į rytus nuo Reškutėnų, anapus „šilelio“, Kretuonykščio ežeras. Iš jo išteka 4 km ilgio Žaugėdos upė, pratekanti šiauriniu Reškutėnų pakraščiu. Upėje anksčiau buvo gausu vėžių ir jų prisigaudydavo pilnas pintines. Netoli, į vakarus nuo Reškutėnų, yra vienas didžiausių Lietuvoje Kretuono ežeras. Kretuono ežere yra 2 didelės salos. Pelkėtoje Plikojoje saloje yra daug retų paukščių, ir ji dar vadinama Paukščių sala. Prie ežero yra įrengtas paukščių stebėjimo bokštas. Skuivinės sala yra apaugusi medžiais (daug beržų) ir joje galima rasti net grybų. Apie 2 km į šiaurę nuo Reškutėnų yra nemažas ir gražus Vajuonio ežeras. Netoli Reškutėnų yra Veršelio kalnas, Žemaitiškės senovės gyvenvietė. Gražus Lygumų kalnas (pietiniame Vajuonio ežero krante), nuo kurio matosi visos Reškutėnų apylinkės ir ežerai. Jo papėdėje senų medžių alėja žymi dvarvietę.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Reškutėnų apylinkės apgyvendintos dar neolite – gyventojai čia vertėsi medžiokle, žvejyba, augino raguočius. XIX a. geografijos žodyne pavadinimas nurodytas dvejopai: Raszkuciany ir Reszkutony. Minima, kad kaime buvo 18 trobų ir 143 gyventojai. Geografijos žodyne nurodyta, kad Reškutonys yra prie Gromenio upelio. Šiandien, kad čia būtų upelis, niekas jau neprisimena, tačiau vietovardis Paupelis (vietinių tariamas „Papelis“) – labai pažliugusi pelkė – leidžia spėti upelį buvus. 1911 m. Reškutėnuose įsteigta trijų skyrių pradžios mokykla. Ji buvo rusiška, o lietuviškai mokyta tik tikybos. Lietuviška pradžios mokykla įsteigta tik 1918 m. Pirmais metais ją lankė jau 15 mokinių. Pirmoji mokytoja buvo Kazimira Kurpytė (1894–1968). Lenkai įsteigė savo mokyklą, tačiau lietuviška buvo gausesnė – 1926 m. lietuvių mokyklą lankė 26 mokiniai, o lenkišką – 15. 1933 m. lenkai lietuvišką mokyklą uždarė, tačiau buvo išsireikalauta, kad lenkų mokykloje būtų mokoma ir lietuviškai. 1936 m. lenkai uždarė ir lietuvišką skaityklą. Šiuo metu Reškutėnuose veikia „Ryto“ draugijos pradinė mokykla, turinti muziejų (Nalšios visuomeninio muziejaus filialą), kurio vadovė yra Viktorija Lapėnienė. Jame yra per 1000 įvairių eksponatų. Reškutėnuose yra graži 1921–1923 m. statyta Šv. Izidoriaus vardo bažnyčia. Ją 1923 m. pašventino kunigas Petras Prunskis. Vėliau iš Švenčionėlių lenkų nupirkti nedideli, kojomis minami vargonėliai. Jais grota iki 1940 metų. 1949 m. nupirkta fisharmonija, o vargonėliai išmesti. 1927 m. Reškutėnus aplankė arkivyskupas R. Jalbžykovskis. 1940 m. kunigas K. Gaujauskas archivyskupijos paprašė, kad įkurtų atskirą parapiją. Prašymas buvo patenkintas. Bažnyčia nešildoma, tačiau išsiskiria vargonais ir choru. Kiekvieną sekmadienį vyksta 2 val. trukmės mišios. 1929 m. J. Vinciūnas įsteigė Šv. Kazimiero draugijos skyrių. Jo rūpesčiu 1930 m. prie Žaugėdos upelio buvo pastatytas akmeninis Vytauto paminklas 500 metų sukakčiai paminėti (pirmasis lenkų okupuotame Vilniaus krašte). Už tai lenkų valdžia draugijos pirmininką ir jos narius nubaudė. 1934 m. Reškutėnuose kilo didelis gaisras, sudegė 75 trobesiai. Bažnyčia, mokykla, krautuvė ir kelios sodybos išliko. Lenkai iš tos nelaimės tik juokėsi, o atstatyti namus gyventojams padėjo Vilniaus lietuvių komitetas. 1950–1976 m. buvo Reškutėnų apylinkės centras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Iš kur kilo pavadinimas, nėra tiksliai aišku. Kai kas kildina iš „rieškučių“ (kažkas semta rieškučiomis), „raškyti“ (gal riešutus?). Tačiau yra padavimas, kad čia po kažkurio karo buvo apgyvendinta 18 raišų kareivių, ir jų sodybas aplinkiniai pavadino Raiškutėnais (dar ir dabar tarmiškai jie taip yra pavadinami).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Reškutėnuose 1930 m. birželio 23 d. gimė Lietuvos inžinierius hidrotechnikas, technikos mokslų kandidatas Bronius Blažys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Garšvių knygnešių draugija – viena iš stambiausių knygnešių draugijų Lietuvoje. Veikė 1885–1895 m. Draugiją Garšvių kaime įkūrė knygnešiai Jurgis Bielinis ir Kazys Ūdra. Draugijai priklausė Adomas Ladukas, Vincas Kazanauskas, Juozas Neteckis, Jonas Račiūnas, Juozas Sakalauskas, Antanas Bružys. Draugijos narių rūpesčiu buvo platinamos Motiejaus Valančiaus, Maironio, Jono Basanavičiaus, Kristijono Donelaičio, Simono Daukanto knygos, Petro Vileišio brošiūros apie ūkininkavimą. 1895 m., draugiją įskundus, ji likviduota. Po skundo Garšviuose caro policija konfiskavo 5156 egz. knygų ir brošiūrų, 4287 egz. periodinių leidinių. Jurgis Bielinis arešto išvengė, Kazys Ūdra buvo areštuotas, dvejus metus kalintas vienutėje, po to penkeriems metams išsiųstas į tremtį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miškiniai – kaimas Utenos rajono savivaldybėje, 6 km nuo Užpalių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vytas Šimonėlis (g. 1959 m. kovo 29 d. Pivoruose, Ignalinos raj.) – Lietuvos ir Širvintų rajono politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1966–1974 m. mokėsi Ignalinos rajono Dysnos aštuonmetėje mokykloje, 1974–1978 m. Ukmergės žemės ūkio mechanizacijos technikume. 1983 m. baigė Lietuvos žemės ūkio akademijos Mechanizacijos fakultetą, inžinierius mechanikas, 2005 m. baigė Mykolo Romerio universitetą, viešojo administravimo magistras . 1983–1992 m. Širvintų raj. „Širvintos“ kolūkio vyresnysis inžinierius mechanikas. 1992–1994 m. Širvintų raj. žemės ūkio bendrovės „Balžė“ vadovas. 1994–1996 m. Širvintų rajono žemės ūkio valdybos vyriausiasis energetikas, darbų saugos inspektorius, 1996–1997 m. viršininkas. 1997–2000 m., 2000–2003 m. ir 2003–2007 m. Širvintų rajono savivaldybės meras, Lietuvos savivaldybių asociacijos tarybos narys. Lietuvos darbo biržos prie Socialinės apsaugos ir darbo ministerijos projekto vadovas. 1993 m. Lietuvos valstiečių partijos, 2000 m. Valstiečių ir Naujosios demokratijos partijų sąjungos, nuo 2006 m. Lietuvos valstiečių liaudininkų sąjungos narys, Širvintų skyriaus pirmininkas. 1997–2000 m., 2000–2003 m., 2003–2007 m., 2007–2011 m. ir nuo 2011 m. Širvintų rajono savivaldybės tarybos narys. Žmona Virginija (g. 1959 m.), sūnūs Tautvydas (g. 1983 m.), Povilas (g. 1987 m.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Puerto Maderas () – kvartalas rytinėje Argentinos sostinės Buenos Airių dalyje, palei La Platos estuariją. Puerto Madere yra įsikūręs Buenos Airių jūrų uostas. Paskutiniuoju dešimtmečiu kvartalas iš ekonominio tampa ir kultūriniu: steigiami viešbučiai, kavinės, restoranai, diskotekos, įstaigos, jachtų prieplaukos. Statomas Repsol-YPF bokštas. 2001 m. pastatytas Puente de la Mujer tiltas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baku „Neftçi“ – Azerbaidžano futbolo klubas iš Baku.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klubas įkurtas 1937 m. Vienas iš tituluočiausių klubų. Daugkartinis šalies čempionas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Tradicinės spalvos juoda ir balta.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Sandraugos čempionų taurės laimėtojas (2006 m.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2017 m. spalio 12 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Paulius Grybauskas, vartininkas 2009–2011","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Andžej Andruškevič (1964 m. sausio 22 d. Eišiškėse, Eišiškių rajonas – 2015 m. lapkričio 27 d. Eišiškėse, Eišiškių rajonas) – ūkininkas, Lietuvos ir Šalčininkų rajono savivaldybės politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1989 m. baigė Vilniaus inžinerinį statybos institutą, inžinierius statybininkas. Ūkininkas, 2007–2011 m. Šalčininkų rajono savivaldybės mero pavaduotojas. 2007–2015 m. Šalčininkų rajono savivaldybės tarybos narys. Lietuvos lenkų sąjungos narys, Lietuvos lenkų rinkimų akcijos narys. 2015 m. lapkričio 27 d. rastas savo namuose Eišiškėse negyvas, kaip įtariama, nusišovęs. Sutuoktinė Nijolė, vaikai Anna, Kšyštof. .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įstatymo spraga, teisės spraga, legali spraga ( – įstatymo spraga, vacatio iuris – teisės spraga) – teisės reguliavimo spraga. Situacija, kai būtina teisiškai (su)reguliuoti visuomeninius santykius, tačiau nėra atitinkamos teisės normos (įstatymo spragos atveju – nėra tinkamos įstatymo normos, taikytinos konkrečiam atvejui). Įstatymo spraga sudaro sąlygas pasinaudoti teise, jos teikiamomis galimybėmis (pvz., mokesčių srityje pasinaudoti teisės normomis, suteikiančias lengvatas, tuo tarpu konkretiems teisiniams santykiams turėtų būti taikomos kitokios (įstatyminės) normos, tačiau jos nėra priimtos), taip pat piktnaudžiauti, nesant tam tikrų ribojimų. Teisės spragos būdingos valstybingumo pradžioje, taip pat atsikūrusių valstybių teisėje, kai nėra išsamaus teisinio reguliavimo (teisinės bazės), o „užkamšyti“ įstatymo spragas teisėkūros subjektai nespėja. Teisės spraga užpildoma išleidžiant norminį teisės aktą. Teisės taikymo veikloje – visuomeniniui santykiui taikoma įstatymų arba teisės analogija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos Konstitucinis Teismas yra konstatavęs, kad „žemesnės galios teisės aktuose esančias teisės spragas gali užpildyti teismai ad hoc pagal savo kompetenciją spręsdami bylas dėl individualaus visuomeninio santykio ir taikydami teisę, todėl tais atvejais, kai atitinkamas teisėkūros subjektas nėra įvykdęs savo konstitucinės pareigos – nėra išleidęs teisės akto, kuriuo vietoje teisės akto, Konstitucinio Teismo nutarimu pripažinto prieštaraujančiu aukštesnės galios teisės aktui, būtų nustatytas naujas teisinis reguliavimas, teismai turi konstitucinę pareigą užtikrinti asmens, kuris kreipėsi į teismą dėl savo teisių ar laisvių pažeidimo, teises, laisves, kitas konstitucines vertybes“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Aleksiejus Luchtanas (g. 1956 m. balandžio 28 d. Vilniuje) – Lietuvos archeologas, Vilniaus universiteto profesorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1978 m. baigė Vilniaus universiteto Istorijos fakultetą. 1976–1978 m. dirbo Lietuvos TSR Mokslų akademijos Istorijos instituto laborantu. Nuo 1978 m. Lietuvos TSR istorijos katedros asistentas; nuo 1993 m. – Vilniaus universiteto Archeologijos katedros docentas; nuo 2002 m. – Vilniaus universiteto Archeologijos katedros profesorius. Tyrinėja brūkšniuotosios keramikos kultūros paminklus, Rytų Lietuvos pilkapius, Kernavės archeologinius paminklus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sekstas Pompėjus (Sextus Pompeius, pilnas vardas Sekstas Pompėjus Didysis Pamaldusis,, 68–35 m. pr. m. e.) – senovės Romos respublikos karvedys, Gnėjaus Pompėjaus Didžiojo jauniausiasis sūnus. Labiausiai žinomas kova prieš Cezarį kartu su Metelu Scipionu ir Katonu Jaunesniuoju. Šios kovos buvo pralaimėtos, Scipionas ir Katonas nusižudė, o vyresnysis Pompėjaus brolis Gnėjus buvo nužudytas, bet pačiam Sekstui pavyko pabėgti į Siciliją. Po Cezario mirties antrasis triumviratas nukreipė savo dėmesį į Brutą ir Kasijų, todėl Sekstas Pompėjus Sicilijoje turėjo laiko surinkti armijai, ypač stipriam laivynui ir pasiruošti kovai. 39 m. pr. m. e. kautynės pasibaigė lygiosiomis, ir triumvirai su Sekstu pasirašė taiką. Markas Antonijus norėjo savo legionus panaudoti kovoje prieš partus. Kova atsinaujino 37 m. pr. m. e., tačiau Mesinos jūrų mūšyje Sekstas sugebėjo įveikti Oktaviano pajėgas. Dar sykį Pompėjus įveikė Oktavianą 36 m. pr. m. e., bet vos po mėnesio Agripos vadovaujamas laivynas pagaliau visiškai sutriuškino Seksto laivyną ir jūrų bazę Naulocho mūšyje. Pats vadas pabėgo. 35 m. pr. m. e. Sekstas Pompėjus buvo pagautas Mileto mieste (dab. Turkijos teritorija) ir Marko Antonijaus vietininkas Markas Ticijus jį nužudė be teismo, kas prieštaravo Romos respublikos įstatymams. Po kelerių metų, prasidėjus konfliktui tarp Antonijaus ir Oktaviano, pastarasis šią žmogžudystę panaudojo kaip vieną iš teisinių ginklų prieš Antonijų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Pompėjų giminė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tamgaly yra ežeras Kazachstane, P. Kazachstano srityje. Šis ežeras yra UNESCO saugoma vieta nuo 2004 metų, nes netoli esančiuose kanjonuose buvo rasta urvinių žmonių, gyvenusių bronzos amžiuje, piešinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* UNESCO informacija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaliojo Kyšulio emblema – oficialus Žaliojo Kyšulio respublikos simbolis. Herbe yra užrašas portugalų kalba, reiškiantis „Žaliojo Kyšulio Respublika“, o po juo įkomponuota ugnis. Šonuose yra 10 žvaigždžių, kurios reiškia 10 salų. Naudojamas nuo šalies nepriklausomybės, pakeitus ligi tol buvusį herbą su pavaizduota kriaukle.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Corinthian FC – buvęs Anglijos futbolo klubas, įkurtas 1882 m. Londone. 1939 m. susijungė su Casuals FC į Corinthian-Casuals FC klubą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"GA gali reikšti: * Ga – galis (cheminis elementas). ga gali reikšti:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Girabola yra Angolos futbolo čempionatas, kuris buvo įkurtas 1979 m. po šalies nepriklausomybės paskelbimo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čempionate dalyvauja 14 komandų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kairių „Knituva“ – Lietuvos futbolo klubas iš Kairių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kairių komanda žinoma nuo 1993 m. Dabartinis klubas įkurtas 2007 m., nuo 2008 m. jį rėmė UAB „Knituva“ baldų įmonė, nuo 2011 m. – UAB „Grafų baldai“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Antanas Skirius (, 1911 m. spalio 15 d. Akstinai, Batakių valsčius, Tauragės apskritis – 2004 m. kovo 17 d. Los Andželas, JAV) – Lietuvos žurnalistas, leidėjas, JAV lietuvių visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mokėsi Tauragės gimnazijoje, 1933–1934 m. studijavo Vytauto Didžiojo universiteto Technikos fakultete. 1933 m. Kaune įsteigė ir iki 1934 m. leido laikraštį „Jaunasis studentas“. 1934–1937 m. studijavo Klaipėdos prekybos institute. 1934–1935 m. Klaipėdoje leido žurnalą „Komersantas“, 1936–1937 m. – žurnalą „Prekyba“ (1937 m. „Prekyba ir pramonė“). 1937–1938 m. žurnalo „Naujoji Romuva“ administratorius. 1938 m. emigravo į JAV. Mokėsi Marianopolio koledže, 1939–1940 m. Čikagos universitete studijavo tarptautinę prekybą ir finansus. Vėliau įgijo televizijos laboranto specialybę. 1938–1939 m. laikraščių „Studentų žodis“, 1940–1941 m. „Vytis“ redaktorius. 1939–1940 m. laikraščio „Draugas“ redakcijos narys. 1946 m. dirbo mokesčių inspekcijoje San Franciske. 1947–1949 m. Los Andžele leido ir redagavo žurnalą „Kalifornijos lietuvis“, 1950–1992 m. „Lietuvių dienos“. Nuo 1962 m. taip pat San Franciske leido laikraštį „Lietuviai Amerikos Vakaruose“. JAV nusipirko spaustuvę, kurioje išspausdino daugiau nei 40 knygų anglų ir lietuvių kalbomis, atsišaukimų, kitų spaudinių: „Amerikos lietuvių vardyną“ (1953 m.), Mykolo Biržiškos „Lietuvių tautos kelias“ (1952–1953 m., 2 t.), poezijos antologiją „Žemė“ (1951 m.), Stasio Būdavo, Bernardo Brazdžionio, Igno Šeiniaus ir kt. knygų. Anglų kalba išleido Antano Baranausko poemą „Anykščių šilelis“ (1956 m., 1970 m.), Vinco Ramono romaną „Kryžiai“ (1954 m.). Paskelbė straipsnių apie lietuvių išeivijos veikėjus. Vienas iš Amerikos lietuvių tarybos vadovų. JAV lietuvių bendruomenės, Vyriausiojo Lietuvos išlaisvinimo komiteto, Bendrojo Amerikos lietuvių fondo, Tautos fondo narys, vienas iš „Lietuvos vyčių“ ir ateitininkų organizacijų įkūrėjų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 2001 m. Lietuvos Didžiojo kunigaikščio Gedimino 5 laipsnio ordinas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Imišlis – miestas Azerbaidžano centrinėje dalyje, prie sienos su Iranu; rajono centras. Miestas išsidėstęs prie Arakso upės, 250 km į vakarus nuo Baku, prie geležinkelio Baku–Jerevanas. Išvystyta maisto (ypač cukraus), medvilnės pramonė. Yra istorijos ir kraštotyros muziejus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1938 m. Imišlis tapo rajono centru, nuo 1960 m. yra miestas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lazdynėliai (, Gumbinės apskritis, Maiskojė apylinkė, Gusevo rajonas, Kaliningrado sritis) – buvusi Mažosios Lietuvos gyvenvietė apie 5 km į rytus nuo Gumbinės, prie plento Eitkūnai-Karaliaučius ir geležinkelio Pilkalnis-Lazdynai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1683 m. lapkričio 17 d. iš Prūsijos kunigaikščio gavę šatulinių kulmiškių teises (tekstas žemiau) Ansas (Hansas) Donelaitis iš Didžiųjų Baičių, Pričkus (Frydrichas) Vilošaitis ir Kristupas Poseraitis (ar Puzinaitis) iš Mažųjų Baičių, keli km į pietvakarius nuo Lazdynėlių, iškirto mišką ir įkūrė kulmiškąjį Lazdynėlių kaimą. Čia gimė A. Donelaičio sūnus Kristupas Donelaitis, jo sūnūs – būsimasis kunigas ir poetas Kristijonas Donelaitis, auksakaliai Frydrichas Donelaitis, kuris dirbo Karaliaučiuje ir Mikelis Donelaitis, dirbęs Lazdynėliuose ir Tolminkiemyje, Adomas Donelaitis, Žirgupėnų kalvis ir smuklininkas ir 3 dukterys. XIX a. Lazdynėliai priklausė dvarininkams fon Belovams (von Below). XIX a. pradžioje Lazdynėliuose buvo 18 gyventojų, 1910 m. – 21. Jie priklausė Žirgupėnų parapijai. F. O. Tecnerio, M. Jankaus ir J. Zauerveino iniciatyva dvaro sode 1896 m. buvo pastatytas paminklinis akmuo poetui K. Donelaičiui. Lazdynėlių gyvenvietė nurodyta XX a. pirmoje pusėje Potsdame išleistame Prūsijos žemėlapyje. Per Pirmąjį ir Antrąjį pasaulinį karą sudegė Donelaičių sodyba, parkas, dingo paminklinis akmuo. Po Antrojo pasaulinio karo visiškai sunaikinti likę Lazdynėlių pastatai, kapinės. Kaimas virto dykra. Minint K. Donelaičio 275 m. jubiliejų 1989 m. balandžio mėn. pasodinta 275 ąžuoliukų giraitė. 1992 m. N. Kitkausko rūpesčiu pastatytas paminklinis akmuo (architektas Napalys Kitkauskas, meistras Vilius Orvydas). Ąžuolyną ir paminklinį akmenį prižiūri Donelaičio draugija, Alko klubas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 1683 lapkričio 17 d. Potsdame Prūsijos karaliaus Frydricho pasirašyto rašto XVIII a. nuorašas. Cit. pagal Dr. Povilas Rėklaitis. Dokumentai apie K. Donelaičio protėvį. Sr. Churfürstl. Durchl. zu Brandenburg Unseres gnädigsten Herren… Mir zu Endes benannten jetziger Zeit bestellten Hauptmann des Amts Rhein wie auch Oberförster des Samländ. und Litth. Creyses im Hertzogthum Preussen gnädigst erheilten Instruction gemäss habe zu höchstermeldt. Sr. Churfl. Durchl. Besten und Ver(meh)rung dero Chatoul Intraden einen ausgehauenen Wildnüss . . . wovon Sr. Churfl. Durchl. bisher gantz keinen Nutzen gehabt von Zw(ei) Huben inhaltende, so noch gantz unrein, and mit allerhand Gestr(au)che be – wachssen ein ziemlicher hoher Boden ein rothlechin schlüffige(r) Grund darzu gebruchig wird schlechten Acker und Wiesen geben, in des Churfl. Wildnissbereu – ters Wilhelm Meissners Beritt Insterb. Amtes gelegen, an den Hans Doneleitis (Warth) von Gr. Baitschen und Pritzkus Willoszentis auch Christoph Posenaitis von Klein Baitschen ausgethan, und des Zinses Heller sich biss auf gnädigste Ratification Sr. Churfl. Durchl. mit ihren f(ol)gende Berahmung getroffen, nehmlichen: Es sollen und wol(len) jetzt erwehnte 3. Einwohner von Gr. und Kl. Baitschen gemeldete zwey Huben, die ihnen gemäss eingegebenen Bericht un Abriss des Churfürstl. geschwornen Landmesser Jeremias Kuntzmann im Monath November Anno 1682. zugemessen, und mit rieh(ti)gen Pfählen und Grentzmahlen begretzet worden, zu ewigen Zeiten von allen und jeden Pflichten, Contributionen, Stationen, Einquartierungen, Kopf und Horn Schossen auch Schaarwerk und andere Beschwerden wie sie immer Nahmen haben mögen, frey inne h(a)ben, dieselbe ihres Gefallens bebauen geniessen, nutzen und gebr(au)chen, und als mit ihrem Eigenthum zu schalten und zu walten Macht haben, dahingegen aber sollen und wollen dieselbe oder Künftige Besitzer nach Ausgang fünf frey. Jahre weilen der Ort noch gantz unruhrbar und mit Strauch bewachsen jährlichen und zwar jedes Jahr, besonders von der Hub a Vierzehn Mark je a 20 gl. gerechnet thut von Zwei Huben Acht und Zwantzig Mark der Fürstl. Chatoul Zinsen auf Martini als am gewöhnl. Zinsstag des Ein Tausend Sechshundert acht und Achtzigsten Jahres den Anfang zu machen, und damit biss zu ewigen Zeiten zu conti – nuieren, schuldig, den Kirchen Decem, und was zu Erhaltung Kirchen und Schulen erfordert werden möchte, abzuführen, die gewöhnl. Stege und Wege binnen diesen Huben und Grentzen anzufertigen, und zu erhalten, imgleichen die Stellstädten durchzuschlagen und zu räumen, auch bey dem Jagen aufzuwarten verpflichtet und verbunden seyn. Uhrkundlich habe ich diese Berahmung nich allein eigenhändig unterschrieben sondern auch mein Adlich angeboh(ren) Pettschaft dabey drucken lassen. So geschehen und gegeben im Hoffe Heinrichswalde d. 16-ten Monaths Tag Julij Ein Tausend, Sechshundert drey und achzigten Jahren. L. S. Wilhelm Reinhardt von Halle","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tereko Tarybų Respublika () – respublika Tarybų Rusijos sudėtyje, buvusios Tereko srities (Rusijos imperija) teritorijoje, egzistavusi 1918 m. kovo – 1919 m. vasario mėnesiais. Sostinė buvo Piatigorskas, vėliau – Vladikaukazas. Nuo 1918 m. liepos – Šiaurės Kaukazo Tarybų Respublikos sudedamoji dalis. Tereko Tarybų respublika buvo paskelbta Piatigorske vykusiame 2-ajame Tereko tautų suvažiavime (567 delegatai). Kovo 4 d. suvažiavimas pripažino Tarybų Rusijos valdžią. Kovo 5 d. buvo išrinkta Tereko Liaudies taryba, kurios pirmininkas buvo J. Bogdanovas. Vėliau buvo suformuota vyriausybė – Liaudies Komisarų taryba (LKT), kurią sudarė bolševikai, menševikai ir kairieji eserai. LKT pirmininkas buvo bolševikas S. Buačidzė (''С. Г. Буачидзе''), o po jo žuvimo 1918 m. birželio 20 d. – eseras J. Paškovskis (''Ю. Г. Пашковский''), kuris žuvo 1918 m. rugpjūtį, ir tada jį pakeitė bolševikas F. Bulė (''Ф. X. Булле'').Respublikos vyriausybė vykdė Tarybų Rusijos politiką – nacionalizavo pramonės įmones (pirmoje eilėje – naftos pramonės Grozne), atšaukė privačią žemės, miško ir žemės gelmių nuosavybę. Balkarams, čečėnams ir osetinams buvo išdalinta 150 tūkst. dešimtinių žemės. Vladikaukaze buvo įsteigta pirma aukštoji mokykla regione – Vladikaukazo politechnikos institutas. Didelė dalis gyventojų palaikė baltagvardiečius, su kuriais kovojo Tereko Tarybų respublikos kariuomenė:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Терская советская республика","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"VIII Kauno fortas – Kauno tvirtovės dalis Milikonyse, Pryšmančių g. Pastatytas 1889–1890 m. Išsidėstęs Neries slėnio šlaito viršutinėje terasoje. Taisyklingos simetrinės plano struktūros, penkiakampio formos, orientuotas į vakarus. Kultūros vertybių registre – nuo 2002 m., unikalus kodas – . Forto teritorijoje šikšnosparniams apsaugoti įsteigtas Milikonių teriologinis draustinis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirminį tvirtovės komplekso genplaną sudarė carinės Rusijos generolai Nikolajus Obručevas (, Konstantinas Zverevas (), Ivanas Volbergas (), plk. P. Bertgoldtas. Pirmuoju Kauno tvirtovės statybų etapu suprojektuoti ir pastatyti tik septyni fortai, išdėstyti strategiškai svarbiose vietose. VIII fortas nebuvo numatytas pirminiame tvirtovės projekte. Tačiau ilgainiui paaiškėjo, kad pastatyti fortai nesudarė visiškai uždaro gynybinio žiedo, nebuvo užtikrinta tvirtovės gynyba šiaurės vakarų pusėje, iš kur nesitikėta puolimo. XIX a. paskutiniajame dešimtmetyje nuspręsta Kauną juosiantį „skylėtą“ fortifikacinį žiedą uždaryti. Be to, statant šį fortą padaryta esminė klaida – fortas pastatytas ant žemesnės kalvos, nei netoliese esančios Kumpės ir Šilainių aukštumos, ant kurių įsitvirtinus priešui, be vargo būtų sunaikinta tvirtovė. Dėl šios priežasties, VIII fortas niekada netapo visaverčiu įtvirtinimu, paliktas tik kaip galima pėstininkų pozicija. Visavertis fortifikaciniam žiedas pilnai pabaigtas tik ant aukštesniųjų kalvų pastačius IX fortą. Fortifikacinis kompleksas, pradėtas statyti 1889 m., kartu su X baterija ir kitais žemės įtvirtinimais, įgavo Linkuvos įtvirtinimų pavadinimą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"VIII forto statyboje, skirtingai nei ankstesniųjų, jau buvo naudojamas ir betonas. Forto visas apsauginis griovys sustiprintas eskarpine siena, tačiau be kontreskarpinės sienos. Forto kieme yra nedidelės saugyklos prieššturminiams pabūklams, aparelės, įėjimai į centrinę poterną, kareivinės. 1000 karių įgulą talpinusios kareivinės įgilintos, visiškai padengtos žemės sluoksniu, todėl, skirtingai nei kituose fortuose, fasado neturi. Prie kareivinių prijungtas didelis, cepelino formos betoninis kaponierius, kuriame įrengta elektra varoma ventiliacinė sistema. Šis fortas buvo pirmasis, kuriame įrengta elektra. Įtvirtinimų kairiojo flango išorėje buvo įrengtas vienintelis Kaune gynybinis vandens griovys, į kurį vanduo iš Nemuno patekdavo per šliuzą. Forto penkiakampio formos teritorijoje stipriai dominuoja skersinė ašis. Skersinėje ašyje yra betoninis kaponierius, poterna, centrinė parako bei šaudmenų saugykla. Į šonus nuo centrinės ašies atsišakoja poternos, vedančios į gynybinę daubą. Abipus gynybinės daubos simetriškai išdėstyti du kareivinių korpusai. Kazematuotų kareivinių dalis skliautinė, požeminė, tunelio tipo patalpa, skersai kertanti centrinę poterną. Aplinkui gynybinį griovį fragmentiškai išlikę šaudymo lizdai. Jie yra apskrito plano su įėjimo koridoriumi, statyti iš lauko akmenų ir betono. Beveik visos patalpos užmaskuotos po žeme. Patalpos susprogdintos, didesnė jų dalis užtvindyta vandeniu. Šis fortas beveik visas pastatytas iš betono, tik apatinė statinių dalis iš raudonų plytų, kai kur panaudotas ir akmens mūras. Forto planui būdingos aptakios, pusapvalės patalpų formos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šiuo metu fortas apleistas, dėl drenažo gedimo, didelė jo dalis užtvindyta. Apsemtų kazematų viduje yra išlikę nemažai originalios forto įrangos, tame tarpe ir forte naudoto elektros generatoriaus fragmentai (elektrai gauti viename iš vidinių kazematų buvo pastatytas nafta varomas variklis bei generatorius). Forto teritorijoje beveik nėra želdinių, reikšmingų kraštovaizdžiui, aplinkoje jis matomas kaip žole apaugusi kalva. Apžėlę pylimai, apsauginiai grioviai matomi tik iš pagal forto perimetrą nutiestų gatvių bei gretimų sklypų. Forto istorinį įvaizdį niokoja didelę dalį teritorijos užimantys gyventojų daržai, pastatytos pašiūrės, menkaverčiai sodybinio tipo pastatai. Čia pat išdegintos žolės plotai, šiukšlėmis užverstos daubos ir grioviai. VIII forto situacija – jis niekam nepriklauso, nes virš žemės nėra statinio, nes beveik visos forto patalpos užmaskuotos po žeme, taigi traktuojamas tik kaip žemės sklypas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Atlético Petróleos Luanda – tituluočiausias Angolos futbolo klubas, daugkartinis nacionalinės futbolo lygos (Girabola) čempionas. Įkurtas 1980 m. šalies sostinėje Luandoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Advokatų profesinė bendrija Triniti - verslo teisės advokatų kontorų grupė, turinti daugiau nei 50 teisininkų biuruose Lietuvoje, Latvijoje ir Estijoje. Adresas: L. Stuokos-Gucevičiaus g. 9, LT-01122 Vilnius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Teisės sritys - įmonių teisė, verslo teisė, finansų teisė, darbo teisė, aplinkosaugos teisė, energetikos teisė; taip pat intelektinė nuosavybė, IT, žiniasklaida. Tarptautiniame žinyne „Legal 500“ advokatų kontora minima 8 srityse . Teisines paslaugas teikia lietuvių, vokiečių, anglų, rusų kalbomis. Klientai - Lietuvos ir užsienio (Vakarų Europos, Vidurio ir Rytų Europos, NVS) įmonės, daugiausiai veiklą vykdančios finansų (bankininkystės ir finansų paslaugų), energetikos, aplinkosaugos, pramonės, prekybos, taip pat statybų ir nekilnojamojo turto, transporto, draudimo ir kitose srityse. Tai įvairios valstybės įmonės, įstaigos, ne pelno organizacijos ir kt. Atskirais atvejais - ir fiziniai asmenys. Teisininkai įvairiais teisės klausimais rengia seminarus verslininkams. Taip pat skaito pranešimus konferencijose, verslo mugėse, kontaktų biržose (pvz., Baltijos valstybių verslo dienose Vokietijoje, „Žalioji energija – iš gamtos imame, gamtai atiduodame. Verslo mugė“ ir kt.), siekdami supažindinti klausytojus su Lietuvos teisės aktualijomis. Advokatų kontora kas ketvirtį lietuvių bei vokiečių kalbomis leidžia informacinį leidinį, platinamą elektroniniu paštu (pateikiama Lietuvos teisės apžvalga, glaustai aptariamos svarbiausios teisės naujienos, pasikeitimai Lietuvoje).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1993 m. į Lietuvą atvykus vokiečių investuotojams, norėjusiems įsigyti grūdų perdirbimo įmonių Lietuvoje, stiprėjant verslo ryšiams tarp Vokietijos ir Lietuvos, Arūnas Šarka pradėjo bendradarbiauti su Vokietijos advokatų kontoros „Lang, von Bülow & Collegen“ (Heilbrone ) . Nuo tada advokatų kontoros teisininkai Vilniuje pradėjo teikti teisines paslaugas vokiečių kalba ir pagrindinį dėmesį skyrė verslo klientams iš vokiškai kalbančių šalių. 1995 m. Lietuvos ir Vokietijos advokatai nusprendė įkurti nuolatinę Vokietijos advokatų kontoros „Lang, von Bulow & Collegen\" atstovybę Vilniuje (kadangi didėjo ir teisinių paslaugų vokiečių kalba poreikis). Koordinatorius iš Vokietijos buvo advokatas Harald Krusenotto, periodiškai (apie kartą per mėn.) reziduodavęs ir Lietuvoje. Iki 2001 metų turėta apie 1 000 bylų, iš jų dauguma - ūkio subjektų, turėjusių vienokių ar kitokių verslo santykių Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2001 m. advokatai Arūnas Šarka ir Linas Sabaliauskas susivienijo bendrai jungtinei veiklai, įkūrė bendrą kontorą. Įkurtoji advokatų kontora „Šarka, Sabaliauskas ir partneriai“ (ŠSP) tęsė ankstesnę veiklą, pamažu plėsdama teisinių paslaugų spektrą . Didžiausi ŠSP klientai - konsorciumas, kurį sudaro „Itera Lietuva\", Vokietijos įmonė VNG ir Leipcigo įmonė „Stadwerke Leipzig GmbH\" (įsigijęs 19,652 % „Klaipėdos energija\" akcijų), vokiško kapitalo statybos bendrovė „Baltic Shopping Centers\", stačiusi prekybos centrą „Ekovalda\" Kaune) .Pagal teisininkų skaičių (2009 m.) buvo šešta verslo teisės advokatų kontora Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2004 m. liepos 16 d. bendrai veiklai apsijungė advokatai Lina Petraitytė, Vytautas Kalmatavičius ir Vilija Viešūnaitė; ši nuo 2003 m. gegužės 15 d. iki 2004 m. liepos 15 d. dirbo nuosavoje - Advokatės Vilijos Viešūnaitės - kontoroje. Buvo įsteigta bendra advokatų kontora „Kalmatavičius, Petraitytė, Viešūnaitė ir partneriai „ReLaw\".","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2003 m. į advokatų kontoros veiklą oficialiai įsitraukė verslo teisės advokatas Kaune (Laimutis Jankauskas). Buvo įkurta advokatų kontora „Šarka, Sabaliauskas, Jankauskas“, įsteigtas advokatų kontoros „Šarka, Sabaliauskas, Jankauskas“ Kauno skyrius (užregistruotas Lietuvos advokatų taryboje). Nuo tol kontora turėjo padalinius dviejuose didžiausiuose Lietuvos miestuose . 2008 m. birželio mėn. į advokatų kontorą „Šarka, Sabaliauskas, Jankauskas“ įsiliejo advokatų kontora „Kalmatavičius, Petraitytė, Viešūnaitė ir partneriai „ReLaw\". Advokatė Lina Petraitytė (advokatų kontoros „Kalmatavičius, Petraitytė, Viešūnaitė ir partneriai ReLaw“ partnerė nuo 2004 m. liepos 16 d. iki 2008 m. birželio 19 d. ) nuo 2008 m. birželio 20 d. savo profesinę veiklą toliau tęsė kaip advokatų kontoros „Lideika, Petrauskas, Valiūnas ir partneriai LAWIN“ advokatė, asocijuota teisininkė ). Advokatų kontoroje „Šarka, Sabaliauskas, Jankauskas“ pradėjo dirbti iš viso beveik 30 teisininkų. Susijungimą paskatino ryškėjantis teisininkų specializacijos poreikis ir verslo teisės advokatų kontorų stambėjimas Lietuvoje. Projektai Latvijoje bei Estijoje toliau vykdomi kartu su vietiniais partneriais .2010 m. kontoros vadovas Arūnas Šarka pasitraukė iš Vokietijos ir Baltijos šalių prekybos rūmų Lietuvos regiono valdybos nario pareigų (kurias ėjo nuo 2004 m.) .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2011 m. birželį advokatų kontora „Šarka, Sabaliauskas, Jankauskas“ išregistruota, įsteigus Advokatų profesinę bendriją „SSJ\" ir įregistravus Advokatų kontorą „Šarka, Jankauskas“ (2011-06-16 d. sprendimu), kuomet iš kontoros pasitraukė ilgamečiai partneriai steigėjai Arūnas Šarka ir Laimutis Jankauskas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2011 m. lapkričio mėn. TRINITI susikūrė susijungus trims Baltijos šalių advokatų kontoroms – „Tamme Otsmann Ruus Vabamets\" iš Estijos, „Treilons & Petrovičs\" iš Latvijos ir „SSJ\" iš Lietuvos. Grupė veikia kaip integruota, vieną prekės ženklą turinti grupė „Triniti“ Vilniuje, Rygoje ir Taline. „Triniti“ grupės darbas organizuojamas taikant tarptautinių praktikos grupių principą, integruojant skirtingose šalyse įsikūrusių specialistų darbą ir dalintis patirtimi, taip užtikrinant tinkamą klientų užduočių įgyvendinimą. Kontorų specialistai dirba penkiose praktikos grupėse: korporacinės įmonių teisės, bendros komercinės teisės, nekilnojamojo turto teisės, ginčų sprendimo teisės bei intelektinės nuosavybės, IT ir žiniasklaidos teisės. Kiekviena praktikos grupė yra vadovaujama atsakingo ir savo srityje žinomo advokato, kuris rūpinasi savo grupės advokatų užimtumu. 2016 m. birželio 9 d. prie verslo teisės advokatų profesinės bendrijos „TRINITI LT“ prisijungė advokatų kontoros „Balticlaw“ partneris Deivis Valiulis. Kartu su juo į „Triniti“ kolektyvą įsiliejo ir keturių teisininkų komanda – kontoroje jie prisijungė prie nekilnojamojo turto ir ginčų sprendimo praktikos. Kartu su naujos komandos atėjimu „Triniti“ sustiprino ir energetikos ir infrastruktūros teisinių paslaugų sritį – sukurta nauja energetikos ir infrastruktūros praktikos grupė, kuriai vadovauja partneris Vytautas Kalmatavičius. Naujai prisijungęs partneris D. Valiulis su dalimi komandos dirba nekilnojamojo turto ir statybų praktikos grupėje ir užima jos vadovo pareigas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Savivaldos teisė - administracinės teisės pošakis; visuma teisės normų, reguliuojančių valstybės teritorijos administracinių vienetų pagrindus, funkcionavimą ir statusą (vietos savivaldą).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvoje savivalda įgyvendinama per atitinkamas savivaldybių tarybas. Savivaldybių tarybų nariais Lietuvos Respublikos piliečius ir kitus nuolatinius administracinio vieneto gyventojus pagal įstatymą ketveriems metams renka Lietuvos Respublikos piliečiai ir kiti nuolatiniai administracinio vieneto gyventojai, remdamiesi visuotine, lygia ir tiesiogine rinkimų teise, slaptu balsavimu. Savivaldos institucijų organizavimo ir veiklos tvarką nustato LR vietos savivaldos įstatymas. Lietuvos Respublikos įstatymams, Vyriausybės bei savivaldybės tarybos sprendimams tiesiogiai įgyvendinti savivaldybės taryba sudaro jai atskaitingus vykdomuosius organus (LR Konstitucija, 119 straipsnis) .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"LaShawn Merritt (g. 1986 m. birželio 27 d.) – JAV lengvaatletis, kuris specializuojasi 400 m sprinto rungtyje. Šalies olimpinės rinktinės narys ir pasaulio čempionas. 2008 m. sportininkas laimėjo du aukso medalius vasaros olimpinėse žaidynėse. 400 m distancijos bėgime jis pasiekė savo asmeninį rekordą, o 4x400 m estafetės bėgime, kartu su komanda, pasiekė olimpinį rekordą. 2009-2010 m. žiemos sezono metu jo trys narkotikų ir neleistinų preparatų testų atsakymai buvo teigiami. Sportininko kūne buvo rasta neleistino vaisto Dehydroepiandrosterone. Dėl to Merritt buvo uždrausta dalyvauti sporto varžybose dvejus metus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* LaShawn Merritt IAAF svetainėje","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Trenčynas – miestas vakarų Slovakijoje, Vaho upės slėnyje, netoli Čekijos sienos. Tai devintasis pagal gyventojų skaičių miestas šalyje. Virš gyvenvietės iškilusi viduramžių laikų pilis. Trenčyne gimė populiarus rašytojas, senovės civilizacijų tyrinėtojas Voitechas Zamarovskis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gyvenvietėje pirmieji gyventojai pasirodė ant kalvos pastačius Trenčyno pilį. 1412 m. Zigmantas Liuksemburgietis miestui suteikė laisvojo imperijos miesto privilegijas. Gyvenvietė suklestėjo kai XIX a. pastatytas geležinkelis tarp Žilinos ir Bratislavos. Mieste pradėtos kurti naujos įmonės, ypač vystyta tekstilės, maisto ir mechanizmų pramonė. 1867 m. miesto statusas iš laisvojo imperijos miesto pakeistas į miesto su rajonine valdžia.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miestas turi I lygoje žaidžiančią FK AS Trenčín futbolo komandą ir ledo ritulio komandą Dukla Trenčín.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zovoda – kaimas Kalvarijos savivaldybėje, 3 km nuo Sangrūdos. 34 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://dir.icm.edu.pl/pl/Slownik_geograficzny/Tom_XIV/482 Zawady Lenkijos Karalystės ir kitų slavų kraštų geografiniame žodyne, Tom XIV, psl. 482 (lenk.)]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pikelių apylinkė – LTSR administracinis-teritorinis vienetas šiaurės vakarų Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1954 m. prijungtos Ritinės apylinkė, Kentaučių apylinkė ir dalis Senmiesčio apylinkės. 1963 m. sausio 12 d. Pikelių apylinkė prijungta prie Juodeikių apylinkės, tačiau 1974 m. kovo 22 d. perkeltas pastarosios apylinkės centras į Pikelius ir ji tapo Pikelių apylinke. 1977 m. balandžio 4 d. Pikelių apylinkė prijungta prie Ruzgų apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jurbarkietis – Lietuvos Persitvarkymo Sąjūdžio Jurbarko rajono tarybos leidinys, ėjęs 1988–1990 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmaisiais metais vadinosi „Jurbarkiečių balsas“. Redagavo L. Benys. Tiražas – 1000 egz. Išėjo 16 numerių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Alfonsas Petrauskas (g. 1956 m. rugsėjo 23 d. Radviliškyje) – Lietuvos ir Panevėžio miesto savivaldybės politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1975 m. baigė Radviliškio vidurinę mokyklą, 1986 m. baigė aukštąją vidaus reikalų ministerijos mokyklą, teisininkas. Panevėžio valstybės garantuojamos teisinės pagalbos tarnybos direktorius. Darbo partijos Panevėžio miesto skyriaus narys. Nuo 2011 m. Panevėžio miesto savivaldybės tarybos narys. Medžiotojų klubo „Sartai“ pirmininkas. Žmona Lina, duktė Augustė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Balteniškės apylinkė – LTSR administracinis-teritorinis vienetas rytų Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Palūšės apylinkės ir Vidiškių apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vygrelių apylinkė – LTSR administracinis-teritorinis vienetas pietvakarių Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Dotamų apylinkės ir Liubavo apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Selena Marie Gomes (Selena Marie Gomez; gimė 1992 m. liepos 22 d.) – amerikiečių aktorė, popmuzikos atlikėja. Išpopuliarėjo įgarsindama Alex Russo, Emmy apdovanojimą gavusiame Disney kanalo seriale „Vaverlio burtininkai“ (Wizards of Waverly Place). Vėliau pradėjo vaidinti pati. Pirmieji jos debiutai buvo: „Another Cinderella Story“, „Wizards of Waverly Place: The Movie“, „Princess Protection Program“ ir „Ramona and Beezus“. Selenos muzikinė karjera prasidėjo kiek vėliau. Po sudalyvavimo Disney Channel TV kanalo „The Wizards of Waverly Place“ serijų garso takelio albume, Selena įkūrė popmuzikos grupę „Selena Gomez & The Scene“, kuri yra išleidusi keturis muzikinius albumus. Po pasirašyto kontrakto su „Hollywood Records“ ji kūrė garso takelius tokiems filmams kaip: „Tinker Bell“, „Another Cinderella Story“, „Wizards of Waverly Place“ ir „Shake It Up“. 2008 metais Selena Gomez buvo nuominuota UNICEF „Geros Valios Ambasadore“, o 2009 metais pasiekė tarptautinio populiarumo popmuzikos scenoje daina „Naturally“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Belvo () − miestas pietvakarių Liuksemburge, Liuksemburgo apygardoje, Ešo kantone. Belvo yra dvyliktas pagal dydį Liuksemburgo miestas ir didžiausias iš miestų, neturinčių kantono tuo pačiu pavadinimu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bukovelis () – Vakarų Ukrainos kalnų slidinėjimo kurortas 850-1372 m aukštyje virš jūros lygio Karpatų kalnuose. Jis įsikūręs netoli Polenicos kaimo, už 30 km į pietvakarius nuo Jaremčės, už 110 km nuo srities centro Ivano Frankivsko. Bukovelis – naujas, smarkiai besivystantis, pirmasis Ukrainoje europinės klasės kalnų slidinėjimo kurortas. Pradėtas statyti 2001 m., 2004 m. jau turėjo įrengtų 15 km trasų su 5 keltuvais, priėmė 180 tūkst. svečių. 2005-2011 m. toliau buvo intensyviai vystoma infrastruktūra, statomi sporto objektai. Nuo 2008 m. Bukovelis vystosi ir kaip balneologinis kurortas, nes turi nuosavų mineralinio vandens šaltinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Londono olimpinis stadionas – 80 000 žmonių talpinantis stadionas Londone, Jungtinėje Karalystėje. Pastatytas 2012 m. vasaros olimpinių žaidynių proga. Stadione vyko olimpiados atidarymo ir uždarymo ceremonijos ir lengvosios atletikos varžybos, parolimpiados renginiai. 2017 m. stadione vyks pasaulio lengvosios atletikos čempionatas. Stadiono paruošimieji darbai prasidėjo 2007 m. viduryje, o tikrosios statybos prasidėjo 2008 m. gegužės 22 d. Statybos darbai oficialiai baigėsi 2011 m. kovo 29 d.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Triba Gajuvka () – kaimas Lenkijos rytuose, Plateruvo valsčiuje, Losicės apskrityje, Mazovijos vaivadijoje. Nuo XIII a.-XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Elgonas () – užgesęs skydinis ugnikalnis Rytų Afrikoje, Kenijos ir Ugandos teritorijose, į vakarus nuo Kitalės. Aukščiausia kalno viršūnė, vadinama Vagagai, yra Ugandos teritorijoje ir siekia 4321 m aukštį (17-a pagal aukštį Afrikoje). Elgono skydas užima ~3500 km² teritoriją. Ją sudaro didelė (15 km) kaldera ir 5 viršukalnės: Vagagai (4321 m), Sudekas (4302 m), Koitobosas (4222 m), Mubijis (4211 m) ir Masaba (4161 m). Yra karštųjų versmių, požeminių ertmių (Kitumo urvas ir kt.). Ugnikalnis susidarė mioceno laikotarpiu. Kalno pavadinimas kilo iš masajų kalbos pavadinimo Ol Doinyo Ilgoo, kuris reiškia 'krūtinės kalnas'. Ugandoje gyvenantys bamasabai kalną vadina Masaba. Kalnas įtrauktas į nacionalinį parką.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pušų sala (, kanakų pavadinimas Kunyié) – sala Koralų jūroje, Naujosios Kaledonijos valdoje, tuoj į pietryčius nuo Naujosios Kaledonijos salos. Plotas 152,3 km². Sala koralinės kilmės, jos ilgis 15 km, plotis 13 km. Aukščiausia vieta – 262 m (Nga k.). Į pietrytinę salos pusę įsiterpia Upi lagūna, kurioje gausu nedidelių salelių. Pušų salą supa Naujosios Kaledonijos barjerinis rifas, sudarydamas seklių lagūnų plotus. Sala pasižymi gamtine įvairove, čia sutinkamos retos gekonų rūšys. 2009 m. Pušų saloje gyveno 1969 žmonės, iš jų virš 95 % – kanakai. Kartu su supančiomis salelėmis (Kotomas, Konubutras, Na Na ir kt.) ir atokiau esančia Volpolo sala sudaro komuną. Išvystytas turizmas, sala yra mėgiama povandeninių nardytojų. Yra lėktuvų pakilimo takas. Pagrindinė gyvenvietė – Vao. Salą 1774 m. pasiekė Džeimsas Kukas ir suteikė pavadinimą pagal ten augusias išlakiąsias araukarijas, kurios jam priminė pušis. Nuo XIX a. vid. čia pradėjo kurtis krikščioniškos misijos ir medkirčiai. 1853 m. Pušų salą aneksavo prancūzai, o 1872 m. pavertė nusikaltėlių kolonija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Susana Guerra (geriau žinoma sceniniu vardu Suzy; g. 1980 m. sausio 24 d. Figeira da Fose) yra portugalų dainininkė. Du daina „Quero ser tua“ atstovavo Portugalijai 2014 m. Eurovizijoje Kopenhagoje, Danijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Susana Guerra gimė 1980 m. sausio 24 d. Portugalijos vakaruose įsikūrusiame Figeira da Foso mieste. Savo muzikinę karjerą pradėjo būdama 5 metų, dainavo vaikų grupėje „Onda Choc“. 1999 metais su dainininke Anjos įrašė kalėdinę dainą „Nesta Noite Branca“, kuri tapo dideliu hitu. 2002 m. išleido debiutinį albumą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references />","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Suzy — „Quero Ser Tua“ (video)  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Eglė Morkūnaitė (g. 1981 m. Kaune) – Lietuvos šachmatininkė, Lietuvos moterų šachmatų vicečempionė (2001 m.), Šachmatų klubo \"Margiris\" narė. Žaidžia ir korespondenciniais šachmatais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Radvilonių miškai – miškų masyvas Lietuvoje, Radviliškio rajone, 3 km į šiaurę nuo Šeduvos. Priklauso Radviliškio miškų urėdijai (Radvilonių ir Aukštelkų girininkijoms). Apima 28,7 km² plotą. Masyvą sudaro Radvilonių ir Mažaičių miškai. Paviršius lygus. Dirvožemiai – velėniniai glėjiški ir velėniniai karbonatiniai sujaurėję bei velėniniai jauriniai glėjiški priemoliai ir moliai. Miškas patenka į Daugyvenės baseiną – juo teka Ežerėlė (su Erlaku, Vismanta, Uosupiu, Meškupiu), Šaka (su Ažagiu), Niauduva. Upelių vagos ištiesintos, miškas nusausintas. Medynai: Miškuose gyvena stirnos, briedžiai, elniai, šernai, lapės, kiškiai, usūriniai šunys, voverės, kiaunės, danieliai, jerubės, slankos. Įveista maumedžių, veimutinių pušų, kėnių. Pietrytinė miško dalis paskelbta Radvilonių botaniniu draustiniu. Miške auga paminkliniai medžiai – Radvilonių ąžuolas ir Dvikamienis Radvilonių miško ąžuolas. Šalia Radvilonių miškų įsikūrę kaimai: Radviloniai, Margiai, Birutė, Mažaičiai, Riaubai, Aldoniškis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Joanne“ – amerikiečių atlikėjos Lady Gaga daina iš penktojo studijinio albumo „Joanne“ (2016). Dainą prodiusavo pati dainininkė kartu su Mark Ronson ir BloodPop.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Joanne“ yra kantri stiliaus daina apie, ir skirta, atlikėjos tetą (tėčio sesę), kurios vardu pavadintas albumas ir daina. 2011 m. dainininkė sakė: „Aš niekada jos nesutikau, bet ji buvo vienas svarbiausių žmonių mano gyvenime.“ Lady Gaga dainą vadina „albumo širdimi ir siela“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Emily Mackay iš NME rašė: „„Joanne“ yra paprasta, nuostabi, graži Lady Gaga daina, kuri yra visiškai kitokia, negu jos ankstesni darbai, atskleidžianti atlikėjos emocinę galią ir vokalo galimybes.“ Sal Cinquemani iš „Slant MAgazine“ sakė, kad daina parodo nuostabų atlikėjos balsą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Leilupis (, ) – kaimas Gudijoje, Gardino srityje, Ašmenos rajone; Žiupronių kaimiškojoje apylinkėje. Įsikūręs ties šiaurės rytiniais Ašmenos pakraščiais, šalia Vilniaus–Minsko plento, prie tvenkinio (Ašmenos upės intako).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stanikas S & P, taip pat S & P Stanikas, SetP Stanikas (Svajonė ir Paulius Stanikai) – tarpdisciplininio meno kūrėjų šeimyninė pora: Svajonė Stanikienė (g. 1961 m.) ir Paulius Stanikas (g. 1962 m.). Kartu pradėję meninę karjerą, Svajonė ir Paulius iki šiol visuomet dirba dviese. S. Stanikienė 1987 m. baigė Lietuvos dailės institutą, kur studijavo keramiką, P. Stanikas – diplomuotas ekonomistas (Vilniaus universitetas, 1985 m.). Nuo 2000 m. gyvena Paryžiuje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo 1988 m. pora dalyvauja parodose Lietuvoje ir užsienyje. Kūrinių turi Lietuvos dailės muziejus, užsienio šalių muziejai. Kuria didelio formato darbus su patoso, grotesko, absurdo elementais. Instaliacijose derinami anksčiau ir naujai sukurti kūriniai. Naudoja įvairias raiškos priemones: terakotinę skulptūrą, piešinius, fotografiją, videofilmus, ready-made, tekstus. Kūriniuose nemažai nuogo kūno. Surengtos individualios parodos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mejozė (iš 'sumažėti, susitraukti') – eukariotinių ląstelių dalijimosi būdas, kuris vyksta dviem etapais. Pirmame etape dalijantis ląstelei chromosomų skaičius sumažėja dvigubai (pvz., diploidinė (2n) ląstelė pasidalija į dvi haploidines (1n) ar tetraploidinė (4n) į dvi diploidines (2n)). Antro dalijimosi metu dalijasi jau dvi ląstelės ir susidaro keturios ląstelės. Antrojo dalijimosi metu ploidiškumas nesikeičia. Mejozės I etapo metu vyksta persikryžiavimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stuburinių organizmuose mejozė būna dviejų tipų:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Amerikos kolonizacija – Europos valstybių planingai vykdyta kolonializmo veikla Amerikos žemynuose ir gretimose salose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nors tebėra diskutuojama ar Klovis kultūra nebuvo europietiškos kilmės, tačiau pirmieji Amerikos kolonistai europiečiai neabejotinai buvo vikingai. Vikingai Ameriką pasiekė dar XI amžiuje ir steigė čia kolonijas: Grenlandijoje ir salose į vakarus nuo jos, Niūfaundlende. Trumpą laiką egzistavusios nedidelės vikingų kolonijos nunyko, tačiau Grenlandijos kolonija vėliau liko Norvegijos karalystei, o vėliau ją ėmė administruoti Danijos Karalystė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kolonizacija platesniu mastu prasidėjo Naujųjų laikų pradžioje, žemyną atradus Kristupui Kolumbui (1492–1500), kurio keliones rėmė Ispanija, siekusi atrasti naują kelią į Indiją ir Kiniją. Netrukus Amerikos tyrinėjimus pradėjo ir kitų šalių remti keliautojai – John Cabot (Anglija), Džiovanis da Verazanas (Prancūzija), Pedro Alvares Cabral (Portugalija) bei kiti. Daugiausiai į Ameriką europiečius traukė nauji plotai, daug resursų (aukso, sidabro), kurie Europoje ypač vertinti. Į Ameriką masiškai pradėjo emigruoti neturtingi europiečiai, čia siekę pradėti naują gyvenimą. Po pirmųjų tyrinėjimų sekė užkariavimo ir kolonizacijos fazė. Europiečių atsivežtos ligos ir priverstinio darbo sistema ženkliai sumažino vietinių gyventojų skaičių. Kaip darbo jėga daugelyje kolonijų imti naudoti vergai iš Afrikos. Prasidėjusi masinė žemyno kolonizacija, vykdyta toliausiai laivybos požiūriu tuo metu pažengusių valstybių. Didžiausios teritorijos buvo užimtos galingųjų vakarų Europos šalių, tačiau ir mažesnės šalys (Škotija, Kuršas) bandė įgyti kolonijų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ispanai Amerikoje pasirodė pirmieji, Kristupas Kolumbas jų vardu, po Tordesiljo sutarties gavo teisę pretenduoti į vakarinę Amerikos dalį. Pradžioje užiminėjo Karibų salas, po to ėmėsi Centrinės ir Pietų Amerikos. Buvo įsteigtos keturios kolonijos: Naujoji Granada, Naujoji Ispanija, La Plata bei Peru. Ispanų konkistadorai nukariavo pagrindines ikikolumbines indėnų civilizacijas: actekus, majus, inkus. Indėnai buvo atverčiami į krikščionybę, imami vergais, medžiojami pramogai. Kita vertus, ispanai savo kalbos nepiršo taip aktyviai kaip krikščionybės ir evangelizacija taip pat vyko vietinėmis kalbomis – kečujų, nahuatl ir gvaranių. Viena iš pirmųjų indėnų mokyklų buvo įkurta 1523 m. Fray Pedro de Gante. Išskyrus pietinę La Platos dalį (dab. Argentina ir Urugvajus) ispanų kolonistai gana laisvai maišėsi su vietiniais indėnais, dėl to metisai sudaro nemenką dalį visų buvusių Ispanijos kolonijų populiacijų. Toks maišymasis ir faktas, kad kolonijoms valdyti vietiniai metisai nebuvo skiriami, o buvo atsiunčiami ispanai iš Ispanijos, ėmė formuoti tautų identitetą. Napoleonui užėmus Ispaniją XIX amžiaus pradžioje šios tautos pasinaudojo proga paskelbti nepriklausomybę. Vyko karai tarp jų ir stipriausių ispanų įtvirtinimų, ypač Peru, tačiau galiausiai ispanai pralaimėjo, ir bandymai atkovoti kolonijas nepasisekė. Ispanijos valdžioje liko tik kolonijos karibuose, jos nepriklausomybę gavo vėliau. Dabar buvusiose ispanų kolonijose vyrauja ispanų kalba, tačiau skirtingai nei kitų šalių buvusiose kolonijose, kai kuriose indėnų bendruomenės vis dar vartoja ir savo kalbas. Bolivijoje, pavyzdžiui, dviejų bendruomenių kalbos – Kečujų ir Aimarų turi ir oficialių kalbų statusą greta ispanų. Nors gyventojų daugumą sudaro metisai, etninių indėnų taip pat kai kur yra išlikę. Negrų yra daug Karibų salose, tačiau jų beveik nėra visose kitose kolonijose, skirtingai nei anglų ar portugalų buvusiose kolonijose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Portugalija Amerikoje pradėjo veikti maždaug kartu su ispanais ir ėmė steigti kolonijas pietų Amerikos rytuose. Kolonizavo dabartinę Braziliją. Tordesiljo sutartis galutinai įtvirtino tokį Pietų Amerikos pasidalijimą tarp portugalų ir ispanų, nes portugalams atidavė teritorijas, kuriose yra Brazilija. Tiesa, su laiku portugalai paėmė daugiau, nei leido ta sutartis. Portugalijos kolonizuotose žemėse, skirtingai nei kitur, kolonistai laisvai maišėsi su negrais vergais, todėl dabar Brazilijoje daug mulatų. Pradžioje kolonizuotos pakrantės, vėliau imta skverbtis į žemyno gilumą, kur, daugiausiai greta Amazonės ir jos intakų (upė ir jos pagrindiniai intakai iki tam tikrų vietų tinkami laivybai jūriniais laivais), įsteigti miestai. Tačiau Amazonija iš esmės neįsisavinta; dar ir po Brazilijos nepriklausomybės joje ilgai gyveno nuo pasaulio atskirtos ir europiečių neatrastos indėnų gentys. Brazilija tapo nepriklausoma maždaug sykiu su ispanų kolonijomis, tačiau taikiai: Portugalijos princas, užaugęs čia, atsisakė vykti į tėvynę ir pasiliko valdyti Brazilijos, kuri tapo Brazilijos Imperija. Prieš tai dar kurį laiką egzistavo Jungtinė Portugalijos, Algarvės ir Brazilijos karalystė. Dabar portugalų valdytos žemės – mišri rasiniu požiūriu sritis, tačiau absoliuti dauguma žmonių kalba portugalų kalba, etniniai indėnai sudaro mažą procentą gyventojų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kuršo kunigaikšystė įsteigė koloniją Tobago saloje, Naująjį Kuršą. Kolonija prarasta kunigaikštystę užpuolus Švedams, vėliau atgauta, bet galutinai kolonialistinių minčių atsisakyta dėl Kuršo nusilpimo ir kitų, kur kas galingesnių šalių konkurencijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pradžioje škotai bandė steigti koloniją prie Naujojo Džersio, tačiau ji neatlaikė anglų įtakos. Tuomet Škotija norėjo įsigyti koloniją Panamoje (Darjeno Schema) kad būtų galima kontroliuoti prekybą su Tolimaisiais Rytais, kadangi Panama – siauriausias taškas tarp Atlanto ir Ramiojo vandenynų. Tačiau planas nenusisekė: dauguma žmonių žuvo neatlaikę sunkių sąlygų ir kitų kolonijų konkurencijos. Kai kuriais vertinimais šitokia nesėkmė buvo vienas veiksnių paskatinusių sąjungą su Anglija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Daugeliui Amerikos šalių įgijus nepriklausomybę, kolonializmas tęsėsi. JAV iš esmės tapo kolonijine jėga, ir užgrobinėjo kolonijas iš Europos valstybių, taip pat strategiškai svarbias vietas iš kitų jau nepriklausomomis tapusių Amerikos valstybių. Tuo tarpu Čilė ir Argentina skverbėsi į paskutinį dar nekolonizuotą ir indėnų dominuojamą Amerikos regioną – Patagoniją (Patagonia).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Endokrininės liaukos (dar vadinamos vidaus sekrecijos liaukomis arba belatakėmis liaukomis) – tai organizmo liaukos, kurios išskiria medžiagas (hormonus) tiesiai į kraują, priešingai nei egzokrininės liaukos, kurios paprastai išskiria sekretą į virškinamąjį traktą arba odą. Vidaus sekrecijos liaukoms priskiriama:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ambistominiai (,, ) – uodeguotųjų varliagyvių (Urodela) šeima. Tai vidutinio dydžio gyvūnai su skersai išvagotais šonais. Suaugėliai neturi išorinių žiaunų. Kiaušinių apvaisinimas vidinis. Gyvena dažniausiai sausumoje. Šeimoje yra apie 30 rūšių. Paplitusios Šiaurės ir Centrinėje Amerikoje. *Aksolotlis (Ambystoma mexicanum)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Infekcinės ligos, užkrečiamosios ligos – ligos, kuriomis užsikrečiama tiesiogiai nuo kitų organizmų (sergančių arba ligos nešiotojų), kartais – nuo užkrėstų daiktų arba išskyrų. Užsikrečiama nuo tos pačios rūšies atstovų, nors yra daug ligų, kuriomis serga kelios rūšys. Pvz., maru galima užsikrėsti nuo žiurkių, tuliaremija – nuo pelių ir pan. Žmonių ir kitų gyvūnų infekcinės ligos skirstomos pagal sukėlėjus:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1563 m. buvo nekeliamieji metai, prasidedantys antradienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Gegužės 21 d. – Martynas Mažvydas Vaitkūnas, XVI a. lietuvių rašytojas, pirmosios lietuviškos knygos autorius (g. 1510 m.). Nedatuota","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaulenis () – erškėtinių (Rosaceae) šeimos obelinių (Maloideae) pošeimio augalų gentis. Nemažai dekoratyvinių rūšių, auginamų sodybose, soduose, miestų želdiniuose, kapinėse. Plačiai auginamas kaip kiliminis augalas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dauguma jų rūšių auga kaip krūmai tarp 0.5–5 metro aukščio ir tik vos keletas rūšių auga kaip neaukšti medžiai, kaip kad Cotoneaster frigidus, kuris užauga iki 15 metrų aukščio. Žiedai balti, smulkūs, sukrauti kekėse. Žydi gegužės – birželio mėn. Vaisiai raudoni, geltoni ar oranžiniai obuolėliai. Sunoksta rudenį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvoje savaiminių rūšių nėra, visos auginamos kaip dekoratyviniai augalai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1618 m. buvo nekeliamieji metai, prasidedantys pirmadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Liepos 26 d. – Martynas Smigleckis, lietuvių, lenkų filosofas, teologas bei jėzuitas (g. 1564 m.). Nedatuota * Teodoras Tiškevičius, Lietuvos Didžiosios Kunigaikštystės bajoras, didikas, Lelijos herbo grafas, Abiejų Tautų Respublikos valstybės ir karinis veikėjas (g. 1538 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Lapkričio 3 d. – Muhamadas Aurangzebas Alamgiras, Šach Džahano sūnus ir Didžiųjų Mogolų valdovas nuo sosto užgrobimo 1658 m. birželio 26 d. iki savo mirties 1707 m (m. 1707 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Lapkričio 2 d. – Maksimilianas III Austras, Tirolio regentas, pretendentas į Abiejų Tautų Respublikos karaliaus sostą, Vokiečių ordino magistras (g. 1558 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šantra (,, ) – notrelinių (Lamiaceae) šeimos augalų gentis, kurioje vienintelė Lietuvoje auganti labai reta rūšis – paprastoji šantra (Marrubium vulgare). Augalas medingas, turintis aromatinį kvapą, 20-80 cm aukščio. Stiebas apaugęs plaukeliais, status. Lapai apskritai kiaušiniški, jų apatinė pusė plaukuota. Vainikėlis baltas. Žydi liepos – rugsėjo mėn. Šantroje yra flavonoido Apigenino pasižyminčio antivėžiniu veikimu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":" Rusijos federacinis miestas Maskva skirstomas į 10 administracinių apskričių, kurios dalinamos į 124 rajonus. 1. CENTRINĖ ADMINISTRACINĖ APSKRITIS","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zarasai turi atskiros seniūnijos statusą savivaldybėje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2009 m. įsteigtos 4 seniūnaitijos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Miesto seniūnija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Princo Edvardo sala (, ) – mažiausia Kanados provincija, esanti šalies pietryčiuose, įeina į Jūrines provincijas. Išsidėsčiusi nedidelėje saloje, esančioje Šv. Lauryno įlankoje. Tiltu sujungta su Naujuoju Bransviku. Administracinis centras – Šarlotetaunas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Krisas graikų mitologijoje – aukso dievas, Dzeuso sūnus. Krisas – kita Chriso Trojos karo veikėjo minimo graikų mitologijoje forma.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kaupos – kaimas Rietavo savivaldybėje, šalia kelio Tverai–Varniai. Išlikęs piliakalnis, vadinamas Kapkalniu. Tai pailga, apie 9 m aukščio kalva, kurios viršuje – maždaug 65 m ilgio ir 15 m pločio aikštelė. Piliakalnis paskelbtas valstybinės reikšmės archeologijos paminklu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1923 m. kaime buvo 23 sodybos, jose gyveno 186 žmonės. 2001 m. kaime gyveno 55 žmonės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kurtuvėnų dvaras išlikęs Kurtuvėnuose. Su parku ir kitais pastatais sudaro ansamblį. Vertingiausias dvaro pastatas yra medinis dviejų aukštų svirnas, statytas XVIII a. pabaigoje. Dvaro svirnas įtrauktas į Lietuvos kultūros vertybių registrą. Svirnas pastatytas 1792–1796 m. Jame dvarininkai rengdavo pokylius, spektaklius, bet kartu buvo laikomi ir grūdai. Iki šiol išlikusiame mediniame dvaro svirne buvo įrengtas teatras, kuriame vaidino baudžiauninkai. Per II pasaulinį karą buvo įsikūręs vokiečių kariuomenės štabas, o išplėštos antrojo ir trečiojo aukštų perdangos naudotos apkasams sutvirtinti. Po nepriklausomybės atgavimo pastatas restauruotas, tačiau 2001 m. rugpjūčio 1 d. naktį sudegė, o 2006 m. visiškai atstatytas pagal autentišką projektą, nepanaudojus nė vienos vinies.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dvaras – vienas pirmųjų XV a. Lietuvoje susikūrusių dvarų. Dvaras ir parkas žinomas nuo 1495 m. Bajorų sodyba išaugo į turtingą dvarą, kuris daugiau nei 450 metų buvo regiono ekonominis ir kultūrinis centras. 1717 m. Kurtuvėnus įsigijo ir pavertė juos svarbiausia giminės rezidencija Pranciškus Vladislovas Nagurskis. Ypač miestelį išpuoselėjo jo sūnus Jokūbas Ignotas Nagurskis (g. apie 1734 – m. po 1796 m., palaidotas Kurtuvėnuose). Paskutinieji dvaro valdytojai grafai Pliateriai-Ziberkai įrengė dešimtis tvenkinių. Arklidėse veikia jojimo paslaugų centras, o dvaro oficinos pastate įsikūrusi regioninio parko direkcija. Kurtuvėnų dvarvietę supa senas geometrinio-peizažinio planavimo parkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Kurtuvėnų dvaras (sud. Birutė Salatkienė). – Kurtuvėnai: Kurtuvėnų regioninio parko direkcija, 2011. – 100 p.: iliustr. – ISBN 978-9955-881-01-8","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Radviliškio Vaižganto progimnazija – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Radviliškyje, Vaižganto g. 29, vykdanti priešmokyklinio, pradinio, pagrindinio ir papildomo ugdymo programas lietuvių kalba. Įstaigos kodas 195220684. Steigėjas Radviliškio rajono savivaldybės taryba.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1973 m. įsteigta Radviliškio 3-oji vidurinė mokykla. 1993 m. mokyklai suteiktas Vaižganto vardas. 2001 m. tapo pagrindine mokykla. Nuo 2012 m. sausio 1 d. Radviliškio Vaižganto progimnazija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Mokyklos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jorkai () – Anglijos karališkoji giminė, Plantagenetų giminės atšaka.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dinastijos pradininku laikomas karaliaus Eduardo III (1327-1377 m.) penktasis sūnus Edmundas iš Langlio, kuriam 1385 m. buvo suteiktas Jorko kunigaikščio titulas. Edmundo sūnaus Eduardo sūnėnas Ričardas Jorkietis, kurio motina buvo Eduardo III antrojo sūnaus Lionelio įpėdinė, pirmasis iš Jorkų pareiškė pretenzijas į sostą. Tam pritarė Parlamentas, neprieštaravo tuomet valdęs psichikos liga sergantis karalius Henrikas VI iš kitos Plantagenetų giminės atšakos Lankasterių giminės, bet pasipriešino karalienė Margarita Anžu, norėjusi, kad karaliumi taptų jos sūnus Velso princas Eduardas. Kilo Baltosios ir Raudonosios rožių karas (1455–1485 m.), taip pavadintas pagal Jorkų herbe buvusią baltą, o Lankasterių – raudoną rožes. Ričardas Jorkietis pasiskelbė lordu protektoriumi ir sosto įpėdiniu, bet 1460 m. žuvo Vakefildo mūšyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmuoju Jorkų dinastijos karaliumi tapo Ričardo Jorkiečio sūnus Eduardas IV, kuris 1461 m. nuvertė Henriką VI. Iki 1471 m. iškiliausi Lankasteriai žuvo, jų svarbiausi patarėjai nuėjo tarnauti Eduardui IV. 1483 m. mirus Eduardui IV sostą paveldėjo jo mažametis sūnus Eduardas. Regentu paskirtas Eduardo IV jaunesnysis brolis Ričardas netrukus jaunąjį karalių ir jaunesnįjį jo brolį įkalino, o vėliau, manoma, nužudė Londono Taueryje ir 1483 m. birželio pasiskelbė karaliumi Ričardu III. Sosto uzurpavimas Jorkų dinastiją pražudė. Tokio žingsnio nepripažinę Eduardo IV dvariškiai sutiko karaliumi pripažinti Lankasterių kandidatą Ričmondo erlą Henriką Tiudorą, jei jis ves Eduardo IV dukterį Elžbietą. 1485 m. rugpjūčio mėn. Bosvorto mūšyje su Lankasteriais Ričardas III žuvo. Sostas atiteko Henrikui Tiudorui. Tarp paskutinių Jorkų pažymėtini Ričardo III įpėdiniai Sofolko kunigaikštystis Edmundas Polis ir Devono erlas Henris Kurtenė (vadinamieji Baltieji Jorkai), kuriuos įsakė suimti ir nužudyti paranojiškai įtarus karalius Henrikas VIII.  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Latvija dalyvavo 2008 m. vasaros olimpinėse žaidynėse. Tai devintasis pasirodymas vasaros olimpinėse žaidynėse.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://www.pekina.lv/ Oficiali 2008 m. Latvijos olimpinės komandos svetainė]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"636 m. buvo keliamieji metai, prasidedantys penktadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Chintila (m. 640 m.), tapo Vestgotų karaliumi, valdė iki 640 m. gruodžio mėn.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Sisenandas, Vestgotų karalius, valdė nuo 631 m. iki mirties.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Europos šalių futbolo varžybų nugalėtojai 1997–1998 m. sezone:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rožė Jankevičiūtė (g. 1925 m. gegužės 3 d. Šiauliuose) – Lietuvos vertėja, redaktorė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1954 m. Vilniaus pedagoginiame institute baigė lietuvių kalbą ir literatūrą. 1945–1972 m. dirbo redaktore leidykloje „Vaga“, 1972–1979 m. – Vyriausiojoje enciklopedijų redakcijoje. Verčia iš prancūzų kalbos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos nacionalinė kriketo komanda - Lietuvai tarptautiniuose konkursuose atstovaujanti kriketo komanda. Komanda oficialiai nėra patvirtinta Tarptautinės kriketo tarybos ir negali dalyvauti oficialiuose TKT renginiuose, bet komanda pateikus prašymą Europos kriketo tarybai dėl tapimo oficialia komanda Europoje. Pirmasis kriketo renginys Lietuvoje įvyko 1998 m. remiamas Jungtinės Karalystės ambasados Vilniuje. 2001 m. įkurta Lietuvos kriketo taryba, kuri reguliariai organizuoja kriketo varžybas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dinas − pavardė. Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pelekonių piliakalnis – buvęs piliakalnis (Lietuvos Respublikos kultūros paminklų sąrašo Nr. AR830; unikalus objekto MC kodas 5516) Prienų rajono savivaldybės teritorijoje, į šiaurę nuo Pelekonių, Jiezno seniūnija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Piliakalnis įrengtas Nemuno dešiniajame krante (dabar Kauno marių tvenkinys), santakoje su Juodija buvusioje kalvoje. Didžiąją jo dalį dar XIX a. nuplovė Nemunas, liko tik status 5 m aukščio, 35 m ilgio jo rytinis šlaitas. Vakarinis šlaitas palengva eroduoja toliau. Nekilnojamojo kultūros paveldo vertinimo tarybos aktas dėl duomenų patikslinimo: 2009-02-10; Nr.: KPD-RM-1027.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1971 m. piliakalnį žvalgė Istorijos institutas. 1988 m. Gintautas Zabiela ištyrė piliakalnio liekanas - iš viso 33,5 m² dydžio plotą, aptiko vėlyvų kapinių suardyto kultūrinio sluoksnio likučius su lipdyta keramika, akmenų grindiniu. Į vakarus nuo piliakalnio, kitapus daubos, 0,9 ha plote yra papėdės gyvenvietė, tyrinėta 2003 m. Joje rastas iki 1,1 m storio I tūkstantmečio antrojo ketvirčio – vidurio kultūrinis sluoksnis su stulpaviete, židiniu, brūkšniuota, grublėta, lygia ir gludinta keramika, titnaginėmis nuoskalomis ir skeltėmis. Pastaba: Norėdami pamatyti Vikipedijoje aprašytų gyvenviečių ir kultūros paveldo objektų žemėlapį paspauskite prie koordinačių esančią Žemės ikoną","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Švenčionėlių valsčius buvo rytų Lietuvoje. Centras – Švenčionėliai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valsčius panaikintas 1950 m. birželio 20 d., jo teritorija priskirta Pabradės rajonui (1 apylinkė) ir Švenčionėlių rajonui (5 apylinkės). | 1949 || 313 || || || 6 apylinkės ||","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tromjėganas () – upė Rusijoje, Chantų Mansijoje; Obės dešinysis intakas. Prasideda Sibiro skliautkalvėse. Teka į vakarus pelkėta Vakarų Sibiro lyguma (jos dalimi – Obės vidurupio žemuma), per visą savo vaga smarkiai vingiuoja (sudaro meandras). Įteka į Obės protaką Saniną ~50 km į rytus nuo Surguto. Didžiausias intakas – Aganas (kairysis). Upė užšąla lapkričio pradžioje, atitirpsta gegužę. Vandeninga nuo gegužės iki spalio. Laivuojama 250 km nuo žiočių ruože .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Būdelė – kaimas Šakių rajono savivaldybėje, 6 km nuo Plokščių. 4 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Paukštininkai – kaimas Kelmės rajono savivaldybėje, 1 km nuo Lupikų. 27 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oplontis buvo Romos imperijos laikų miestas netoli Pompėjos pietų Italijoje. Oplontis 79 m. rugpjūčio 24 d. Vezuvijaus išsiveržimo metu buvo padengtas kelių metrų storio pelenų sluoksniu. Archeologinių kasinėjimų metu atrasti radiniai saugomi Neapolio nacionaliniame istorijos muziejuje. 1997 m. kartu su Pompėja ir Herkulaniumu Oplontis buvo įtrauktas į UNESCO Pasaulio paveldo sąrašą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Politinė teorija – politinis-teorinis konceptas, koncepcija, paaiškinanti ar aprašanti tam tikrą politinę idėją, sąvoką ar net politinį reiškinį, jo kilmę bei egzistavimą. Pavyzdžiui, suverenitetas, valdžių padalijimas (valstybės teorijoje). Politines teorijas tiria politinių teorijų istorija ir politinė filosofija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Troškūnais vadinamos gyvenvietės:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Keižonių apylinkė (arba Keižionių apylinkė) – LTSR administracinis-teritorinis vienetas rytų Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1963 m. sausio 12 d. prijungta prie Upninkų apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vladas Mažonas-Mažonavičius (1881 m. birželio 24 d. Telšiuose – 1945 m. sausio mėn. Sibire) – Lietuvos kunigas, marijonas, žurnalistas, pedagogas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mokėsi Peterburgo kunigų seminarijoje, kartu dėstė lietuvių kalbą lietuvių klierikams. 1922-1924 m. Šiaulių gimnazijos kapelionas ir mokytojas, vėliau Marijampolės marijonų gimnazijos mokytojas. 1929-1930 m. redagavo ir leido skautų laikraštėlį „Budėk“. 1927-1932 m. Marijampolėje leisto „Šaltinio“ redaktorius. Bendradarbiavo leidiniuose „Šaltinis“, „Skautų aidas“, „Lietuvos mokykla“, „XX amžius“, „Kas girdėt?“, „Tiesos kelias“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Spalio rajonas (iki 1961 m. Stalino rajonas) – LTSR administracinis-teritorinis vienetas Vilniaus miesto vakarinėje dalyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įkurtas 1941 m. kovo 21 d. 1957 m. gruodžio 16 d. apibrėžtos ribos: Karalinavos g. (priskirta Lenino rajonui), Neries upė iki Stalino pr.; Stalino pr., Gedimino a. (priskirta Lenino rajonui), Universiteto g., Garelio g., Trakų g. iki Komjaunimo g.; Komjaunimo g., Partizanų g., Vilkpėdės g., geležinkelio šaka iki Kuršių g., Geležinkelis Kaunas–Vilnius, miesto vakarinė riba iki Karalinavos g. 1949–1959 m. rajonas sutapo su Panerių apylinkės ribomis. 1961 m. lapkričio 11 d. rajonas pervadintas Spalio vardu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Panerių apylinkė (1949?–1959)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„4“ – ketvirtas JAV R&B atlikėjos Beyonce studijinis albumas, išleistas 2011 m. birželio 28 d. Beyonce prisipažino, kad kuriant naujajį albumą, ją įkvėpė tiek naujosios, tiek senosios muzikos atlikėjai: „Daugybę idėjų atradau 90-ųjų R&B muzikoje, Earth, Wind & Fire, DeBarge, Lionel Richie, Teena Marie kūryboje… Aš daug klausiausi ir Jackson 5, ir New Edition, bet taip pat Adele, Florence and the Machine ir Prince. Pridėjus mano hip-hop skambesį, jūs išgirsite itin platų muzikos stilių kokteilį“. Atlikėja užsiminė, jog albumas galimai bus orientuotas į indie, gyvų instrumentų, įvairių muzikos stilių mišinį. Beyonce prasitarė, jog kuria savo paties žanro muziką, bandydama maišyti skirtingus muzikos stilius. Kaip pati atlikėja sakė, apie albumo stilių: „Tai nėra tipiškas R&B. Tai nėra tipiškas Pop. Tai nėra rokas, tai jungtinis produktas…“. Ji taip pat atskleidė, kad Fela Kuti, The Stilistics, Lauryn Hill, Stevie Wonder ir Michael Jackson „Off The Wall“ įkvėpė albumą. Pirmuoju singlu tapo „Run the World (Girls)“, antruoju tapo daina „Best Thing I Never Had“. Albumas pasiekė #1 vietą JAV albumų tope, tai ketvirtasis albumas iš eilės pasiekęs topo viršūnę. Albumo parduota virš 3 milijonų kopijų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2011 m. gegužės 25 d. kiekviena albumo daina kas valandą buvo pristatyta Facebook puslapyje ir vėliau patvirtinta žurnalo „Rap-Up“. Japan Bonus Deluxe Edition","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"James Montgomery iš „MTV News“ albumą „4“ išrinko 20 albumu tarp „20 geriausių 2011 m. albumų“, pavadinęs „artistiškai anachroniniu albumu“. BBC Online rašytojai albumą išrinko septintu geriausiu albumu 2011 metais. „NPR“ taip pat įtraukė albumą tarp „50 2011 m. albumų“, žurnalai „UK Guardian“ bei „Rolling Stone“ taip pat albumą išrinko vienu geriausiu. „4“ buvo nominuotas kaip „Mėgstamiausiu Soul/R&B albumu“ 2011 m. Amerikos muzikos apdovanojimų metu ir „Metų albumu“ Soul Train muzikos apdovanojimų metu, „Metų Albumu“ Žmonių pasirinkimo apdovanojimų metu ir „Geriausiu albumu“ 2011 m. Virgin Media muzikos apdovanojimų metu. Taip pat daina „Party“ iš albumo „4“ buvo nominuota „Grammy“ apdovanojimui už „Geriasią rap/sung bendradarbiavimą“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"   ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kemešio apylinkė – LTSR administracinis-teritorinis vienetas rytų Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Panaikinta 1954 m. gegužės 25 d. prijungiant prie Saldutiškio apylinkės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"79-oji Oskarų teikimo ceremonija buvo JAV Kino meno ir mokslo akademijos (AMPAS) rengtas renginys, skirtas pagerbti ir apdovanoti filmus, sukurtus 2006 metais. Ceremonija vyko 2007 m. vasario 25 d., Holivude. Pirmą kartą renginį vedė JAV aktorė ir pokalbių laidų vedėja Ellen DeGeneres. Ceremonijos prodiuserė – Laura Ziskin. Oskarų nominantai buvo paskelbti 2007 m. sausio 23 d. Daugiausia nominacijų gavo filmas „Svajonių merginos“. Tai pirmasis didžiausiame kiekyje kategorijų nominuotas filmas, kuris nebuvo nominuotas „Geriausio metų filmo“ apdovanojimui. Daugiausia – keturis – apdovanojimus laimėjo filmas „Infiltruoti“, įskaitant ir Oskarą už „Geriausią metų filmą“. Antrus metus iš eilės „Geriausio aktoriaus“ ir „Geriausios aktorės“ prizus laimėjo aktoriai, suvaidinę biografiniuose filmuose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oskarų laureatai lentelėje yra paryškinti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šie filmai buvo nominuoti daugiau nei vieną kartą:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Švanys arba Sosnovka (, 1945–1946 m., nuo 1946 m. ) – gyvenvietė dab. Kaliningrado srities pietvakarinėje dalyje, Bagrationovsko rajone, nuo 2008 m. birželio 30 d. Pograničnojės kaimo gyvenvietės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Varmės žemės kaimo pavadinimas Svainīs prūsiškos kilmės. 1419 m. minimi Laukiten. 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Karaliaučiaus apygardos Šventapilės apskrities kaimas. 1946 m. balandžio 7 d. – rugsėjo 6 d. Kroicburgo rajono (), vėliau Bagrationovsko rajono kaimas, 1947 m. birželio 25 d. – 2008 m. birželio 30 d. Pogranično apylinkės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Sosnovka bankgorodov.ru","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Brolis Luisas de Bolanjosas (fray Luis de Bolaños; g. 1549 m. (?) – m. 1629 m. spalio 11 d.) – pranciškonų kunigas, misionierius, misijų (redukcijų) steigėjas dabartinės Argentinos ir Paragvajaus teritorijose. Gimė Andalūzijoje, Marčenos mieste. Jaunystėje įstojo į pranciškonų ordiną, tapo diakonu. 1572 m. kartu su Alonso de San Bonaventuros misionierių grupe išvyko į Pietų Ameriką. Šie 22 pranciškonai vyko drauge su naujuoju La Platos gubernatoriumi Chuanu Ortisu de Sarate. 1575 m. misionieriai atvyko į Asunsjoną. 1585 m. Bolanjosas įšventintas kunigu, evangelizavo vietines gvaranių gentis. Jis kūrė pranciškonų misijas, aplink kurias statėsi naujatikių gyvenvietės, prižiūrimos kunigų. Ten gvaraniai buvo mokomi tikėjimo tiesų, rašto, amatų, žemės ūkio. Luisas de Bolanjosas kūrė tokias redukcijas visame regione abipus Paranos upės ir giliau Paragvajuje. Luisas de Bolanjosas žymus tuo, jog sudarė pirmąją gramatiką ir žodyną gvaranių kalba. Jo išverstas katekizmas buvo pripažintas Limos trečiojo susirinkimo ir kelis šimtmečius naudotas gvaranių mokymui. Būtent Bolanjoso dėka susidarė norminė gvaranių kalba, kuri vėliau ir jėzuitų dėka paplito visame regione kaip lingua franca. 1607 m. misionierius įkūrė Kaasapos miestą, kuriame yra šventasis šaltinis. Senatvėje Bolanjosas išvyko į Buenos Aires, Šv. Pranciškaus konventą, kur ir mirė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Palenkės Sokoluvas () – miestas Lenkijos rytuose, Palenkės Sokoluvo apskrityje, Mazovijos vaivadijoje. Mieste įsikūręs Palenkės Sokoluvo dekanatas. Mieste yra Palenkės Sokoluvo geležinkelio stotis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miestas įsikūręs Sedlcų aukštumoje, Pietinės Palenkės istoriniame regione, apie 99 km į šiaurės rytus nuo Varšuvos. Per miestą teka Cetynios upė. Pagal 2002 m. duomenis miesto plotas 17,5 km², iš kurių 66 % neužstatyti plotai, o 34 % pastatai ir vandens telkiniai. Miestas sudaro 1,55 % visos apskrities ploto. Miestas ribojasi su Palenkės Sokoluvo valsčiumi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo V a. pr. m. e. iki V-VI a. dabartinio miesto teritorijoje gyveno jotvingių gentis. Nuo XIII a.-XIV a. iki 1513 m. priklausė Lietuvos Didžiosios Kunigaikštystės Trakų vaivadijai, nuo 1513 m. iki 1569 m. Liublino unijos Palenkės vaivadijai. 1424 m. LDK kunigaikštis Vytautas Didysis suteikė gyvenvietei miesto teises, Palenkės Sokoluvo herbą bei įkurta Palenkės Sokoluvo Švč. Marijos Nekaltosios Širdies parapija. 1508 m. miesto valdytoju tapo Stanislovas Kiška. Nuo 1569 m. iki 1795 m. buvo Abiejų Tautų Respublikos Mažosios Lenkijos provincijos Palenkės vaivadijos valdose. Nuo 1795 m. iki 1807 m. priklausė Austrijos karalystės Vakarų Galicijos Sedlcų cirkului. Nuo 1807 m. iki 1815 m. priklausė Varšuvos kunigaikštystės Sedlcų departamentui. Nuo 1816 m. iki 1837 m. priklausė Rusijos imperijos Lenkijos Kongreso karalystės Palenkės vaivadijai, 1837–1844 m. Palenkės gubernijai, nuo 1844 m. iki 1866 m. Liublino gubernijai, nuo 1867 m. iki 1914 m. Sedlcų gubernijai. 1802 m. pastatyta medinė ''Šv. Roko'' koplyčia. 1831 m. balandžio 21 d. įvyko Palenkės Sokoluvo mūšis. 1845 m. pastatyta Palenkės Sokoluvo sinagoga. XIX a. įkurtos Palenkės Sokoluvo senosios žydų kapinės, o vėliau įkurtos Palenkės Sokoluvo naujosios žydų kapinės. 1857 m. pastatyti mūriniai rūmai pagal Henriko Markonio projektą. XIX a. pabaigoje pastatyta Palenkės Sokoluvo Magistrackos gatvės sinagoga. 1887 m. per miestą nutiesta geležinkelio linija. Nuo 1914 m. iki 1919 m. priklausė Vokietijos imperijos Varšuvos generalgubernijai. 1919–1939 m. priklausė II Lenkijos Respublikos Varšuvos vaivadijai. 1939–1945 m. priklausė Trečiojo reicho Generalgubernijai. Per II pasaulinį karą, 1941 m. mieste buvo įkurtas žydų getas. 1944 m. rugpjūčio 8 d. į miestą įžengė Raudonoji armija. Per karą buvo sugriauta apie 30 % gyvenamųjų pastatų. 1945–1975 m. priklausė Varšuvos vaivadijai. 1948-1951 m. pastatyta Palenkės Sokoluvo Švč. Marijos Nekaltosios Širdies konkatedra. 1975–1999 m. priklausė Sedlcų vaivadijai. 1978 m. įkurta Palenkės Sokoluvo Šv. Jono Bosko parapija. 1993 m. įkurta Palenkės Sokoluvo Dievo Gailestingumo parapija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vaizdas:Kosciol konkatedralny sokolow podlaski mazowieckie poland.jpg|Švč. Marijos Nekaltosios Širdies katedra Vaizdas:POL Sokołów Podlaski Kościół Konkatedralny.jpg|Švč. Marijos Nekaltosios Širdies katedra Vaizdas:Kosciol salezjanski swietego jana bosco sokolow podlaski mazowieckie poland.jpg|Šv. Jono Bosko bažnyčia Vaizdas:Sanktuarium milosierdzia bozego sokolow podlaski mazowieckie poland.jpg|Dievo Gailestingumo sanktuariumas Vaizdas:Dom milosierdzia sokolow podlaski mazowieckie poland.jpg|1857 m. pastatyti rūmai Vaizdas:Kościół pw. św. Siostry Faustyny w Sokołowie Podlaskim.jpg|1802 m. pastatyta Šv. Roko koplyčia Vaizdas:POL Sokołów Podlaski SOK.jpg|Kultūros namai Vaizdas:Sad rejonowy i prokuratura rejonowa sokolow podlaski mazowieckie poland.jpg|Teismo rūmai Vaizdas:Sokołów-Podlaski-fragment-miasta-01.jpg|Miesto centras Vaizdas:Sokołów-Podlaski-poczta.jpg|Paštas Vaizdas:POL Sokołów Podlaski Urząd Miasta.jpg|Savivaldybė Vaizdas:Sokołów Podlaski-pomnik Stanisława Brzóski.jpg|Paminklas Stanislavui Bžuskui","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1979 m. Formulės 1 sezonas buvo 30-asis Formulės-1 sezonas. Jis prasidėjo sausio 21 ir baigėsi spalio 7 dieną po 15 lenktynių. Čempionate nugalėjo PAR atstovas Jody Scheckter, laimėjęs 3 lenktynes ir dar 3 kartus finišavęs ant podiumo. Afrikietis 4 taškais aplenkė kanadietį Gilles Villeneuve. Šie abu lenktynininkai atstovavo Scuderia Ferrari ekipai, tad ši nesunkiai tapo konstruktorių taurės laimėtoja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Paryškintos pole pozicijos, pasviru šriftu pažymėti greičiausi ratai. |valign=\"top\"| ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Liubaro mūšis – karinių susirėmimų seka, vykusi 1660 m. nuo rugsėjo 24 iki 27 d., tarp ATR, Vygovskio kazokų, Krymo totorių ir Maskvos didžiosios kunigaikštystės bei Zaporožės kazokų, Liubaro apylinkėse šiandienos Ukrainoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„BIX-RAY“ – „Bix“ albumas, išleistas praėjus 18 metų po praeito albumo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1941 m. Lietuvos šachmatų čempionatas – tai 10-asis Lietuvos vyrų šachmatų čempionatas. Jis vyko Kaune, 1941 m. vasario 25 – kovo 16 d. Čempionate žaidė 13 dalyvių: trys vilniečiai, devyni kauniečiai, ir vienas žaidėjas iš Tauragės. Tarp jų – septyni 1938 m. Lietuvos čempionato žaidėjai: Povilas Vaitonis, Romanas Arlauskas, Simonas Disleris, Leonardas Abramavičius, V. Skibiniauskas, Povilas Tautvaišas, Gutmanas. Nuo 1941 m. Lietuvos čempionui išaiškinti nebebuvo rengiami pirmenybių nugalėtojo mačai su čempiono vardą ginančiu šachmatininku – Lietuvos čempionu tapdavo čempionato turnyrą laimėjęs dalyvis. Pagal šią tvarką 1941 m. Lietuvos čempionu tapo Isakas Vistaneckis, surinkęs 10,5 taško iš 12 galimų, antras liko Povilas Vaitonis – 10 taškų, trečias – Romanas Arlauskas – 7,5 taško.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stanislovas Iraklijus Liubomirskis (, 1642 − 1702 m. sausio 17 d.) − Stambus Lenkijos magnatas, Karūnos didysis pastalininkis (1669), Karūnos dvaro maršalka (1673−1676), Karūnos didysis maršalka (1676−1702), Spišo seniūnas (iki 1700 m.). Šventosios Romos Imperijos kunigaikštis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stambios ir turtingos Lenkijos bajorų Liubomirskių giminės atstovas, herbp „Druzhina“ savininkas. Karūnos didžiojo etmono ir Karūnos didžiojo maršalkos Jurgio Sebastijono Liubomirskio (1616−1677) nuo pirmos santuokos su Konstancija Ligeza (1618−1648) vyresnysis sūnus. Turėjo brolius Jeronimą Augustiną, Aleksandrą Mykolą, Pranciškų Sebastijoną ir Jurgį Dominyką. Liubomirskių Lancuto linijos giminės pradininkas. Rezidencijų Pulavuose, Černiakove (kur įkūrė bernardinų bažnyčią ir vienuolyną) ir Ujazdove (dabartiniu metu dalis Varšuvos) valdytojas. Nuo 1688 metų išrinko savo giminės rezidenciją Lancuto pilį. Parašė eilę istorinių, filosofinių darbų lenkų ir lotynų kalbomis, atspausdintus didele dalimi jau po jo mirties. 1669 metais jam buvo paskirta Karūnos didžiojo pastalininkio pareigybė. 1673 metais Stanislovas Iraklijus Liubomirskis, valdęs Spišo apskritį Slovakijoje, atsisakė nuo pretenzijų į Vengrijos karūną. 1670 metų rugsėjį-lapkritį kunigaikštis Stanislovas Iraklijus Liubomirskis buvo ordinarinio seimo maršalka. Buvo Lenkijos karaliaus Mykolo Kaributo Višnioveckio šalininkas, po to įėjo į magnatišką opoziciją, pasisakiusią prieš jo įpėdinio Jono Sobieskio politiką. 1673 metais Stanislovas Iraklijus Liubomirskis gavo Karūnos dvaro maršalkos pareigybę, o nuo 1676 iki 1702 metų užėmė Karūnos didžiojo maršalkos pareigybę. 1700 metais perdavė Spišo seniūniją Slovakijoje valdyti savo vyresniam sūnui Janui Teodorui Liubomirskiui. Buvo palaidotas Varšuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stanislovas Iraklijus Liubomirskis buvo vedęs du kartus. 1669 metais pirma santuoka buvo su Sofija Opalinska (1642−1675), Karūnos dvaro maršalkos Luko Opalinskio (1612−1662) ir Izabelės Tučinskos dukterimi. Vaikai: * Kunigaikštytė Elžbieta Liubomirska (1669−1729), žmona nuo 1687 metų Karūnos didžiojo etmono ir Krokuvos kašteliono Adomo Mikalojaus Seniavskio (1666−1726) 1676 metais antrą kartą vedė Elžbietą Denhof (1656−1702), Karūnos didžiojo pakamario Teodoro Denhofo (m. 1684) ir Katerinos Pransiškos von Besen. Vaikai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Stanisława Jasińska, Stanisława Herakliusza Lubomirskiego «Myśli o wieczności», 1968.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Intymaus nesiūlyti“ () – 2016 m. rusiškas mini serialas, komedija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vieną rytą apsireiškė Ivano tėvukas ir pranešė, kad nebesidalins savo tarnaite su sūnumi, kad nuo šiol namų tvarkymu tegul rūpinasi pats sūnus. „Už vieną algą, du namus prižiūrėti per daug!“. Tada jaunuolis nusprendė parašyti skelbimą, kad ieško nuomininkės, kuri galės gyventi dykai, bet už tai privalės gaminti ir tvarkyti namus. Pageidautina, kad neturėtų aukštojo mokslo diplomo. Intymaus nesiūlau. Visokie frykai norėjo dykai nuomotis būstą, o Marusia atėjo su pyragu, pasirodė miela mergina. Ji sumelavo, kad dirba pyragų kepėja. Tu ne mano skonio, vienas kitam pasakė ir kartu gyveno. Marusia buvo susižavėjusi savo kolega ir bandė atkreipti dėmesį į save, o Ivanas domėjosi savo biuro darbuotoja Aliona.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"*","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kataro turizmo departamentas (KTD) yra Kataro vyriausybės padalinys – tai pagrindinė įstaiga, atsakinga už su Kataro turizmo plėtojimu ir skatinimu susijusių taisyklių, reglamentų ir įstatymų rengimą bei administravimą. Ši įstaiga atsakinga už turistų pritraukimą ir keliautojų apgyvendinimą, Kataro turizmo pramonės plėtrą ir įvairinimą, taip pat turizmo įtakos šalies BVP, jos augimui ir vystymuisi didinimą. KTD darbas pagrįstas Kataro šalies turizmo sektoriaus strategija 2030 m. (KŠTSS) (angl. „Qatar National Tourism Sector Strategy 2030“, QNTSS),, paskelbta 2014 m., kurioje numatytas tolesnio vystymosi planas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Persijos įlankos bendradarbiavimo tarybos šalių (Bahreino, Kuveito, Omano, Saudo Arabijos ir Jungtinių Arabų Emyratų) piliečiams ir vykstant į Katarą viza nereikalinga.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Toliau išvardytų 34 šalių piliečiams iš anksto tartis dėl vizų nereikia – atvykus į Katarą jiems gali būti taikomas bevizis režimas. Bevizis režimas galioja 180 dienų nuo jo pritaikymo datos ir suteikia teisę asmeniui, kuriam šis režimas taikomas, Katare praleisti iki 90 dienų vienos kelionės arba kelių kelionių metu. Toliau išvardytų 46 šalių piliečiams iš anksto tartis dėl vizų nereikia – atvykus į Katarą jiems gali būti taikomas bevizis režimas. Bevizis režimas galios 30 dienų nuo jo pritaikymo datos ir suteiks teisę asmeniui, kuriam šis režimas taikomas, Katare praleisti iki 30 dienų vienos kelionės arba kelių kelionių metu. Šį bevizį režimą galima pratęsti dar 30 dienų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kataro lankytojai, keliaujantys bet kuriomis oro linijomis, prašymą dėl Kataro turistinės vizos gali pateikti internetu. Norėdami pateikti prašymą, lankytojai turi:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Visi į Katarą tranzitu vykstantys keleiviai, skrendantys Kataro oro linijomis, turi teisę teikti prašymą dėl nemokamos 96 valandų tranzitinės vizos. Tačiau taikomos tam tikros sąlygos ir taisyklės, todėl vizos išduodamos tik Kataro vidaus reikalų ministerijos nuožiūra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Persijos įlankos bendradarbiavimo tarybos (PĮBT) šalių gyventojai, užimantys patvirtintų profesijų pozicijas, ir juos lydintys asmenys gali gauti PĮBT gyventojų trumpalaikes vizas, kad galėtų atvykti į Katarą. Vienkartinė viza, kurią galima gauti už 100 QAR mokant kredito kortele, galioja 30 dienų ir gali būti atnaujinta papildomiems trims mėnesiams. Lankytojai, norintys pasinaudoti šia vizų sistema, atvykę į Katarą gali būti prašomi pateikti oficialius dokumentus, kuriuose nurodyta jų profesija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Monofizitizmas (, iš μόνος „viena“ ir φύσις „prigimtis“) – kristologinė pozicija, nepripažįstanti, kad Jėzus Kristus buvo dviejų – dieviškosios ir žmogiškosios – prigimčių, ir pripažįstanti tik Jėzus Kristaus dieviškumą. Monofizitizmo pradininku laikomas Eutichas (m. po 451 m.), tačiau nėra nežinoma, ar jis pats išplėtojo šį mokymą, ar perėmė kitų mintis. Monofizitizmas plėtotas ankstyvosios krikščionybės metais, kai daugelis teologinių nuomonių dar nebuvo įtvirtintos ir varžėsi tarpusavyje. Žinomos dvi pagrindinės monofizitų atšakos – eutichėjai (Euticho pasekėjai – teigė, kad žmogiškoji ir dieviškoji Kristaus prigimtys susilieja į vieną naują prigimtį) ir apolinarėjai (Apolinaro Latakijiečio pasekėjai – teigė, kad Kristus turėjo žmogišką kūną ir gyvybės esmę, bet jo intelekto (nuso) vietą užėmė Dieviškasis Logosas). 448 m. Euticho mokymas įtartas esant eretišku, bet 449 m. Efeso sinode išteisintas. Tačiau šis sinodas popiežiaus Leono I Didžiojo nebuvo pripažintas. 451 m. vykusiame Chalkedono susirinkime popiežiaus Leono I Didžiojo laiškui buvo pritarta ir pasmerktos Euticho idėjos. Popiežius teigė diofizitizmą – kad Kristus yra dviejų prigimčių, sujungtų, bet nesumaišytų, be jokio nuostolio ar praradimo suvienytų viename dieviškajame asmenyje. Chalkedono susirinkimas priėmė popiežiaus Leono I Didžiojo diofizitizmo koncepciją paskelbė dogma, o monofizitus – eretikais. Konstantinopolio susirinkimas (553 m.) dar kartą pasmerkė monofizitizmą. Dažnai teigiama, kad kai kurios Rytų (nechalkedoninės) bažnyčios (armėnų apaštališkoji bažnyčia, Eritrėjos stačiatikių bažnyčia, Etiopijos stačiatikių bažnyčia, koptų stačiatikių bažnyčia, malankarų stačiatikių bažnyčia, Sirijos stačiatikių bažnyčia bei malankarų (jakobitų) sirų stačiatikių bažnyčia) tebeišpažįsta monofizitizmą. Visgi, šios bažnyčios save laiko miafizitinės (μία – „vieninga“) doktrinos sekėjomis, t. y. teigia, kad dieviškoji ir žmogiškoji Kristaus prigimtys persipynusios neatsiejamai. Koptų popiežius Dioskoras (V a.) yra suformulavęs tokią metaforą šios Bažnyčios mokymui apibūdinti: kaip iki baltumo įkaitintoje geležyje metalas ir kaitra sudaro nedalią vienovę, tačiau smogus kūju per geležį smūgį patiria tik metalas, o ne balta kaitra, taip ir Kristuje dievystė ir žmogystė sudaro tokią vienovę. Užuot sakę, kad Kristaus žmogystė ir dievystė susijungia asmenyje (hipostazėje), koptai ir armėnai teigia, kad susijungimas vyksta vienoje prigimtyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Blogi žmonės“ () – amerikiečių juodoji komedija, kuri pasirodė 2016 m. Filmo scenarijų parašė ir režisavo Alex Petrovitch.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Filmą sudaro keletas tarp savęs nesusijusių pasakojimų. Tarp jų pasirodo žinių reportažai apie mero paklydimus. Pirmiausia, žudikai laukia savo aukos viešbučio numeryje. Apie būsimą užsakymą žino tik tiek, kad taikinys apsigyvens gretimame numeryje 201. Jie laukia 202–ame. Laukiant kyla ilga diskusija apie tai, kad derėtų būti mandagiam ir pagarbiam, kaip teisingai vadinti azijiečių, afrikiečių kilmės asmenis. Į diskusiją vėliau įsitraukia ir pasmerktasis. Užsakymas įvykdomas, nusiunčiama klientui aukos nuotrauka ir gaunamas atsakymas, kad ne tą vyruką pašalino. Žinių vedėjas svaiginasi narkotikais prieš pat eterį. Vėliau pranešama naujiena, kad meras sumokėjo prostitutei už suteiktas paslaugas. Pasakojama apie Smithų šeimyną. Ana ir Deivas nori įsivaikinti, laukia ir ruošiasi pokalbiui su socialine darbuotoja. Lyg tyčia ji pasirodo kitokia: vegetarė, žydų ir afroamerikiečių kilmės, nebaigusi prestižinio koledžo, nenorinti turėti vaikų ir dar lesbietė. Smithų šeimynėlė jai pasirodė išsilavinę ir protingi, tačiau šalti, viską apskaičiuojantys, net manjakiški. Galimai, rasistai, gerai apie save galvojantys. Galiausiai įvyksta socialinis konfliktas. Po kurio laiko rodo, kad Smitai parsiveža kūdikį, o socialinė darbuotoja uždaryta narve pas juos namuose. Žiniose dalyvauja prostitutė Britnė ir pasakoja apie ryšius su meru. Pedantiškas vyrukas susipažįsta su banglentininke pažinčių svetainėje. Jie susitinka ir puikiai supranta, kad netinka vienas kitam, bet gerai praleidžia naktį. Veiksmas nukeliamas po pusmečio. Jie gyvena kartu. Merginą erzina jo pedantiškumas ir tvarkingumas, o vyrukas pyksta dėl jos nevalyvumo. Vyksta barniai ir konfliktai. Meras įrodinėja, kad nieko nepamena. O jeigu nepamena, vadinasi negali paaiškinti, kas nutiko mašinoje. Aktorė Džiulijana negauna vaidmens jau 9 metus. Ji išnuomavo kambarį atvykėlei iš kaimo. Pasikvietė ją į kastingą, o prodiuseris Benas susižavėjo Meibelinos natūralumu. Džiulė po tokio suktrėtimo pateko į kliniką dvasiškai neįgaliems. Meras ir toliau dievagojasi, kad yra nekaltas ir tapo sąmokslo auka. Mergina susitikinėjo su vaikinu. Įlindo į kompiuterio susirašinėjimus ir staiga paaiškėjo, kad jis turi dar vieną merginą. Jos susitiko ir sugalvojo, kad reikėtų nubausti išdaviką. Atėjo pas Dereką į svečius, nušovė buvusį meilužį, bet staiga pasirodė trečia pana. Keila, Dana ir naujoji pažįstama nuvyko į dykumą. Ten iškasė duobę, kad atsikratytų lavono. Tuo pačiu atsikratė ir trečiosios merginos. Jos grįžta į miestą, tačiau jas ima kankinti paranoja.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1886 m. buvo nekeliamieji metai, prasidedantys penktadienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nedatuoti","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dirbtinis abortas – sąmoningas nėštumo nutraukimas pagal medicinines, socialines arba asmenines indikacijas:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dirbtinis abortas iš esmės visada yra pavojingas tiek fizinei, tiek ir dvasinei nėščiosios sveikatai. Apvaisintos kiaušialąstės pašalinimas iš gimdos didina riziką, kad įvyks stiprus kraujavimas, gimdos infekcija ir uždegimas, kiaušintakių nepraeinamumas (antrinis nevaisingumas) ir kt. Gali sutrikti mėnesinės ir jų ciklas, susilpnėti lytinis potraukis, padidėti nervingumas, atsirasti irzlumas, nuovargis, nemiga. Jeigu moteris, patyrusi abortą, vėliau pastoja ir nusprendžia gimdyti, didėja komplikacijų rizika: nelaiku nubėga vaisiaus vandenys, pernelyg ankstyvas gimdymas, sunkus ir pasyvus gimdymas, kraujavimai. Be to, moteris dėl aborto gali jausti kaltę, dėl ko galimi nerviniai ir psichikos sutrikimai, depresija. Ypač pavojingas abortas pirmojo nėštumo metu, kadangi visų minėtų komplikacijų rizika yra didžiausia; dažniau pažeidžiami audiniai (ypač gimdos kaklelio), vėlesnių nėštumų metu galimi persileidimai. Juo vėlesnėje nėštumo stadijoje atliekamas abortas, juo didesnė komplikacijų rizika. Atlikus abortą svarbiausia užduotis – užtikrinti, kad būtų užkirstas kelias infekcijai. Iki artimiausių mėnesinių moteris turi laikytis ypatingos lytinės higienos, neturėti lytinių santykių (kad nepatektų ligų sukėlėjų, neprasidėtų uždegimas ar kraujavimas).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Visuomenėje abortas vertinamas labai prieštaringai, nes nėra prieita vieningos nuomonės, kuri stadija (apvaisinimo, gemalo ir pan.) turėtų būti traktuojama kaip atskiro individo (asmenybės) pradžia, todėl dalis žmonių abortą laiko žmogžudyste, kiti – mano, kad dar nėra gyvybės tol, kol moters gimdoje neišsivysto individas, galintis natūraliai išgyventi ir abortą vadina kaip logišką sprendimą panaikinti nepageidaujamas užuomazgas, prieš išsivystant gyvybei. Dalis žmonių pasisakančių prieš abortą yra itin religingi ir abortui prieštarauja dėl interpretuojamos nuodėmės, kiti – dėl moralinių priežasčių. Kita dalis žmonių abortą traktuoja kaip moterų teisę pasirinkti, ką daryti su savo kūnu. Kaip nurodo Katalikų Bažnyčios Katekizmas, Katalikų Bažnyčia nuo pat I a. smerkia bet kokį dirbtinį nėštumo nutraukimą. Pasak apklausos „36,3 proc. lietuvių mano, kad moteris turi teisę pati apsispręsti dėl nėštumo nutraukimo, o 48 proc. abortą pateisina tam tikrais atvejais – dėl asmeninių aplinkybių, gimdyvės sveikatos ar kitų priežasčių. [...] [K]ategoriškai nepateisina abortų vos 9,2 proc. respondentų. Anot sociologų, tai rodo, kad bažnyčios įtaka silpnėja.“","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aborto procedūros paaiškinimas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Romėnų mitologijoje Honoras (lot. Honōs, Honor) – kilnumo, garbės ir teisingumo dievas. Senovės Romoje jis turėjo keletą šventyklų. Mene vaizduojamas kaip jaunas karys, laikantis ietį ir kornukopiją. Taip pat skaitykite: * Virtuta","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tikritas () – miestas šiaurės Irake, prie Tigro upės, apie 150 km į šiaurės vakarus nuo sostinės Bagdado. X a. čia buvo stipri tvirtovė, krikščionių vienuolynas. Miestas garsėjo vilnos gamyba. Apie 1137 m. čia gimė Ajubidų dinastijos pradininkas Saladinas. XIV a. pabaigoje miestą stipriai nusiaubė Timūro armija, įsiveržusi į Tarpupį, nuo to laiko iki XX a. Tikritas tebuvo nedidelis kaimas, paskui ėmė palaipsniui augti. 1937 m. netoli Tikrito gimė Irako diktatorius Sadamas Huseinas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Naujalis (1869 m. balandžio 9 d. Raudondvaryje – 1934 m. rugsėjo 9 d. Kaune) – vargonininkas, kompozitorius, pedagogas ir choro dirigentas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmąsias muzikos žinias gavo iš vietos vargonininko K. Stankevičiaus. 1884–1889 m. Varšuvos muzikos institute pas J. Slivinskį mokėsi vargonuoti, o pas Z. Noskovskį – kompozicijos. 1890 m. vargonininkavo ir vadovavo chorui Vabalninke, o 1891 m. kunigaikščio B. Oginskio buvo pakviestas į Rietavą. Nuo 1892 m. – Kauno arkikatedros vargonininkas ir choro vadovas. 1892 m. Kaune įsteigė privačius vargonininkų kursus ir daug metų jiems vadovavo, rengė vargonininkus ir chorų vadovus. Kursus yra baigę žinomi muzikai Stasys Šimkus, Julius Štarka, Aleksandras Kačanauskas ir daugelis kitų vargonininkų bei chorvedžių. 1894 m. muzikos žinias gilino Vokietijoje, Regensburgo aukštojoje bažnytinėje muzikos mokykloje pas F. Haberlį ir kitus pedagogus. Grįžęs į Kauną, ne tik dirbo Kauno katedros vargonininku ir choro vadovu, bet ir Žemaičių kunigų seminarijos choralo ir choro profesoriumi. Žemaičių vyskupas Mečislovas Paliulionis jam patikėjo įvykdyti bažnytinės muzikos reformą. Šį darbą J. Naujalis pradėjo kunigų seminarijoje, kur praktiškai būsimuosius kunigus supažindino su grigališkuoju giedojimu ir bažnytine polifonine muzika. Reorganizavo Arkikatedros chorą – vietoj moterų balsų pasitelkė berniukų. Choras ėmė giedoti G. Palestrinos, Orlando di Lasso ir kitų žymių kompozitorių religinės muzikos kūrinius. Jo rūpesčiu Lietuvos parapijų vargonininkai labiau ėmė rūpintis bažnytinės muzikos propagavimu, kunigai savo vargonininkus pradėjo siųsti tobulintis į J. Naujalio vargonininkų kursus, ir šie nuo 1897 m. virto tikra vargonininkų mokykla. 1913 m. kursai buvo legalizuoti. 1899 m. J. Naujalis Kaune suorganizavo slaptą „Dainos“ chorą, vėliau išaugusį į „Dainos“ draugiją. Choras rengė gegužines ir slaptus lietuviškus vakarus – koncertus. 1905 J. Naujalis Kaune įsteigė pirmąjį lietuvišką knygyną (veikė iki 1912 m.), 1908 m. įkūrė Vaikų draugiją ir, kartu su Jonu Kumečiu, Jonu Garalevičium - Šv. Grigaliaus vargonininkų draugiją. Bendradarbiavo spaudoje, pasirašinėjo slapyvardžiu Senis vargonininkas. 1909–1911 m. leido pirmąjį lietuvišką muzikinį leidinį „Vargonininkas“, o 1913–1914 m. – kalendorių. Šiuos leidinius ne tik redagavo, bet ir rašė straipsnius, recenzijas ir muzikines apžvalgas. 1909 m. Lietuvių mokslo draugijos suvažiavime buvo išrinktas į dainų melodijų rinkimo komisiją. Pirmojo pasaulinio karo metais gyveno Švenčionyse ir Vilniuje. Dirbo „Ryto“ lietuvių gimnazijos muzikos mokytoju, subūrė chorą. 1916 m. grįžo į Kauną. Kurį laiką dėstė muziką „Saulės“ gimnazijoje, dirbo Kauno katedros vargonininku, koncertavo. 1919 m. įkūrė privačią muzikos mokyklą, kuri 1920 m. suvalstybinta. Iki 1927 m. buvo šios mokyklos direktorius ir dėstytojas, nuo 1933 m. – Kauno konservatorijos profesorius, dėstė liturgiką, choralą ir vargonus. 1924 m. buvo pirmosios visos Lietuvos dainų šventės rengėjas ir vyr. dirigentas, 1928 ir 1930 m. – visos Lietuvos dainų švenčių dirigentas. Kaip vargonininkas virtuozas nemažai koncertavo Kaune, o 1922 m. su smuikininku Mečislovu Leškevičiumi – ir JAV: Bostone, Brukline, Detroite, Čikagoje, Klivlende, Pitsburge ir kitur. Amerikoje rinko aukas Lietuvių meno kūrėjų draugijai – buvo jos iždininku, lankėsi Vargonininkų sąjungoje. J. Naujaliui pirmajam iš lietuvių muzikų 1933 m. suteiktas profesoriaus vardas. 1934 m. išrinktas ALRK Vargonininkų ir kitų muzikų sąjungų garbės nariu. Juozo Naujalio vardu pavadinta Kauno muzikos gimnazija, rengiami chorų konkursai Raudondvaryje, jaunųjų choro dirigentų konkursai ir religinės muzikos konkursai chorams. Vedė kunigaikščių kilmės lenkę Moniką Kryt. Turėjo penkis vaikus: Zigmą, Juozą, Jadvygą, Tadą, Zofiją. 1939 m. kompozitorius Konradas Kaveckas parašė biografinę apybraižą „Juozo Naujalio gyvenimas ir kūryba“. 1968 m. išleista muzikologės Onos Narbutienės parengta knyga „Juozas Naujalis“, 1989 m. – jos knyga „Juozas Naujalis“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"J. Naujalis – profesionaliosios lietuvių muzikos pradininkas. Jo kūrybinį palikimą sudaro apie 200 įvairaus žanro kūrinių. Tai 13 mišių, apie 20 motetų, daug giesmių, nemaža harmonizuotų ir originalių dainų chorams, simfoninė poema „Ruduo” (apie 1930 m.), pjesė „Svajonė” (styginiam kvartetui, apie 1921 m.), trio, preliudai, fugos, kantatos ir kt.Nemaža dalis kūrinių sukurti pagal Maironio žodžius: „Lietuva brangi”, ,,Pavasaris”, „Vasaros naktys”, „Jaunimo giesmė”. Pagal liaudies dainas: „Ant kalno karklais siūbavo”, „Oi žiba žiburėlis”, „Siuntė mane motinėlė”. Už „Missa pro defunctis“ S. Moniuškos konkurse pelnė pirmąją premiją. Jo dainos „Dievas mūsų prieglauda“, giesmė „Malda už Tėvynę“, dainos „Dainų dainelės“, „Jaunimo giesmė“, „Lietuva brangi“ skambėjo JAV ir Kanados lietuvių dainų šventėse Čikagoje ir Toronte, jas dainuoja visa Lietuva.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Iš 100 Lietuvos asmenybių, per tūkstantmetį labiausiai nusipelniusių Lietuvai, įamžintų Tado Gutausko granitinėje skulptūroje „Vienybės medis”, paminėtas ir Juozas Naujalis : Raudondvaryje veikia Juozo Naujalio memorialinis muziejus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Boleslovas Zubrickas. Pasaulio lietuvių chorvedžiai: enciklopedinis žinynas. Vilnius, 1999. Informacijos publikavimui gautas žodinis autoriaus leidimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Smilinskas (1939 m. lapkričio 14 d. Punios k., Alytaus r.), muzikos mokytojas ir chorvedys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigęs Punios vidurinę mokyklą, 1958–1960 choro dirigavimo mokėsi Vilniaus kultūros – švietimo technikume (dėst. B. Razauskienė). 1960–1964 muziką studijavo Vilniaus valstybiniame pedagoginiame institute (diriguoti mokė E. Gureckytė). Atlikęs karinę tarnybą, 1965–1970 dėstė muziką ir vadovavo moksleivių chorams Alytaus mokykloje – internate. Nuo 1970 rudens Alytaus 5-osios (Dainavos) vidurinės mokyklos muzikos ir dainavimo mokytojas. Visą laiką vadovavo jaunučių, jaunių ir vyresniųjų klasių moksleivių chorams, vokaliniams ansambliams ir jauniesiems solistams. Chorai nuo 1975 dalyvavo respublikinėse dainų šventėse, įvairiuose konkursuose pelnė pirmųjų ir kitų prizinių vietų, dalyvavo koncertuose ir kituose kultūros renginiuose. 1994 I ir 1998 II Pasaulio lietuvių dainų šventėms Vilniuje parengė mokyklos jaunimo mišrųjį chorą, o 1997 Lietuvos moksleivių dainų šventėje dalyvavo net trys chorai – jaunučių, jaunių ir mišrusis. Solistus ir vokalinius ansamblius nuolat parengė „Dainų dainelės\" konkursams – vaikinų ansamblis trijų konkursų laureatas.Nuo 1980 mokytojas Alytaus miesto mišriojo choro „Putinas\" chormeisteris – dirigentas. Su šiuo kolektyvu koncertavo Lietuvoje, Švedijoje, Lenkijoje, Vokietijoje, Liuksemburge ir kitur.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1990–1995 buvo Alytaus miesto savivaldybės deputatas (kultūros ir švietimo komisijos narys). Nuo 1970 su pertrauka – miesto muzikos mokytojų metodinės komisijos pirmininkas, nuo 1996 Muzikos mokytojų asociacijos tarybos narys, Alytaus miesto ir apskrities dainų švenčių vyr. dirigentas, 1993 Lietuvos jaunimo mažosios dainų šventės Vilniuje dirigentas. 1982 apdovanotas Liaudies švietimo pirmūno ženkleliu, 1987 jam suteikta muzikos mokytojo metodininko, o 1993 muzikos mokytojo eksperto kvalifikacijos kategorija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Boleslovas Zubrickas. Pasaulio lietuvių chorvedžiai: enciklopedinis žinynas. Vilnius, 1999. Informacijos publikavimui gautas žodinis autoriaus leidimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Linukas – ežeras pietų Lietuvoje, Varėnos rajone, apie 7 km į vakarus nuo Rudnios.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mantas Česnauskis (g. 1981 m. liepos 22 d. Plungėje) – krepšininkas žaidžiantis įžaidėjo pozicijoje, Slupsko „Czarni“ komandoje. Ūgis 187 cm, svoris 81 kg.2016 m. liepos pradžioje dvejiems metams pratęsė sutartį su Slupsko „Energa Czarni“ klubu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* LKL statistika","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tadas Labukas (g. 1984 m. sausio 10 d. Alytuje) – Lietuvos futbolininkas, žaidžiantis puolėjo pozicijose. 2011 m. liepos 6 d. pasirašė sutartį iki sezono pabaigos su Norvegijos SK Brann klubu. 2012 m. sausio pradžioje paliko Norvegų klubą. . 2012-aisiais Lietuvos rinktinės puolėjas atstovavo Rygos „Skonto“ ir Latvijos čempionate per 28 rungtynes įmušė 11 įvarčių. 2013-aisiais pasirašė kontraktą su Rusijos pirmasis diviziono komanda Maskvos „Torpedo“. 2015 m. sausio viduryje pasirašė 1,5 m. kontraktą su Lenkijos I lygos klubu, KS Miedź Legnica. Buvo Lietuvos jaunimo iki 21 m. futbolo rinktinės narys. Nuo 2006 atstovauja Lietuvos nacionalinei komandai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Laukiškės – kaimas Prienų rajono šiaurės rytinėje dalyje. Kaime yra 15 namų. 94 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kryžiuočių kronikose minimas Laukisken kaimelis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Balys Vilimas (g. 1944 m. rugsėjo 1 d. Miškonyse, Kupiškio rajonas) – Lietuvos ir Zarasų rajono ūkio, politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1951 m. pradėjo lankyti Kupiškio rajono Laičių pradinę mokyklą, 1955–1959 m. mokėsi Rokiškio rajono Panemunėlio vidurinėje mokykloje. 1966 m. baigęs Rokiškio raj. Salų žemės ūkio technikumą įgijo zootechniko specialybę. 1979 m. baigė Lietuvos Veterinarijos akademiją ir įgijo zooinžinieriaus specialybę. 1973–1995 m. Zarasų raj. žemės ūkio valdybos vyriausiasis zootechnikas, valdybos viršininko pavaduotojas. 1995–1997 m. Zarasų raj. žemės ūkio valdybos Gamybos koordinavimo ir kooperacijos tarnybos viršininkas. 1997–2003 m. ir 2007 - 2012 m. balandžio mėn. - Zarasų žemės ūkio mokyklos direktorius. 2003–2007 m. Zarasų rajono savivaldybės meras, Utenos regiono plėtros tarybos pirmininko pavaduotojas. 1993 m. Lietuvos centro sąjungos narys, nuo 2003 m. Lietuvos socialdemokratų partijos Zarasų rajono skyriaus narys, nuo 2005 m. skyriaus pirmininko pavaduotojas. 1995–1997 m., 1997–2000 m., 2000–2003 m., 2003–2007 m., 2007–2011 m. ir nuo 2011 m. Zarasų rajono savivaldybės tarybos narys. Zarasų medžiotojų ir žvejų draugijos pirmininkas. Žmona Lima, duktė Jovita.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Robinas Hudas (ang. Robin Hood) – anglų liaudies baladžių herojus; garsus Anglijos plėšikas. Robinas Hudas – saksas, kovotojas prieš užkariautojus normanus, liaudies interesų gynėjas. Jis taiklus šaulys, drąsus, apsukrus, linksmas ir taurus vyras, apiplėšinėja turtuolius ir atiduoda pinigus vargšams, baudžia engėjus, gelbsti nekaltuosius. Robino Hudo paveikslas ypač populiarus buvo renesanso ir romantizmo laikais. Apie jį romanus yra sukūrę V. Skotas, H. Pailas ir kiti.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Robin Hudas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"GYVAI – nuo 2001 iki 2013 metų gyvavusi alternatyvaus roko grupė iš Vilniaus, žinomiausia Lietuvos krikščioniško roko grupė,  christian stiliaus lyderė Lietuvoje. Grojo 11,5 metų. Išleido 4 albumus („GYVAI“, „91“, „Me without You“ ir „-/+”), tris vaizdo klipus, pelnė įvairių alternatyviosios muzikos apdovanojimų, tarp kurių 2005 metais laimėtas konkursas „M.P.zona“, 2006 m. Lietuvos Alternatyviosios muzikos apdovanojimuose A.LT – „Tautos balso“ nominacija ir kt. 2011 metais pateko į M.A.M.A. apdovanojimų “Metų alternatyvios muzikos grupės” nominantų šešetuką. Koncertavo Lietuvoje ir užsienyje. GYVAI neturėjo savo prodiuserio, kūryba užsiėmė patys grupės nariai - tiek kartu, tiek ir atskirai. Kai kurios dainos – ne tik bendrai aranžuotos, bet ir bendrai sukurtos. Jose kalbama apie dvasinius ir kitus grupės nariams svarbius dalykus, kurie išgyventi ir kuriais gyventa. Grupė grojo gyvai ir siekė kurti kokybišką krikščionišku požiūriu tvirtą, atvirą muziką. Krikščioniško roko grupė „Gyvai“ parodė, jog galima kalbėti apie Dievą, tradicines krikščioniškas vertybes labai gyvai, jaunatviškai ir moderniai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2001 m. rudenį Milda, Julija, Justas (kuriuos siejo giminystės ryšiai) bei jų draugai Joshas, Dainius ir Dima nusprendė kurti grupę. Po poros mėnesių jie pradėjo savo koncertinę veiklą. Visi vilniečiai. Be to, visi tikintys, vienijami krikščioniško tikėjimo, nors bažnyčios ir skirtingos. Milda ir Justas - pusbroliai, Justo ir Dimos tėvai bendradarbiai. Milda dirba muzikos mokytoja privačioje mokykloje. Dima turi psichologijos magistro laipsnį, o Justas dirbo statybų valdymo įmonėje. Joshua McClungas - atvykėlis iš JAV, būgnais groti pradėjęs būdamas ketverių metų, nemažai koncertavęs su įvairiausiomis grupėmis Amerikoje. į Lietuvą atvyko dar paauglys kartu su tėvais misionieriais. Jis lankė lietuvišką mokyklą, gerai išmoko kalbą, o su grupės nariu Dima susipažino krikščionių stovykloje. 2003 m. birželį grupė išleido debiutinį albumą su 9 dainomis lietuvių ir anglų kalbomis. 2003 m. rudenį ir žiemą grupė surengė koncertinį turą „GYVAI per Lietuvą”. Jo metu aplankyti Kaunas, Kėdainiai, Klaipėda, Panevėžys, Tauragė, Biržai, Marijampolė, Telšiai, Pasvalys ir kiti miestai. 2003 m. gruodį grupė GYVAI atliko dvi savo dainas populiarioje TV laidoje „Korida”. Grupė taip pat koncertavo Latvijoje (Salduje, Uogrėje, Priekulėje ir Rygoje). 2005 m. vasarą surengti koncertai Vokietijoje vykusiose „XX Pasaulio jaunimo dienose” (Kelne ir Bonoje). 2006 m. pavasarį Sankt Peterburge GYVAI įrašė savo antrąjį albumą „91“. Prodiuseris Joseph Ruggier iš JAV, prodiusavęs tokias grupes kaip Aerosmith, Whitecross, Newsboys, gyvenantis Sankt Peterburge, kur yra atidaręs savo studiją pavadinimu Solid Rock. Albume įrašytų dainų aštrus ritmas, krikščioniškas tiesas skelbiantys tekstai, skamba dramatiški „Gyvai“ merginų vokalai. 2006 m. GYVAI vasarą bei rudenį surengė antrąjį savo turą per Lietuvos bei Latvijos miestus ir miestelius. 2007 metus GYVAI veiklą tęsė be dviejų grupės narių – iš grupės išėjo Julija ir Dainius. Nepaisant to, grupė toliau aktyviai koncertavo ir išleido vaizdo klipą dainai \"Toli toli\". 2007 gruodžio 27 d. įgyvendintas grupės GYVAI inicijuotas kalėdinių giesmių projektas „Žvaigždės vedami“ Vilniaus Šv. Jonų bažnyčioje. Jo metu grupė grojo su džiazo meistrais Eugenijumi Kanevičiumi, D. Vyšniausku, L. Janušaičiu, fleitininku Vyteniu Giknium, klavišininku Algirdu Kučinsku ir kt. 2009 m. koncerto „Žvaigždės vedami\" giesmės išleistos kompaktinėje plokštelėje. 2007 m. rugsėjo dalyvavo kasmetiniame tarptautiniame krikščioniškame roko festivalyje „Atbudimas“, vykusiame Vilniaus evangelikų liuteronų bažnyčios kiemelyje. 2008 m. grupė su daina „Paukštis“ dalyvavo nacionalinėje atrankoje į Eurovizijos dainų konkursą, tačiau pusfinalyje užėmė 5 vietą ir į finalą nepateko.2009 m. kovo mėnesį grupė išleido mini albumą „Sparnai\", į kurį įėjo 5 naujos grupės dainos ir grupės pirmasis profesionalus vaizdo klipas dainai „Me Without You\". Klipo režisierius Mantas Verbiejus pasakojo, kad kurti klipą pastūmėjo prasmingi dainos žodžiai: „Esu tikras, kad be Dievo žmogaus gyvenimas negali nuskambėti. Atsispyriau nuo siurrealizmo idėjų, todėl klipe vaizduojama ne realybė, bet sapnų ir tikrovės persipynimas. Svarbus dalykas klipe – ironija. Nors pasakojimo vingiai liūdni, dramatiški, žiūrovas šypsosis\" . Vaizdo klipą rodė „MTV Baltic\" kanalas, kuriame klipas pasiekė 13-tą vietą „Baltic top 20\" ir 5-tą vietą „Rock chart\" lentelėse. Klipas taip pat užėmė 2-ą vietą MTV Baltic geriausio lietuviško metų vaizdo klipo apdovanojimuose . 2009 m. pavasarį paskelbė konkursą, kuriame didžėjai išbandė savo jėgas, kurdami remiksus GYVAI klausytojų pamėgtoms dainoms. Geriausius remiksus grupė išleido savo albume. Geriausi remiksai skambės\\jo „Gyvai“ koncerte balandžio 18 d. klube „House of Music“, Vilniuje, o geriausio remikso autorius po „Gyvai“ pasirodymo turėjo galimybę groti savo programą. 2009 m. rugsėjį grupė GYVAI su daina „Nenuleisk žemyn akių\" buvo radijo stoties Radiocentras laidos „Atsibusk su Vyteniu\" (vedėjas Vytenis Sinkevičius) Ryto svečias. 2009 m. rudenį GYVAI surengė turą po užsienio šalis, kurio metu su koncertais aplankė Lenkiją, Angliją, Suomiją ir Latviją. Specialiai šiam turui buvo perleistas mini albumas „Sparnai\" anglišku pavadinimu „Me Without You\". Į šį albumą papildomai įėjo dar 2 remiksai: Eric Elleo remiksas dainai „Gaze into my eyes\" ir Corbie remiksas dainai „Me Without You\". Lietuvių krikščionių bažnyčios Londone pakviesta grupė lapkričio mėn. surengė du „gyvus“ koncertus – vieną „Kensington Temple“ bažnyčioje, kitą - East Hame. 2010 m. birželio mėn. dalyvavo krikščioniško jaunimo festivalyje „Dievas yra Meilė\" Pažaislio vienuolyne (Kaunas).2011 m. dideliame griūvančiame plytų fabrike („Švenčionėlių keramikos“ cechuose) grupė dainai „Why“ sukūrė vaizdo klipą (scenarijaus autorius ir režisierius Martynas Grašys, Lietuvos muzikos ir teatro akademijos studentas). Mažo biudžeto vaizdo klipo filmavimas, kainavęs 2 500 Lt, truko 5 dienas. Ekspresyvi, egzistencinėmis nuotaikomis pulsuojanti daina laužė nusistovėjusius lietuviškų vaizdo klipų kūrimo standartus. Klipo pristatymas ir akustinis „Gyvai“ koncertas surengtas kartu  su kviestiniais muzikantais - Tadu Dešuku (smuikas) ir Dominyku Vyšniausku (trimitas) - gruodžio 20 d. Vilniaus „Artistų“ klube. Vėliau sukurtas dainos „Why“ dubstep stiliaus remiksas, kurio vaizdo klipe įtraukta daugiau į oficialų klipą netilpusių kadrų. 2011 m. grupė GYVAI išleido velykinį singlą „Amžinai gyvent“,  pristatantį  ketvirtąjį grupės albumą „– / +“. Šis albumas skyrėsi nuo senesnių tuo, kad pusė jame įrašytų dainų prieš tai nebuvo grotos koncertuose, jas klausytojai pirmą kartą išgirdo albumo pristatymuose. Ketvirtajame albume „-/+“  grupė „Gyvai“ atsiskleidė kaip egzistencinio roko atstovė. Albumas prisodrintas XX amžiaus 8-ajam dešimtmečiui būdingos roko stilistikos. Dainų tekstai dažnai kalba apie priešingybes: gyvenimą ir mirtį, Dievą ir žmoniją, Lietuvą ir pasaulį, vyrą ir moterį, vienatvę ir bendrystę. Kūriniai – tai šiuolaikinio žmogaus psalmės ir meditacijos, atliekamos roko ritmu. Per trylika naujojo albumo dainų nusidriekia ieškojimų, dramatizmo ir iššūkių kupinas kelias, kurį simboliškai žymi albumo pavadinimas „-/+“, apimantis neigiamų ir teigiamų patirčių žmogaus gyvenime sampyną. Grupei talkino Dominykas Vyšniauskas, įrašęs trimito partiją vienoje iš dainų, ir grupės bičiulis Corbie, su kuriuo jau ne kartą prieš tai bendradarbiauta elektroninės muzikos srityje. Vokalas įrašinėtas savo studijoje. Albumo pristatymo koncertai vyko Vilniuje (Vilniaus profsąjungų rūmuose, klube „Propaganda“), Kaune, Klaipėdoje ir kituose miestuose. 2011 m. grupė buvo \"Geriausia roko grupė\" nominantė kasmetiniuose naujos muzikos žurnalo Sharkeen.lt rengiamuose lietuviškos muzikos rinkimuose „Sharkeen LT geriausi 2011“. 2011 m. liepos 30 d. dalyvavo festivalyje \"Rebel Rock\" (Utena). 2011 m. rugpjūčio mėn. dalyvavo Pasaulio jaunimo dienose Madride (Ispanija), Plaza de España, Pranciškonų kaimelyje, Plaza de San Francisco, Principe Pio (Metro projektas). 2011 m. spalio mėn. GYVAI grojo „Siemens“ arenoje Vilniuje (\"Vilties festivalis\"). 2012 m. dainos „WHY“ vaizdo klipas alternatyviosios muzikos apdovanojimuose T.Ė.T.Ė išrinktas geriausiu lietuvišku klipu. 2012 m. dainą „Dangaus bankas“ atliko Kaune ant „Fluxus ministerijos“ pastato stogo. 2012 m. birželio 9 d. grupė grojo Rygos arenoje vykusiame krikščioniškame Baltijos šalių jaunimo festivalyje. 2013 m. grupė GYVAI baigė savo veiklą. Atsisveikinimo koncertas vyko 2013 metų kovo 1 dieną klube GLUCK. Kiekvienas nusipirkęs bilietą, gavo antrąjį GYVAI albumą „91“ dovanų. Grupės nariai muzikuoja ir toliau. Būgnininkas Joshua McClung koncertuoja su grupėmis G&G Sindikatas, The Perfect Pill, Yoko Mono ir Jurga Šeduikyte. Milda Kriščiūnaitė atlieka bažnytinę šlovinimo muziką, yra pagrindinė grupės ICHTHUS vokalistė, dalyvauja muzikiniuose projektuose, tokiuose kaip roko opera „Prisikėlęs“ ir kt. Gitaristas Justas Kupstys muzikuoja su aktoriumi ir giesmių kūrėju Arnoldu Jelianiausku, o Dima Škulis groja būgnais bažnyčios šlovinimo grupėje. GYVAI nariai neatmeta galimybės vėl susijungti į naują grupę ar projektą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"GYVAI (2003) Me Without You EP (2009)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pasaulio jaunimo dienose - Ispanijoje 2011 m. ir Vokietijoje 2005 m. (~100 000 žm.), „Lietuvos jaunimo dienos 2004” Šiauliuose (5000 žm.), savižudybių prevencijos koncertas „Renkuosi gyvenimą“ (10 000 žm.). Koncertuota Rygos arenoje (2012 m.), Siemens arenoje (2009 m.) .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chevrolet Uplander yra Chevrolet minivenas, kuris pakeitė Chevrolet Venture ir Chevrolet Astro. Uplander gaminamas ant GM U platformos, kurią dalijasi su Saturn Relay, Buick Terraza ir Pontiac Montana SV6.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 3.5l 3500 LX9 V6 200 AG (149 kW)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"General Motors turėjo atnaujinti savo minivenus 2010 metams, bet planas buvo atšauktas. Miniveną pakeis didėlis visureigis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Arklių paradoksas – paradoksas, kai klaidingai taikant matematinę indukciją įrodoma, jog visi arkliai yra vienos spalvos. Tarkim, n – arklių skaičius mūsų aibėje. Jei turime tik vieną arklį (n = 1), tai, suprantama, visi arkliai aibėje vienos spalvos. Belieka įrodyti, jog teiginys teisingas bet kokiam arklių skaičiui. Dabar tarkim, jog turime du arklius. Paimkime vieną jų iš aibės. Gausime vieno arklio aibę, kur, aišku, visi arkliai vienos spalvos. Jei paimsime antrąjį, gausime kitą, irgi vieno arklio aibę, kurioje visi arkliai taip pat vienos spalvos. Klaidingai interpretuojant matematinės indukcijos taisykles, šioje vietoje neva įrodoma, jog bet kokioje dviejų arklių aibėje visi arkliai vienos spalvos – bet kurių dviejų arklių spalva vienoda. Jei bet kurių dviejų arklių spalva vienoda, tai visi arkliai yra vienos spalvos. Paradokso „įrodyme“ klaidingai tariama, jog abi aibės, kurios lieka iš dviejų arklių aibės pašalinus vieną arklį, turi bendrų savybių. Iš tiesų to nėra, nes šio aibės neturi bendrų elementų. Paprastai aiškinant, klaida neatrodo nei labai sudėtinga, nei sunkiai pastebima. Tačiau ji paaiškina ir iliustruoja kitas panašaus pobūdžio matematinės logikos klaidas, kurias aptikti daug sunkiau. Greičiausiai dėl šios priežasties „arklio paradoksas“ minimas matematinėje literatūroje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Joniniai – labai ankstyva juodųjų serbentų veislė. Krūmai augūs, vidutiniškai išsiskleidę. Uogos stambios (1,2 g, saldžiarūgštės, tinka gabenti. Uogose yra 208,4 mg/proc. vitamino C. Vaisinės kekės vidutinio ilgumo. Iš krūmo vidutiniškai priskinama po 0,9-1,05 kg uogų. Palankiais serbentams derėti metais derlius būna iki 5 kg iš krūmo. Miltligė, deguliai, serbentinė erkutė pažeidžia nestipriai, šviesmargė – vidutiniškai. Lietuvos sortimente nuo 1994 metų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Enter Shikari yra Post-hardcore grupė, savo muzikoje taip pat maišanti screamocore ir elektronikos skambesį, susikūrusi 2003 m. Sent Olbanse, Anglijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Koračo taurė – nacionalinė Serbijos (iki 2006 m. Serbijos ir Juodkalnijos) krepšinio taurė, Jugoslavijos krepšinio taurės tęsėja. Radivojaus Koračo vardu taurė pavadinta 2003 metais, kuomet Jugoslavijos Federacinė Respublika pakeitė pavadinimą į Serbija ir Juodkalnija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vilniaus Senamiesčio vidurinė mokykla – dieninė, savarankiško mokymosi bendrojo lavinimo mokykla Vilniuje, M. Daukšos g. 7, vykdanti pradinio, pagrindinio, vidurinio ir papildomo ugdymo programas rusų kalba. Įstaigos kodas 190006819.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vilniaus 3-oji vidurinė mokykla veikia nuo 1947 metų. 1977 metais persikėlė į naujas patalpas M. Daukšos g. 7.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"*Liudmila Isajeva.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Svetainė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dūmų uždanga – palei žemės ar vandens paviršių sudarytas dūmų debesis, skirtas paslėpti kareivius, kovos ar transporto mašinas, laivus, įtvirtinimus. Dūmų uždangos paprastai sudaromos naudojant specialius dūmų skleidimo įtaisus (dūmines granatas, dūminius sviedinius, dūminius užtaisus, dūmų generatorius) arba kartais tiesiog padegus dūmijančias medžiagas. Dūmų skleidimo įtaisai gali būti tiesiog išmėtomi reikiamose vietose ar gali būti iššaunami (pvz., tankai paprastai turi dūminius granatsvaidžius). Taip pat uždangą gali sudaryti važiuojantis automobilis, tankas ar kita mašina su dūmų generatoriumi, kuri važiuodama paskui save palieka tirštą dūmų juostą. Dūmų uždanga neleidžia pamatyti, kurie vietoje už uždangos yra galimi taikiniai. Šiuolaikiniai dūmų generatoriai gali sudaryti tokią dūmų uždangą, kuri blokuoja matymą infraraudonojoje spektro juostoje. Dūmų uždanga gali būti sudaroma tokia tiršta, kad blokuoja priešininko naudojamus lazerinius prietaisus – lazerinius taikinio rodiklius ar lazerinius tolimačius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juodžiūnai – kaimas Ukmergės rajono savivaldybėje, 3 km į pietryčius nuo Lyduokių. 12 gyventojų (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Juodžiūnuose 1883 m. gruodžio 30 d. gimė Lietuvos teisininkas, spaudos darbuotojas, žurnalistas, kraštotyrininkas, muziejininkas, politinis veikėjas Peliksas Bugailiškis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Laumėnėliai – kaimas Ukmergės rajono savivaldybėje, 4 km nuo Laumėnų. 3 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Aurimas Birgelis (g. 1988 m. rugpjūčio 19 d. Marijampolėje) – Lietuvos krepšininkas, Marijampolės ŽSM auklėtinis, Lietuvos jaunių rinktinės narys.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"SD ( 'Vokietijos valstybės saugumo tarnyba') – tai 1931 m. sukurta Vokietijos žvalgybos organizacija, atskaitinga Himleriui ir gestapo pareigūnams. 1936 m. SD suskilo į du skyrius – Ordnungspolizei (Tvarkos policija) ir Sicherheitspolizei (Saugumo policija).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1939 m. SD buvo padalinta į du skyrius – Inland-SD (vidaus reikalams) ir Ausland-SD (užsienio reikalams).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Hermanas Balkas (, 1199 m. – 1239 m. kovo 5 d.) – pirmasis Vokiečių ordino Prūsoje ir pirmasis Livonijos ordino krašto magistras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1230 m. su kryžiuočiais atvyko į Prūsos pasienį ir didžiojo magistro Hermano von Salzos paskirtas Vokiečių ordino Prūsijos krašto magistru. Iš Niešavos ir Fogelsango pilių prie Vyslos žemupio pradėjo pulti prūsų žemes. 1231-1237 m. užkariavo Kulmą, Pamedę ir Pagudę, įkūrė Torunės miestą. Į savo pusę paviliojo dalį prūsų diduomenės. Kai Prūsijos vyskupas Kristijonas 1233 m. pateko į prūsų nelaisvę, kryžiuočiai pašalino jį nuo Prūsos užkariavimo kampanijos ir įformino teisę Vokiečių ordinui pasisavinti 2/3 užkariautos teritorijos. 1236 m. Kalavijuočių ordinas žemaičių buvo sumuštas Šiaulių mūšyje. Hermanas Balkas, su 54 kryžiuočių riteriais atvykęs į Livoniją, sujungė juos su kalavijuočiais ir 1237 m. Kalavijuočių ordiną perorganizavo į Vokiečių ordino autonominę šaką – Livonijos ordiną. 1238 m. išvyko į Prūsiją, palikęs vadovavimą Ditrichui fon Griuningenui. Nespėjęs grįžti į Livoniją mirė.  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lohmeyer: Hermann von Balk. In: Allgemeine Deutsche Biographie (ADB). Bd. 2, S. 20–21.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kazimieras Barėnas (tikroji pavardė Barauskas, 1907 m. gruodžio 30 d. Stanioniai, Pumpėnų valsčius, Panevėžio apskritis – 2006 m. kovo 17 d. Londonas) – Didžiosios Britanijos lietuvių rašytojas, vertėjas, spaudos darbuotojas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Augo Pirmojo pasaulinio karo ir okupacijos metais, todėl mokyklos nelankė, mokėsi savarankiškai. Įstojęs eksternu 1929 m. baigė Panevėžio gimnaziją. 1933 m. baigė Vytauto Didžiojo universiteto Humanitarinių mokslų fakultetą. Studijų metais žurnale „Kultūra“ pasirodė ir pirmasis grožinis kūrinys – apsakymas „Neišbrista dumblynė“. 1930–1943 m. dirbo Vytauto Didžiojo universiteto administracijoje, uždarius universitetą, 1943–1944 m. laikraščio „Ateitis“ redakcijos sekretorius. 1944 m. pasitraukė į Vokietiją, dirbo laikraščių „Ateitis“, „Lietuviai“ redakcijose, 1945–1946 m. redagavo laikraštį „Nemuno aidas“. 1947 m. Vokietijoje ir Anglijoje kartu su kitais įsteigė laikraštį „Pašvaistė“. 1947 m. apsigyveno Didžiojoje Britanijoje. Dirbo tekstilės fabrike, prižiūrėjo siūlų sukimo mašinas. Kartu pasinėrė į kūrybinius bandymus, o 1949 m. sausio 22 d. įstojo į Lietuvių rašytojų draugiją. 1950 m. įsteigė laikraščius „Manchester apygardos žinios“, „Skersvėjis“, „Akiratis“, bendradarbiavo kituose užsienio lietuvių leidiniuose. 1957–1973 m. ir 1979–1981 m. laikraščio „Europos lietuvis“, 1956–1967 m. „Darbininkų balsas“ redaktorius. 1957–1973 m. ir 1981 m. vadovavo leidyklai „Nidos knygų klubas“. 1964–1980 m. leido ir redagavo literatūros metraštį „Pradalgės“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pasirašinėjo B. Kazimieraičio ir kitais slapyvardžiais. Kūryboje vyrauja prieškario Lietuvos kaimo ir išeivijos gyvenimo temos. Novelėse pasakojamos kasdieniškos istorijos, daug dėmesio skiriama veikėjų bendravimo psichologinėms problemoms, jų prisitaikymui prie aplinkos. Novelių romane „Dvidešimt viena Veronika“ parodytas lietuvės gyvenimas išeivijoje, kasdieniai jos rūpesčiai ir vienatvės išgyvenimui supinti su praeities prisiminimais. Romanų trilogija „Tūboto gaidžio metai“, „Beragio ožio metai“, „Meškos maurojimo metai“ apima maždaug 70 m. laikotarpį (kaizerinė okupacija, nepriklausomos Lietuvos gyvenimas, sovietinė okupacija); joje plėtojama šeimos likimo tema. Kūriniai realistiniai, epiški, juose gausu kaimo gamtos vaizdų, buities detaliu, šmaikščių dialogų. Išvertė Dž. Steinbeko, V. Folknerio kūrinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Leonas Peleckis-Kaktavičius. Kazimieras Barėnas: gyvenimas ir kūryba. – Monografija. – Šiauliai: Varpai, 2005. – 400 p., 40 iliustr. – ISBN 9955-667-01-X","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Julius Kalibatas (g. 1952 m. vasario 23 d. Vilniuje) – Lietuvos gydytojas, habilituotas biomedicinos mokslų daktaras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1976 m. baigė Vilniaus universitetą. 1984 m. apgynė disertaciją „Klinikinė – patogenetinė reikšmė imunokompetentinių ląstelių pokyčių alkoholinių kepenų ligų išsivystymui“, medicinos mokslų kandidatas. 1989 m. Rygos medicinos institute apgynė disertaciją „Lėtiniai alkoholiniai kepenų pažeidimai (patogenezė, klinika, diagnostika)“, medicinos mokslų daktaras. 1980–2000 m. Vilniaus universiteto dėstytojas, 1990–1996 m. Bendrosios praktikos gydytojo centro vadovas, nuo 1991 m. profesorius. Stažavo Berno, Monrealio universitetuose. 1997–2001 m. Sveikatos apsaugos ministerijos Pirminės sveikatos priežiūros skyriaus viršininkas, 2001–2006 m. Higienos instituto direktorius. 1992 m. įkūrė Bendrosios praktikos (šeimos) gydytojų asociaciją, nuo 1992 m. jos prezidentas. Nuo 2001 m. žurnalo „Visuomenės sveikata“ vyr. redaktorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sukūrė kepenų alkoholinių ligų imunopatogenezės teoriją. Paskelbė apie 230 mokslinių darbų. 7 išradimų autorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Polis (1920 m. kovo 19 d. Šilinėje, Anykščių apskr. – 2015 m. vasario 26 d. Vilniuje) – Lietuvos fotografas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jo tėvai Vaclovas Polis ir Marija Rudminaitė-Polienė – žemdirbiai ūkininkai. 1927–1932 m. mokėsi Kurklių pradžios mokykloje. 1932–1938 m. gyveno pas tėvus ir dirbo ūkyje. 1938–1939 m. mokėsi Kauno technikos mokykloje, įgijo automechaniko specialybę. 1939–1940 m. Kauno autobusų parko mechaniko pavaduotoju. 1940–1944 m. gyveno Šilinės kaime pas tėvus ir dirbo ūkyje. 1944–1956 m. Vilniaus kelių valdybos automechanikas. 1956–1959 m. Lietuvos telegramų agentūros ELTA fotolaboratorijos vedėjas, 1959–1961 m. – žurnalo „Statyba ir architektūra“ fotografas, 1961–1970 m. kombinato „Dailė“ fotografas. Nuo 1970 m. Lietuvos fotomenininkų sąjungos narys, Garbės narys, laisvas fotomenininkas, 1970–1980 m. Lietuvos fotomenininkų sąjungos fotografas. Žmona Bronė (g. 1922 m.). Duktė Birutė Polytė-Butkienė (g. 1943 m.) – medikė mokslininkė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Fotografuoti pradėjo nuo 1932 m., kai tėvas nupirko pirmąjį fotoaparatą. 1939 m. per Šv. Antano atlaidus Lėne fotografavo Lietuvos prezidento Antano Smetonos viešnagę gimtinėje. Nuo 1956 m. fotografuodavo į Lietuvą atvykusius oficialius svečius, įamžino užsienio lietuvių viešnagių ir susitikimų akimirkas. Jo nuotraukų objektai buvo dailės kūriniai, vitražai, teatrų spektakliai, Lietuvos kraštovaizdis. Lietuvos Atgimimo metais J. Polis įamžino masinius Sąjūdžio renginius, Baltijos kelią, 1988 m. fotografavo Sąjūdžio steigiamąjį suvažiavimą, 1991 m. Sausio 13-osios aukų laidotuves, 1993 m. oficialus popiežiaus Jono Pauliaus II vizito Lietuvoje fotografas. J. Polio fotografijos laikomos tiksliu fotometraščiu, kuriame užfiksuoti svarbiausi politiniai bei visuomeniniai Lietuvos Atgimimo įvykiai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 2000 m. Lietuvos didžiojo kunigaikščio Gedimino ordino medalis","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vo () – Šveicarijos kantonas, esantis šalies pietvakariuose. Kantono sostinė – Lozana. Vo kantonas yra vienas didžiausių Šveicarijoje – tiek pagal plotą (4), tiek pagal gyventojų skaičių (3).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kantonas siekia Nešatelio ežerą, prie kurio ribojasi su Nešatelio kantonu, pietuose telkšo Ženevos ežeras, ten Vo ribojasi su Ženevos kantonu bei Valė kantonu. Kitoje Ženevos ežero pusėje – Prancūzija. Vakarinėje kantono pusėje taip pat pasienis su Prancūzija. Vakaruose Vo ribojasi su Fribūro bei Berno kantonais. Pietryčių Vo kantono dalis yra kalnuota. Šie kalnai vadinami Vo Alpėmis (). Aukščiausia Vo viršūnė – Diabreletas (3210 m).Kantono centre stūkso Šveicarijos plynaukštė, o šiaurės vakarinėje dalyje – Žuros kalnynas. Ten viršūnės siekia 1700 metrus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dar priešistoriniais laikais žmonės apsigyveno Vo kantono ežerų pakrantėse. Vėliau ten apsigyveno keltų helvetų gentis. 59 metais prieš Kristų, Cezario kariuomenė nukovė helvetus ir romėnai įsikūrė šiose apylinkėse. Romėnai įkūrė Vevė ir Lozanos miestus. Apie III–IV amžių teritoriją užpuolė alemanų gentys, o V amžiuje teritoriją užemė burgundai. Vėliau burgundus pakeitė frankai. 888 metais Vo prijungiama prie Karolingų imperijos. 1032 metais vokiečių Zaringenų dinastija nugalėjo burgundus. Jiems priklausė ir Savojos žemės. Kai Savojos jėgos išseko XV amžiuje, Vo žemes užemė Berno kariai. Žemės priimė Reformaciją. Berno valdžia nebuvo populiari, todėl prancūzų revoliucionieriai įsiveržė 1798 metais ir įkūrė Lemano respubliką. Respublika vėliau virto į Lemano kantoną, kuris 1803 metais prisijungė prie Šveicarijos Konfederacijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Akramavičius − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Akramavičienė (ištekėjusi moteris) ir Akramavičiūtė (mergautinė pavardė). Pavardę turi šie garsesni asmenys: * Zenonas Akramavičius (g. 1961) – Lietuvos ir Rokiškio rajono politinis bei visuomenės veikėjas;","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gargasas − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Gargasienė (ištekėjusi moteris) ir Gargasaitė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Aukštadvario dvaras yra Aukštadvaryje. Išlikę rūmai, parkas, tvenkiniai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"LDK dvaras Aukštadvaryje minimas nuo XVI a., jis stovėjo ant piliakalnio. 1837 m. A. Malevskio pastatytas dabartinis dvaras su parku ir upėtakių tvenkiniais, išlikęs iki šių dienų. Malevskiai valdė dvarą iki Pirmojo pasaulinio karo. Sovietų valdžia 1940 m. Aukštadvario dvarą nusavino, tuo metu jis priklausė Tadui ir Vladui Mongirdams (375,99 ha). Po Antrojo pasaulinio karo dvare veikė tuberkuliozės ligoninė. Po Nepriklausomybės atgavimo dvaras grąžintas buvusių savininkų giminei, Mongirdams. Vienas dvaro sodo ąžuolų žinomas kaip Adomo Mickevičiaus ąžuolas (gamtos paminklas; apie 20 m aukščio, 4,4 m apimties). Filomatas P. Malevskis buvo A. Mickevičiaus bičiulis, todėl poetas dažnai lankydavosi Aukštadvaryje, mėgdavo sėdėti po ąžuolu dvaro rūmų parke, netoli piliakalnio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Danijos futbolo asociacija () yra Danijos futbolą vykdanti institucija esanti Briondbiu, organizuojanti futbolą Danijos futbolo klubams, taip pat vyrų, bei moterų rinktines. Asociacija įkurta 1889 m., bet oficialiai neregistravo varžybų iki 1908 m. vasaros olimpinių žaidynių. Tai reiškia kad tarpinėse 1906 m. vasaros olimpinėse žaidynėse iškovota pirma vieta nėra oficialiai užregistuota Danijos futbolo asociacijos. Į FIFA primta 1904 m. ir nuo 1954 m. yra UEFA narė. 2008 m. pradėjo vykdyti salės futbolo varžybas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Asociacijos svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bartolomėjus van der Helstas (1613 m. Harleme, Nyderlandai – 1670 m. gruodžio 16 d. Amsterdame) – olandų tapytojas. Helstas buvo Rembranto amžininkas. Amsterdame jis tapo žinomu portretistu. Gérard Andriejus Bikeris yra garsiausias Helsto darbas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bartolomėjus van der Helstas gimė 1613 m. Harleme. Apie 1627 m. jis persikraustė į Amsterdamą, kur tikriausiai mokėsi pas Nicolaes Eliasz. Pickenoy. 1636 m. Helstas vedė Anna du Pire. Jo pirmas žinomas darbas „Valonijos prieglaudos regentai“ yra datuotas 1637 m. ir rodė ryškią mokytojo stiliaus įtaką. Van der Helstas greit pasiekė pripažinimo Amsterdame. 1639 m. jis gavo prestižinį užsakymą nutapyti „Kapitono Roelof Bicker ir leitenanto Jan Michielsz. Blaeuw civilinės sargybos kompaniją“. 1643 m. užbaigtas paveikslas užtvirtino Van der Helsto autoritetą mieste ir jis pakeitė Rembrantą turtingų Amsterdamo miestiečių portretų užsakymams. Antrasis didelis Van der Helsto grupinis portretas „Miunsterio taikos šventė Amsterdamo arbaletininkų gvardijoje“ rodo pilnai susiformavusį dailininko brandųjį stilių. 1652 m. Van der Helstas sukūrė Marijos Henrietos Stiuart, princo Viljamo II Oraniečio našlės, portretą. Be portretų Van der Helstas yra sukūręs žanrinių ir biblijinių temų paveikslų. Jo sūnus Lodewijk tapo tapytoju, tikriausiai mokėsi pas tėvą. Bartolomėjus van der Helstas mirė 1670 m. gruodžio 16 d. Amsterdame. Jo pasekėjais buvo Abraham van den Tempel, Nicolaas van Helt Stocade ir Paulus Hennekyn.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vaizdas:Bartholomeus van der Helst - Gerard Andriesz Bicker.jpg| „Gérard Andriesz Bicker portretas“ (1640–1652 m., Amsterdamo valstybinis muziejus) Vaizdas:Bartholomeus van der Helst, Banquet of the Amsterdam Civic Guard in Celebration of the Peace of Münster.jpg| „Miunsterio taikos šventė Amsterdamo arbaletininkų gvardijoje“ (1648, Amsterdamo valstybinis muziejus) Vaizdas:Maria Stuart als weduwe van Willem II Rijksmuseum SK-A-142.jpeg| „Princesė Marija Stiuart“ (1652, Amsterdamo valstybinis muziejus) Vaizdas:Bartholomeus van der Helst - Abraham del Court and his wife Maria de Kaersgieter - Google Art Project.jpg| „Abraham del Court ir jo žmonos Maria de Kaersgieter portretas “ (1654, Boijmans Van Beuningen muziejus, Roterdamas) Vaizdas:Bartholomeus van der Helst - Portrait of Captain Gideon de Wildt - Google Art Project.jpg| „Kapitono Gideon de Wildt portretas“ (1657, Budapešto vaizduojamojo meno muziejus) Vaizdas:Bartholomeus van der Helst.jpg| „Anna du Pire kaip Granida“ (1660, Nacionalinė Prahos galerija) Vaizdas:Aert van Nes (1626-93), luitenant-admiraal, by Bartholomeus van der Helst.jpg| „Leitenantas-admirolas Aert van Nes“, peizažas Ludolf Bakhuizen (1668, Amsterdamo valstybinis muziejus)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čepurniškės – kaimas Vilniaus rajono savivaldybėje, 5 km nuo Savičiūnų. 67 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Izabelinėlė – kaimas Ignalinos rajono savivaldybėje, 9 km nuo Naujojo Daugėliškio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Terteliai – kaimas Zarasų rajono savivaldybėje, 7 km nuo Suvieko. 2 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Algimantas Jonas Brazaitis (g. 1931 m. vasario 8 d. Barzduose, Šakių apskritis) – sovietinės Lietuvos kultūros, politikos bei visuomenės veikėjas, žurnalistas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dirbo pedagoginį, kultūrinį ir komjaunimo darbą. 1952 m. pašauktas į sovietinę armiją, baigęs Tolimosios aviacijos karo mokyklą tarnavo šios aviacijos padaliniuose. 1956 m. grįžo į Lietuvą ir karjerą darė komjaunimo bei partiniame darbe. Studijavo Vilniaus aukštojoje partinėje mokykloje, Vilniaus pedagoginiame institute, kvalifikaciją kėlė vadovaujančiųjų darbuotojų kursuose prie Maskvos visuomeninių mokslų akademijos ir Maskvos liaudies ūkio akademijos. 1962–1967 m. LKP CK instruktorius, sektoriaus vedėjas, kuruojantis kultūros įstaigų veiklą. 1967–1972 m. LSSR Ministrų Tarybos kultūros skyriaus vedėjo pavaduotojas, kuruojantis kultūros žinybų bei kūrybinių sąjungų veiklą. 1968–1972 m. LSSR Ministrų Tarybos aparato profsąjungos vietos komiteto pirmininkas, Valstybinių įstaigų profsąjungos respublikinio komiteto narys. 1967–1972 m. Dainų švenčių organizacinio komiteto sekretorius, 1972–1988 m. šio komiteto narys. 1972–1979 m. LKP Kauno miesto komiteto II-asis sekretorius. 1972–1978 m. Kauno miesto tarybos deputatas. 1973–1988 m. „Žinijos“ draugijos valdybos narys. 1973–1998 m. Kultūrinių ryšių su užsienio šalimis draugijos valdybos narys, Lietuvos-Vengrijos draugystės draugijos pirmininkas. 1974–1989 m. LKP revizinės komisijos narys, LKP ideologinės komisijos narys. LKP XX suvažiavimo redakcinės komisijos pirmininkas. Nuo 1979 m. LSSR Valstybinio kinematografijos komiteto pirmininkas. Nuo 1981 m. LKP revizijos komisijos narys. 1982 m. LSSR nusipelnęs kultūros veikėjas. 1980–1990 m. dvi kadencijas Šilutės rajone buvo LSSR AT deputatas. 1988 m. panaikinus Kinematografijos komitetą paskirtas Valstybinių paslapčių saugojimo spaudoje valdybos prie LSSR Ministrų Tarybos (Glavlito) viršininku. Nemažai nuveikė išviešinant šios įstaigos darbą ir naikinant cenzūros suvaržymus. Jo iniciatyva 1989 m.buvo įkurta Spaudos kontrolės valdyba, kuri atsiskyrė nuo SSSR Glavlito ir sunormino Lietuvos žiniasklaidos veiklą sutinkamai su įsigaliojusiu Lietuvos SSR Spaudos įstatymu.1989–1990 m. LSSR AT nepriklausomybės atkūrimo komisijos narys, Spaudos įstatymo ruošimo komisijos narys. Iš LKP išstojo 1990 m. depolitizuojant Spaudos kontrolės valdybą. 1992 m. išėjo į pensiją. Kurį laiką dirbo privačių laikraščių redakcijose. 1995–1998 m. Lietuvos ūkio partijos steigimo iniciatyvinės grupės narys, šios partijos centrinės valdybos narys. 1993–2007 m. Baltarusijos informacijų agentūros BELTA korespondentas Lietuvoje. Parašė straipsnių apie viešumo problemas, politinį bei ekonominį gyvenimą Lietuvoje ir Baltarusijoje. Lietuvos spaudoje reiškėsi kaip kairiųjų pažiūrų žurnalistas, kritikuojantis liberalizmą ir konservatorius. 2013 metais elektroninių knygų leidykla išleido dvi memuarinio publicistinio pobūdžio A. Brazaičio knygas: „Pertvarkos sūkuriuose“ ir „Pertvarkos atspindžiai“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Neliūdėk! – pramoginis savaitraštis, ėjęs nuo 1993 m. kovo 15 d. iki 1999 m. kovo 29 d. Panevėžyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Leido UAB „Privatus seklys“. Tiražas 1993 m. – 30 000 egz., 1996 m. – 36 800 egz.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bolševskojė (,, nuo 1946 m. rugsėjo 7 d. ) – Mažosios Lietuvos gyvenvietė Kaliningrado srities centrinėje dalyje, Černiachovsko rajone, nuo 2008 m. birželio 30 d. Svobodos kaimo gyvenvietės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nadruvos žemės kaimo pavadinimas lietuviškos kilmės. 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Gumbinės apygardos Įsruties apskrities kaimas. 1947–2008 m. Berežkovskojės apylinkės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Bolševskojė bankgorodov.ru","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mirandų kalba (sav. lhéngua mirandesa, mirandés) – romanų kalbų grupės kalba (indoeuropiečių kalbų šeima), vartojama šiaurės rytų Portugalijoje (Miranda do Doro, Mogadoro bei Vimiozo savivaldybėse). Kalbančiųjų skaičius – apie 10–15 tūkst. žmonių. Mirandų kalba laikoma savarankiška kalba, dar viduramžiais atsiskyrusia nuo portugalų kalbos. Mirandų kalba artima astūrų kalbai, nes kaip ir ji išsivystė iš astūrų-leoniečių kalbos. Buvimas portugalų, o ne ispanų įtakos srityje paveikė mirandų kalbą taip, kad ji dabar skiriasi nuo astūrų kalbos savo fonetika ir gramatikos ypatybėmis. XIX a. ši kalba vartota kaip buitinė kalba. XX a. pab. pradėtas mirandų kalbos dėstymas mokyklose, 1998 m. jai suteiktas regioninės kalbos statusas. Į šią kalbą pradėti versti literatūros kūriniai, leidžiama spauda.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miranda do Doras () – nedidelis miestas šiaurės rytų Portugalijoje, Šiaurės regione, Bragansos apskrityje, Duero dešiniajame krante (prie tvenkinio), greta Ispanijos sienos. Šis miestas yra mirandečių etninės grupės sostinė, čia vartojama mirandiečių kalba. Tekstilės, maisto pramonė, verčiamasi žemės ūkiu. Yra viduramžių pilis, katedra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Belaruskaja gazeta (Baltarusių laikraštis) – neperiodinis Vakarų Baltarusijos komunistų partijos laikraštis, 1933–1934 m. ėjęs Vilniuje baltarusių kalba.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Išėjo 17 numerių. Turėjo literatūrinį priedą „Literaturnaja staronki“ (Literatūros puslapiai). Redaktorius ir leidėjas A. Korpovičius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Andrėjus Michailovičius Kurbskis (,, 1528 – 1583) – Maskvos Didžiosios Kunigaikštystės, o vėliau - LDK politinis ir karinis veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kilęs iš Jaroslavlio kunigaikščių šakos, pagal giminės legendą siejamos su Kurbos kaimu. Livonijos karo metu buvo paskirtas kariuomenės vadu. Prasidėjus caro susidorojimams su garsiomis giminėmis, kartu su artimais rėmėjais (pavyzdžiui, Petras Kozlovas, Kozielų-Poklevskių giminės pradininkas) perėjo į LDK pusę.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Buvo žinomas ir savo literatūriniais darbais. Istorijoje garsiausi jo keturi laiškai carui Ivanui Rūsčiajam, kuriuose jis aštriai kritikavo caro valdymo praktiką ir įvestą opričiną. * genealogija (Андрей Михайлович Курбский)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jane’s Information Group, kitaip dar Jane’s – D. Britanijos leidybos kompanija, besispecializuojanti leidinių apie pasaulio šalių transportą ir karines techniką bei pajėgas srityje. Kompanija įsikūrusi Londone, dabar ji priklauso „IHS Inc.“. Anksčiau priklausė „The Woodbridge Company“, o dar anksčiau – „The Thomson Corporation“. Pagrindiniai kompanijos varžovai yra „Defense News“, „Flight International“, „Aviation Week & Space Technology“ ir „Shephard Group“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kompaniją 1898 m. įkūrė Fredas Džeinas (Fred T. Jane). Jis anksčiau buvo karinio laivyno mėgėjas ir rinko kovinių laivų apžvalgas, o vėliau jo hobis išsivystė į enciklopedinį leidinį All the World’s Fighting Ships ('Visi pasaulio koviniai laivai'), kuris 1898 m. ir buvo išleistas. Palaipsniui kompanija apėmė ir kitas karinės informacijos sritis. Kompanijos leidžiami žinynai ir profesiniai žurnalai dažnai laikomi vieša informacija apie karinės technikos ir transporto sistemas. Kompanija iki šiol tiekia iš atvirų informacijos šaltinių surinktą informaciją apie gynybos, saugumo, transporto ir įstatymų priežiūros sritis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"(kasmetiniai)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* ''Jane's Combat Simulations'' – kompiuterinių žaidimų, leistų 1996–2002 m., prekės ženklas. Žaidimų licencija priklausė kompanijai „Electronic Arts“","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ašafenburgas ) yra Vokietijos miestas Šiaurės vakarų Bavarijoje. Miestas nepriklauso Ašafenburgo rajonui, bet yra jo administracinis centras. Ašafenburgas 800 metų priklausė Mainco arkivyskupijai. Miestas yra prie vakarinės Žemutinės Frankonijos sienos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miesto pavadinimas reiškia Pilis prie uosių upės. Ašafenburgo apylinkės gyvenamos nuo akmens amžiaus. Čia gyveno alemanai. Ten, kur buvo įsikūrę romėnų legionai, frankai pastatė pilį. Viduramžiais miestas vadintas Ascaffaburc, Ascapha ar Ascaphaburg. Šv. Bonifacas čia pastatė koplyčią, skirtą Šv. Martynui Turiečiui, ir įkūrė benediktinų vienuolyną. 989 m. arkivyskupas Viligis pastatė akmeninį tiltą per Mainą. Adalbertas padidino miesto svarbą apie 1122 m. Ašafenburge vyko sinodas 1292 m., o 1474 m. susirinko Reichstagas ir patvirtino konkordatą. Miestas nukentėjo per Trisdešimtmetį karą. 1803 m. miestas buvo grąžintas arkivyskupui Karoliui Dalbergiečiui kaip Ašafenburgo kunigaikštystė. Ji 1810 m. prijungta prie Frankfurto Didžiosios kunigaikštystės. 1814 m. miestas atiteko Bavarijos karalystei, 1817 m. prijungtas prie Žemutinės Frankonijos (tuo metu Bavarijos dalis). 1842–1849 m. Liudvikas I pastatė vilą į vakarus nuo miesto, pavadintą Pompejanum, nes jos modelis buvo Kastoro ir Polukso namas Pompėjoje. 1866 m. netoli miesto prūsai nugalėjo austrus per Austrijos-Prūsijos karą. Per Antrąjį pasaulinį karą miestas buvo subombarduotas. 1945 m. kovo 28 d. – balandžio 3 d. vyko Ašafenburgo mūšis, per kurį amerikiečiai, po aršios kovos dėl kiekvieno namo, užėmė miestą. Amerikiečiams užėmus Vermachto karinius pastatus, jie buvo pertvarkyti arba skirti karo pabėgėliams. Tam buvo skirtos 4 stovyklos, kuriose nuo 1945 m. glaudėsi 7 tūkst. ukrainiečių: Po karo miestas suklestėjo, iš dalies, dėl Frankfurto prie Maino artumo. 2002 m. „Stern“ žurnalo apklausoje 82 procentai gyventojų buvo patenkinti gyvenimu Bayerischer Untermain regione, kuriam priklauso Ašafenburgas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"TSRS-V5 () – tarybinis pusstandžio tipo dirižablis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1932 m. gegužės mėn. Dolgoprudne veiklą pradėjo specializuota organizacija „Dolgoprudno mokslinė-gamybinė įmonė“, kuri užsiėmė dirižablių projektavimu, statyba ir eksploatacija. Iki to laiko TSRS specialistai buvo sukaupę minkšto tipo dirižablių statybos patirtį. Įmonei buvo skirta užduotis – įsisavinti pusstandžio tipo dirižablių statybos ypatybes. Šiam tikslui į TSRS buvo pakviestas italų dirižablių inžinierius Umberto Nobilis. 1932 m. gegužę U. Nobilis kartu su grupe italų inžinierių ir darbuotojų atvyko į Dolgoprudną. 1933 m. vasario pabaigoje Tarybų Sąjungos ir italų inžinieriai kartu suprojektavo pirmąjį tarybinį pusstandžio tipo dirižablį. Orlaivis buvo pavadintas „TSRS-V5“. 1933 m. balandžio 27 d. įvyko pirmasis „TSRS-V5“ skrydis, kuris truko 1 val. 15 min. 1933 m. gegužės mėn. buvo atlikti valstybinės komisijos bandymai, po kurių buvo leista orlaivio eksploatacija. Dirižablis buvo nedidelio tūrio ir buvo skirtas Tarybų Sąjungos specialistų supažindinimui su pusstandžių dirižablių statybos technologija, ekipažų ir antžeminio personalo mokymams. Iki 1933 m. „TSRS-V5“ atliko daugiau nei 100 skrydžių. Tačiau buvo pastebėta, kad dirižablio apvalkalas buvo prastos kokybės, nes buvo didelis vandenilio nuotėkis. Todėl dirižablis buvo išmontuotas ir saugomas mediniame įmonės elinge. 1934 m. balandžio 10 d., nuo žaibo iškrovos, elinge kilo gaisras, kuriame sudegė bandymams paruoštas dirižablis „TSRS-V7“ ir išmontuoti „TSRS-V4“, „TSRS-V5“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* „TSRS-V5“ nuotraukos","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dujotiekis Klaipėda-Panevėžys – magistralinis dujotiekis Lietuvos teritorijoje, kuris jungia Klaipėdą, Šiaulius ir Panevėžį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2015 m. pastatytas 800 mm analogiškai einantis dujotiekis Klaipėda-Kuršėnai, kurio pajėgumai leidžia aplenkti dujotiekio Klaipėda-Panevėžys trasą iki Kuršėnų. Dujotiekio Klaipėda-Panevėžys atkarpa nuo Kuršėnų iki Panevėžio yra didesnio pralaidumo ir jungiasi su dujotiekiu Vilnius-Ryga, todėl juo galima gabenti gamtines dujas iš Klaipėdos suskystintų gamtinių dujų terminalo į kitas Baltijos šalis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Karstų tekstai − tekstai, užrašyti ant Senovės Egipto karstų, sarkofagų. Karstų tekstus sudaro 1185 ritualiniai užkeikimai, patarimai. Jų rašyba suklestėjo Viduriniosios karalystės metu, ypač 11 ir 12-os dinastijų laikais (apie 2055−1795 m. pr. m. e.) ir siejama su demokratizėjančiu egiptiečių požiūriu į pomirtinį gyvenimą. Senosios karalystės metu egiptiečiai tikėjo, kad faraonas, nužengęs į pomirtinį pasaulį, tampa dievu ir eilinio egiptiečio padėtis pomirtiniame pasaulyje išimtinai priklauso nuo faraono valios. Todėl egiptiečių diduomenė stengėsi būti palaidoti arčiau faraono piramidės ir tikėjosi, kad bent esama jų padėtis bus išlaikyta pomirtiniame pasaulyje. Pirmuoju tapuvaldžiu susilpnėjus faraonų valdžiai egiptiečiai pradėjo traktuoti savo pomirtinį būsimą gyvenimą kaip nedaug priklausantį nuo faraono. Karstų tekstų atsiradimas buvo sąlygotas atsiradusio tikėjimo, kad pats mirusysis gali pasirūpinti savimi pomirtinėje kelionėje į mirusiųjų pasaulį ir tam nebūtina faraono malonė. Tekstai buvo užrašomi teik karsto viduje, tiek išorėje. Didelė dalis karstų tekstų buvo paremti piramidžių tekstais, anksčiau naudotais išskirtinai faraono kapų piramidėse. Kai kurie karstų tekstų turėjo save paaiškinančius pavadinimus, pavyzdžiui, „Kaip nemirti antra mirtimi“ − patarimai sielai, kaip patekti į Ozirio karalystę ir nepranykti amžinai. Kelionė į pomirtinį pasaulį buvo įsivaizduojama dvejopai: kilimu į dangų ir kelionę juo valtimi arba leidimusi į požeminį Ozirio pasaulį. Pastarasis vaizdinys vėlesniu laikotarpiu pradėjo dominuoti. Karstų tekstuose yra himnų, aukų sąrašų, maldų, pomirtinio pasaulio aprašų, kilimo ar kelionės užkeikimų. Kai kuriuos tekstus galima sugrupuoti pagal temą, pavyzdžiui, vienoje grupėje tekstų rašoma apie derlingus Hetepo laukus, kuriuose mirusysis turėjo auginti dovanas Oziriui. „Dviejų kelių knygoje“ pateiktas kelionės į pomirtinį pasaulį žemėlapis. Tekstuose daugiausiai minimos trys dievybės: Ra, kuris veda mirusįjį ar mirusysis prie jo prisijungia kelionei į pomirtinį pasaulį, Ozyris, kaip paties mirusiojo prisikėlimo personifikacija, ir Nut, kuri atitinka nakties dangaus skliautą, kuriuo keliauja Ra, ir kapą, iš kurio prisikelia Ozyris. Karstų tekstai išliko ant apie 200 karstų ir yra jų fragmentų, užrašytų papirusuose, stelose, ant amuletų. Jų chronologija yra nenustatyta. Karstų ir piramidžių tekstų pagrindu sudaryta Naujosios karalystės „Mirusiųjų knyga“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Spalio 24 yra 297-a metų diena pagal Grigaliaus kalendorių (keliamaisiais metais – 298-a). Nuo šios dienos iki metų galo lieka 68 dienos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Daugailas – Daugė – Gilbertas – Rapolas – Švitrigailė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Plaškiai – kaimas Pagėgių savivaldybėje, 14 km į šiaurės vakarus nuo Pagėgių, 4 km į pietvakarius nuo Stoniškių, Gėgės dešiniajame krante, prie Nemuno atšakos Rusnės; eina keliai į Panemunę pro Lazdėnus, į Rusnę pro Galzdonus, į kelią Kaunas–Jurbarkas–Klaipėda. Plaškių kaimas ribojasi su Karceviškių, Kovgirių, Berštininkų, Leitvarių, Šunelių (visi Pagėgių raj. sav.), Pageldynių (Šilutės raj. sav.) kaimais ir Lietuvos valstybės siena su Rusijos Kaliningrado sritimi. Plaškių kaime yra pasienio užkarda, Stoniškių pagrindinės mokyklos Plaškių skyrius (2005 m. buvo 9 mokiniai, 1-3 klasės), baltųjų gandrų kolonija (Rusnės pakrantės tuopose 16 lizdų), užkonservuota siurblinė, polderis. Išlikę senieji pastatai: Plaškių evangelikų liuteronų bažnyčia, dviejų klebonijų (senosios ir naujosios), mokyklos, užeigos-viešbučio, karčemos ir kt.Plaškių evangelikų liuteronų bažnyčios pastatų ir statinių kompleksas (išlikusi bažnyčia, kunigo namas, pradinė mokykla, kapinaitės su metalinėmis tvorelėmis bei kryžiais, smuklės pastatas, ūkiniai bažnyčios komplekso pastatai) yra apleistas, nenaudojamas. Bažnyčios nava perdengta įspūdingomis trikampėmis sąramomis iš drožinėtų medžio tąšų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmą kartą rašytiniuose šaltiniuose Plaškių kaimas paminėtas XVI a. XVII a. Plaškių kaime jau buvo karčema (minima 1639 m.), parapijos centras (įkurtas 1695 m., iš Kaukėnų parapijos kaimų, esančių Nemuno dešiniajame krante), medinė bažnyčia statyta (pradėta 1696 m. – baigta 1697 m.), kai kurie šaltiniai teigia, kad ji pastatyta tik 1703 m. Didysis maras (1709–1711 m.) sunaikino daug Plaškių kaimo gyventojų. 1735 m. nuo žaibo sudegė bažnyčia, netrukus buvo pastatyta nauja (sumūryta iš lauko akmenų, 22 m ilgio ir 11 m pločio) ir greta jos – medinė varpinė. 1739 m. Plaškiuose prie perkėlos per Gėgės upę įsteigta antroji karčema. Nuo XVIII a. vid. prie bažnyčios įkurta parapinė mokykla, (pradžioje joje mokė Mažosios Lietuvos raštijos darbuotojas Christianas Lovinas). Plaškių kaimas pirmą kartą kartografinėje medžiagoje paminėtas 1735 m. J. F. Betgenat Prūsų Lietuvos žemėlapyje. Per Septynerių metų karą (1751–1756 m.) Plaškių kaimo gyventojai nukentėjo nuo Rusijos kariuomenės plėšikavimų ir smurto. 1785 m. Plaškių kaime buvo 32 sodybos. Tada kaimas priklausė Įsruties apskrities Vingės valsčiui. XVIII a. pabaigoje pro Plaškius ėjo svarbus Prūsijos karalystės vieškelis Tilžė-Žemaitkiemis-Klaipėda, veikė žemdirbių ir žvejų turgus. 1811–1812 m. Plaškius siaubė Prancūzijos kariuomenė. XIX a. IV dešimtmetyje Plaškių mokykloje atidaryta antra klasė, kuri išliko iki 1944 m. 1882 m. Plaškių kaimo teritorija išsiplėtė iki Rusnės upės (prijungta likviduoto Miuleriškių dvaro valdos dalis, buvusi Gėgės dešiniajame krante). Per 1888 m. pavasarinį potvynį dalinai buvo apsemtas Plaškių kaimas (užtvindyta klebonija, šventorius ir net aukštesnėse vietose pastatytus pastatus). XIX a. pabaigoje nutiestas plentas iš Plaškių kaimo į Stoniškius. 1897 m. nugriauta senoji bažnyčia ir per 3 metus jos vietoje pastatyti kita. Naujasis statinys buvo romaniškojo stiliaus, didesnis, iš raudonų plytų (jos visos buvo atvežtos Gėgės upe baržomis). 50 m. bokšte buvo du varpai, o ant jo 3 m metalinis kryžius. Bažnyčia parapijos bendruomenei kainavo labai brangiai – 72 tūkstančius markių. XIX a. pabaigoje Plaškių kaime susikūrė drenažo bendrija. XIX a. Plaškių kaimas priskiriamas Tilžės apskričiai, tampa valsčiaus centru. XX a. pradžioje Plaškių kaime, buvo apie 55 sodybos su 150 pastatais, 457 gyventojais (34 % lietuvininkų). Plaškių kaimo branduolį sudarė teritorija šalia Gėgės: bažnyčia su šventoriuje buvusiom kapinėm, klebonija, kunigų našlių namai – prieglauda, mokykla. Nuo jų į vakarus buvo padrikai išsidėsčiusios apie 10 pievininkų, žvejų sodybų, į rytus – prieplauka, turgaus aikštė, užeiga-viešbutis, karčema ir kt. Nuo bažnyčios į šiaurę buvo antrosios kapinės ir apie 30 laukininkų viensiedžių, prie Žemaitkiemio ir Stoniškių kelių sankryžos – apie 10 mažų ir vidutinių amatininkų bei daržininkų sodybų. Tuo laiku Plaškių kaimo plotas buvo 515,9 ha; kunigai valdė 20 ha dirbamos žemės ir 71,33 ha pievų, kunigų našlių namai-prieglauda – 20 ha dirbamos žemės, mokykla – 2 ha sklypą. Tarpukaryje Plaškiuose buvo valsčiaus centras, paštas, turgus, kelios parduotuvės, amatų dirbtuvės, laivų prieplauka, pradinė mokykla. Mokykloje pamokos vyko vokiečių kalba. 1936 m. mokėsi 65 mokiniai (visi vokiečių tautybės). Mokyklai priklausė du mediniai ir du mūriniai pastatai. Dar veikė lietuvių kultūrinė „Liepos“ (įsteigta 1918 m.), Lietuvių giedotojų (ji turėjo savo chorą, kuris 1928 m. dalyvavo II Lietuvos dainų šventėje Kaune) draugijos. Plaškiuose pagrindiniai keliai ir centrinė aikštė buvo išgrįsta akmenimis. Nuo 1920 m., įsteigus Pagėgių apskritį, Plaškiuose kurį laiką buvo Pagėgių bažnytinės apskrities superintendento rezidencija. 1939 m. kovo mėn. pabaigoje Plaškių kaimas priskirta Šilutės apskričiai. Po Antrojo pasaulinio karo Plaškių kaime iš esmės pasikeitė gyventojai. Kaimo pastatai nuo karo nenukentėjo. Plaškių kaimo dokumentai pateko į Vokietiją bei Lenkiją (Plaškių bažnyčios metrikų knygos yra Vokiečių genealogijos centre Leipcige bei Evangelikų bažnyčios centriniame archyve Berlyne). Sovietmečiu Plaškiai buvo Stoniškių tarybinio ūkio pagalbinė gyvenvietė, priklausė Stoniškių apylinkei. Plaškių kaime veikė Stoniškių tarybinio ūkio skyrius, pradinė mokykla, biblioteka (uždaryta 1987 m.), parduotuvė, polderio siurblinė, žolės miltų gamybos agregatas (buvo didžiausias net visoje Sovietų sąjungoje) ir kt. Kultūrinis paveldas buvo niokojamas. Šiaurinėje kaimo dalyje prie kapinių pastatyta didelė karvidė, bažnyčioje įrengtas pieno priėmimo punktas, vėliau – sandėlis, šventoriuje buvusios senosios kapinės paverstos šiukšlynu. 1992 m. Plaškių kaime iš daugiau kaip 150 prieškarinių pastatų tebuvo likę tik 41.1992–1999 m. Plaškiuose veikė Plaškių žemės ūkio bendrovė. Šiuo metu gyventojai ūkininkauja smulkiuose individualiuose ūkiuose. Plaškiai – pamėgti žvejų mėgėjų bei turistų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Walter Hilpert (1908–1962) – šiaurės vakarų Vokietijos radijo direktorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vaidas Gailys (g. 1976 m. balandžio 27 d. Mažeikiuose) – Lietuvos politinis veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2001–2004 m. Seimo nario Jono Jurkaus padėjėjas. 2002–2003 m. Lietuvos socialdemokratinio jaunimo sąjungos pirmininkas, nuo 2003 m. vicepirmininkas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Mackonimis vadinami kaimai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tangerangas (indon. Tangerang) – miestas Indonezijoje, pačiuose Javos salos vakaruose; Banteno provincijos sostinė. 1,8 mln. gyventojų (2010 m.). Klimatas karštas ir drėgnas. Mieste labai sparčiai didėja gyventojų skaičius, yra didelė kinų bendruomenė. Daug gyventojų dirbti važiuoja Džakarton. Tangerangas yra pramonės ir gamybos centras, yra apie 1000 gamyklų. Mieste veikia daug tarptautinių bendrovių. Tarptautinis Soekarno-Hatta oro uostas įsikūręs pelkingose vietovėse. Išvystyti tradiciniai amatai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"USS Theodore Roosevelt (CVN-71) – ketvirtas Nimitz klasės atominis lėktuvnešis, priklausantis Jungtinių Valstijų kariniam jūrų laivynui. Pavadintas buvusio JAV prezidento Teodoro Ruzvelto vardu. Lėktuvnešis pradėtas statyti 1981 m. spalio 31 d. Newport News Shipbuilding laivų statykloje, Virdžinijos mieste Newport News. Įgaliotas bet kada išplaukti į jūrą 1986 m. spalio 25 d. Švartuojasi Norfolko karinėje bazėje Virdžinijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficialus „Theodore Roosevelt“ tinklalapis (ang.)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klaipėdos miesto savivaldybės taryba – Klaipėdos miesto savivaldybės taryba (atstovaujamoji institucija), išrinkta 2007 m. vasario 25 d. visuotiniuose, slaptuose, laisvuose ir lygiuose rinkimuose pagal proporcinę rinkimų sistemą ir Lietuvos Respublikoje registruotų politinių partijų pateiktus kandidatų sąrašus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rinkimuose dalyvavusios partijos ir gautų mandatų skaičius:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmasis tarybos posėdis įvyko 2007 m. balandžio 12 d. Savivaldybės meru išrinktas Rimantas Taraškevičius. Už jį balsavo 17, A. Šulco kandidatūrą palaikė 14 iš 31 tarybos nario. Mero pavaduotojais išrinkti liberalcentristė Judita Simonavičiūtė ir liberalų demokratų partijos narys Benas Šimkus. Klaipėdos miesto savivaldybės administracijos direktoriumi paskirtas socialdemokratas Aloyzas Každailevičius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oficiali Klaipėdos miesto savivaldybės svetainė","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Graikų mitologijoje Adrasto ( – „neišvengiamasis“) vardu žinomi bent 4 personažai.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bene labiausiai žinomas Adrastas, Argo karalius, Talajo ir Lisimachės sūnus. Valdė Argą kartu su Ifu ir Amfiaraju, kuris buvo vedęs Adrasto seserį Erifilę. Adrasto dukterys Argėja ir Deipilė susituokė su atitinkamai Poliniku (Polineiku) ir Tidėju. Susipykęs su Amfiaru buvo pastarojo išvarytas iš Argo. Tačiau Adrastas gavo savo senelio Polibo sostą Sikione ir įkūrė Sikiono žaidynes, bet vėliau susitaikė su Amfiaru ir grįžo į Argą. Tidėjas, bėgdamas iš Kalidono, o Polinikas iš Tėbų, – vienas užsimetęs šerno, kitas liūto kailį, – audringą naktį atvyko į Adrasto rūmus ir prieškambaryje pradėjo grumtis dėl naknynės. Adrastas išgirdęs triukšmą, atėjo ir sutaikė juos. Vėliau sutuokė juos su savo dukterimis. Anksčiau buvo išpranašauta, kad Adrasto dukros ištekės už šerno ir liūto, o Tidėjo ir Poliniko skyduose buvo pavaizduoti šie žvėrys. Norėdamas sugrąžinti žentui Tėbų sostą ruošė armiją pulti Tėbus ir ėmėsi vadovauti Septyneto žygiui prieš Tėbus. Adrastui orakulas pranešė, kad jis vienintelis liks gyvas po mūšio pavadintu Septynetas prieš Tėbus. Po mūšio Tėbų karalius Kreonas įsakė, kad nei vienas iš kritusių priešų nebus tinkamai palaidotas. Nepaisydama jo įsakymo Antigonė palaidojo Poliniką ir buvo nubausta mirti. Tačiau Adrastas išsigelbėjo, nes jis turėjo Heraklio jam padovanotą stebuklingą žirgą Arejoną, Demetros pagimdytą nuo Poseidono. Adrastas pabėgo į Atėnus ir prašė Atėnų karaliaus Tesėjo pulti Tėbus ir priversti grąžnti likusių penkių karvedžių kūnus . Tesėjas pradžioje atsisakė, bet jį įtikino jo motina Aetra, kurios to maldavo kritusių motinos. Dėl to balsavo visi Atėnų piliečiai. Atėnų gyventojai žygiavo į Tėbus juos užkariauti, tačiau nepadarė papildomos žalos, tik sugrąžino penketo kūnus. Vėliau visi penki buvo tinkamai palaidoti, o Adrastas pašlovino kiekvieną. Kai užaugo septyneto sūnūs jie susiruošė užpulti Tėbus dar kartą ir dalyvavo epigonų žygyje prieš Tėbus (pagal kitą mitą Alkmajono ir kitų septynių vadų sūnų žygis prieš Tėbus ). Kovoje žuvo Adrasto sūnus Aegialėjas, o Adrastas mirė Megaroje keliaudamas iš mūšio, nuo senantvės ir liūdesio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Adrastas – senasis sikioniškas požemio jėgų herojus (greičiausiai prieš tai minėtas). Jo kultą vėliau išstūmė Dioniso kultas . Adrastas turi dievišką žirgą yra herojų Tidėjo, Diomedo ir Peritojo giminaitis. Adrastas norėdams pražudyti Amfiarają išleido už jo dukrą Erifilę. Nuo tirono Kleistenio laikų (IV pr. m. e.) aukos Adrastui buvo uždraustos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Adrastas – frigų karalius, Gordijo sūnus, nenorėdamas užmušęs savo brolį ir išvarytas tėvo pabėgo į Lidiją. Sardikėje (Sardis) jis gavo Kroeso atleidimą. Ten per neatsargumą nukovęs savo draugą Atį Atiją, vėliau pats nusižudė ant jo kapo .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nuo misiečių Olimpo kalno (ne Olimpo dievų kalno) nusileido šernas, kuris niokojo misiečių žemes. Jie mėgino sutramdyti šerną, tačiau jam nepadarė jokios žalos. Misiečiai paprašė Kroeso namų pagalbos, kad šis atsiųstų savo sūnų Atį su palydą ir šūnimis. Kroesas atsisakė siųstį sūnų, kadangi susapnavo savo sūnaus žūtį nuo ieties antgalio ašmenų, tačiau Atis jį perkalbėjo sakydamas, kad joks šernas negali turėti metalinio ieties antgalio. Kroesas paprašė Adrasto pagalbos, saugoti ir ginti jo sūnų medžioklės, Adrastas sutiko lydėti Atį. Kaunantis su šernu medžiotojai pastarąjį apsupo ratu ir badė ietimis, tačiau Adrastas nepataikė ir mirtinai sužeidė Atį. Kai medžiotjai grįžo nešdami Ačio kūną, Adrastas maldavo Kroeso, kad šis jį nubaustį mirtimi virš princo kūno. Tačiau Kroesas atsisakė tai daryti, kadangi teigė, kad tai buvo dievų bausmė ir tai nėra Adrasto kaltė. Tačiau Adrastas to nepaisydamas nusižudė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Trečiasis Adrastas buvo Perkotės karalius Meropo (Meropso) sūnus ir Amfijaus brolis. Adrastas ir Amfijus vadovavo karinėms pajėgoms iš Adrastėjos, Apaeso, Pitijos ir Terejo į Trojos karą. Juos mėgino atkalbėti tėvas, turėjęs pranašystės dovana ir matęs mūšio lauke jų laukinačią mirtį. Adrastą nukovė karalius Agamemnonas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Adrastas buvo Euridikės tėvas. Euridikė susituokė su Trojos karaliumi Ilu. Apie jį daugiau nežinoma, tačiau gali būti, kad jis buvo Adrastėjos miesto eponimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"NUTS:NL – Nyderlandų suskirstymo į teritorinius statistinius vienetus sistema. NUTS, pranc. Nomenclature des Unités Territoriales Statistiques, Teritorinių statistinių vienetų nomenklatūra – Europos Sąjungos unifikuota teritorijų skirstymo į regionus sistema, patvirtinta 2003 m. gegužės mėn. Europos Parlamento ir Tarybos Reglamentu (EB) Nr. 1059/2003, galiojančiu nuo 2003 m. liepos 1 d. NUTS 3 į smulkesnius administracinius vienetus toliau klasifikuojama pagal Bendrijos Vietinių administracinių vienetų sistemą LAU ().","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Toluenas, dar kitaip vadinamas metilbenzenu bei fenilmetanu, yra skaidrus, vandenyje netirpus, specifinio dažų skiediklio kvapo skystis, organinis junginys, priskiriamas aromatiniams angliavandeniliams. Cheminė formulė C 6 H 5 CH 3 . Chemine struktūra panašus benzeną, tačiau vietoje vieno vandenilio atomo prisijungusi metilo grupė (CH 3 + ). Pramonėje dažniausiai naudojamas kaip industrinė žaliava kitų cheminių medžiagų gamybai, taip pat kaip tirpiklis. Pavadinimas toluenas kilęs nuo žodžio toluol, apibūdinančio tolu balzamą – aromatinį amerikinio medžio Myroxylon balsamum ekstraktą, iš kurio pirmą kartą ir buvo išskirtas toluenas. Pavadinimą suteikė švedų chemikas Džonsas Džeikobas Berzelius (Jöns Jakob Berzelius).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Avinėlių tylėjimas () – 1991 metų JAV filmas, pasakojantis apie nepaprastai protingą ir žiaurų kanibalą psichiatrą Hanibalą Lekterį, kuris padeda jaunai FTB agentei tirti serijinio žudiko bylą. Filmas susilaukė kitų dviejų dalių – pratęsimo „Hanibalas“ ir priešistorės „Raudonasis drakonas“. Avinėlių tylėjimas buvo apdovanotas penkiose Oskarų kategorijose: Geriausias metų filmas, Geriausias aktorius, Geriausia aktorė, Geriausias režisierius ir Geriausias adaptuotas scenarijus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jaunoji FTB agentė Klarisa Starling yra paskiriama padėti surasti dingusią moterį ir išgelbėti ją iš psichopatinio serijinio žudiko, kuris nuderia odą savo aukoms. Klarisa bando gauti patarimų iš kito psichopato Hanibalo Lekterio, kuris buvo gerbiamas psichiatras. Tačiau Klarisa turi pirma įgauti Lekterio pasitikėjimą, kad jis suteiktų informacijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vilčinskas − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Vilčinskienė (ištekėjusi moteris) ir Vilčinskaitė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kijatas () – Mianmaro nacionalinė valiuta. Kijato simbolis – „K“ raidė, kuri rašoma pradžioje (pvz., K100). Smulkesni piniginiai vienetai – pijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Kijatų pavyzdžiai","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"''Šis straipsnis apžvelgia IX–XI a. Čeros valstybę Pietų Azijoje. Apie to paties pavadinimo senovinę valstybę žiūrėti straipsnį Čera.'' Čera (malajalių k. ചേര) buvo malajalių (tamilų) valstybė Pietų Indijoje (Tamilakame ir Keraloje). Ji egzistavo IX a. – XI amžiais. Kad atskirti nuo to paties pavadinimo tamilų valstybės, egzistavusios Kaveri upės aukštupyje III a. pr. m. e.-II a. (Čeros), ji dar vadinama Antrąja Čera. Kadangi ją valdė Kulasecharų dinastija, ji dar vadinama Kulasecharų imperija. Ji egzistavo su kitomis Tamilnado viduramžių valstybėmis: Palavais, Pandijais Čola imperija. Užgožta šių imperijų hegemonijos, Čera neretai likdavo istorijos šešėlyje. Čeros sostinė buvo Mahodjapuramas (Kodungaluras).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Per ilgą kalabharų valdymą, Čera atrodo išsaugojo valdovų seką, nors apie tai mažai žinoma. Pirmasis žymus valdovas buvo Kulasechara Varmanas, kuris suvienijo susiskaldžiusias žemes Tamilakamo vakarinėse dalyse, atkurdamas stiprią valstybę. Šios valstybės valdovai tituluoti perumaliais. Skirtingai nei senoji Čera, kurios politinis centras buvo Kaveri upės aukštupis, viduramžių Čera glaudėsi prie jūros, o jos visos sostinės buvo uostai. Ši valstybė buvo pirmoji svarbi valstybė malajalių tautai, mat joje prasidėjo šios tautos etnogenezė, formavosi skirtingas identitetas nuo kitų tamilų. Čera, vėliau pradėta tarti kaip Kera, tapo Keralos toponimo pradžia. Radžasechara Varmano laikais pradėtas malajalių kalendorius, kurio eros išeities metai skaičiuojami 825 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pagrindinis straipsnis: Svarupamai 994 m. Čera pralaimėjo augančiai Čola imperijai, kas sukėlė valstybės nusilpimą. Nors 1070 m. Čera vėl tapo nepriklausoma, ji pamažėle menko. Paskutinis jos valdovas buvo Čeramanas Perumalis, kuris, anot padavimų, priėmė islamą ir išvyko iš šalies. Po jo visoje Keraloje prasidėjo susiskaldymo laikotarpis, kurio metu susiformavo daug smulkių valstybėlių, vadinamų svarupamais (swaroopam). Stiprėjo karių (nairų) sluoksnis. Be daugybės kitų svarupamų, svarbiausi, paveldėję Čeros karalystę buvo 4:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Smedikas – miestas Anglijoje, Birmingamo vakariniame pakraštyje. Įeina į Vakarų Midlandso konurbaciją, priklauso Sandvelo rajonui. Faktiškai suaugęs su Oldberiu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Minimas nuo XI amžiaus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"KK198 – krašto kelias, jungiantis Jurbarką ir Skaudvilę. Kelio ilgis – 41,03 kilometro. Šiame krašto kelyje „juodųjų dėmių“ nėra.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kelias prasideda Jurbarke, Eržvilko gatvėje. Eina Jurbarko ir Tauragės rajonuose. Prie kelio yra šie miestai ir gyvenvietės: Jurbarkai, Žindaičiai, Vilniškiai, Eržvilkas, Varlaukis, Lybiškiai, Petkaičiai. Baigiasi Skaudvilėje, sankryžoje su Tauragės gatve. Rauktiškių kaime kelias kerta Antvardės upę, už 2 km į šiaurę – Mituvą, Vilniškių kaime kerta Vidaują, vakarų Eržvilke – Šaltuoną, Varlaukyje – Šešuvį ir Upyną, Petkaičiuose – Trišiūkštę. Lybiškiuose kelią kerta geležinkelis Tauragė – Radviliškis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kazimieras Bučas (1908 m. gruodžio 6 d. Naurašiliai, Smilgių valsčius – 1992 m. sausio 17 d. Vilnius) – Lietuvos architektas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Brolis skulptorius Bernardas Bučas. 1941 m. baigė Vytauto Didžiojo universitetą, 1944–1949 m. dėstė Kauno universitete (iki 1946 m. Vytauto Didžiojo universitetas). 1944–1948 m. ir 1952–1978 m. dirbo Respublikinio planavimo ir projektavimo treste Vilniuje (nuo 1961 m. Miestų statybos projektavimo institutas); skyriaus viršininkas, grupės vadovas, projektų vyr. architektas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"679 m. pr. m. e. buvo nekeliamieji metai, prasidedantys antradienį pagal Grigaliaus kalendorių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Brochymena - skydblakių (Pentatomidae) šeimos blakių gentis. Suaugusių blakių ilgis – 12-15 mm. Tiek lervos, tiek suaugusios blakės yra pilkos, plieno spalvos su baltais taškais ar dėmėmis. Kiaušinėliai balti, perlo spalvos, ovalūs, apie 1 mm ilgio, sudedami ant šakelių mažomis grupėmis. Plėšrios. Dažniausiai šios blakės yra randamos ant medžių, vaismedžių ir krūmokšnių. Čia jos medžioja vikšrus, vabalus, amarus ir kitus minkštakūnius vabzdžius. Kietu straubliuku perduria aukas ir siurbia jų syvus. Per metus būna 1 generacija. Žiemoja suaugėliai. Rūšys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Marijonas Kuleša (1878 m. lapkričio 11 d. Suvalkai – 1943 m. gruodžio 24 d. Vilnius) – Lietuvos tapytojas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tapybos mokėsi Varšuvoje, 1899-1900 m. Krokuvos, 1900-1909 m. Peterburgo dailės akademijoje. Nuo 1910 m. gyveno Varšuvoje, nuo 1919 m. Vilniuje, mokytojavo A. Mickevičiaus gimnazijoje, Vilniaus menininkų draugijos įkurtuose piešimo kursuose. Nuo 1929 m. dalyvavo Vilniaus dailininkų plastikų draugijos veikloje, parodose Lietuvoje ir Lenkijoje, 1935 m. Varšuvoje surengė individualią parodą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nutapė portretų (Nikodemo Silvanavičiaus portretas, H. Marinovskos portretas 1938 m.), architektūros paminklų interjerų (Vilniaus bernardinų vienuolyno fragmentas, Šv. Mykolo bažnyčios interjeras), natiurmortų („Natiurmortas su verbomis“ 1929 m.), kaimo peizažų, žanrinių kompozicijų („Motinos minis valstiečio šeimoje“ 1909 m.), religinių paveikslų. Kūrinių turi Lietuvos dailės muziejus","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"San Rafael de Velaskas () arba San Rafaelis (San Rafael) – miestas rytų Bolivijoje, Chosė Migelio de Velasko provincijoje Santa Kruso departamente, San Rafaelio savivaldybės sostinė. Mieste yra išlikęs jėzuitų misijos ansamblis. Kartu su Santa Ana de Velasku, San Migel de Velasku, San Chavjeru, Konsepsjonu ir San Chosė de Čikitosu miestas yra įtrauktas į UNESCO pasaulio paveldo sąrašą kaip Čikitanijos jėzuitų misijos.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1696 m. jėzuitų vienuoliai Juan Bautista Zea ir Francisco Hervás įkūrė San Rafaelio misiją, kuri buvo antroji jėzuitų misija Bolivijoje. Misija buvo įkurta ant Guabiso () upės, Paragvajaus intako, kranto, nes pastarąja upe galima susiekti su kitomis Paragvajaus misijoms. Iš pradžių San Rafaelis turėjo 1371 gyventojų, kurių skaičius per keletą metų skaičius ženkliai išaugo. 1701 m. misija buvo perkelta į kitą vietą. 1719 m. gegužės 4 d. kilęs gaisras misiją sunaikino. 1721 m. ji buvo padalinta ir įkurta San Migelio misija. Bažnyčią pastatė šveicarų jėzuitas, muzikantas ir architektas Martin Schmid 1749–1753 m. 1972 m. architektas Hans Roth restauravo San Rafaelio bažnyčią, finansavus Austrijos katalikams ir Šveicarijos vyriausybei. 1990 m. miestas kartu su 5 kitomis misijomis buvo įtrauktas į UNESCO pasaulio paveldo sąrašą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"San Rafael de Velaskas nutolęs 544 km į šiaurės rytus nuo departamento sostinės Santa Kruso ir 72 km į pietryčius nuo provincijos sostinės San Ignasijo de Velasko.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Čikitanijos jėzuitų misijos","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Miesto globėjo Šv. Rafaelio (Rapolo) diena – spalio 24 d. Šventė trunka 3 dienas, kurių metu vyksta religinės apeigos, mišios, taip pat ir įvairios mugės: amatų, maisto. Vyksta tradiciniai šokiai, eitynės, groja vietinės (indėnų) muzikos grupės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kleopas Jurgelionis (1886 m. sausio 17 d. Virbališkiai, Kupiškio valsčius – 1963 m. gruodžio 24 d. Riversaidas, palaidotas Čikagoje) – Lietuvos poetas, kritikas, vertėjas, žurnalistas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Brolis Antanas Jurgelionis. 1896–1907 m. gyveno Sankt Peterburge, kur lankė Šv. Kotrynos progimnaziją, vėliau gimnaziją. Pirmasis Peterburgo lietuvių teatro aktorius ir vedėjas, vaidino lietuvių mėgėjų spektakliuose, bendravo su K. Būga. 1907 m. už revoliucinę veiklą buvo įkalintas Vilkaviškio kalėjime, iš ten pabėgo į Suomiją, vėliau atsidūrė Prancūzijoje, paskui Škotijoje. Ten 1907–1908 m. redagavo lietuvių laikraštį „Rankpelnis“. 1908 m. Jogailos universitete Krokuvoje studijavo kalbotyrą. Nuo 1909 m. gyveno JAV, 1911 m. laikraščio „Lietuva“ redakcijos antrasis redaktorius, bendradarbiavo laikraščiuose „Kova“ bei „Naujienos“, 1914–1915 m. redagavo žurnalą „Jaunoji Lietuva“, 1918–1919 m. laikraštį „Darbas“. 1919 m. baigė teisę Čikagos universitete, šiek tiek vertėsi advokato praktika. 1919–1923 m. laikraščio „Naujienos“, 1938–1941 m. laikraščio „Tėvynė“ redaktorius.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Eilėraščiuose vitalinį erotizmą ir liūdesį derino su simbolizmo ir ekspresionizmo elementais, siekė išplėsti poezijos motyvų ir žanrų įvairovę (kūrė tercinas, trioletus), paneigti maironinę tradiciją. Parašė veikalą „Panemunėlio tarmės fonetika“, recenzavo J. Jablonskio „Lietuvių kalbos sintaksę“, parengė pirmąjį lietuviškų mįslių rinkinį, apie 1000 mįslių, jos lyginamos su lenkų, vokiečių mįslėmis. Parašė radijo vaidinimų ciklą „Makalų šeimyna“ (1930–1940 m.). Išvertė vieną Mahabharatos giesmę (1911 m.), V. Šekspyro „Makbetą“ (1915 m.), A. Mickevičiaus, R. Tagorės, Omaro Chajamo, R. Kiplingo kūrinių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* [http://aidai.eu/index.php?option=com_content&view=article&id=6044:pa&catid=367:2-vasaris&Itemid=418 Benys Babrauskas. Kleopas Jurgelionis nepažintas poetas, nesuprastas žmogus]","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Administracinis procesas gali reikšti:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Semeliškių valsčius buvo pietų Lietuvoje. Centras – Semeliškės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Valsčius minimas nuo XVI a. pradžios. Carmečiu atkurtas XIX a. Valsčius panaikintas 1950 m. birželio 20 d., jo teritorija priskirta Vievio rajonui (12 apylinkių). | 1949 || 213 || || || 12 apylinkių ||","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dainiškė – kaimas Ignalinos rajono savivaldybėje, 3 km nuo Grybėnų. 1 gyventojas (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Guleliai – viensėdis Utenos rajono savivaldybėje, 4 km nuo Leliūnų. 2 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Ruzgis (1940 m. gruodžio 4 d. Akėčiuose, Lukšių valsčius – 1980 m. liepos 19 d. Kuršėnuose, Šiaulių rajonas. Palaidotas Micaičių kapinėse.) – Lietuvos poetas, pedagogas. Jo eilėmis parašyta daina „Lietuva“ (muzikos autorius Aidas Sabaliauskas) Lietuvos radijo patriotinės dainos konkurse „Daina Lietuvai“ užėmė antrąją vietą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigė Akėčių pradinę mokyklą, mokėsi Lukšių vidurinėje, baigė Kapsuko (dabar – Marijampolė) pedagoginę mokyklą. 1964–1965 m. mokytojavo Kapsuko rajone, Liubave, nuo 1965 m. Šiaulių rajono Dirvonėnų vidurinėje mokykloje. Juozas Ruzgis buvo mokytojas ir poetas. Aišku, poeto buvo žymiai daugiau negu mokytojo. Tačiau tie mokiniai, kuriems teko pas jį mokytis, Juozą ilgam prisimins. Jis – taktiškas, lyriškas ir susimąstęs. Jis – visuomet ir visiems pasiruošęs padėti. Jis – puikus klausytojas ir mažakalbis pašnekovas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Tu – mano tylus liūdesys, sudarė Juozas Sabaliauskas, Saulės delta, 1995 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Vytautas Kirkutis. Baltosios nakties paukštis, 2000 m.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Ožaičiai – kaimas Radviliškio rajono savivaldybėje, 8 km nuo Sidabravo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vaikutiškis – viensėdis Utenos rajono savivaldybėje, 2 km nuo Leliūnų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Bajorų seniūnija () – istorinis teritorinis-administracinis vienetas, buvęs Vakarų Lietuvoje, dabartinės Kretingos rajono savivaldybės teritorijos pietvakariniame pakraštyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Įkurta XX a. 4 dešimtmetyje, priklausė Kretingalės valsčiui (Klaipėdos apskritis). 1944 m. pab. pavadinta Bajorų apylinke.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žodis šaukimas gali reikšti:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Karavas – kortų žaidimas žaidžiamas Šiaurės Lietuvoje: Biržų ir Pasvalio kraštuose, taip pat kaimyninėje Latvijoje. Tai komandinis kortų žaidimas, todėl standartiškai jis yra žaidžiamas keturiese – pora prieš porą. Karavas žaidžiamas su 32 kortų kalade (pradedant septynakėmis). Žaidimo tikslas yra kiekviename kortų dalinime surinkti kuo daugiau akių ir laimėti žaidimą surinkus 10 taškų. Galimos sekančios žaidimo baigtys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kiekviename dalinime yra šaukiami koziriai. Stipriausia korta yra kozirinė septynakė – špykas. Tačiau visos kitos ne kozirinės septynakės yra pačios silpniausios kortos kaladėje. Visos damos ir visi valetai visada yra koziriai. Damos yra aukštesnės už valetus. Damų ir valetų stiprumas pagal spalvą silpnėjimo tvarka: Žaidime priveligijuota kortų spalva yra būgnai – taškai už juos yra dvigubinami. Šaukiant būgnus koziriu yra šaukiamas „karavas“ ar „karavėlis“. Išskyrus tą atvejį kai niekas nešaukia kozirio ir jais tampa paprasti būgnai (ne karavas – „valdiškas“). Likusių kortų (be damų ir valetų, kurios visada yra koziriai) stiprumas silpnėjimo tvarka:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidėjai prie kortų stalo susėda taip, kad porininkai būtų veidu vienas prieš kitą, o nesėdėtų greta vienas kito – t. y. pirmos komandos žaidėjas Nr.1, antros komandos žaidėjas Nr.1, pirmos komandos žaidėjas Nr.2 ir antros komandos žaidėjas Nr.2.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žaidėjai dalo kortas paeiliui pagal laikrodžio rodyklę – t. y. pagal laikrodžio rodyklę keičiasi dalantysis žaidėjas, taip pat ir kortos yra dalijamos žaidėjams pagal laikrodžio rodyklę. Kortų išdalinimas karave gali būti be galo reikšmingas ir suteikia išskirtines savybes šiam žaidimui. Dalantysis sumaišęs kortas duoda kelti kėlikui – iš dešinės sėdinčiam kitam žaidėjui (priešininkui). Kėlikas gali paprasčiausiai perkelti kortų kaladę iš karto arba pažiūrėti (niekam kitam nerodydamas) viršutinę kortą kaladėje. Jei ta korta yra stipri dama ar būgnų septynakė (taip pat būgnų tūzas, dešimtakė, stiprus valetas ar pan.) kelėjas gali nurodyti dalytojui „versti“. Verčiant visada koziriais automatiškai iššaukiami būgnai – karavas. Verčiant visos aštuonios viršutinės kortų kaladės kortos (kartu skaičiuojant ir pažiūrėtąją) yra dalančiojo atverčiamos ant stalo. Visi žaidėjai turi teisę jas pamatyti ir įsiminti. Visos verčiamos kortos atitenka keliančiojo žaidėjo porininkui. Po to dalantysis klausia „kaip toliau“ ir kėlėjas nurodo kokiu eiliškumu išdalinti likusias kortas. Taip pat keliantysis žaidėjas, gali nekelti, o nurodyti vieną iš sekančių kortų išdalinimo būdų: Kėlikui perkėlus kortų kaladę kortos yra išdalinamos ratu pagal laikrodžio rodyklę per du kartus po keturias. Jei viršutinė korta nebuvo atversta, t. y. automatiškai nebuvo iššauktas karavas, tai žaidėjai varžosi dėl galimybės iššaukti kozirį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmumo teisę varžytis dėl kozirių šaukimo turi žaidėjas sėdintis iš kairės dalančiajam. Jis šaukia – pasako turimų pageidaujamų kozirių skaičių (damų, valetų ir spalvos, kurios turi daugiausia ar pageidauja šaukti, suminį kortų kiekį). Dažniausiai pirmasis šaukiamas kozirių kiekis yra sumažinamas siekiant suklaidinti varžovus ar taip pasiliekant galimybę manevruoti toliau varžantis dėl teisės šaukti ateityje. Toliau šaukti turi teisę sekantis žaidėjas sėdintis iš kairės šaukusiąjam (pagal laikrodžio rodyklę). Kol žaidėjų ratas neapsisuko, kiekvienas sekantis žaidėjas negali šaukti mažiau negu šiame dalinime anksčiau buvo iššaukta, tačiau apsisukus ratui, pirmas šaukęs žaidėjas gali sakyti „čia“, kas reiškia, jog jis turi tiek pat koziriu kiek paskutinis anksčiau prieš jį šaukęs, tuo pačiu, šaukdamas „čia“ perima teisę iššaukti savo kozirį. (pvz., pirmame rate ketvirtas žaidėjas iššaukė „penkis“, antras ratas pradėjo suktis ir pirmas žaidėjas sakydamas „čia“ pasako, jog ir jis turi „penkis“ kozirius ir jei daugiau niekas neiššauks, pirmas žaidėjas (o ne ketvirtas) turės teisę pasakyti kozirį. Iškritus iš šaukiančiųjų sąrašo pirmam žaidėjui, teisę pasakyti „čia“ įgyja antras žaidėjas ir t. t.)Jeigu atėjus šaukimo eilei žaidėjas nenori šaukti, arba neturi daugiau kozirių nei prieš tai šaukęs, jis pasako „tyliu“ Kartą dalinime pasakęs „tyliu“ žaidėjas praranda visas teises toliau šiame dalinime šaukti (nebegali net šaukti karavą). Jei kuris žaidėjas iššaukia didesnį kozirių skaičių nei turi jų rankoje ir visi kiti žaidėjai nebesivaržo ir palieka jam teisę šaukti, tai jis privalo šaukti karavą ar karavėlį. Žaidimo eigoje paaiškėjus, kad žaidėjas neturi tiek kozirių kiek šaukė ir buvo iššauktas ne „karavas“ ar „karavėlis“, iššaukusiojo komanda baudžiama „blusa“. Karavą ar karavėlį bet kuris netylėjęs žaidėjas gali šaukti bet kada iki tol, kol šaukimo teisė visų nėra paliekama vienam kitam žaidėjui. Jei iššaukęs daugiausiai ir kozirius skelbiantis žaidėjas turi kozirių septynakę – špyką, tai jis gali, o dažniausiai ir skelbia koziriu ne mažybinę spalvą (karavas, kryžas, varnas, čirvas), o jei septynakės neturi – privalo skelbti koziriu spalvą tik su mažybine galūne (karavėlis, kryželis, varnelis, čirvelis). Žaidėjui paskelbus kozirį mažybine galūne, t. y. kai jis neturi šaukiamo kozirio špyko, žaidėjo porininkas turi teisę pasakyti „paaugo“ ar „nepaaugo“ priklausomai nuo to ar jis turi šaukiamo kozirio špyką ar ne.Jei nei vienas žaidėjas nešaukia, tai apėjus ratui koziriais tampa paprasti būgnai (ne karavas – „valdiškas“), o būgnų septynakė netenka špyko galios – t. y. ji tampa pačiu silpniausiu koziriu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jei kozirį paskelbęs žaidėjas yra užtikrintas kad visi aštuoni kirčiai bus jo – jis gali iš karto mesti visas atverstas savo kortas ant stalo sakydamas „visi mano“. Tačiau jei jis suklydo apskaičiuodamas surenkamas kortas ir kuris kitas žaidėjas gali sudėlioti situaciją kurioje jis paimtų nors vieną kirtį ir tokiu būdu ne visi aštuoni kirčiai būtų kozirį skelbiusio žaidėjo, tai kozirį iššaukusi komanda yra baudžiama priešininkams užrašant vieną tašką (suklydusi komanda jokių taškų negauna). Kitu atveju, žaidimą pradeda kozirius paskelbęs žaidėjas mesdamas ant stalo atverstą vieną savo kortą. Jei prašoma kozirių, tai visi žaidėjai turintys kozirius privalo juos mesti. Jei neprašoma kozirio, tai koziruoti (mušti koziriumi) galima tik neturint prašomos spalvos kortų. Damos ir valetai visada yra koziriai ir jie nepriklauso spalvai. Kirtį pradedantysis žaidėjas išmesdamas kortą ant stalo gali pranešti „pas draugą“. Tai reiškia kad jo partneris turi pasistengti paimti šį kirtį bet kokia kaina – išmesdamas aukščiausią (jei tam būtina) kozirį. Komandos paimti kirčiai yra dedami į bendrą krūvą, o ne laikomi prie kiekvieno žaidėjo. Žaidėjams nebeturint kortų rankose – kai dalinime buvo sužaisti visi aštuoni kirčiai yra skaičiuojami komandų surinkti taškai. Žaidimo metu šnekėtis apie patį žaidimą ar balsu spėlioti kokias kortas kas turi yra draudžiama. Tačiau komandos žaidėjai dažnai susirodo iš anksto sutartais signalais („imk“, „mano“ ir pan.). Bet galima pakreipti žaidimą sau naudinga linkme perpratus besirodančių priešininkų signalų reikšmes.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kadangi visoje kortų kaladėje yra 120 akių, tai dalijimą laimi komanda surinkusi bent jau 61 akį. Jei abi komandos surenka po 60 akių, tai skelbiamos lygiosios – „bukas“ ir tas pats žaidėjas dalina kortas iš naujo, tačiau sekančiame dalinime nėra vykdomi šaukimai – koziriu automatiškai tampa būgnai ir lošiamas ne karavas, t. y. „valdiškas“ (be špiko), o laimėtojų taškai dvigubinami atsižvelgiant į prieš tai buvusiame dalinime iššauktą kozirį.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Išlaužiai arba Dmitrijevka (, nuo 1777 m., nuo 1934 m. kovo 19 d. Schönheide, 1945–1946 m., nuo 1946 m. ) – Mažosios Lietuvos gyvenvietė Kaliningrado srities rytinėje dalyje, Nesterovo rajone, nuo 2008 m. birželio 30 d. Čistyjė Prudų kaimo gyvenvietės kaimas Romintos girios šiauriniame pakraštyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nadruvos žemės kaimo pavadinimas lietuviškos kilmės. 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Gumbinės apygardos Geldapės apskrities kaimas. 1993–2008 m. Čistyje Prudų apylinkės kaimas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Dmitrijevka bankgorodov.ru","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Volta Redonda () – miestas pietryčių Brazilijoje, Rio de Žaneiro valstijoje, Pietų Paraibos slėnyje, 130 km į vakarus nuo Rio de Žaneiro. Pro miestą eina Rio de Žaneiro–San Paulo geležinkelis ir automagistralė. Mieste veikia didžiausias Lotynų Amerikoje plieno gamybos kombinatas („Companhia Siderúrgica Nacional“), kuriam tiekiama geležies rūda iš Itabiros, o akmens anglys – iš Santa Katarinos). Taip pat chemijos pramonė .","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Gyventojai vietovėje kūrėsi nuo XIX a. Plieno kombinatas pastatytas 1941 m., o 1954 m. Volta Redonda gavo miesto statusą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Novogrudo Mergelės Marijos Gimimo parapija () - parapija įkurta 1409 metais. Parapija priklauso Lomžos vyskupijai, Lomžos Šv. Brunono dekanatui.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aprašymas apie parapiją (lenk.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Užprūdupiai (, nuo 1936 m. Uschproduppen, nuo 1938 m. liepos 16 d. Dachsheide, 1945–1946 m., nuo 1946 m. rugsėjo 7 d. Udarnojė, ) – buvusi gyvenvietė Mažojoje Lietuvoje, dab. Kaliningrado srities šiaurės rytinėje dalyje, Krasnoznamensko rajone, nuo 2008 m. birželio 30 d. Aleksejevkos kaimo gyvenvietės teritorijoje, 3 km į šiaurę nuo Krasnoznamensko, Šešupės dešiniajame krante.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nadruvos žemės kaimo pavadinimas lietuviškos kilmės, kilęs nuo Šešupės intako Prūdupio. 1736–1818 m. Prūsijos karalystės Lietuvos departamento, 1818–1871 m. Prūsijos karalystės Rytų Prūsijos provincijos, 1871–1918 m. Vokietijos imperijos, 1918–1933 m. Veimaro respublikos, 1933–1945 m. Trečiojo reicho Gumbinės apygardos Pilkalnio apskrities kaimas. 1946 m. balandžio 7 d. – rugsėjo 6 d. Pilkalnio rajono (Пиллькалленский район), vėliau Krasnoznamensko rajono kaimas, 1947 m. birželio 17 d. – 2008 m. birželio 30 d. Chlebnikovo apylinkės teritorija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Населенные пункты Калининградской области и их прежние названия = Ortsnamenverzeichnis Gebiet Kaliningrad (nordliches Ostpreussen) / Сост. Е. Вебер. – Калининград: Нахтигаль, 1993.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Chytros geležinkelio stotelė () – nebenaudojama geležinkelio stotelė Chitros kaime, šiaurės rytų Lenkijoje, Palenkės vaivadijoje, Hainuvkos apskrityje, Hainuvkos valsčiuje. Per stotelę ėjo Levkai–Bialovieža Tovarova geležinkelio linija. Nuo stotelės iki Stare Berezovo geležinkelio stotelės yra 4,1 km ir iki Hainuvkos geležinkelio stoties yra 4,8 km.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aprašymas apie stotelę (lenk.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":":: Apie kaimą Lenkijoje, Palenkės vaivadijoje žr. Polkovas. Polkovas () – kaimas Lenkijos rytuose, Stočeko valsčiuje, Vengruvo apskrityje, Mazovijos vaivadijoje. Nuo XIII–XIV a. iki 1569 m. Liublino unijos priklausė Lietuvos Didžiajai kunigaikštystei.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Viskai () – kaimas Lenkijos rytuose, Palenkės Komaruvkos valsčiuje, Palenkės Radzino apskrityje, Liublino vaivadijoje. Kaimas yra apie 2 km į rytus nuo Palenkės Komaruvkos, apie 24 km į rytus nuo Palenkės Radzino ir apie 68 km į šiaurės rytus nuo vaivadijos centro Liublino.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Lietuvos beisbolo asociacija – Lietuvos beisbolo vykdomoji institucija, veikianti Vilniuje. Įkurta 1987 m. Nuo 1991 m. IBAF ir CEB narė. Asociacija kontroliuoja nacionalinę rinktinę, Lietuvos beisbolo lygą. Asociacijos prezidentas – Vidmantas Vasiliauskas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rona Nišliu (; g. 1986 m. rugpjūčio 25 d., Kosovo Mitrovica, Jugoslavija – dabar Kosovas) – albanų tautybės Kosovo dainininkė ir radijo laidų vedėja. Ji atstovavo Albanijai 2012 m. Eurovizijoje, Baku, Azerbaidžane, kur ji užėmė penktą vietą ir pasiekė iki šiol geriausią Albanijos rezultatą. 2012 m. sausio 12 d. ji tapo Albanijos piliete.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Facebook tinklalapis  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Serafín Zubiri (tikrasis vardas – Serafín Lizoain Vidondo; g. 1964 m. balandžio 20 d. Pamplonoje, ​​Ispanijoje) – ispanų dainininkas, kompozitorius ir pianistas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Zubiri yra aklas dainininkas ir pianistas, du kartus atstovavo Ispanijai „Eurovizijos“ dainų konkurse. Iki 1987 m. buvo grupės Equus vokalistas. 1992 metais jis įrašė ispanų garso takelį „Disney“ kino filmui „Gražuolė ir pabaisa“ (Beauty and the Beast). Tais pačiais metais jis dalyvavo 1992 m. Eurovizijoje su balade „Todo esto es la música“. 2000 metais jis laimėjo Eurocanción 2000 konkursą, kurį organizavo TVE ir atstovavo Ispanijai 2000 m. Eurovizijoje, vykusioje Stokholme, su daina „Colgado de un sueño“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Oficiali svetainė  ","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klaipėdos stačiatikių dekanatas – vienas iš penkių Vilniaus ir Lietuvos stačiatikių arkivyskupijos dekanatų. Dekanato centras yra Klaipėdoje, dekanas Vladimiras Artomonovas. Dekanatas įkurtas 2014 m. panaikinus Kauno-Klaipėdos stačiatikių dekanatą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dekanate yra 10 parapijų:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Aprašymas apie dekanatą (rus.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Koordinačių sistemoje, turinčioje x ir y ašis (Dekarto koordinačių sistema) tiesės krypties koeficientas dažniausia žymimas raide k ir yra apibrėžiamas kaip pokyčio ordinačių ašyje ir atitinkamo pokyčio abscisių ašyje tarp dviejų skirtingų tiesės taškų dalmuo. Šį apibrėžimą matematiškai galima pavaizduoti taip: Ši formulė negali būti naudojama vertikaliai linijai (linijai, lygiagrečiai Y ašiai), nes jos pokytis x ašyje yra nulis, o dalyba iš nulio yra neapibrėžtas reiškinys; tokios tiesės krypties koeficientas gali būti laikomas begaliniu, taigi vertikalios linijos krypties koeficientas yra neapibrėžtas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Tarkime, kad tiesei priklauso taškai A (1; 2) ir B (13; 8). Krypties koeficientą galima sužinoti, dalinant y koordinačių skirtumą iš x koordinačių skirtumo: : Krypties koeficientas yra neigiamas, taigi tiesė mažėja; |k|>1, todėl tiesė gana nuožulni (nuožulnumas >45°).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Turime dvi tieses y = -3x + 1 and y = x / 3  – 2. Pirmosios tiesės krypties koeficientas k 1 = -3. Antrosios tiesės krypties koeficientas k 2 = 1 / 3 . Šių krypties koeficientų sandauga lygi -1. Taigi duotosios tiesės susikerta stačiu kampu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kelio arba geležinkelio šlaitas inžinerijoje ir geografijoje yra susijęs su krypties koeficiento sąvoka, nes nurodo aukščio ir kelio santykį. Šlaito statumą galima nurodyti dviem būdais: kampu tarp kelio tiesės ir horizonto linijos (nuo 0° iki 90°) arba procentais. Formulės, nurodančios, kaip laipsnius paversti procentais ir atvirkščiai: Kampas nurodomas laipsniais. Pavyzdžiui, 100% arba 1000‰ šlaitas turi 45° kampą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Krypties koeficientas yra viena pagrindinių diferencialinio skaičiavimo sąvokų. Netiesinių funkcijų kitimo tempas skirtingose kreivės vietose skiriasi. Funkcijos išvestinė tam tikrame taške yra tos funkcijos liestinės krypties koeficientas tame pačiame taške; todėl jis yra lygus funkcijos kitimo tempui tame taške. Tarkime, kad Δx ir Δy yra atstumai (atitinkamai X ir Y ašyse) tarp dviejų kreivės taškų. Tuomet, pagal apibrėžimą, krypties koeficientas yra kirstinės krypties koeficientas. Tiesės atveju, kirstinė tarp dviejų jos taškų sutampa su pačia tiese, tačiau taip nėra su jokia kita kreive. Pavyzdžiui, kirstinės, kertančios kreivė y = x 2 taškuose (0; 0) ir (3; 9), krypties koeficientas yra 3. Dviems taškams artėjant vienas prie kito taip, kad Δy ir Δx mažėtų, kreivės kirstinė tampa vis panašesnė į kreivės liestinę, o kirstinės krypties koeficientas artėja prie liestinės krypties koeficiento. Naudojant diferencialinį skaičiavimą galima nustatyti ribą, prie kurios artėja Δy/Δx, kai Δy ir Δx artėja prie nulio; ši riba yra tiksli liestinės krypties koeficiento vertė. Kai y priklauso nuo x, pakanka apskaičiuoti ribą, kai tik Δx artėja prie nulio. Taigi liestinės krypties koeficientas yra riba Δy/Δx, kai Δx artėja prie nulio. Ši riba vadinama išvestine: Jos vertė tam tikrame funkcijos taške yra liestinės tame pačiame taške krypties koeficientas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rada Tili () – gyvenvietė Argentinoje, Čubuto provincijos pietryčiuose, į pietus nuo Komodoro Rivadavijos, San Chorchės įlankos pakrantėje. Svarbus pajūrio kurortas, veikia sanatorija, driekiasi paplūdimys. Žvejyba. Yra vėjo jėgainių sistema. Netoliese yra Markeso kyšulio gamtos rezervatas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vietovė minima nuo XIX a. 1910–1978 m. veikė geležinkelio stotis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Standartizuotas kritulių evapotranspiracijos indeksas (angl. SPEI – Standartized Precipitation Evapotranspiration Index)'' – meteorologinės sausros tipo indeksas. Šį indeksą 2010 m., kartu su kitais mokslininkais, pasiūlė Sergio M. Vincente Serrano dirbdamas Pirėnų ekologijos institute, Ispanijoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Indeksas sukurtas kaip alternatyva (papildinys) kitam meteorologinės sausros tipo indeksui – SPI (Standartized Precipitation Index, liet. – standartizuotas kritulių indeksas). Šis sausros indeksas gali būti naudojamas įvairose mokslo disciplinose, kuriose gali reikėti aptikti, stebėti ir analizuoti sausras. Vis plačiau naudojamas tyrimuose, kurie susiję su klimatologija ir hidrologija. SPEI indeksas gali įvertinti sausros stiprumą atsižvelgiant į jos intensyvumą ir trukmę, be to, jis leidžia nustatyti sausros pradžios ir pabaigos datas. Indeksas leidžia palyginti sausrų stiprumą laiko ir erdvės atžvilgiu, nes jį galima apskaičiuoti įvairiomis klimato sąlygomis. Skirtingai negu SPI, ivertinant sausras SPEI indeksu yra atsiževlgiama ne tik į kritulius, bet ir į potencialią evapotranspiraciją. Todėl SPEI indekse yra įtraukta oro temperatūros komponentė, kuri leidžia įvertinti oro temperatūros poveikį sausros vystymuisi atsižvelgiant į vandens balanso skaičiavimus. Šis indeksas gali būti skaičiuojamas įvairiam laikotarpiui (laiko žingsnis) – nuo 1 iki 48 mėnesių. Kuo ilgesnė seka tuo rezultatas bus tikslenis. SPEI turi intensyvumo skalę, kurioje yra apskaičiuotos teigiamos ir neigiamos reikšmės. Šios reikšmės apibūdina sausringumo ir drėgnumo atviejus. SPEI indekso skaičiavimui gali būti taikomi keli skirtingi metodai, o tai priklausmo nuo duomenų prieinamumo. Pavyzdžiui, turinti tik kritulių ir temperatūros duomenis, potenciali evapotranspiracija gali būti įvertinta Thornthwaite metodu. Šiame potencialios evapotranspiracijos skaičiavimo supaprastintame variante yra neatsižvelgiama į tam tikrus parametrus (vėjo greitis, paviršiaus drėgmė ir saulės spinduliuotė), kurie gali turėti įtakos galutinei SPEI reikšmei. Tais atviejais, kai duomenų prieinamumas yra didesnis (turimi vėjo greičio, saulės spinduliuotės, santykinio drėgnumo duomenys), dažniausiai pirmenybė teikiama sudėtingesniam potencialios evapotranspiracijos skaičiavimo metodui (Penman-Monteith, Hargreivo lygtys ir kt.). Šios lygtys leidžia išsamiau įvertinti sausros kintamumą. Tačiau šie papildomi kintamieji gali turėti didelį neapibrėžtumą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"SPEI indekso skaičiavimui yra naudojamas kiekvieno mėnesio skirtumas tarp kritulių ir potencialios evapotranspiracijos. Šis skirtumas tarp kritulių ir potencialios evapotranspiracijos pačiu paprasčiausiu būdu apibūdina klimatinį vandens balansą. Skirtumas tarp šių dviejų dydžių i  mėnesiui yra paskaičiuojamas: Di = Pi – PETi, kur Pi – kritulių kiekis tą mėnesį; PETi – to mėnseio potenciali evapotranspiracija. Šia lygtimi yra nustatamas skaičiuojamojo mėnesio vandens balansas, t.y susidaro vandens perteklius ar trūkumas. Kaip ir SPI indeksas, SPEI gali turėti neigiamą arba teigiamą reikšmę. Kai SPEI indekso reikšmė yra mažesnė negu -1 – prasideda sausra. Perėjus į teigiamą reikšmę – sausra baigiasi. Sausrų intensyvumo skalė pagal SPEI indeksą: SPEI < -2 – labai stipri sausra; -2 < SPEI < -1.5 – stipri sausra; -1.5 < SPEI < -1 – vidutinė sausra; -1 SPEI < 1 – normalios sąlygos; 1 < SPEI < 1.5 – vidutiniškai drėgna; 1.5 < SPEI < 2 – labai drėgna; SPEI > 2 – labai didelis drėgnumas","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Oro temperatūros įtraukimas kartu su kritulių duomenimis leidžia SPEI indeksui atsižvelgti į temperatūros poveikį sausros situacijai. Gauti rezultatai gali būti lengvai palyginami, nes jie yra standartizuoti. Naudojant oro temperatūros duomenis, SPEI yra laikomas idealiu indeksu, kai siekiama nustatyti klimato kaitos poveikį modelio rezultatams pagal įvairius ateities scenarijus.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Greitai besivysatnčios sausros gali būti nenustatytos, nes SPEI indekso mažiausias laiko žingsnis – vienas mėnuo. Jautrus metodui, kuriuo apskaičiuojama potenciali evapotranspiracija. Kritulių ir temperatūros duomenyse negali būti trūkių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"A Multiscalar Drought Index Sensitive to Global Warming: The Standardized Precipitation Evapotranspiration Index. Sergio M. Vincente-Serrano. 2009. Journal of Climate. Volume 23 MAFEI Carmen. Extreme Weather and Impacts of Climate Change on Water Resources in the Dobrogea Region. “Ovidius” University of Constanta, Romania, 2015. ISBN13: 9781466684386","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Szeged 2011 FC – Vengrijos futbolo klubas iš Segedo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Klubas įkurtas 2011 m. Namų rungtynes žaidžia „Grosics Akadémia Centerpálya“ stadione (Diuloje).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Alandai (, ) – Suomijai priklausančios salos Baltijos jūroje ties Botnijos įlanka, tarp Turku ir Stokholmo. Iš viso apie 6500 salų (gyvenamų – apie 80), kurių bendras plotas – 1527 km²; gyventojų – 27 700 (2009), daugumą sudaro švedai. Salos sudaro autonominį Suomijos lenį. Salas nuo Švedijos skirianti Baltijos jūros dalis dar vadinama Alandų jūra. Didžiausios salos – Alandas, Lemlandas, Ekerė (Eckerö), Fėglė (Föglö), dauguma uolėtos, sudarytos iš granito. Administracinis centras – Marianhamina.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Salos apgyvendintos jau bronzos ir geležies amžiais, pirmajame tūkstantmetyje čia gyveno šiaurės germanai, XI–XII amžių sandūroje atsikraustė švedai. Nuo tada priklausė Švedijai kaip Suomijos (Osterlando) dalis ir buvo traktuojamos kaip atskira istorinė provincija. Švedijai pralaimėjus 1808–1809 m. karą su Rusijos imperija, Alandų salos ir Suomija atiteko Rusijai. Nuo 1917 m. – nepriklausomos Suomijos dalis, greitai kilo atskyrimo nuo Suomijos idėjos (Alandų klausimas) ir 1922 m. pripažinta savivalda ir atskiras parlamentas. Buvo traktuojama kaip provincija ir regionas kartu. Nuo 1957 m. – Šiaurės Tarybos narė, nuo 1984 m. turi atstovą Šiaurės Ministrų Taryboje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Salų ekonomikoje labiausiai dominuoja laivyba, prekyba ir turizmas. Laivyba sudaro net 40 % visos Alandų ekonomikos. Daugelis laivybos kompanijų yra mažos ir jose dirba apie 10 darbuotojų. Maisto pramonėje yra svarbi vietinė žvejyba ir ūkinė veikla. 2004 m. salos nedarbo lygis siekė 1,8 %. Remiantis 2006 m. Eurostat duomenimis Alandai buvo 20 Europos Sąjungos regionas pagal turtingumą iš 268 regionų. Salose itin paplitęs atsiskaitymas Švedijos kronomis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"<references/>","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pelkinės valabės () – kengūrinių (Macropodidae) šeimos sterblinių žinduolių gentis, kurioje vienintelė rūšis: * Pelkinė valabė (, ). Patinų kūnas 72-84 cm, uodega 69-86 cm ilgio, patelių kūnas 66-75, uodega – 64-72 cm ilgio. Patinai 12,3-20,5 kg, patelės – 10,3-15,0 kg svorio. Kailis ilgas, tankus, tamsiai rudos spalvos. Kojos ir uodega beveik juodi. Gyvena šlapiose vietose, kur vešli augalija. Taip pat aptinkamos ir atvirose miškingose vietose. Naktinis gyvūnas. Šokinėja sunkiai, šuoliuodama galvą palenkia į apačia, o kartais juda pasiremdama visomis keturiomis galūnėmis. Nėštumas 35-38 dienos, gimsta paprastai vienas jauniklis. Lytiškai subręsta 15 mėnesių. Gyvena iki 15 metų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pivonijos seniūnija yra Ukmergės rajone, išsidėsčiusi abipus Ukmergės miesto, kuriame yra seniūnijos centras. Yra trys mokyklos, trys kaimo bendruomenės sveikatos punktai, treji kultūros namai. Seniūnijoje yra nemažai ūkininkų – 471 gyventojai 2005 m. deklaravo pasėlius. Seniūnija garsi Janinos de Bondi dvaru Krikštėnuose, Barzdos kalnu, Obelių senkapiais, Bartkūnų piliakalniu, kitaip vadinamu Koplyčkalniu. Seniūnijoje aktyviai veikia Antakalnio III, Krikštėnų ir Laičių kaimų bendruomenės.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2009 m. įsteigtos 4 seniūnaitijos:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Nelsonas de Chesus Silva ( (Dida); g. 1973 m. spalio 7 d.) – brazilų futbolininkas, vartininkas. Ilgą laiką pagrindinis Brazilijos rinktinėss vartininkas. Nacionalinėje komandoje žaidė nuo 1995 m. liepos 7 d., su rinktine žaidė 2006 m. pasaulio čempionate, kur per penkerias rungtynes praleido tik 2 įvarčius, sulaikė 19 smūgių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Forintas (; pagal ISO 4217 standartą – HUF) – oficiali Vengrijos valiuta. Dalijamas į 100 filerių ().","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Forinto pavadinimas kilęs iš Florencijos mieste kaldintos auksinės monetos - florino. Vengrijoje auksinius „florentinus“ nuo 1325 metų naudojo valdovas. Tarp 1857 ir 1892 metų forintais Vengrijoje buvo vadinami Austrijos – Vengrijos Imperijos pinigai – guldenai. 1946 m. forintas pakeitė dėl hiperinfliacijos po Antrojo Pasaulinio karo nuvertėjusią pengę kursu 1 forintas = 4×10 29 pengių. Dėl per didelės infliacijos pagal ERM II kriterijus forintą pakeisti euru numatoma ne anksčiau, kaip 2010–2012 metais.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Apyvartinės monetos","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Naujausia serija","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"2006.07.15. dieną Vengrijos Nacionalinio Banko nustatytas valiutos kursas buvo: 1 EUR = Ft 282,62 1 USD = Ft 222,92 1 GBP = Ft 410,17}}","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Librevilis () – Gabono sostinė ir pagrindinis uostas, išsidėstęs šalies vakarinėje dalyje, prie Gabono upės žiočių (Gvinėjos įlanka). 578,2 tūkst. gyventojų (2005). Kartu su greta esančiu Ovendo uostu jis yra pagrindinis šalies susisiekimo centras. Eksportas: kaučiukas, palmių produktai, kakava, atogrąžų mediena. Mieste išvystyta palmių aliejaus apdirbimo ir miltų pramonė. 1970 m. įkurtas Omaro Bongo universitetas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Miesto teritorijoje kadaise gyveno mpongvių (Mpongwé) gentis. 1839 m. žemę užėmė prancūzai, 1843 m. jie įkūrė Gabono miestą kaip prekybos centrą. 1848 m. į Gaboną atsikėlė vergai ir gyvenvietę pavadino Libreviliu. 1886 m. jis tapo Gabono kolonijos administraciniu centru, 1888 m. – Prancūzijos Kongo, 1910 m. – Prancūzijos Pusiaujo Afrikos kolonijos Gabono teritorijos centru. Tai buvo pagrindinis Vakarų Afrikos uostamiestis iki tol, kai išsiplėtė Puent Nuaras. 1960 m. miestas tapo nepriklausomo Gabono sostine.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vergai, 1848 m. išsilaipinę iš laivo „L'Elizia“, gyvenvietę pavadino „laisvu miestu“ () pagal analogiją su Siera Leonės sostine Fritaunu ( – „laisvas miestas“).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stačiūnai – kaimas Pasvalio rajono savivaldybėje, 4 km nuo Joniškėlio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Naudžiais vadinami kaimai:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Derenas Braunas (, g. 1971 m. vasario 27 d. Kroidone) – anglų psichologinės magijos iliuzionistas, profesionalus hipnotizuotojas, paranormalių fenomenų skeptikas. Derenas Braunas studijavo teisę Bristolo universitete. Kartą bežiūrėdamas hipnotizuotojo Martin S. Tayloro šou, susižavėjo hipnoze, magija ir iliuzijomis. 1996 metais Bristolo universitete jis surengė savo pirmąjį atviros hipnozės seansą pasivadinęs Darren V. Brown. 1997 metais jis lankė NLP kursą, kurį vedė hipnotizuotojai Richard Bandler, Paul McKenna ir Michael Breen. Nuo tada jis sukūrė daug šou programų ir dabar laikomas vienu perspektyviausiu JK psichologinės magijos iliuzionistu.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Vitimas () – upė Rusijoje, Rytų Sibire; Lenos dešinysis intakas. Prasideda Buriatijoje, susiliejus Čunos ir Vitimkano upėms. pradžioje teka į pietryčius, vėliau į šiaurę Vitimo plokščiakalniu ir Stano kalnynu, sudaro ribą tarp Buriatijos ir Čitos srities. Vėliau pasuka į šiaurės vakarus, teką per Patomo kalnyną Irkutsko sritimi. Įteka į Leną Jakutijoje, netoli Vitimo gyvenvietės. Sudaro deltą. Slenkstėta. Užšalusi nuo lapkričio pradžios iki gegužės antros pusės. Pavasarį patvinsta. Vitimo baseine yra aukso telkinių. Didžiausi intakai: Konda, Karenga, Kalakanas, Kalaras, Bodaibas (dešinieji), Cipa, Muja, Mamakanas, Mama (kairieji). Prie Vitimo įsikūręs Bodaibo miestas. Upė reguliariai laivuojama 300 km nuo žiočių.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Juozas Staniulis (g. 1958 m. lapkričio 25 d. Navininkuose, Alytaus rajonas) – Lietuvos ir Alytaus rajono savivaldybės politinis bei visuomenės veikėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1982 m. baigė Lietuvos žemės ūkio akademiją, inžinierius hidrotechnikas. 1999 m. UAB „Alytaus melioracija“ vyr. inžinierius, 2005 m. UAB „Algraižė“ direktorius gamybai, statybos direktorius. Naujosios sąjungos narys. 2004–2007 m., 2007–2011 m. ir nuo 2011 m. Alytaus rajono savivaldybės tarybos narys. Lietuvos žemėtvarkos ir hidrotechnikos inžinierių sąjungos narys. Sutuoktinė Dalia, vaikai Renata, Darius, Andrius, Eglė.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Virono „Athīnaïkós“ – Graikijos futbolo klubas iš Atėnų priemiesčio Virono.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Daumantiškiai – kaimas Ukmergės rajone. Išlikęs Daumantiškių dvaras, yra kapinių koplyčia.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Orson – muzikos grupė iš Holivudo, Kalifornijos (JAV). Iš pradžių jie save pavadino Halogen. Grupė išgarsejo savo hitu „No Tomorrow“ 2006 metais. Orson taip pat išleido 2 albumus, iš kurių vienas – „Bright Idea“ tapo platininis.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Hipparcos (angl. trumpinys High Precision Parallax Collecting Satellite) buvo Europos kosmoso agentūros astrometrinė misija. Palydovo teleskopo veidrodžio skersmuo buvo 30 cm.Palydovą į kosmosą paleido Ariane 4 raketa iš Kuru kosmodromo.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Teleskopas skriejo aplink Žemę nuo 1989 iki 1993 m. Misijos tikslas buvo dideliu tikslumu išmatuoti žvaigždžių padėtis. Nors buvo planuota, kad palydovas skries apskritimine, iš tiesų jis sukosi elipsine orbita.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Antanas Balčiūnas (1928 m. birželio 29 d. Berniškiai, Vabalninko valsčius) – Lietuvos hidrotechnikos inžinierius, technologijos mokslų daktaras.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1953 m. baigė Lietuvos žemės ūkio akademiją. 1961 m. žemės ūkio mokslų kandidatas. 1954–1993 m. dirbo Melioracijos institute; 1966–1983 m. Hidromelioracijos skyriaus, 1983–1993 m. Hidromelioracijos laboratorijos vedėjas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* 1978 m. LTSR valstybinė premija.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Jupiter-C () – nešančiosios raketos tipas, naudotas trims prieš orbitiniams skrydžiams, kurie buvo atlikti 1956 ir 1957 m. Ją suprojektavo JAV Armijos balistinių raketų agentūra (, ABMA). Visi trys skrydžiai buvo paleisti iš Kanaveralo kyšulio.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Visus šiuos aparatus sudarė modifikuotos „Redstone“ balistinės raketos. „Redstone“ kuro talpyklos buvo pailgintos 2,4 m, kad suteiktų daugiau varomosios jėgos. Instrumentų skyrius sumažintas ir palengvintas. Antra ir trečia raketos pakopos buvo sudėtos į „cilindrą“ raketos viršuje. Antroji raketos pakopa buvo išorinis vienuolikos sumažintų „Sergeant“ raketų žiedas. Trečioji buvo trijų sumažintų „Sergeant“ raketų grupė. Šias pakopas laikė pertvaros, žiedai ir išorinis cilindrinis apvalkalas. Apatinė apvalkalo plokštė buvo primontuota ant rutulinio guolio, sumontuoto ant pirmosios pakopos instrumentų skyriaus. Du elektriniai varikliai suko cilindrą 450−750 aps./min, kad kompensuotų varomosios jėgos disbalansą, atsirandantį raketinių variklių degimo metu. Sukimosi greitis buvo keičiamas, kad nerezonuotų su besikeičiančiu pirmosios raketos pakopos vibracijos dažniu. Prieš paleidimą viršutinė raketos pakopa būdavo išsukama. Pirmąjį skrydžio etapą kontroliuodavo giroskopo valdomas autopilotas. Raketa buvo užprogramuota taip, kad baigiant degti pirmajai pakopai, t. y. po 157 s nuo vertikalaus paleidimo, ji skristų 40° nuokrypiu nuo horizontalės. Baigus degti pirmajai pakopai, sprogstantys skląsčiai iššaudavo ir spyruoklės atskirdavo instrumentų skyrių nuo pirmosios pakopos kuro talpyklos. Keturios oro tūtos, sumontuotos instrumentų skyriaus apačioje, palaipsniui versdavo instrumentų skyrių ir besisukančią statinę į horizontalią padėtį. Po maždaug 247 inertinio skrydžio sekundžių pasiekus vertikaliojo skrydžio aukščiausią tašką, radijo signalas iš žemės uždegdavo antrosios pakopos vienuolikos raketų grupę ir atskirdavo statinę nuo instrumentų skyriaus. Tuomet, siekiant padidinti apogėjų, užsidegdavo trečioji pakopa. Naudojant šią sistemą, kurią 1956 m. išrado Wernher von Braun, „Jupiter-C“ nereikėjo valdymo sistemos viršutinėse pakopose.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Juno I“ buvo palydovų paleidimo įrenginys, pagamintas pagal „Jupiter-C“, bet su papildoma ketvirtąja pakopa, sumontuota virš trečiosios pakopos „statinės“. Kadangi „Juno I“ buvo tokio paties aukščio, kaip „Jupiter-C“ (21,2 m), o papildoma ketvirtoji pakopa paslėpta apvalkale, šis įrenginys, kuriuo buvo sėkmingai paleistas pirmasis JAV orbitinis palydovas, dažnai painiojamas su „Jupiter-C“.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Rudžiai – kaimas Jurbarko rajone, Eržvilko seniūnijoje, 2 km į pietryčius nuo Pašaltuonio, kairiajame Šaltuonos krante.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Kataro istorija – Kataro teritorijos istorija. Iki XVIII a. pabaigos šios teritorijos istorija buvo neatsiejama nuo didesnio Bachreino regiono, o atskiras valstybinis darinys susiformavo tik XIX a.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Priešislaminės eros metu pusiasalyje dominavo įvairios užsienio jėgos, tokios kaip Persų dinastija. Paskutiniosios Persų dinastijos valdymo metu, Kataro pusiasalis buvo įtrauktas į didelį Bahreino regioną. Islamo eros metu Kataras buvo viena pirmųjų vietų, kur buvo įvestas Islamo tikėjimas. Viduramžiais Kataras buvo daugiau nei priklausomas, mat buvo svarbus centras Persijos įlankos – Indijos vandenyno prekyboje. Čia keitėsi įvairios vietinės ir okupantų dinastijos. 1732 m. iš Kuveito į visą Bachreino regioną migravo klajokliai beduinai Bani chalidai, kurie įsitvirtino Zubaros mieste, esančiame Kuveito teritorijoje. Šis miestas labai greitai tapo svarbiu prekybos centru. 1783 m., pasibaigus Bani chalidų karui su okupantais persais, persai buvo išvyti, o Zubara tapo Bani chalidų centriniu miestu. Tokiu būdu Kataro teritorija kurį laiką buvo įgijusi svarbiausią padėtį Bachreino regione. PO keliolikos metų, 1797 m., Bani chalidų sostinė buvo perkelta į kitas vietas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1968 m. britai paskelbė, kad ketina panaikinti savo karinius įsipareigojimus į rytus nuo Sueco kanalo, įskaitant ir tuos, kurie buvo sudaryti su Kataru, iki 1971 m. Kurį laiką Bachreino, Paliaubų Kranto (dabar JAE) ir Kataro valdovai planavo sudaryti federaciją. Tačiau iškilo nesutarimai tarp Ahmad ibn Ali ir Khalifa ibn Hamad, nes pastarasis priešinosi Bachreino pastangoms tapti vyresniuoju partneriu federacijoje. Vis dar viešai remdamas federacijos įdėją, Ahmad ibn Ali sukūrė laikiną komstituciją 1970 m. balandį, kuri paskelbė Katarą nepriklausoma arabų islamistine valstybe, o šariato įstatymai tapo teisės pagrindu. Khalifa bin Hamad buvo paskirtas ministru pirmininku gegužės mėn. Pirmoji ministrų taryba prisiekė 1970 m. sausio 1 d., septyni iš dešimt narių buvo al Taniai. Khalifa bin Hamad argumentai buvo išklausyti ir Kataras tapo nepriklausoma valstybe 1971 rugsėjo 3 d. Ahmad ibn Ali tai formaliai paskelbė iš savo vilos Šveicarijoje, o ne iš Doha rūmų, tad katariečiai nusprendė, kad reikia permainų. 1972 m. vasario 22 d. Khalifa ibn Hamad nuvertė Ahmad ibn Ali, kai šis su sakalais medžiojo Irane. Perversmą tyliai rėmė al Taniai ir Didžioji Britanija, o Saudo Arabija teikė karinę, financinę ir politinę paramą. Priešingai nei Ahmad ibn Ali, įpėdinis apribojo šeimos narių išlaidas ir padidino socialines išlaidas pencijoms, apgyvendinimui, švietimui. Be to daugelį aukštų valstybės postų užėmė artimi šeimos nariai. 1993 m. Khalifa ibn Hamad liko emyru, bet jo sūnus Hamad ibn Khalifa, įpėdinis ir gynybos ministras, perėmė kasdienį šalies valdymą. Jie tarėsi svarbiais klausimais. 1995 m. birželio 27 d. jaunesnysis emyras Hamad ibn Khalifa be kraujo nuvertė tėvą. 1996 m. įvyko nesėkmingas kontrperversmas. Po to emyras ir jo tėvas susitaikė, bet kontrperversmo kai kurie dalyviai liko kaleime. Emyras paskelbė, kad nori padaryti Katarą demokratiškesniu, tad leido veikti nominaliai laisvesnei spaudai, paskelbė savivaldybių rinkimus kaip pradininką parlamento rinkimams. Katariečiai referendumu patvirtino naują konstituciją 2003 m., kuri įsigaliojo 2005 m. Šalyje įvyko demokratinės, ekonominės ir socialinės reformos. 2003 m. moteris tapo švietimo ministre. Kataras ir Kuveitas ginčijosi kam priklauso Havaro salos. Kataras sutiko atiduoti salas Bachreinui, kai šis atsisakė teisių į kai kurias sritis Kataro pusiasalyje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"„Akmuo ant akmens“ – 1972 m. Lietuvos kino studijoje sukurtas meninis filmas istorine tematika. Filmo trukmė – 100 min., nespalvotas.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Stiprių ir atvirų emocijų filmas apie baudžiavos laikų Lietuvos kaimą. Jame – dvi atskiros novelės, du tragiški žmonių portretai. Vienas jų – praradęs jaunystę buvę rekrutas, dvaro pono paskirtas budeliu, plakančiu kitus valstiečius, kitas – po kelių dešimčių metų tame pačiame dvare tarnaujantis ekonomas, ramus žmogus skvarbiomis akimis… Tai – filmas apie grėsmingą tylą, apie tai kas atsitinka, kai žmogus papuola tarp dviejų akmenų, kai maištauti pradeda ir patys ramiausi.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pirmoji novelė – apie buvusį rekrutą, atlapaširdį valstietį Butkų, kurį grafas paskyrė budeliu-egzekutorium. Butkui pavesta bizūnu plakti prasikaltusius valstiečius. Jis tampa nekenčiamiausiu kaimo žmogumi. Jam liepta pozuoti šv. Petro paveikslui, kuriam paskui visi vietiniai bažnyčioje meldžiasi. Antroji novelė- apie to paties dvaro ekonomą, ramų žmogų skvarbiomis akimis…","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Dainavos apylinkė – LTSR administracinis-teritorinis vienetas pietryčių Lietuvoje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"1954 m. prijungta dalis Balandžių apylinkės, 1963 m. – Vėžionių apylinkė, o Dainavos apylinkės dalis perduota Pabarės apylinkei.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Schumacher − pavardė. Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žmuidzinavičius − lietuviška vyriškos giminės pavardė. Šios pavardės moteriškosios giminės formos yra: Žmuidzinavičienė (ištekėjusi moteris) ir Žmuidzinavičiūtė (mergautinė pavardė). Pavardę turi šie garsesni asmenys:","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Anglininkas (; ) – specialios konstrukcijos pagalbinis laivas, skirtas palaidai supiltai akmens angliai pervežti. Laikais, kai pagrindinis karo laivų (jų garo mašinų) kuras buvo akmens anglis, anglininkai buvo labai svarbi karo laivynų dalis. Anglininkų konstrukcijai būdinga: Dėl mažo anglimi kūrenamų katilų ir garo mašinų efektyvumo anglininkai būdavo labai svarbūs garlaivių ir ypač karo laivų mobilumui. Pvz., anglininkų stygius sistemingai sulaikė Rusijos 2-ąją Ramiojo vandenyno eskadrą, kas iš esmės paveikė Rusijos-Japonijos karo eigą. XIX a. pabaigoje – XX a pradžioje stambiausi pasaulio karo laivynai visame pasaulyje stengdavosi įsirengti anglies pakrovimo punktų tinklą, kur galėdavo apsirūpinti kuru. Tinklo elementai buvo anglies uostai ir anglininkai. File:IJN collier MUROTO in 1932.jpg|Japonijos anglininkas „Muroto“ Jokosukos karinėje jūrų bazėje (1932 m.) File:IJN collier Nojima around 1935.jpg|Japonijos karinio laivyno anglininkas „Nojima“ (1935 m.) File:Vestal, collier, Brooklyn Navy Yard.jpg|JAV anglininko „Vestal“ statyba Bruklino karinėje laivų statykloje File:USS Vestal (AR-4), circa the early 1920s (NH 43621).jpg|1908 m. nuleistas JAV anglininkas USS „Vestal“ (AR-4) File:USS Cyclops in Hudson River 19111003.jpg|JAV Proteus klasės anglininkas USS „Cyclops“ (AC-4) (1911 m.) File:USS Jupiter - Langley.JPG|JAV anglininkas USS „Jupiter“ (AC-3), vėliau perdarytas į lėktuvnešį. File:USS Langley (CV-1).jpg|Pirmasis JAV lėktuvnešis USS „Langley“ (CV-1), buvęs anglininkas USS „Jupiter“ (AC-3)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Migdoliškės – kaimas Molėtų rajono savivaldybėje, 8 km nuo Inturkės. 7 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Petriškiai – kaimas Marijampolės savivaldybėje, 3 km nuo Padovinio. 1 gyventojas (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":": Apie kitas rungtynes skaitykite straipsnyje XVII pasaulio futbolo čempionato atranka Lietuvos futbolo rinktinės atrankinės varžybos į 2002 m. vykusį XVII pasaulio futbolo čempionatą Pietų Korėjoje ir Japonijoje. Lietuva žaidė 8 grupėje.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Straigiškė – kaimas Lazdijų rajono savivaldybėje, 4 km nuo Žagarių. 23 gyventojai (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šapėnai – kaimas Kelmės rajono savivaldybėje, 3 km nuo Pakražančio. 18 gyventojų (2001 m.).","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Šyšgiriai – kaimas Šilutės rajono savivaldybėje, 16 km nuo Kintų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Sandra Lynn Brown (g. 1948 m. Teksasas, Jungtinės Amerikos Valstijos) yra amerikiečių rašytoja, žurnalistė, detektyvinių trilerių autorė, parašiusi per 60 knygų, kurios išverstos daugiau kaip į 30 kalbų. Brown taip yra išleidusi knygas pseudonimais Rachel Ryan, Laura Jordan ir Erin St. Claire.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Baigė studijas Fortvorto Teksaso krikščioniškajame universitete. 1968 m. susituokė su Michael Brown, kuris yra buvęs televizinių laidų vedėjas ir dokumentinių filmų kūrėjas. Po vedybų Brown dirbo kaip orų pranešėja KLTV televizijoje. Vėliau ji tapo kanalo WFAA-TV žurnaliste. Taip pat ji rašė straipsnius žurnalui „PM Magazine“. 1981 m. Brown pradėjo savo, kaip rašytojos, karjerą. Per savo karjerą ji yra išleidusi daugiau kaip 60 knygų, iš kurių 50 tapo „New York Times“ bestseleriais. 2008 m. Sandra buvo suteiktas daktaro laipsnis. 1994 m. jos knyga „French Silk“ buvo adaptuota į filmą.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"(istoriniai romanai)","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"* Sandra Brown eHarlequin svetainėje","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Žigalovas () – gyvenvietė Rusijoje, Irkutsko srityje, ant Lenos kranto. Rajono centras. Yra kelias į Irkutską.","name":"Lithuanian","natural":"lietuvių","classification":"lt"},{"value":"Pavadinimas kilęs iš XVII a. pirmojo ten apsigyvenusio, žemdirbyste besivertusio valstiečio pavardės Žigalov. 1949 m. Į ten buvo atvežta keliasdešimt lietuvių-tremtinių šeimų.","name":"Lithuanian","natural":"lietuvių","classification":"lt"}]}