{"lines":[{"value":"Pūrkalni ir ciems Ventspils novada Tārgales pagastā. Izvietojies pagasta centrālajā daļā 11,1 km no pagasta centra Tārgales, 7 km no novada centra Ventspils un 183,4 km no Rīgas. Apdzīvotā vieta izvietojusies pie autoceļa A10 (Rīga—Ventspils).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sarakstā apkopotas tās vietas Čīlē, kas iekļautas UNESCO Pasaules mantojuma sarakstā. Kopā UNESCO sarakstā no Čīles ir iekļautas 6 vietas (visi kultūras objekti), savukārt 17 vietas ir iekļautas oficiālajā kandidātu sarakstā . Humberstonas un Santalauras salpetra darbi ir iekļauta arī kā apdraudētais objekts, kurš tuvākajā nākotnē varētu tikt iznīcināts Čīle Pasaules mantojuma konvenciju ratificējusi 1980. gada 20. februārī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Antiutopija jeb distopija ( — 'nav laba vieta') ir literāra žanra utopijas pretmets.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Indriķa iela ir Rīgas iela Torņakalna apkaimē Pārdaugavā. Indriķa iela sākas krustojumā ar Friča Brīvzemnieka ielu un beidzas krustojumā ar Robežu ielu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Indriķa iela laika gaitā nav mainījusi savu nosaukumu. Pirmo reizi Rīgas kartogrāfiskajā materiālā tā minēta 1880/1883. gadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Indriķa iela ir savienota ar šādām ielām:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Torņakalna ielas Citariga.lv","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Boja () ir pilsēta Ungārijas dienvidos, Baraņas meģes Bojas apriņķa centrs. Atrodas vīna ražošanas apgabalā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Boja rakstos pirmoreiz minēta 1093. gadā. Turku valdīšanas laikā pilsēta gandrīz pamesta. Marija Terēzijas laikā pilsētā tika nometināti vācu iedzīvotāji. Pēc Otrā pasaules kara pilsētā ieplūda no Slovākijas pārceltie ungāru iedzīvotāji, savukārt vācu iedzīvotāji tika pārvietoti uz Vāciju. Pilsētas tiesības no 1997. gada. No 2005. gada pilsēta tiek apsildīta, izmantojot ģeotermālo enerģiju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svētais Aleksandrijas Kirils (; dzimis ap 376. gadu, miris 444. gadā) bija Baznīcas tēvs, Aleksandrijas patriarhs no 412. gada līdz 444. gadam, viens no Nestorija redzamākajiem oponentiem. 412. gadā no tēvoča Teofila pārņemdams Aleksandrijas patriarha titulu, asi cīnījās pret ideoloģiskajiem pretiniekiem gan baznīcā, gan ārpus tās. Konfliktēja ar impērijas vietvaldi, kas noveda pie tā, ka 415. gadā kristiešu fanātiķi uz ielas nogalināja filozofi Hipātiju. Kirils atbalstīja novatiāņu sektas un ebreju padzīšanu no pilsētas. 431. gadā Efesas koncilā panāca Nestorija mācības nosodīšanu. 1883. gadā katoļu baznīca atzina Kirilu par Baznīcas doktoru.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šajā uzskaitījumā apkopoti Portugāles grāfistes valdnieki jeb grāfi Portugāles grāfiste tika izveidota 868. gadā, bet 1139. gadā to Afonsu I pārveidoja par Portugāles karalisti.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Portugāles valdnieku uzskaitījums","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Māra Vīgante (dzimusi ) ir latviešu aktrise. Ir mācījusies kinoaktieru studijā Rīgā. 1976. gadā sākusi strādāt Valmieras teātrī par ģērbēju, vēlāk kļuvusi par režisora palīgu. Valmieras teātra izrādēs piedalās kopš 1981. gada. Pirms tam bijusi Cēsu Tautas teātra aktrise.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Misūri () var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Bluā grāfi (, ) bija Bluā dinastijas (fr. Maison de Blois) atzars Bluā (dienvidos no Parīzes, Francijā), aristokrātu dzimta, kas valdīja šajā provincē laikā no X līdz XIV gs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" * Marija d'Avena, d'Bluā (''Marie d'Avesnes'', miris 1241), Bluā un Šatras grāfiene 1230.-1241. g. (comtesse de Blois et de Chartres)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Kategats ir jūras šaurums starp Jitlandes pussalas austrumu krastu un Skandināvijas pussalas Zviedrijas daļas rietumu piekrasti. Savieno Ziemeļjūru ar Baltijas jūru un Skageraka šaurumu. Šauruma garums ir ap 200 km, platums ir no 60 km ziemeļos līdz 122 km dienvidos. Dziļums svārstās no 10 līdz 30 m, bet ziemeļdaļā arī vairāk par 50 m. Kategatā ietek vairākas nelielas upes gan no Zviedrijas, gan no Dānijas. Šaurumā atrodas arī dažas salas, lielākās no tām ir Samsē, Urusta, Lesje, un Anholta. Pēdējās divas sauc par Dānijas \"tuksneša joslu\", pateicoties to sausajam vasaras klimatam. Kategata šauruma nosaukums nāk no dāņu valodas vārdiem Kat (kaķene) un Gat (caurums). Tas cēlies jau viduslaikos, kad kuģu kapteiņi nosauca šo vietu par šauru, \"kā kaķa caurums\", jo šeit ir daži jūras sēkļi, kuri stipri apgrūtina kuģošanu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vienādojums ir matemātisks apgalvojums, kas apgalvo, ka divas izteiksmes ir vienādas. Parasti šīs izteiksmes satur vienu vai vairākus nezināmos, kuru vērtības ir jāatrod. Visbiežāk dažādos aprēķinos ir sastopami lineāri vienādojumi un kvadrātvienādojumi. Daži vienādojumu piemēri: sakņu nav. Vienādojumam","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Savādākā nozīmē vienādojumi ir izteiksmes, kas parāda sakarību starp dažādiem mainīgiem lielumiem, tādā veidā parasti uzdod līknes un virsmas. Tas nozīmē, ka šādus vienādojumus nav jārisina (bet var izteikt vienu tā mainīgo ar citiem). Piemēram, sakarība  ir riņķa līnijas vienādojums.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Fizikā vienādojumus risina, lai uzzinātu spēku ar kādu darbojas vielas viens atoms uz otru un kas ir nepieciešams, lai pārvarētu šos pozitīvos vai negatīvos spēkus. Dzīvē šos vienādojumus izmanto optikā, piemēram, briļļu veidošanā, kur ir nepieciešams izrēķināt lēcu biezumu. Ķīmijā vienādojumus izmanto lai atrisinātu sarežģītas reakcijas vienādojumus. Izrēķinot šos vienādojumus var uzzināt, ko iegūs, kas ar ko reaģēs un kādus katalizatorus iegūs. Rēķinot šos uzdevumus un uzzinot iegūstamās vielas var paredzēt, vai šī reakcija ir nepieciešama un cik bīstama ir šī reakcija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Aiviekstes ciems var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rockefeller Street ir igauņu dziedātājas Geteras Jāni pirmais studijas albums. Tas tika izdots .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tomass Railijs Māršals (; dzimis, miris ) bija amerikāņu jurists un politiķis, 28. ASV viceprezidents, pārstāvēja Demokrātu partiju. Viņš ir labi pazīstams ar savu asprātību un humora izjūtu. Laikā no 1909. līdz 1913. gadam viņš bija Indiānas štata gubernators. Viņa popularitāte kā gubernatoram palīdzēja T. Māršalam uzvarēt 1912. gada prezidenta vēlēšanās kā viceprezidentam kopā ar Vudro Vilsonu, kurš kandidēja uz prezidenta amatu. ASV viceprezidenta amatā viņš aizvadīja astoņus gadus (divus termiņus). Pēc tam Indianapolisā atvēra savu jurista praksi, šajā laikā T. Māršals sarakstīja vairākas grāmatas. Viņš mira no sirdslēkmes.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Biogrāfija","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svētais Joans Kapistrāno (,, , , }; dzimis , miris ) bija itāļu franciskāņu mūks, sludinātājs, teologs un inkvizitors. Dzimis Abruco. Studēja Perudžas universitātē. Tika iecelts par Parudžas pārvaldnieku. Sagūstīts karā ar Sidžizmondo Malatestu. Gūstā Sjēnas Bernardīno ietekmē pievērsās teoloģijas studijām. 1416. gada 4. oktobrī iestājās franciskāņu ordenī. No 1420. gada publiski sludināja daudzās zemēs (Vācijā, Bohēmijā, Austrijā, Ungārijā, Horvātijā un Polijā) un kļuva plaši pazīstams. Asi vērsās pret dažāda veida ķeceriem (husītiem, kriptojūdiem, ebrejiem u.c.). Kapistrāno ietekmē vairākas Vācijas pilsētas padzina ebrejus, bet Breslavā dažus sadedzināja uz sārta. 1453. gadā krita Konstantinopole un Mehmeds II apdraudēja Ungāriju. 1454. gadā Joans Kapistrāno aicināja uz krusta karu pret osmaņiem. Septiņdesmit gadu vecumā faktiski pats vadīdams 60 tūkstoši lielās savāktās karaspēka vienības, palīdzēja Jānošam Huņadi gūt uzvaru Belgradas aplenkuma kaujās. Pats tajā pašā gadā mira no mēra.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Džons Forbss Nešs (;  — ) bija amerikāņu matemātiķis. Viņš ir darbojies spēļu teorijā, diferenciālajā ģeometrijā un parciālo atvasinājumu diferenciālvienādojumu teorijā. Dž. Neša teorijas tikušas izmantotas tirgus ekonomikā, datoristikā, evolucionārajā bioloģijā, mākslīgajā intelektā, grāmatvedībā, politikā un militārajā teorijā. Darbodamies kā vecākais izpētes matemātiķis Prinstonas universitātē, Nešs 1994. gadā ieguva Nobela prēmiju ekonomikā (kopā ar spēļu teorijas pārstāvjiem Reinhardu Zeltenu un Džonu Harsanjī) par \"līdzsvara analīzi nekooperatīvo spēļu teorijā\". 2015. gada martā Nešs kopā ar Luiju Nirenbergu saņēma Ābela prēmiju, prestižāko balvu par sasniegumiem matemātikā. Bet jau pēc pāris mēnešiem, 2015. gada 23. maijā, Nešs kopā ar sievu Ališiju gāja bojā autoavārijā. Viņi bija pasažieri taksometrā, kas, veicot apdzīšanas manevru, zaudēja kontroli un ietriecās ceļu sadalošā barjerā. Nešs un viņa sieva nebija piesprādzējušies, viņi tika izmesti no mašīnas un gāja bojā notikuma vietā. Par Nešu ir uzņemta Holivudas filma \"Brīnišķais prāts\" (2001), kas netieši ir balstīta uz tāda paša nosaukuma biogrāfiju. Filmā lielāka uzmanība tiek pievērsta viņa matemātiskajai izcilībai un cīņai ar šizofrēniju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Autobiogrāfija","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Brandenburgas vārti () ir bijušie Berlīnes pilsētas vārti, pārbūvēti 18. gadsimta beigās kā neoklasicisma triumfa arka, pašlaik tas ir viens no pazīstamākajiem Berlīnes un visas Vācijas simboliem. Tie atrodas pilsētas centra rietumos. Netālu no vārtiem atrodas Reihstāga ēka. Brandenburgas vārti tika uzcelti no 1788. līdz 1791. gadam, projekta arhitekts bija Karls Gothards Langāns (Carl Gotthard Langhans). Pēckara sadalītajā Vācijā vārti nebija pieejami un tika izolēti, jo atradās pie Berlīnes mūra. Tāpat Brandenburgas vārti bija attēloti uz Vācijas markām un ir attēloti uz Vācijas eiro monētām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gao Sjindzjaņs (, ; dzimis ) ir ķīniešu romānists, dramaturgs, kritiķis, tulkotājs, scenārists, režisors, gleznotājs. Ķīnā dzimis, 1987. gadā emigrējis uz Franciju, kur arī 1997. gadā saņēmis Francijas pilsonību. Tulkojis vairāku ievērojamu rakstnieku darbus, tai skaitā Eižena Jonesko un Semjuela Beketa. 2000. gadā Gao saņēma Nobela prēmiju literatūrā. Viņa lugas Ķīnā tiek uzskatītas par absurda un avangardiska darbiem. Savukārt viņa prozas darbi Ķīnā netiek tik ļoti slavināti, taču Eiropā un pārējā Rietumu pasaulē tie tiek augstu vērtēti. Lai Kultūras revolūcijas laikā izvairītos no vajāšanas, viņš vienreiz sadedzinājis somu ar manuskriptiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Biogrāfija","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Greifsvalde (), oficiāli Universitātes un Hanzas pilsēta Greifswalde () ir pilsēta Vācijā, Mēklenburgā-Priekšpomerānijā, starp Rostoku un Ščecinu. Pilsēta pazīstama ar savu universitāti. Viena no \"gados jaunākajām\" Vācijas pilsētām - no apmēram 55 000 pilsētas iedzīvotāju, 12 500 ir universitātes studenti un 5 000 - tās darbinieki. Greifsvalde ir gāzes vada Nord Stream Vācijas puses galapunkts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Greifsvalde dibināta 1199. gadā ap cisterciešu dibināto klosteri. Pilsēta attīstījās kā sāls tirdzniecības centrs. 13. gadsimta beigās iekļāvās Hanzas savienībā. 1456. gadā Greifsvaldē tika dibināta Grifu akadēmija (Academia Gryphica), kuras patrons bija Pomerānijas hercogs Vartislavs IX. 1631. gadā Greifsvaldi ieņēma zviedri un pēc Trīsdesmitgadu kara (1648. gadā) Greifsvalde oficiāli iekļāvās Zviedrijā. Greifsvalde bija Zviedru Pomerānijas galvaspilsēta līdz Vīnes kongresam 1815. gadā, kad to piešķīra Prūsijai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pilsētā atrodas veterinārās pētniecības Frīdriha Leflera institūta (Friedrich-Loeffler-Institut) galvenais birojs, viens no diviem Vācijā Maksa Planka Plazmas fizikas institūtiem, Alfrēda Krupa Padziļinātās pētniecības institūts un Zemo temperatūru plazmas fizikas institūts. Maksa Planka Plazmas fizikas institūtā kopš 2005. gada tiek būvēts kodoltermiskais reaktors Wendelstein 7-X. Saules bateriju un jahtu ražošanas uzņēmumi. 44% no pilsētas iedzīvotājiem ikdienā pārvietojas ar velosipēdiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Greifsvaldes universitātē darbojušies dzejnieks Ernsts Morics Arnts (Ernst Moritz Arndt, 1769-1860, viņa vārdā nosaukta universitāte), reliģijas reformators Johanness Būgenhāgens (Johannes Bugenhagen, 1485-1558), patologs Gerhards Domagks (Gerhard Domagk, 1895-1964), ķirurgs Teodors Bilrots (Theodor Billroth, 1829-1894), fiziķis Johanness Štarks (Johannes Stark, 1874-1957).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kloga-Aedlinna () ir dzelzceļa pieturas punkts Igaunijā, Harju apriņķa Keilas pagastā, dzelzceļa iecirknī Keila—Paldiski un tas atrodas 9,4 km attālumā no Paldiskiem, 11,4 km attālumā no Keilas un 38,2 km attālumā no Baltijas stacijas Tallinā. Kloga-Aedlinnā pietur piepilsētas elektrovilcienu maršruta Tallina—Paldiski—Tallina elektrovilcieni. Dzelzceļa posms Kloga-Paldiski elektrificēts 1961. gadā. Pieturas punkts Kloga-Aedlinna izbūvēts gadu vēlāk - 1962. gadā. 2010. gadā projekta „Reisiplatvormide viimine eurokõrgusele“ ietvaros ar Eiropas Savienības Struktūrfondu līdzfinansējumu Kloga-Aedlinna pieturas punktā tika izbūvēta jauna pasažieru malas platforma (augstums - 550 mm, garums - 150 m).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jānis Skujiņš  (1897-1942) bija latviešu strēlnieku komandieris, Latgales partizānu pulka komandieris, pulkvedis-leitnants (1919), pulkvedis (1939). Latgales atbrīvošanas operācijas laikā viņa vadītais pulks 1920. gada janvārī ieņēma Kārsavas, Pitalovas (Abrenes) un Višgorodokas (Augšpils) miestus, par ko J. Skujiņu apbalvoja ar Lāčplēša Kara ordeņa 2. un 3. šķiru. 1941. gadā apcietināts un deportēts uz PSRS, kur nošauts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzimis 1897. gada 31. janvārī Maskavā, kur viņa tēvs Jānis Skujiņš bija pārcēlies no Rencēnu pagasta. Mācījās 2. Maskavas ģimnāzijā, pēc tam Maskavas komercinstitūtā. Pēc Pirmā pasaules kara sākuma 1915. gada 1. oktobrī iestājās Alekseja karaskolā. Pēc karaskolas beigšanas 1916. gada janvārī praporščiku Skujiņu nosūtīja uz Rezerves latviešu strēlnieku pulku, no 14. marta viņš bija 2. Rīgas latviešu strēlnieku bataljona rotas komandieris, piedalījās visās bataljona (vēlāk pulka) kaujās pret vāciešiem, pēc Ziemassvētku kaujām paaugstināts par podporučiku, vēlāk par poručiku. 1917. gada oktobrī sasniedza štabskapitāna pakāpi un tika iecelts par bataljona komandieri. Pēc Oktobra revolūcijas kapteinis Skujiņš 1917. gada decembrī atstāja savu pulku un kopā ar ģenerāli Gopperu, pulkvedi Briedi u. c. latviešu virsniekiem darbojās B. Savinkova monarhistiskajā organizācijā \"Dzimtenes un brīvības aizstāvēšanas savienība\", piedalījās Jaroslavļas sacelšanās cīņās, apcietināts. Pēc atbrīvošanas viņš 1918. gada 16. augustā pārgāja pāri frontei pie Zilupes un atgriezās Latvijā. 1918. gada 23. novembrī iestājās Latvijas valdības bruņotajos spēkos, bija Rīgas 1. apsardzības rotas vada komandieris, 1919. gada janvārī-februārī Cēsu bataljona vada un rotas komandieris. Piedalījās cīņās pret lieliniekiem Zemgalē un Kurzemē, pēc Rīgas ieņemšanas 1919. gada 22. maijā paaugstināts par pulkvedi-leitnantu. No 1919. gada augusta 2. Ventspils kājnieku pulka bataljona komandieris Austrumu frontē. 1919. gada 25. septembrī iecelts par Latgales partizānu pulka komandieri, vadīja Ziemeļlatgales atbrīvošanas cīņas. Pēc neatkarības cīņu beigām pulkvedi Skujiņu 1921. gada martā iecēla par 1. jātnieku pulka komandieri, tā paša gada 10. jūlijā par 9. Rēzeknes kājnieku pulka komandieri. No 1922. gada marta viņš ieņēma dažādus amatus 1. Liepājas kājnieku pulkā, uzrakstīja grāmatu par Liepājas pulka vēsturi. 1923. gadā beidza vecāko virsnieku kursus. No 1930. gada maija 5. Cēsu kājnieku pulka bataljona komandieris, 1934. gadā viņu iecēla par 4. Valmieras kājnieku pulka komandieri. 1939. gadā paaugstināja par pulkvedi. Pēc Latvijas okupācijas bija Latvijas PSR Tautas armijas 10. Aizputes kājnieku pulka komandieris, vēlāk 24. teritoriālā korpusa virsnieks, 1940. gada oktobrī atvaļināts. 1941. gada 19. aprīlī pulkvedi Skujiņu apcietināja un deportēja uz PSRS, kur ieslodzīja Astrahaņas cietumā. Pēc pratināšanām 1941. gada 15. decembrī padomju kara tribunāls Skujiņam piesprieda nāvessodu, ko izpildīja 1942. gada 8. jūlijā Astrahaņas cietumā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Virpotāji (Rotifera) ir pirmmutnieku dzīvnieku tips, kas senākās klasifikācijās tiek uzkatīts par veltņtārpu tipa klasi. Šī tipa pārstāvju raksturīga īpatnība ir rotācijas jeb virpotājaparāts ķermeņa priekšējā galā, kas sastāv no skropstiņu gredzeniem. Tas kalpo gan kā barošanās, gan arī kā pārvietošanās līdzeklis. Virpotāji ir sīka izmēra dzīvnieki, kas nepārsniedz 2,5 mm garumu. Virpotāju pārstāvis Ascomorpha minima ir pats sīkākais daudzšūnu organisms, tā garums sastāda tikai ap 40 μm. Sakarā ar virpotāju mazajiem izmēriem to audi bieži vien iegūst sincitiālu uzbūvi. Šim tipam ir raksturīga eitēlija, un tas nozīmē, ka visiem vienas sugas pieaugušajiem īpatņiem ir vienāds šūnu skaits. Dažas virpotāju sugas spēj pāriet kriptobiozes stāvoklī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ķermenim pārsvarā ir garena, šķērsgriezumā apaļa vai plakana forma. Dažas formas var būt lodveidīgas (piem. Trochosphaera). Izmēri no 0,04 līdz 2,5 mm. Uz virpotāja ķermeņa virsmas bieži vien ir saskatāms posmveidīgs reljefs. Tomēr tam nav sakara ar ķermeņa metamērismu. Tas parasti ir ārējās segas regulārs garenisks krokojums, kas saistīts ar virpotāju spēju savilkt ķermeni, turklāt, krokas ieiet viena otrā līdzīgi tālskata posmiem. Parasti ķermenim ir labi izšķirama galvas daļa ar virpotājaparātu, viduklis un astes nodalījums jeb kāja. Galva nav krasi norobežota no vidukļa. Galvas daļa ar īpašu muskuļu - retraktoru palīdzību spēj ievilkties viduklī. Virpotājaparāts galvas daļā vienkāršākā veidā sastāv diviem skropstiņu gredzeniem (priekšējā un aizmugurējā), kā arī skropstiņu laukuma starp tiem. Ja virpotājs brīvi peld ūdenī, tad virpotājaparātam, kas darbojas līdzīgi dzenskrūvei, pārsvarā ir peldēšanas (kustības) orgāna funkcija. Bet, ja virpotājs ir piestiprinājies nekustīgs, tad virpotājaparātam ir galvenokārt laupījuma pievilināšanas funkcija. Tam darbojoties, ūdens plūsma strauji virzās uz virpotāja galvas galu un aizrauj līdzi dažādus sīkus organismus, kuri pēc tam tiek satverti ar muti. Pie galvas ir redzami taustekļi, 1 vai 2 acis un mutes atvere. Vidukli bieži vien ietver hitīnam līdzīgas vielas čaula. Tā lejas daļā virs kājas pamatnes atrodas anālā atvere. Dažu ģinšu pārstāvjiem pie vidukļa ir izaugumi, kas atvieglo peldēšanu. Viduklī atrodas lielākā iekšējo orgānu daļa. Kāja ir muskuļots ķermeņa izaugums, kas virpotājam dod iespēju rāpot. Kāja parasti nobeidzas ar divzaru dakšu jeb t.s. pirkstiem. Dakšu galos ir izvietoti dziedzeri, kas izdala lipīgas vielas. Tas ir piestiprināšanās (fiksācijas) orgāns, ar kura palīdzību virpotājs piestiprinas pie substrāta. Kāja ir attīstīta galvenokārt rāpojošām formām. Ķermeni sedz vienslāņains epitēlijs, kas uz ārpusi izdala kutikulu. Ādas muskuļu slāņa virpotājiem nav. Gludo muskulatūru daudzos gadījumos ir aizvietojusi šķērssvītrotā muskulatūra. Caurspīdīgām formām var saskatīt atsevišķus muskuļus, kas darbina dažādas ķermeņa daļas. Primārais ķermeņa dobums ir labi attīstīts, un sākas uzreiz zem epitēlija. Virpotājiem ir labi attīstīts kutikulas slānis, kas var būt biezs un stingrs (bruņveidīgs), piedodot dzīvniekam karkasveidīgu formu, vai arī elastīgs, piemērots rāpojošām tārpveida formām. Bruņveidīgās kutikulas bieži vien sastāv no vairākām plātnēm un tām var būt dzelkņi, valnīši u.c. ornamentējums. Kutikulas izaugumi visvairāk ir raksturīgi planktoniskajām formām; šādi dzelkņi palielina ķermeņa virsmu un palīdz noturēties ūdens masā. Sēdošām formām epitēlijs izdala caurulītes \"mājiņas\" veida apvalkus, kuros sēd dzīvnieks. Caurulīte ir aizsardzības pielāgojums, kur virpotājs var ievilkties tajā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Nervu sistēmu veido virsrīkles jeb smadzeņu ganglijs, no kura atiet nervu stiegras. Var būt arī zemrīkles un kāju gangliji. Nervi, kas iet uz ķermeņa ārējo segu, ir saistīti ar maņu orgāniem. Pie tiem pieder actiņas un it sevišķi taustes orgāni. Taustes orgāni ir galvas taustekļi, kas ir koniski izaugumi ar sariņu kūlīti virsotnē. Parasti šādi taustekļi ir trīs: ventrālo taustekļu pāris un dorsālais nepāra tausteklis. Actiņas atrodas virsrīkles ganglija rajonā, un tās ir 1 vai 2 invertēta tipa fotoreceptori, kuru uzbūve ir diezgan primitīva. Tikai nedaudzām sugām actiņā ir kaut kas līdzīgs stiklveida ķermenim.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gremošanas sistēma sākas ar muti (stoma) ķermeņa priekšējā galā ventrālajā pusē, kuru parasti ieskauj skropstiņu aplis (vainags). Aiz mutes dobuma atrodas rīkle (pharynx), kurā ir izvietots barības sasmalcināšanas aparāts - mastakss (mastax). Mastaksa hitīna plātnīšu darbību var novērot dzīviem Rotaria ģints pārstāvjiem. Rīklē atveras siekalu dziedzeri. Aiz rīkles seko īss barības vads (oesophagus), bet aiz tā plašs kuņģis (ventriculus), kurā barība tiek ķīmiski pārstrādāta un rezorbēta. Kuņģī atveras parasti 2 (retāk vairāki) kuņģā dziedzeri. Aiz kuņģa atrodas īsa viduszarna, izklāta šūnām ar garām skropstiņām. Tālāk tā pāriet kloākā vidukļa aizmugurē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Elpošana notiek ar visu ķermeņa segu. Acīmredzot, ūdens skābeklis tiek ieelpots arī caur zarnu traktu un izvadorgāniem; ūdenim plūstot caur tiem tiek atdots skābeklis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Izvadsistēmu un osmoregulācijas sistēmu veido protonefrīdiji (parasti divi sānu izvadkanāli), kas beidzas ar kontraktilu urīnpūslī. Upīnpūslis atveras kloākā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzimumorgānu sistēma mātītēm sastāv no olnīcas, dzeltenumdziedzeriem un īsa olvada. Olvads atveras kloākā. Tēviņu dzimumsistēmu veido viens sēklinieks, sēklvads un kopulācijas aparāts, kas nobeidzas kloākā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Virpotajiem ir novērojams dzimumu dimorfisms. Tēviņi parasti ir mazāki par mātītēm un tiem ir vienkāršāka uzbūve. Olu nogatavošanās (ovoģenēze) vienmēr notiek mātītes organismā, bet dīgļa embrionālā attīstība notiek vai nu ārējā vidē (oldējējiem virpotājiem), vai arī mātītes organismā (dzīvdzemdētājiem). Drostalošanās ir pilnīga, pārveidotā spirāliskā tipa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lielākajai virpotāju daļai dzimumvairošanās mijas ar partenoģenētiskā vairošanās. Turklāt partenoģenētiskajām mātītēm attīstās divējādas olas: amiktiskās un miktiskās. Pirmajām ir divkāršs (diploīds) hromosomu komplekts, bet otrajām - vienkāršs (haploīds). Amiktiskās olas attīstās tikai partenoģenētiski. No tām izšķiļas tikai mātītes. Savukārt, no miktiskajām olām, kas attīstās dzimumceļā, izšķiļas tēviņi. Tēviņiem izšķiļoties miktiskās olas tiek apaugļotas un, iegūstot diploīdu hromosomu skaitu, pārvēršas par miera stadijas miktiskajām olām. Šādām olām ir daudz blīvāks apvalks. Pēc olu apaugļošanas tēviņi iet bojā. Attiecības starp šīm divām olu kategorijām ir saistītas ar heterogoniju, kas noris noteikta cikla laikā. Cikls norisinās šādi: no miera stadijas miktiskajām olām attīstās tikai mātītes. Šīs mātītes producē amiktiskās olas, kas atkal attīstās par mātītēm. Tādējādi noteikta perioda laikā rodas vairākas amiktisko mātīšu paaudzes. Šis ir partenoģenētiskās attīstības periods. Pēc tam iestājas periods, kad no amiktiskajām olām sāk attīstīties miktiskās mātītes, kurās attīstās miktiskās olas. No šīm olām partenoģenētiski rodas tēviņi, kas apaugļo miktiskās mātītes. No tām, attiecīgi, attīstās miera stadijas miktiskās olas, un cikls sākas no jauna. Tātad, viena cikla laikā partenoģenētisko paaudzi nomaina paaudze, kas attīstījusies no apaugļotām olām, kuru, savukārt, atkal nomaina partenoģenētiskā paaudze. Dažādām virpotāju sugām, kā arī atkarībā no ūdensbaseina apstākļiem šādu ciklu skaits gada laikā var būt atšķirīgs. Dažām sugām ir viens cikls (monocikliskas formas), citām divi cikli (dicikliskas formas) vai vairāki cikli (policikliskas formas). thumbnail|right|150px|Planktoniskā forma (Polyarthra sp.). thumbnail|right|150px|Rāpojošā forma (Habrotrocha rosa). thumbnail|right|150px|Sēdošā forma (Floscularia sp.).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Virpotāji ir plaši izplatīti pa visu zemeslodi. Tas lielā mērā ir saistīts ar virpotāju niecīgajiem izmēriem, un vēl vairāk ar miera stadijas olām, kuras ūdensputni vai ūdens dzīvnieki var pārnēsāt lielos attālumos. Tikpat viegli var izplatīties arī augsnes virpotāji, kas izžūstot pāriet anabiozes stāvoklī un ar vēju var tikt pārnesti uz jaunām dzīves vietām. Tāpēc liela daļa virpotāju ir kosmopolīti. Tomēr virpotāju kosmopolītisms nav tik neierobežots, kā varētu likties. Ir zināmas sugas, kuras ir pielāgojušās tikai aukstajiem, tikai tropiskajiem vai tikai mērenajiem apgabaliem. Lielākā virpotaju daļa ir saldūdens formas, bet ir zināmas arī jūras formas. Diezgan daudz virpotāju ir pielāgojušies dzīvei augsnē. Tie apdzīvo mežu augsnes trūdvielu slāni, sūnas u.c. sauszemes ekoloģiskas nišas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ūdens virpotāji sastāda būtisku planktona daļu. Šīm planktoniskajām formām parasti ir labi attīstīts virpotājaparāts, vai arī ir gari kutikulas izaugumi, kas palīdz tām notureties ūdens slānī. Savukārt kāja tām ir vāji attīstīta, vai arī vispār tās nav. Bentiskajām un augsnes formām raksturīga ir rāpošana. Šiem virpotājiem ir garš tārpveidīgs ķermenis un kāja. Virpotāju augsnes formas spēj izžūt un tādā veidā saglabāt dzīvību anabiozes stāvoklī, no kura iziet, nokļūstot mitrā vidē. Trešo ekoloģisko nišu veido sēdošās formas. Tās piestiprinās pie substrāta ar kāju, turklāt dzīvnieks sēd vai nu plānā gļotainā caurulītē, vai arī blīvākās caurulītēs, kuras virpotājs uzbūvē no dažādu materiālu piciņām, kuras pievelk ar savu virpotājaparātu. Virkne formu ir pielāgojušās parazītismam. Par piemēru tāds ir Diglena volvocicola, kas parazitē Volvox aureus un virknē citu formu. Parazītisko virpotāju saimnieki ir daži oligohēti, sūneņi, augi u.t.t.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Virpotāji barojas ar dažādiem mikroorganismiem, būdami mikroskopiski plēsoņas. Savairodamies lielā daudzumā virpotaji veicina ūdensbaseinu bioloģisko pašattīrīšanos. Iznīcinādami milzu daudzumu vienšūņu organismu, tie novērš ūdens pārsātināšanu ar organiskajiem produktiem. Turklāt, masveidā savairojušies, virpotāji ir laba barības bāze citiem daudz lielākiem organismiem, piemēram, dažādu zivju mazuļiem. Daudzas virpotāju sugas tiek izmantotas par bioloģiskajiem indikatoriem ūdeņu tīrības pakāpes raksturošanai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Virpotāji samērā nesen ir izdalīti, ka atsevišķs tips. Iepriekš tie skaitījās veltņtārpu tipa klase. Šis tips tiek dalīts 3 klasēs un 5 kārtās. Pēc dažādiem avotiem ir zināmas 1500-2500 virpotāju sugas. Latvijā ir konstatētas ap 400 virpotāju sugu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kalnciema Kristus Karaļa Romas katoļu baznīca ir Romas katoļu Rīgas metropolijas Jelgavas diecēzes draudzes baznīca. Tā atrodas Jelgavas novada Kalnciema pagasta centrā Kalnciemā. Pirmais Jelgavas diecēzes jaunuzceltais dievnams un viena no divām Kalnciema baznīcām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kalnciemā, nomaļus no ciema atradās Broņislavas Markovskas \"Odu\" mājas, kurās pēc Otrā pasaules kara Jelgavas draudzes dekāns J. Ancāns reģistrējis katoļu draudzi un šaurās telpās sācis noturēt dievkalpojumus. 1957. gadā dekāns L. Kundziņš atvedis no Jelgavas būvmateriālus un ar saimnieces atļauju pie šķūņa uzbūvējis triju sienu pagaidu telpu baznīcas vajadzībām. No ārpuses tā atgādinājusi šķūni, bet iekšpusē bijusi iekārtota pastāvīga kapela, kur regulāri notikuši dievkalpojumi. Tā bija 5 metrus gara un 4 metrus plata telpa ar durvīm, vienu logu, dēļu grīdu, pagaidu altāri un harmoniju. Latvijai atgūstot valstisko neatkarību, radās iespēja draudzei radīt jaunu dievnamu. 1995. gadā tika iesvētīts pamatakmens un sākās baznīcas celtniecība. 1998. gada 26. jūlijā Jelgavas diecēzes bīskaps Antons Justs dievnamu konsekrēja Kristus Karaļa godam, piedaloties desmit priesteriem un trim kleriķiem. Tā bija pirmā jaunuzceltā baznīca Jelgavas diecēzē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Baznīca ir sarkanu ķieģeļu mūra celtne, tradicionālā stilā, tā ir 300 m 2 liela ēka ar vienu torni. Ieejas durvis no gala un sakristejas. Presbitērija daļa būvēta šaurāka un zemāka par ēkas pamatdaļu. Presbitērija sānos piebūvētas sakristejas. Dievnamu ieskauj dārzs, ko noslēdz metāla žogs. Dievnama dārzā ir uzstādīts augsts Misiju koka krucifikss.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tā ir trīs jomu telpa ar flīžu grīdu un koka dēlīšu griestiem. Centrālo no sānu navām atdala 4 kolonnas katrā pusē. Sienas apmestas un nokrāsotas. Virs ieejas ir kora telpas. Presbitērija abās pusēs atrodas sakristejas. Interjers tradicionāls. Dievnamā ir viens koka altāris, tas novietots tā, lai, celebrējot Svēto Misi, priesteris atrastos ar seju pret tautu. Skaists altāra retabls, kuru rotā Kristus Karaļa glezna, kas gleznota Daugavpils cietumā, arī altāris un retabula izgatavota Daugavpilī. Gleznas sānos altārī novietotas Jaunavas Marijas un Svētā Jāzepa ar Kristus bērniņu rokās skulptūras. Sānu altāru vietā ir altāra galdi ar Krustā sistā Pestītāja un Svētā Jāņa Kristītāja ar Dieva Jēru gleznām pie sienām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Draudze iekļaujas Romas Katoļu Rīgas Metropolijas klēra Jelgavas diecēzē. Draudzi apkalpo prāvests Aleksandrs Stepanovs. Draudze nodibinājusies pēc Otrā Pasaules kara. Draudzei piederīgi ir katoļi, kas dzīvo Kalnciemā un tā apkārtnē. Dievkalpojumi notiek divas reizes nedēļā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Draudzes lielākie svētki ir Kristus Karaļa svētki, Jāņa Kristītāja dzimšanas diena, Svētā Krusta paaugstināšanas svētki.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Latvija Bērnu Eirovīzijas dziesmu konkursā ir piedalījusies piecas reizes, vispirms pirmajā konkursā 2003.gadā. Latvijas labākais rezūltāts bija 2003.gadā, kad Dzintars Čīča ieguva 9.vietu ar dziesmu \"Tu Esi Vasarā\". Latvijas sliktākais rezūltāts ir 2004.gadā, kad Mārtiņš Tālbergs un C-Stones Bērnu Eirovīzijā ieguva pēdējo vietu ar dziesmu \"Baltu VAI melns\", un pēc tam pēdējo vietu Latvija ieguva 2011.gadā kad Amanda Bašmakova izpildija dziesmu \"Moondog\". Latviju no konkursa izstājās 2005.gadā, un atgriezās tikai 2010.gada konkursā. Raidorganizācija ir izvēlējies Šarloti Lēnmani pārstāvēt Latviju Bērnu Eirovīzijas Dziesmu konkursā 2010 Minskā ar dziesmu \"Viva La Dance\". Šarlote ieguva 10.vieta ar 51 punktu. Sākotnēji Latvija vēlējās izstāties no 2011.gada konkursa, bet Latvijas Televīzija mainīja savu lēmumu 2011.gada septembrī, un piedalijās 2011.gada Konkursā Erevānā, Armēnijā. 2012. gadā Latvijas televīzijas paziņoja, ka viņi nepiedalīsies Bērnu Eirovīzijas dziesmu konkursā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Naidžels Deivids Šorts (; dzimis, Mančestrā) ir Lielbritānijas starptautiskais lielmeistars šahā (1984).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jau 12 gadu vecumā piedalījies Lielbritānijas vīriešu šaha čempionāta finālā. 1979. gadā dalījis 1.-2. vietu Pasaules junioru šaha čempionātā (U-16), bet 1980. gadā bijis otrais Pasaules jauniešu šaha čempionātā (U-18). Trīs reizes uzvarējis Lielbritānijas šaha čempionātos (1984, 1987, 1998). Kopš 1985. gada piedalījies Pasaules šaha čempiona nosaukuma izcīņas ciklos. Lielāko panākumu guvis 1990.-1993. gada ciklā, kuru 1990. gadā uzsācis ar 4. vietu Manilas starpzonu turnīrā un kvalificēšanos FIDE pretendentu mačiem. 1992. gadā pretendentu maču pusfinālā guvis sensacionālu uzvaru pret Anatoliju Karpovu ar 6:4, tādējādi pārtraucot Kasparova un Karpova piecu maču par Pasaules šaha čempiona titulu ēru (1984, 1985, 1986, 1987, 1990). Pretendentu maču finālā apspēlējis Janu Timmanu ar 7½:5½. Šorts kļuva par pirmo Anglijas šahistu pēc Izidora Gunsberga, kas cīnījās mačā par Pasaules šaha čempiona nosaukumu. Taču pats mačs ar Gariju Kasparovu nebija veiksmīgs, jo gatavošanās tam notika saspringtā gaisotnē. Kasparovs jau ilgstoši atradās konfliktā ar FIDE un nolēma maču par Pasaules čempiona titulu rīkot ārpus Starptautiskās šaha federācijas jurisdikcijas. Tā kā Šorts šajā jautājumā atbalstīja Kasparovu, tad abi šahisti tika izslēgti no FIDE reitingu sarakstiem. Tika nodibināta Profesionālā šaha asociācija, kas rīkoja maču, kurā Kasparovs guva vairāk nekā pārliecinošu uzvaru ar 12½:7½. Vēlāk gan FIDE atļāva Šortam piedalīties savās sacensībās, tomēr atkārtoti pietuvoties Pasaules čempiona titulam viņam vairs neizdevās. Tikai 1997. gada pretendentu mačos Šorts nokļuva līdz pusfinālam, kur zaudēja savam tautietim Maiklam Adamsam ar 3:4. Daudzu starptautisko šaha turnīru uzvarētājs, tajā skaitā divas reizes uzvarējis Nāciju Sadraudzības šaha čempionātos (2004, 2006), bet 2006. gadā ieguvis Eiropas Savienības čempiona titulu. 1990. gadā ieguvis Eiropas komandu kausu šahā Vācijas komandas «SG Solingen» sastāvā. Anglijas izlases sastāvā sekmīgi piedalījies šaha komandu sacensībās:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bitcoin jeb bitmonētas ir vienādranga apmaksas sistēma un kriptonauda, balstīta uz atvērtā pirmkoda protokolu, kas izmanto publisku transakciju žurnālu. Bitcoin 2009. gadā publiskoja izstrādātājs vai izstrādātāju grupa zem pseidonīma Satoši Nakamoto. Tā ir kriptovalūta, kas balstās uz publiskās atslēgas kriptogrāfiju. Bitmonētas tiek emitētas automātiski, pēc iepriekš radīta algoritma. Tos piešķir lietotājiem kā atlīdzību par piešķirto skaitļošanas jaudu maksājumu apstrādes nodrošināšanai, pārbaudot un saglabājot visus darījumus publiskā dalītā transakciju žurnālā, ko sauc par blokķēdi (block chain), veicot darba pierādījumu (Proof-of-Work). Šo procesu sauc par \"rakšanu\", tās dalībniekiem piešķir gan iepriekšminētās no jauna emitētās bitmonētas, gan arī darījumos ietvertās komisijas maksas. Bez \"rakšanas\", bitmonētas var iegūt arī biržās, pērkot tos par fiat naudu, kā arī pārdodot preces un pakalpojumus. Lietotāji var pa tiešo viens otram nosūtīt un saņemt bitmonētas, par to samaksājot nelielu komisijas maksu, izmantojot maka programmatūru.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Bitcoin izveidoja Satoshi Nakamoto, kas rakstīja par Bitcoin 2008. gada 31. oktobrī pētniecības dokumentā ar nosaukumu \"Bitcoin: peer-to-Peer Elektroniskās naudas sistēma\". Tas tika īstenots kā atvērtā pirmkoda un publiskots 2009. gada janvārī. Bitcoin bieži tiek saukts par pirmo ciparnaudu, lai gan iepriekšējas sistēmas pastāvēja. Bitcoin ir pareizāk raksturot kā pirmo decentralizēto digitālo valūtu. Viens no pirmajiem Bitcoin atbalstītājiem un adoptētājiem bija programmētājs Hals Finnejs. Finnejs lejupielādēja Bitcoin programmatūru, dienā tā tika publicēta, un saņēma 10 bitcoinus no Nakamoto pirmajā Bitcoin darījuma. Balstoties uz Bitcoin atvērto pirmkodu, citas ciparnaudas sāka parādīties 2011. gadā, populārākā būdama Litecoin. 2013. gadā dažas populāras mājaslapas sāka pieņemt bitcoinus. WordPress sāka 2012. gada novembrī, WordPress sekoja OKCupid 2013. gada aprīlī, Atomic Mall 2013. gada novembrī, TigerDirect un Overstock.com sāka Bitcoin pieņemt 2014. gada janvārī, Expedia 2014. gada jūnijā, Newegg un Dell 2014. gada jūlijā un Microsoft 2014. gada decembrī. Dažas labdarības organizācijas, piemēram, Electronic Frontier Foundation pieņem Bitcoin ziedojumiem (organizācija sāka pieņemt bitcoinus 2011. gada janvārī, pārtrauca pieņemt tos 2011. gada jūnijā un atkal pieņemt sāka 2013. gada maijā). Pirmais Bitcoin bankomāts tika uzstādīts 2013. gada oktobrī Vankūverā, Britu Kolumbijā, Kanādā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* BitCoin projekts","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Anderss Jūnass Ongstrēms (; ; — ) bija zviedru fiziķis un viens no spektroskopijas zinātnes pamaticējiem. Ongstrēma uzvārdā nosaukta garuma mērvienība angstrēms.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"948. gads () bija garais gads, kas pēc Jūlija kalendāra sākās sestdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Dibināta Sentolbansas skola Anglijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Veļki Krtīšas apriņķis () ir Slovākijas Banska Bistricas apgabala administratīvā iedalījuma vienība. Robežojas ar Banska Bistricas apgabala Krupinas, Zvolenas, Detvas un Lučenecas apriņķiem, Nitras apgabala Levices apriņķi, kā arī Ungāriju. Apriņķa Trebušovces ciemā dzimis ungāru komunists Ernē Gerē (Gerő Ernő, 1898-1980), Dolna Strehovas ciemā - ungāru rakstnieks Imre Madāčs (Madách Imre, 1823-1864), bet Sklabinas ciemā - ungāru rakstnieks Kālmāns Miksāts (Mikszáth Kálmán, 1847-1910).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jānis Princis (Jānis Princis vecākais, Princjānis) (; dzimis, miris ) bija lībiešu kultūras darbinieks, dzejnieks, tulkotājs. Autodidakts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzimis Miķeļtorņa Viļumos dzimtļaužu zvejnieku ģimenē. Bijis mežsargs Miķeļtorņa Pizniekos. Laulībā ar sievu Edi bijuši 9 bērni - astoņi dēli un viena meita: Jānis (dz. 1821), Indriķis (dz. 1823), Didriķis (dz. 1825), Fridrihs (dz. 1827), Janis (dz. 1829), Pēteris (dz. 1831), Augusts (dz. 1833), Aleksandrs (dz. 1835) un Līze, kas mirusi mēneša vecumā. No 1826. līdz 1844. gadam strādājis par ķesteri pašreizējā Miķeļtorņa baznīcā (tobrīd Pizes ciems). 1844. gada pavasarī pārcēlies uz dzīvi Ventspilī, kur kā raksta mācītājs Hilners \"''pie Ventas ostas no augsta kroņa dabūjis lielu zemes gabalu, ko viņš ar saviem astoņ' dēliem uzņēmis apkopt un ko tad tie paturēs uz bērnu bērniem''\". Kopā ar dēlu Jāni sarakstījis dzejoļu krājumu \"Jūrnieku svētās dziesmas un lūgšanas\" (1845), kas ir otrais oriģināldzejas krājums latviešu literatūrā. Kopā ar dēliem Jāni un Pēteri Princi tulkojis Mateja evaņģēliju lībiešu valodā (rietumlībiešu izloksnē), šī ir pirmā grāmata lībiešu valodā — izdota 1863. gadā Londonā. Mācījis A. J. Šegrēnam lībiešu valodu, Prinča darbi tika publicēti Šegrēna lībiešu valodas gramatikā, kas 1861. gadā izdota Pēterburgā. Miris 1868. gadā, apglabāts Cirpstenes kapos, Ventspilī. Ventspilī Prinču dzimtas vārdā nosaukta Prinču iela un 2006. gadā atklāts piemineklis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Milzu tridakna, arī milzgliemene (Tridacna gigas) ir sirsniņgliemeņu dzimtas gliemis, kas apdzīvo Indijas un Klusā okeāna koraļļu rifus. Tā ir lielākā mūsdienās dzīvojošā divvāku gliemju suga, kuras svars var pārsniegt 230 kg.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Čaulas garums var pārsniegt 1,5 m. Tā veido 95 % no ķermeņa masas. Parasti gliemenes čaula ir viegli pavērta, lai varētu brīvi sūknēt ūdeni ar sifonu (divām atverēm), tādējādi piegādājot barību, skābekli un vairošanās periodā arī oliņas un spermu. Ja gliemene jūtas apdraudēta, abas čaulas puses cieši aizveras. Aizvēršanos nodrošina spēcīgs muskulis, kas piestiprināts pie abām gliemežvāka pusēm. Iekšpusi aptver bieza krāsaina mantija. Tā veido divas gaļīgas krokas, kas izbīdās no gliemežvāka. Mantijā atrodas tridaknas iekšējie orgāni. Tās krāsa parasti ir zeltaini brūna, dzeltena vai zaļa, ar lielu skaitu ziliem, purpura vai zaļiem plankumiem, īpaši gar mantijas malām. Mantiju ieskauj aļģes, kurās notiek fotosintēze. Uz mantijas malām ir mazas \"actiņas\", kas reaģē uz gaismu. Kolīdz uz gliemeni krīt ēna, tā lēnām aizver čaulu. Tridakņu abu pusīšu kārta ir saaugušas un veido tādu kā iedobi, kurā izvietoti dzīvnieka iekšējie orgāni.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sastopama plašā Indijas un Klusā okeāna reģionā no Austrumķīnas jūras ziemeļos līdz Austrālijas ziemeļu piekrastei dienvidos un no Nikobaru salām rietumos līdz Mikronēzijai un Kiribati austrumos.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzīvo koraļļu rifu spraugās un padziļinājumos līdz 20 metru dziļumam. Parasti nepārvietojas un visu mūžu pavada vienā vietā, piestiprinājusies pie pamatnes ar garām, zīdainām šķiedrām vai noturoties ar pašas svara palīdzību. Barojas līdzīgi kā koraļļi. Pārtiek no brīvi peldošiem maziem organismiem — planktona, un vienlaikus savā ķermenī audzē zaļas aļģes, kas, izmantojot saules gaismu, fotosintēzē ražo barību milzgliemenēm. Zaļās aļģes dzīvo tridakņu mantijā zem caurspīdīgām ādas šūnām. Lai varētu norisināties fotosintēze, aļģēm nepieciešama saules gaisma. Tādēļ milzgliemenes var apdzīvot tikai sēkļus, lagūnas vai koraļļu rifus, kur ir sekls, tīrs un dzidrs ūdens. Gluži kā daudzas citas gliemeņu sugas, milzu tridaknas producē pērles. To virsma līdzīga porcelānam. Milzu tridaknas producētā Lao Tzu pērle ir lielākā zināmā pērle pasaulē. Tās diametrs 24 cm, svars — 6,4 kg. Tika atrasta pie Palavanas krastiem Filipīnās, un kāda amerikāņa atpirkta 1939. gadā no vietējā virsaiša.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Milzgliemenei ir vajadzīga barība, kurā ir ne tikai pietiekami daudz olbaltumvielu un vitamīnu, bet arī saharoze, kas ir enerģijas avots. Tridaknas lielāko daļu nepieciešamās barības iegūst no simbiozes ar aļģēm, kas dzīvo mantijas malās un ražo gliemenei nepieciešamās organiskās vielas. Aļģes, kas dzīvo tridaknas mantijā, mainot saharozi un ūdeni pret vienkāršajiem cukuriem, nodrošina gliemeni ar uzturvielām. Pašas aļģes patērē ievērojamu daļu barības, taču noteikts cukura daudzums nokļūst milzgliemenes audos. Milzgliemenes audi uzņem arī aļģes, kas saulē ātri savairojas. Cukuri, ko veido aļģes, dzīvnieka organismam nodrošina enerģiju. Tā nepieciešama muskuļu darbībai, ar kuriem tridakna piegādā ūdeni savam ķermenim. Ūdenī ir ne tikai nepieciešamais skābeklis, bet arī mikroskopiski peldoši organismi — planktons. No planktona tridaknas organisms iegūst olbaltumvielas un vitamīnus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tridakna ir cieši iesēdusies smiltīs vai ieķīlējusies koraļļu rifa spraugā. Viņa izlaiž dzimumušūnas tieši ūdenī. Oliņas ūdenī sajaucas ar citas kaimiņos dzīvojošās milzu tridaknas spermu, un, apaugļošanās gadījumā, attīstās. Iespēja apaugļoties palielinās, ja vienā rifā mītošās milzgliemenes vienlaikus veido un izlaiž gan spermu, gan oliņas. Vairākums oliņu iet bojā, jo kļūst par barību citiem koraļļu rifa iemītniekiem. No apaugļotajām oliņām attīstās kāpuri, kas brīvi peld ūdenī citu, planktonu veidojošu organismu barā. Straume nes kāpurus, un tie pārtiek no vienšūnas aļģēm. Pēc tam kāpuri nogrimst jūras dibenā, kur pakāpeniski attīstās par pieaugušiem indivīdiem — milzu tridaknām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ilgi dzīvs bija mīts, ka, aizcērtot čaulas vākus, tridaknas spēj notvert un noslīcināt neuzmanīgu nirēju. Pat vēl 1981. gadā latviski tulkotajā Miloslava Stingla grāmatā \"Pa nepazīstamo Mikronēziju\" autors, pārspīlējot tridaknu izmērus, rakstīja: ''\"...tur sastopamas arī šo jūru briesmas — milzu tridakna, kas bieži sasniedz divu metru garumu. Tridakna šajā koraļļu biezoknī noslēpjas tik pamatīgi, ka pat vietējie zvejnieki to nepamana. Taču pietiek ar vienu neuzmanīgu kustību koraļļu seklajos ūdeņos — un tridakna aizcērt savus dzelžainos vākus. Un tad gals, tāpēc ka saķerto kāju vai roku molusks nakad vairs neatbrīvo. Tridaknas jau pazudinājušas un droši vien vēl pazudinās simtiem Dienvidjūru vīriešu un sieviešu\".''","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Milzu tridaknu neapdraud medības, bet briesmas koraļļu rifiem vai jūru piesārņošana negatīvi ietekmē arī milzgliemeņu populāciju. Sarkanajā grāmatā milzu tridakna ierindota viegli ievainojamo sugu sadaļā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzīvnieki. Ilustrēta unikāla enciklopēdija par visas pasaules dzīvniekiem. Galvenais redaktors Deivids Bērnijs. Zvaigzne ABC. 2014. ,77., 539. lpp.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Babītes ezers ir dabas liegums Babītes un Jelgavas novados. Iekļauj Babītes ezeru, mākslīgās salas starp ezera krastu un polderu apvadkanāliem, kā arī Gātupes polderi un Peķu purvu ezera dienvidaustrumu krastā. no lieguma teritorijas ir stingrā režīma zona,  — sezonas lieguma zona, bet   — dabas parka zona. Izveidots 1957. gadā kā ornitoloģiskais liegums caurceļojošo ūdensputnu aizsardzībai. Iekļauts Natura 2000 — Eiropas nozīmes aizsargājamo dabas teritoriju tīklā, kā arī putniem nozīmīgu vietu (kopš 1989. gada) sarakstā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Teodors Adorno (; dzimis, miris ), īstajā vārdā Teodors Ludvigs Vīzengrunds (Theodor Ludwig Wiesengrund), bija vācu filozofs, sociālo zinātņu teorētiķis, muzikologs un kultūras kritiķis. Viņa agrīnajos darbos jūtama Ģerģa Lukāča un Ernsta Bloha marksistisko nostādņu ietekme, kā arī liela interese par Zigmunda Freidu. Galvenokārt ar Adorno veikumu tapis darbs \"Autoritārā personība\" (1950) — nozīmīgs psihoanalītisks un socioloģisks pētījums, kurš daļēji sakņojas Ēriha Fromma idejās un kura ietvaros tapusi F skala. 1930. gadā Teodors Adorno sāka strādāt Sociālo pētījumu institūtā Frankfurtē pie Mainas un kļuva par vienu no vadošajiem tā darbiniekiem. Kad pie varas nāca nacisti, institūts līdz ar tā direktoru Maksu Horheimeru pārcēlās uz ASV, un T. Adorno vēlāk tam sekoja, iegūdams ASV pilsonību. 1940. gados viņš kopā ar M. Horkheimeru sarakstīja grāmatu \"Apgaismības dialektika\", kurā aizstāv viedokli, ka racionalitāte cilvēkus joprojām nav atbrīvojusi no to mītiskās pagātnes un ka dabas pasaules dominēšana ir novedusi pie sociālās pasaules kontroles. 1949. gadā Adorno atgriezās Vācijā un 1951. gadā publicēja grāmatu \"Minima moralia: refleksijas par izpostīto dzīvi\", kurā virknēti Frīdriha Nīčes stilā veidoti aforismi — liela daļa par trimdas problēmām. Grāmatā \"Negatīvā dialektika\" (1966) viņš visus filozofus kritizē, ka tie ticot kādai neeksistējošai absolūtai jeb galējai būtībai, ar kuru varētu izskaidrot visu pārējo. Tas esot bīstami, jo novedot pie totalitārās un despotiskas domāšanas, kura indivīdu pārvērš par manipulāciju objektu. Adorno daudz rakstījis arī par mūzikas un mākslas estētiku un socioloģiju, sarakstījis grāmatu \"Jaunās mūzikas filozofija\" (1947).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Naģbāņas vitēzs Miklošs Horti (, dzimis, miris ) bija Austroungārijas admirālis, Ungārijas reģents no 1920. gada līdz 1944. gada 15. oktobrim. Dienēja Austroungārijas flotē no 1896. gada. No 1908. līdz 1914. gadam - imperatora Franča Jozefa I adjutants. Pirmā pasaules kara laikā izcīnījis uzvaras vairākās jūras kaujās. 1918. gada martā iecelts par Austroungārijas flotes komandieri. Pameta floti, kad jaunais imperators Kārlis I pavēlēja nodot floti jaunās valsts - Dienvidslāvijas rīcībā. Pēc Ungārijas Padomju republikas nodibināšanās Horti kļuva par Ungārijas konservatīvo spēku līderi un pēc komunistu režīma sabrukuma, kad no Budapeštas evakuējās Rumānijas karaspēks, iegāja pilsētā, nodibinot labēju valdību. Horti tika iecelts par karalistes reģentu. Līdz 1922. gadam pēdējais Austroungārijas imperators Kārlis I divreiz neveiksmīgi centās ieņemt Ungārijas troni. Starpkaru periodā Horti realizēja nacionāli konservatīvu politiku, aizliedzot gan komunistu, gan galēji labējo Bultu krusta partiju, ārpolitikā apstrīdot Trianonas līgumu. Trīsdesmitajos gados tuvinājās Hitlera Vācijai. Vīnes arbitrāžu rezultātā Ungārijai izdevās atgūt daļu no Pirmajā pasaules karā zaudētajām teritorijām. Ungārija Otrajā pasaules karā piedalījās kā Vācijas sabiedrotais, iebrūkot Dienvidslāvijā un PSRS, tomēr atsakoties no holokausta realizācijas. Pasliktinoties situācijai karā, Ungārija meklēja iespējas pāriet Sabiedroto pusē, tāpēc 1944. gada martā vācu karaspēks iegāja valstī, to okupēja un sāka ebreju deportāciju no valsts. 1944. gada 15. oktobrī Horti paziņoja, ka Ungārija izstājas no Ass valstīm un slēdz pamieru ar PSRS, tāpēc Horti tika arestēts un nogādāts Bavārijā. Pēc kara apmetās Portugālē, kur miris.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sēderšēpinga () ir pilsēta Zviedrijas austrumos. Izvietojusies Esterjētlandes lēnē pie Jetas kanāla, komūnas centrs. Sena pilsēta, kas ap 1300. gadu bija viens no Zviedrijas varas centriem. Pilsētas baznīcās tika kronēti Zviedrijas karaļi un karalienes. Kopš 1996. gada Sēderšēpingas komūna ir Talsu novada sadraudzības pašvaldība.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Krievēni ir apdzīvota vieta Vecpiebalgas novada Vecpiebalgas pagastā. Atrodas pagasta austrumu daļā 4,2 km no pagasta un novada centra Vecpiebalgas un 130,5 km no Rīgas. Apdzīvotā vieta atrodas nomaļus no valsts autoceļiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sarakstā apkopotas tās vietas Malāvijā, kas iekļautas UNESCO Pasaules mantojuma sarakstā. UNESCO sarakstā no Malāvijas ir iekļautas 2 vietas (1 kultūras objekts un 1 dabas objekts), savukārt 6 vietas ir iekļautas kandidātu sarakstā . Malāvija Pasaules mantojuma konvenciju ratificēja 1982. gada 5. janvārī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Smbats Lputjans (; dzimis Erevānā) ir Armēnijas starptautiskais lielmeistars šahā (1984).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pirmo lielāko panākumu šahā guvis 1980. gadā, kad iekļuvis Viļņā notiekošā PSRS šaha čempionāta finālā. Daudzu starptautisko šaha turnīru uzvarētājs, tajā skaitā Berlīnē (1982), Atēnās (1983), Irkutskā (1983, 1986), Sarajevā (1985), Hastingsa (Anglija, 1987), Dortmundē (1988), Erevānā (1988, 1996, 2000), Aleksandra Kotova memoriālā Užhorodā (1988), Rimavska Sobotā (1991), Ņujorkā (1998). 1984. gadā Kijevā uzvarējis PSRS komandu kausā šahā CSKA komandas sastāvā. 1991. gadā PSRS komandu šaha čempionātā izcīnījis 2. vietu Armēnijas izlases sastāvā. Četras reizes uzvarējis Eiropas klubu šaha kausa izcīņā: Maskavas CSKA komandas sastāvā (1986, 1988), Sarajevas ŠK Bosna Sarajevo komandas sastāvā (1994), Erevānas Yerevan komandas sastāvā (1995). Par panākumiem turnīros FIDE 1982. gadā Lputjanam piešķīrusi starptautiskā meistara (IM), bet 1984. gadā - starptautiskā lielmeistara (GM) nosaukumu. Kopš 2004. gada ir arī FIDE vecākais treneris. Trīs reizes piedalījies Pasaules šaha čempionātos pēc izslēgšanas sistēmas, kuros 2000. gadā Ņūdeli izstājies pēc zaudējuma 3. kārtā Višvanatanam Anandam, 2001. gadā Maskavā izstājies pēc zaudējuma 2. kārtā Lūkam van Veli, 2004. gadā Tripolē izstājies pēc zaudējuma 2. kārtā Šehrijaram Memmedjarovam. Sekmīgi pārstāvējis Armēnijas komandu lielākajos komandu šaha turnīros:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Sešpadsmit karalistes tiek attiecināts uz virkni barbaru valstu Ķīnas ziemeļos, kas pastāvēja no 304. līdz 439. gadam. Ķīnas vēsturē arī sauktas par Piecu barbaru sešpadsmit karalistēm, jo tās izveidoja neķīniešu etnisko grupu pārstāvji pēc Piecu barbaru sacelšanās. Šis posms tiek dalīts divās daļās, ko nodala Feišui kauja 383. gadā, kurā Agrīnās Ciņ dinastijas valsts, kurai laikā starp 376. un 383. gadu bija izdevies iekarot un apvienot ziemeļus, cieta sakāvi pret Austrumu Dzjiņ dinastijas armiju. Pēc Agrīnās Ciņ dinastijas sabrukuma, ziemeļos radās vairākas jaunas valstis. Sešpadsmit karalistes nekad nepastāvēja vienlaicīgi, šo periodu raksturo jaunu karalistu veidošanās, valdošo grupējumu iekšējās cīņas, militāras sakāves un jaunu karalistu veidošanās. Ziemeļi beidzot tika apvienoti 439. gadā, kad spēcīgākā no barbaru valstīm, Ziemeļu Vei dinastija iekaroja Ziemeļu Ljan valsti.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vei dinastijas (220-265) un Rietumu Dzjiņ (265-316) dinastiju laikā virkne pierobežas nomadu barbaru tautu, bieži vien ar bruņotu varu, tika nomitinātas valsts teritorijā, lai samazinātu to militāros draudus pierobežas reģioniem, un lai iegūtu kareivjus armijai. Tā sauktie barbari nāca no dažādām etniskajām grupām, to vidū bija turku un huņņu priekšteči sjonnu (xiongnu), mongoļu priekšteči šanbei (xianbei) un tibetieši (di un qiang). Tādējādi trešā gadsimta beigās Ķīnas ziemeļos ievērojami pieauga citu etnisko grupu iedzīvotāju skaits. Šie karotāji izmantoja Dzjiņ dinastijas nestabilitāti, lai nodibinātu savas valstis, saglabājot ķīniešu pārvaldes sistēmu. 304. gadā Li Sjongs (Li Xiong) tagadējās Sičuaņas provinces teritorijā pasludināja neatkarīgas valsts izveidošanu, kam sekoja Li Juaņs, šongnu augstmanis. 317. gadā Dzjiņ dinastija pameta valsts ziemeļus un bēga uz dienvidiem. Lai arī liela augstmaņu un iedzīvotāju daļa kopā ar valdnieku bēga uz dienvidiem, ķīnieši joprojām bija lielākā iedzīvotāju daļa ziemeļos. Līdzīgi kā barbaru karalistēs iekarotās Romas impērijas zemēs, šajās neķīniešu cilšu karotāju valstīs saglabājās ķīniešu pārvaldes aparāts un administrācijas modelis. Liela daļa šo tautu jau iepriekšējos gadsimtos bija daļēji pieņēmušas ķīniešu kultūru un paradumus. Šī etniskā un varas dualitāte radīja problēmu, kas raksturīga valstīm, kurās valda etniskā minoritāte – stingri saglabāt savu etnisko un kulturālo nošķirtību no pamatiedzīvotājiem, vai arī laika gaitā sajaukties un asimilēties ar tiem? Dažās no valstīm administratīvi aristokrātiskā hierarhija tika veidota tā, lai barbaru etniskās elites vara un stāvoklis netiktu apdraudēti. Tikmēr barbaru Ziemeļu Vei dinastija bija viena no tām, kuras valdošā elite apmēram gadsimta laikā gaitā asimilējās un kļuva par ķīniešiem. 5. gadsimta beigās Ziemeļu Vei pat aizliedza savas oriģinālās tuoba valodas lietošanu un senās paražas. Dinastijai nostiprinoties, tās galvaspilsēta tika pārnesta no ziemeļiem un seno ķīniešu galvaspilsētu Luojaņu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pirmais terminu \"sešpadsmit karalistes\" lietoja 6. gadsimta vēsturnieks Kui Kongs, savā darbā \"Sešpadsmit karalistu pavasara un rudens annāles\". Viņš tās iedalīja:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vārnīne (), arī Vornīne, ir ciems Baltinavas novadā. Atrodas novada ziemeļaustrumu daļā 8 km no novada centra Baltinavas un 254 km no Rīgas. Apdzīvotā vieta atrodas netālu no autoceļa V479, Kūkovas upes krastā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Lejupejošā zarna jeb lejupejošā lokzarna () ir lokzarnas (colon) trešais posms, kas ir resnās zarnas (intestinum crassum) daļa. Lejupejošā lokzarna ir šķērszarnas (colon transversum) turpinājums, kas tālāk pāriet S veida zarnā (colon sigmoideum).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lejupejošā lokzarna atrodas vēdera dobuma kreisajā malā. Kreisajā paribē IX ribas skrimšļa līmenī, kreisajā jeb liesas izliekumā šķērszarna pāriet lejupejošajā lokzarnā. Ķermenim atrodoties vertikālā stāvoklī lejupejošā lokzarna gar vēdera dobuma kreiso sieniņu turpinās uz leju. Zarnai labajā pusē paliek tievās zarnas cilpas. Zarnkaula (os ilium) šķautnes līmenī lejupejošā lokzarna pāriet S veida zarnā. Lejupejošo lokzarnu no priekšas un sāniem sedz vēderplēve. Lejupejošās lokzarnas garums ir 10 — 30 cm (vidēji 23 cm). Zarnas iekšējais diametrs ap 6 — 7 cm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lejupejošajai lokzarnai nav gremošanas funkciju. Tās funkcija, tāpat, kā resnajai zarnai kopumā, ir saistīta ar ūdens un elektrolītu uzsūkšanu, lai samērā šķidrais hīms, kas nāk no tievās zarnas (intestinum tenue), pārtaptu par daudz cietākām fekālijām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svētki ir diena vai dienas, kurās tradīcijas vai likums nosaka, ka dienas parastā gaita tiek mainīta, piemēram, darba dienās samazinot vai pavisam atceļot nostrādājamo stundu apjomu. Svētki ir domāti, lai cilvēki varētu nosvinēt vai atcerēties kādu tradicionālu, reliģiski nozīmīgu vai vēsturisku notikumu kā arī kādu ievērojamu notikumu cilvēka dzīvē vai dabā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dmitrijs Kombarovs (; dzimis ) ir Krievijas futbolists, aizsargs. Pašlaik (2018) pārstāv Krievijas Premjerlīgas klubu Maskavas \"Spartak\" un Krievijas futbola izlasi. Karjeru Kombarovs sāka Maskavas \"Dinamo\" līdz 2010. gadā pievienojās Spartak. Krievijas futbola izlasē spēlējis 2012. un 2016. gada Eiropas čempionātā, un 2014. gada FIFA Pasaules kausā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Korentēns Toliso (; dzimis ) ir Francijas futbolists, pussargs, Francijas futbola izlases dalībnieks. Kopš 2017. gada spēlē Vācijas Bundeslīgas kluba Minhenes \"Bayern\" sastāvā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pavels Všoleks (; dzimis ) ir Polijas futbolists, pussargs, Polijas futbola izlases dalībnieks. Kopš 2017. gada spēlē Anglijas kluba Queens Park Rangers F.C. sastāvā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Stellera sīlis (Cyanocitta stelleri) ir vidēja lieluma vārnu dzimtas (Corvidae) putns, kas sastopams Ziemeļamerikas rietumos. Izdala 13 pasugas. Tā tuvākais radinieks ir zilais sīlis, ar kuru reizēm hibridizējas reģionos, kur abu sugu izplatība pārklājas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Izplatīts plašā areālā gar Klusaā okeāna krastu no Aļaskas dienvidiem pāri Klinšu kalniem, sasniedzot Meksiku un Centrālameriku. Austrumu virzienā areāls sasniedz Kolorado austrumus. Stellera sīlis sastopams Kanādas rietumos un centrālajā daļā, ASV rietumos, Meksikā, Gvatemalā, Salvadorā, Hondurasā un Nikaragvā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Stellera sīlis ir vidēji liels, masīvs vārnu dzimtas putns ar noapaļotiem spārniem un garu asti. Ķermeņa garums 30—34 cm, spārnu plētums 44—48 cm, svars 100—142 g. Ķermeņa apspalvojums, spārnus ieskaitot, koši zils, galva, kakls un plecu ogļu melni (dažām pasugām melna ir visa mugura, bet citām zila ir ne tikai mugura, bet arī cekuls ). Spārni raibumoti ar melnām, smalkām šķērssvītrām un gaišāk ziliem punktiem, radot dzirksteļojošu iespaidu. Uz galvas labi pamanāms, trīsstūrveida cekuls, kas bieži stāv izsliets stāvus gaisā. Virs acs balta uzacs (atkarībā no pasugas uzacs svītra var būt samērā plata vai ļoti tieva, vai tā var nebūt vispār), piere zili vai balti svītrota, vai melna. Spēcīgais, melnais knābis taisns un samērā garš, gals viegli noliekts. Abi dzimumi izskatās līdzīgi, vienīgi mātītei spārnu šķērssvītras smalkākas un šaurākas. Jaunajiem putniem galva un pleci ir nevis melni, bet tumši pelēki, kā arī to cekuls ir īsāks.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Stellera sīlis mājo kalnos, 1000—3500 m virs jūras līmeņa joslā. Galvenokārt uzturas skujkoku un jauktu koku mežos, bet sastopams arī lapu koku mežos, parkos un augļu dārzos. Tā kā sīlis nebaidās no cilvēkiem, to bieži var novērot tūrisma atpūtas vietās. Stellera sīlis kopumā ir nometnieks, lai gan populācijas, kas ligzdo augstāk kalnos, ziemas periodā migrē lejup. Stellera sīlis ir ļoti sabiedrisks. Uzturas baros, kas var būt dažādos lielumos. Bars ir skaļš un kustīgs. Īpatņi savstarpēji mēdz ķīvēties un plēsties, cīņas notiek pat gaisā, lidojuma laikā. Stellera sīlis ir ļoti veikls un akrobātisks, spējot lidot arī ar kājām gaisā. Barā sīļi jūtas droši, jo visi kopā mēdz uzbrukt ienaidniekam, to knābjot un dzenot. Piemīt izcilas spējas atdarināt dažādas skaņas: citu sugu putnus, vāveres, kaķus, suņus, cāļus un mehāniskās ierīces.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Stellera sīlis ir visēdājs. Barojas galvenokārt ar riekstiem, priežu sēklām un zīlēm. Barojas arī ar nelieliem bezmugurkaulniekiem. Pie izdevības ne tikai izēd no citu putnu ligzdām olas un mazuļus, bet arī medī mazākus pieaugušos putnus, piemēram, mazo dzilnīti un tumšacu junko. Barību meklē uz zemes un kokos, apmeklē arī izgāztuves un atkritumu tvertnes.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Stellera sīļi veido monogāmus, ilgstošus pārus. Kad pāris pavasarī pēc riesta rituāla izveidojies, tas kādā kokā kopīgi izvēlas ligzdai vietu (3—12 m augstumā, lai gan var būt arī zemāk) un to kopīgi būvē. Ligzdai ir kausveida forma, veidota no dubļiem, zariem, saknēm, lapām, sūnām un augu šķiedrām. No iekšpuses izklāta ar priežu skujām, smalkām saknītēm un matiem. Ligzdas tuvumā pāris dominē pār citiem bara locekļiem. Dominance samazinās, jo tālāk no ligzdas pāris atrodas. Tādēļ barā dominance nepārtraukti mainās, veidojot samērā sarežģītas bara savstarpējās attiecības. Sezonā viens perējums. Dējumā ir 2—6 gaiši zilizaļas olas ar brūniem raibumiņiem. Inkubācijas periods ilgst apmēram 16 dienas. Perē galvenokārt mātīte, lai gan tēviņš arī mēdz īslaicīgi perēt. Par mazuļiem rūpējas abi vecāki. Jaunie putni lidot sāk apmēram 3 nedēļu vecumā. Reizēm hibridizējas ar zilo sīli. Dzīves ilgums savvaļā var sasniegt 16 gadus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Stellera sīlim ir 13 pasugas:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zirdzenes upīte (arī Stungurupīte) ir Klūgas kreisā krasta pieteka Saldus novada rietumos, uz austrumiem no Bračām. Tek ziemeļu virzienā, ietek Klūgā pie Grāveru mājām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jemenas hameleons (Chamaeleo calyptratus) ir hameleona suga, kas dzimusi Arābas pussalā Jemenā un Saūda Arābijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vīrišķais dzimums ir no 43 līdz 61 cm (ar asti). Sievišķais dzimums ir īsāks, ne vairāk kā 35 cm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"ES var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Huans Karloss I de Burbons (, dzimis Romā, Itālijā) ir bijušais Spānijas karalis. Huans Karloss I kļuva par karali, divas dienas pēc Fransisko Franko nāves, saskaņā ar Franko izsludinātu pēctecības likumu. Huans Karloss ir Burbonu dinastijas pārstāvis, viņa rados ir Anglijas karaliene Viktorija, Francijas karalis Luijs XIV, Svētās Romas imperators Kārlis V u.c. 2014. gada 2. jūnijā paziņoja par atteikšanos no troņa sava dēla Felipes labā. Felipe par karali kļuva .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Spānijas karaliskās ģimenes oficiālā mājaslapa  /","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ābelsonīts (niķeļa porfirīns) (nosaukts Filipa Haudža Ābelsona, amerikāņu organiskās ģeoķīmijas speciālista, Kārnegija institūta prezidenta vārdā) - minerāls. Aprakstīts 1975. gadā, kad pirmoreiz atrasts ASV, Jūtas štatā, Vintahas grāfistē, degslāneklī. Nav ziņu, ka būtu atrasts citur.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Luijs VI Resnais (, dzimis, miris ) bija franku ķēniņš (1108-1137). Filipa I un Holandes Bertas dēls.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Par Resno iesaukts sava varenā un tuklā auguma dēļ. Skolojies klosterī. Karojis ar vasaļiem - \"baroniem laupītājiem\", lai nosargātu karaļa tiesības, baznīcas un sabiedrisko kārtību Parīzes apkārtnē un ar Anglijas karali par tā tīkojumiem Normandijā. Sargājot baznīcas intereses 1101.gadā samierināja Sendenī abatiju ar baronu Bušāru de Monmaransī. 1111. gadā Luijs VI ieņēma Hugo de Puizē pili, par to, ka tas laupīja un postīja klosterus un pilis. 1119. gadā pie Brenevilas cieta smagu sakāvi kaujā ar Anglijas karali Henriju I, taču Luijam VI izdevās nosargāt strīdīgās teritorijas. Tā kā Luijs VI aktīvi pabalstīja Romas pāvestu Kalikstu II, 1124. gadā sākās karš ar Romas impēriju. Pateicoties vasaļu atbalstam, Luijs VI piespieda imperatoru Heinrihu V atkāpties. Miris 1137.gada 1. augustā Betī-San-Pjēras pilī no dizentērijas. Apglabāts Sen Denī Bazilikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"FreeBSD ir UNIX veida operētājsistēma, atzars no BSD (UNIX versijas, kas tika radīta Bērklija universitātē, Kalifornijā). FreeBSD ir savs kodols, atšķirībā no Linux sistēmām, kurām kodols tiek izstrādāts atsevišķi no pašiem distributīviem. FreeBSD ir stabila un droša operētājsistēma, bieži tiek izmantota kā serveru operētājsistēma.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"FreeBSD izstrāde sākās 1993. gadā, tas tika izveidots uz 386BSD bāzes, 1. versija iznāca 1993. gada 1. novembrī. 2. versijā, kura iznāca 1995. gadā, parādījās FreeBSD portu sistēma, kura ļoti atvieglo citu izstrādātāju programmatūras instalēšanu. 7.X versiju sērijā iekļauts atbalsts ZFS failu sistēmai. Šobrīd jaunākā ir versija 8.0.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"GEOM ietvars piedāvā uzglabāt datus RAID masīvā (RAID-0, RAID-1 vai RAID-3), pilnu diska šifrēšanu. Kā noklusējuma failu sistēma tiek izmantota UFS2, taču lietotājs var izmantot arī ZFS failu sistēmu","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"FreeBSD strādā uz sekojošām arhitektūrām x86, Xbox, kā arī uz DEC Alpha, UltraSPARC, IA-64, AMD64, PowerPC, NEC PC-98, ARM.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Reformācija Livonijā bija kustība 16. gadsimtā, kuras mērķis bija reformēt katoļu baznīcu. Livonijā izplatījās galvenokārt tieši Mārtiņa Lutera paustās idejas un, atdaloties no Romas katoļu baznīcas, nostiprinājās luterticība. Par Reformācijas sākumu Livonijā tiek uzskatīta Andreasa Knopkena iecelšana Sv. Pētera draudzes mācītāja amatā 1522. gadā pretēji domkapitula gribai. Livoniju daudzi autori min kā pirmo vai vismaz vienu no pirmajiem reģioniem, kur Lutera idejas izplatījās ārpus Vācijas teritorijas. Reformācija norisinājās lielākoties pilsētās, vācu iedzīvotāju vidū. Reformācijas centrs Livonijā bija Rīga — lielākā un nozīmīgākā Livonijas pilsēta. Rīgā par reformatoru nosacītu uzvaru var uzskatīt 1525. gadu, bet Lībekā tikai 1530., Brandenburgā un Saksijā — 1539., Dānijā un Norvēģijā — 1536. gadu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jau 15. gadsimtā Rīgā ieplūda Jana Husa paustās idejas, vēlāk populāri šeit bijuši arī Roterdamas Erasma darbi. Pirmie, kas sāka sludināt Lutera idejas — Andreass Knopke un Silvestrs Tegetmeijers — bija teologi, tātad cilvēki, kuri izprata šīs idejas, un kurus vadīja tieši ticība. Arī fakts, ka reformācija sākās lielajās pilsētās, nav nejaušs, jo tieši šeit koncentrējās izglītotie ļaudis, kuri pazina humānisma idejas, un šeit arī bija liela garīdznieku koncentrācija, tātad šeit cilvēki varēja diskutēt un saprast jaunās teoloģiskās idejas. Turklāt Livonijas lielajās pilsētās vadošo lomu ieņēma vācu tautības cilvēki, kuri nebija sarāvušas saites ar pašu Vāciju, kura bija reformācijas izcelsmes vieta. Ir maz ticams, ka reformācijas cēlonis Livonijā varētu būt materiāli apsvērumi — sekularizējot baznīcas īpašumus iegūt zemi savā īpašumā un aplaupīt baznīcas. Iepriekšējā kārtība daudz vieglāk ļāva dižciltīgajiem iekļūt baznīcas sistēmā, tādejādi gūstot ļoti lielas materiālās priekšrocības, bez mazākā riska. Turklāt svētbilžu grautiņos lietas netika izšķērdētas vai piesavinātas, lielais vairums vērtīgo lietu tika iznīcinātas, bet citas nodotas koplietošanai (piemēram, tā rodoties pirmajai publiskajai bibliotēkai Rīgā). Zināmas merkantilas tieksmes gan varēja būt tiem, kas bija parādā Ordenim vai bīskapiem. Politiskas intereses reformācijas atbalstīšanai bija vasaļiem, kuri atbalstīja rīdziniekus, bet pašiem rīdziniekiem šāds, tīri politisks motīvs ir apšaubāms. Lai gan reformācija pavēra ceļu, lai atbrīvotos no viena no diviem kungiem, Rīgas pilsoņi to bija mēģinājuši darīt, ik pa laikam iesaistoties karos ar viņiem. Reformācija bija iemesls, kāpēc rīdzinieki tagad pieslējās ordenim, nevis bīskapam kā agrāk. Centienos iegūt tikai vienu kungu nebija nekā jauna un nav ticams, ka tie varētu būt galvenais cēlonis reformācijai Livonijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ja sākumā Rīgas arhibīskaps bija Jaspers Linde, vecs un nevarīgs vīrs, tad viņa koadjutors Johans VII Blankenfelds uzsāka aktīvu pretdarbību un sūtīja sūtņus pie ķeizara un pāvesta. Rīdzinieki šos sūtņus arestēja un rezultātā viens pārgāja luterticībā. Kad J. Blankenfelds pats kļuva par arhibīskapu, viņš padzina luterāņu mācītājus no Kokneses un Limbažiem. Taču tam opozīcijā nostājās Rīga un sekoja nākamais baznīcu grautiņu vilnis. Tikpat ass konflikts noritēja arī Tērbatā. Tā kā draudēja karš, Livonijas ordeņa mestrs V. Pletenbergs sasauca landtāgu. Landtāgā vienojās, ka jāsaglabā iepriekšējā politiskā kārtība. Pilsētas, kas, kaut ko atņēmušas baznīcai jāsoda, bet pilsētas neparakstīja recesu. Rīga iespējams pieslietos Prūsijai, tāpēc Pletenbergs piekrita būt par vienīgo pilsētas galvu un 1525. gadā atļāva ticības brīvību Rīgā. Arhibīskaps Blankenfelds meklēja palīdzību ārzemēs, tāpēc tika arestēts un pats bija spiests iestāties ordenī. 1528. gadā par Rīgas arhibīskapu kļuva Tomass Šēnings, kurš meklēja palīdzību vācu zemēs un noslēdza līgumu ar Rīgu, bet to neratificēja. 1530. gadā T. Šēnings atjaunoja politisko varu, bet par koadjutoru pieņēma Prūsijas hercoga brāli Vilhelmu, kas bija protestants. 1554. gadā landtāgs atļāva ticības brīvību Livonijā, no daudzām pilsētām katoļi tika padzīti, baznīcas un īpašumi konfiscēti, lielākajās pilsētās uz laiku aizliedza dievkalpojumus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Svētbilžu grautiņi (Livonija)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dienvidu Trīsstūris ir zvaigznājs, kas tika izveidots 17. gadsimtā. Tas pie debesīm veido trīsstūri.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Nobela prēmiju laureāti ir individuālas personas vai organizācijas, kas apbalvotas ar kādu no Nobela prēmijām (, ). Tās ir ikgadējas starptautiskas balvas, ko piešķir par ievērojamu sniegumu sabiedrībai zinātnē, literatūrā vai nozīmīgu ieguldījumu miera veicināšanā. Prēmijas piecās dažādās jomās dibinātas saskaņā ar zviedru zviedru ķīmiķa, inženiera un dinamīta izgudrotāja Alfrēda Nobela testamentu, ko viņš parakstīja Zviedru-norvēģu klubā Parīzē . Kopš 1901. gada katru gadu 10. decembrī (Alfrēda Nobela nāves dienā) tiek pasniegtas Nobela prēmijas fizikā, ķīmijā, fizioloģijā vai medicīnā, literatūrā un miera veicināšanā. Norvēģijas Nobela komiteja katru gadu pasniedz Nobela miera prēmiju Norvēģijas galvaspilsētā Oslo, bet pārējo nomināciju Nobela prēmijas pasniedz Zviedrijas Karaliskā Zinātņu Akadēmija svinīgā ceremonijā Zviedrijas galvaspilsētā Stokholmā. Papildus šīm Nobela testamentā norādītajām balvām, 1968. gadā Zviedrijas Riksbanka nodibināja balvu ekonomikas zinātnes jomā, kas kopš 1969. gada tiek pasniegta reizē ar Nobela dibinātajām balvām. Tās oficiālais nosaukums ir \"Zviedrijas Riksbankas prēmija ekonomikas zinātnēs Alfrēda Nobela piemiņai\" (). thumb|270px|Nobela prēmiju pasniegšanas ceremonija Stokholmas koncertzālē 2010. gada 10. decembrī","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Laikā no 1901. līdz 2016. gadam pavisam 911 laureātiem (885 reizes — personām, 26 reizes — organizācijām) ir pasniegtas 579 Nobela prēmijas. 344 prēmijas laureāti saņēmuši vienatnē, 136 prēmijas dalītas starp 2 laureātiem, bet 99 prēmijas piešķirtas dalīti trijiem laureātiem. Starp laureātiem ir 48 sievietes (Marija Sklodovska-Kirī apbalvota 2 reizes). Ir bijuši atsevišķi gadi, kad kādā no jomām prēmija nav tikusi piešķirta. Vairākums šādu gadījumu bijuši Pirmā un Otrā pasaules kara laikā. No 1940. līdz 1942. gadam Nobela prēmijas netika piešķirtas nevienā no jomām. Vairākkārtējie Nobela prēmijas laureāti: Četri no Nobela prēmijas laureātiem bijuši spiesti atteikties no Nobela prēmijas politisku iemeslu dēļ. Ādolfs Hitlers aizliedza pieņemt prēmijas vācu zinātniekiem Rihardam Kūnam, Ādolfam Butenandam un Gerhardam Domagkam, bet PSRS varasiestādes piespieda no prēmijas atteikties rakstnieku Borisu Pasternaku. Trīs no Nobela prēmijas laureātiem nevarēja ierasties uz apbalvošanas ceremoniju, lai saņemtu viņiem piešķirtās Nobela miera prēmijas, jo par savu sabiedrisko darbību viņi atradās apcietinājumā savās valstīs. Tie bija Karls fon Oseckis (1935. gadā), Auna Sana Su Či (1991. gadā) un Liu Sjaobo (2010. gadā).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Barons Kārlis Voldemārs fon Budbergs (, — ) bija muižnieks, iestāžu darbinieks, mākslinieks, gleznotājs, literāts, cenzors. Vidzemes gubernatora kancelejas direktors (1817-1819), Vidzemes virskonsistorijas loceklis. Konsistorijas uzdevumā cenzējis Rīgā un Jelgavā izdotus Vidzemes autoru darbus (1829-1842). Cēlies no Budbergu-Beninghauzenu dzimtas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Sv. Pēterburgas ložu „Pelikāns” un „Pēteris pie taisnības” brālis (1817).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rafaels \"Rafa\" Benitess Maudess (; dzimis, Madridē, Spānijā) ir spāņu futbola treneris un bijušais spēlētājs. 2010. gada nogalē atlaists no Milānas \"Internazionale\" galvenā trenera amata. Iepriekš ilgstoši (2004.-2010.) trenējis angļu klubu \"Liverpool\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1863. () bija parastais gads, kas sākās ceturtdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 10. janvāris - atklāta pirmā pasaulē metro līnija Londonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 24.februāris - Arizona kļuva par ASV štatu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 30. marts - Dānijas princis Vilhelms Džordžs kļuva par Grieķijas karali Džordžu I.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 26. oktobris - Izveidota Futbola Asociācija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1845. () bija parastais gads, kas sākās trešdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 3. marts — Florida kļuva par 27. ASV štatu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 8. jūnijs — Endrū Džeksons (Andrew Jackson), 7. ASV prezidents (dzimis 1767.)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Reigani ir Igaunijas kantripanka grupa, kas tika dibināta 1993. gadā Tallinā. Visi tās dalībnieki ir Igaunijā dzīvojoši latvieši. Grupu nodibināja Otomārs Štubis, Mārtiņš Ozoliņš un Petrs Kalnbērzs. Sākumā grupa bieži spēlēja studentu ballītēs. Grupas tēls mainījās un galu galā grupas dalībnieki uzstājās ASV prezidenta Ronalda Reigana maskās. Pēc pusgada grupai pievienojas Kārlis Akupers un Uve Svensons, kurš mūziku studēja Stokholmas Tautas augstskolā. No tā brīža grupas sastāvs nav mainījies. Pēc pirmā koncerta, studentu dienās, kurās kautiņa dēļ no Lietuvas tika izraidīts Ozoliņš, grupa atcēla pārējos tur paredzētos koncertus. Grupas pirmais albums \"Tās figūriņas ir tās aitas un tās govis ir no Reigana vaska\" Latvijā tika izdots 1998. gadā. 2000. gada 1. janvārī klajā nāca grupas Reigani otrais albums \"Nospied sarkano podziņu\". Albuma ierakstīšana notika Jelgavas studijā \"Easy Willa Studio\". 2010. gadā grupa izdeva albumu \"Valpurģu nakts\" ar viņu labāko dziesmu izlasi un 4 jaunām dziesmām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Alesandro Dzamperini (; dzimis Romā, Itālijā) ir Itālijas futbola aizsargs. 2009. gada sezonā spēlēja FK Ventspils sastāvā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Alesandro Dzamperini profils Cisco Roma oficiālajā vietnē","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"FIBA Oceania ir starptautiskā basketbola organizācijas FIBA Okeānijas nodaļa. FIBA Oceania atbild par basketbola turnīriem Okeānijā. Organizācijas biedru sarakstā ir visas 21 nacionālās Okeānijas valstu basketbola federācijas. Organizācija dibināta 1969. gadā. Organizācijas priekššedētāja ir jaunzēlandiete Barbara Vedona.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Oficiālā mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Juliāna Paša (Juliana Pasha; dzimusi Albānijā) ir albāņu popdziedātāja. 2009. gada 27. decembrī viņa uzvarēja Albānijas atlasē 2010. gada Eirovīzijai un pārstāvēja savu valsti konkursā ar dziesmu \"It's All About You\". Savā pusfinālā viņa ieņēma 6. vietu, kas ļāva kvalificēties finālam. Finālā tika ieņemta 16. vieta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pikardija (, izrunā: ) ir vēsturiska Francijas zeme, mūsdienu Augšfrancijas reģiona daļa. Pikardiju sīkāk iedala trīs departamentos: Ēnā, Sommā un Uāzā. Reģiona administratīvais centrs bija Amjēna, Pikardijas lielākā pilsēta. Nākamās lielākās pilsētas — Senkantēna, Bovē, Kompjeņa, Kreija, Suasona un Lāna. Pikardijas reģions likvidēts 2016. gada 1. janvārī, apvienojot ar Noras-Padekalē reģionu un izveidojot Augšfrancijas reģionu ar centru Lillē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1992. gada ziemas olimpiskās spēles bija sešpadsmitās ziemas olimpiskās spēles. Tās no 1992. gada līdz  notika Albērvilā, Francijā. Oficiāli spēles atklāja Francijas prezidents Fransuā Miterāns. Šīs bija pēdējās ziemas olimpiskās spēles, kas notiek vienā gadā ar Vasaras Olimpiskajām spēlēm. Tāpat 1992. gadā pirmoreiz vienā pilsētā norisinājās Ziemas Paraolimpiskās spēles un ziemas olimpiskās spēles. Albērvilas Olimpiskajās spēlēs piedalījās 64 valstis, kuras pārstāvēja 1801 sportists. Kopumā tika sadalīti 57 medaļu komplekti 7 sporta veidos. Latvijai Albērvilas Olimpiskās spēles bija pirmās pēc neatkarības atgūšanas. Šajās Olimpiskajās spēlēs Latviju pārstāvēja 23 sportisti.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Albērvila par 16. ziemas olimpisko spēļu mājvietu tika izvēlēta 1985. gadā Starptautiskās Olimpiskās komitejas sesijas laikā. Albērvila par spēļu rīkošanu apsteidza Ankoridžu (ASV), Berhtesgādenu (Vācija), Kortīnu d'Ampeco (Itālija), Lillehammeri (Norvēģija), Falunu (Zviedrija) un Sofiju (Bulgārija).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Medaļas izcīnīja 20 valstu sportisti, no kurām 14 valstis ieguva vismaz vienu zelta medaļu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Albērvilas ziemas olimpiskajās spēlēs 23 Latvijas komandas pārstāvji piedalījās kamaniņu sportā, bobslejā, biatlonā, distanču slēpošanā, daiļslidošanā un frīstailā. Augstākās vietas ieguva kamaniņu braucēji Anna Orlova - 11. vietu un Aivars Polis/Roberts Suharevs - 11. vietu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vārkava var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Čārlzs Montgomerijs Bērnss (), pazīstams kā Bērnsa kungs (''Mr. Burns''), ir izdomāts tēls animētajā seriālā \"Simpsoni\". Tēlu ierunājis Harijs Šīrers (sākumā Kristofers Kolinss). M. Bērnss ir Springfīldas atomelektrostacijas īpašnieks, Homēra Simpsona priekšnieks. Kopā ar viņu gandrīz vienmēr ir Veilons Smiters, viņa lojālais palīgs, padomdevējs, uzticības persona un slepenais pielūdzējs. Viņa pašreizējo īpašumu vērtību Forbes ir novērtējis ar 1,3 miljardiem ASV dolāru. M. Bērnss savu bagātību un ietekmi izmanto, lai iegūtu visu, ko vēlas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* IMDb profils","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Maija Lūsēna ir latviešu popmūzikas dziedātāja, pazīstama kā grupu \"Zodiaks\" un \"Dāmu pops\" dalībniece un arī vokālā pedagoģe.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Maija Lūsēna (Renskumberga) dzimusi 1957. gada 12. martā Liepājā. No viena līdz trīspadsmit gadu vecumam kopā ar ģimeni dzīvo Kuldīgā, mācās Kuldīgas mūzikas skolas vijoles klasē. Beigusi Liepājas 1. vidusskolu (1975), kurā sāk darboties jauniešu mūzikas grupā, un Latvijas Valsts konservatorijas Teātra fakultāti (1980). Studiju laikā Maija spēlē vienu no galvenajām, Dzintras lomu Rīgas kinostudijas mākslas filmā “Nakts bez putniem” (1979). Studiju laikā viņa koncertē arī kopā ar Arni Miltiņu. Maijas talantu pamana vokāli instrumentālā ansambļa vadītājs, un pēc konservatorijas beigšanas viņa saņem norīkojumu strādāt Latvijas Valsts Filharmonijā, par vokāli instrumentālā ansambļa \"Tip-top\" back vokālisti. Šis ansamblis koncertē pa visu bijušo PSRS. 1982. gadā Maiju pamana Latvijas horeogrāfijas meistare Janīna Pankrate, un Maija realizē kabarē dziesmu programmu ar R. Paula dziesmām. 1982. gadā notiek liktenīga tikšanas ar komponistu Jāni Lūsēnu. Tas ir būtisks pavērsiens Maijas solo karjerā un mūzikas vērtību skalā. Kopā ar grupu, kas tolaik vēl saucas \"Neptūns\", Maija piedalās Liepājas teātra izrādē, Jevgeņija Jevtušenko \"Māte un neitronbumba\" (1985). Vēlāk grupa, kas tad jau saucas \"Zodiaks\", ar Maijas un Zigfrīda Muktupāvela neatkārtojamo duetu top par vienu no Latvijas nacionālas Atmodas aizsākuma zīmēm. Grupa “Zodiaks” dodas koncerttūrē uz ASV, kur tiek ierakstīta plate \"Mākoņi\". Notiek koncertēšana Amerikas klubos, un mūzikas pazinēji Maijas balsi salīdzina ar Džūlijas Krūzas balsi. Zodiaks aktīvi koncertē festivālā \"Bildes\", un Maija piedalās arī ar saviem abstraktās mākslas darbiem. Grupa \"Zodiaks\" iegūst festivāla \"Liepājas Dzintars\" Grand Prix 1987. un 1989. gadā. Maija nodzied Laimdotas lomu Zigmāra Liepiņa rokoperā \"Lāčplēsis\" (1988). 90. gadu sākumā \"Zodiaks\" beidz pastāvēt. Maija kopā ar Jāni Lūsēnu sagatavo programmas bērniem, kas tiek izdotas kasetēs, kā arī gūst panākumus \"Mikrofona '92\" aptaujā ar dziesmu \"Ja es būtu\". Viņa piedalās TV seriālā \"Līdumu dūmos\" (1992), kā arī sāk aktīvas aktrises gaitas neatkarīgajā teātrī \"Kabata\". Maija vada televīzijas rīta pārraides bērniem \"Nāc sadziedāt!\". Maija ir arī vokālā pedagoģe, viņa darbojas \"Maijas Lūsēnas meistarklasē\", kurā mācās bērni no visas Latvijas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Janiks Aņēls (; dzimis ) ir franču peldētājs. Piedalījies Londonā. Tajās izcīnījis zelta medaļu 200 m brīvajā stilā un 4×100 m brīvā stila stafetē, kā arī sudrabu 4×200 m brīvā stila stafetē. 2011. gada Pasaules čempionātā garajā baseinā Ķīnā izcīnījis sudraba medaļu 4×200 m brīvā stila stafetē, pēc diviem gadiem Spānijā izcīnīja zeltu 200 m brīvajā stilā un 4×100 m brīvā stila stafetē, 2010. gada Pasaules čempionātā īsajā baseinā izcīnīja uzvaru 4×100 m brīvā stila stafetē un bronzu 4×200 m brīvā stila stafetē. Ar panākumiem startējis Eiropas čempionātos garajā baseinā gan pieaugušajiem, gan junioriem. Sportistam pašlaik (2013) pieder vairāki Francijas rekordi. Tāpat ir uzstādījis pasaules rekordu 400 m brīvajā stilā īsajā baseinā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mazuri ir skrajciems Rēzeknes novada Nautrēnu pagasta ziemeļu daļā. 2012. gadā apdzīvotas bija trīs viensētas. Ciems atrodas septiņus kilometrus no pagasts centra Rogovkas. Mazuru ciems atrodas līdzenā vietā. Dažviet redzamie reljefa pacēlumi ir nelieli. Tam par iemeslu bija biežie pļavu un aramzemju aplūšanas gadījumi līdz teritorijas meleorācijai, kas tika iesākta 20. gs. 30. gados, bet pilnos apmēros veikta LPSR laikā - 20. gadsimta vidū. Tā rezultātā kādreiz cauri tekošais strautiņš padziļināts un izveidots par notekgrāvi. Informācijas avotos nav norādīts tā nosaukums, bet tautā tas ir saukts par \"Kanavu\". Šobrīd tā krasti ir apauguši lielākoties kārkliem, alkšņiem un mazākiem krūmiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Līdz 19. gadsimta vidum gar šo vietu gāja ceļš, kas savienoja Zaļmuižas un Ruskulovas muižas. Ciems veidojies no sādžas, kas pastāvējusi dzimtbūšanas laikā. 19. gadsimta otrajā pusē pēc Zaļmuižas muižas zemju atsavināšanas, zemnieki pārcēlās no sādžas uz viensētām, būvējot tās pilnīgi no jauna. Zemes iemērīšanu veica no Mazuru ciema Dekšņu mājām nākošais zemnieks un mērnieks - Vincents Laizāns. Līdz 20. gadsimta vidum Mazuri bija blīvi apdzīvoti ar vienpadsmit viensētām, no kurām līdz mūsdienām saglabājušās sešas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kādreiz biezi apdzīvotais ciems mūsdienās ir tikpat kā neapdzīvots. Palikušas vien dažas viensētas, kurās dzīvo 1-2 cilvēki, vecumā virs 65 gadiem. Izņēmums ir viena viensēta, kurā dzīvo daudzbērnu ģimene. Citas no viensētām ir tukšas vai periodiski apdzīvotas, daļai jau pašlaik draud sabrukšana. 2004. gada uzskaitē reģistrētie 8 iedzīvotāji varētu būt arī neprecīzs rādītājs. Pēdējos gados ir rekonstruēts cauri skrajciemam ejošais zemes ceļš. 750px|thumbnail|left|Dekšņa mājas Mazuru ciemā. 2009. gads.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Buržuāzija () socioloģijā un politoloģijā ir termins, ar kuru apzīmē vēsturiskas sociālekonomiskas šķiras. Vārds cēlies no senfranču valodas vārda burgeis (nocietināta pilsēta) un sākotnēji apzīmēja pilsētu iedzīvotājus — tirgotājus un amatniekus. Rietumeiropā kopš 18. gadsimta beigām termins \"buržuāzija\" tiek attiecināts uz sociālo šķiru, kurai pieder kapitāls, un šīs šķiras kultūru, kamēr termins \"buržuji\" tiek attiecināts uz pārticīgākās sabiedrības pārstāvjiem kapitālistiskās sabiedrībās. Mūsdienu akadēmiskajās teorijās termins \"buržuāzija\" pārsvarā tiek lietots kā sinonīms vadošajai kapitālistiskās sabiedrības šķirai. Marksismā šīs buržuāzijas klases neatņemama raksturiezīme ir tās pastāvīga pārvaldība pār ražošanas līdzekļiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Prienu rajona pašvaldība () ir viena no 60 Lietuvas pašvaldībām. Atrodas vēsturiskajos Suvalkijas un Dzūkijas novados. Tā robežojas ar Kauņas rajona, Kaišadores rajona, Traķu rajona, Alītas rajona, Birštonas, Marijampoles un Kazlu Rūdas pašvaldībām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Apenīni () ir kalnu sistēma gandrīz visas Apenīnu pussalas garumā Itālijas un Sanmarīno teritorijās. Ziemeļaustrumos Apenīnu kalni savienojas ar Alpiem. Augstākā virsotne ir Korno Grande (2912 metri virs jūras līmeņa). Vidējais kalnu sistēmas augstums ir no 1200 līdz 1800 metriem. Lielākās kalnu grēdas ir Ligūrijas Apenīni, Toskānas-Emīlijas Apenīni, Umbrijas-Markes Apenīni, Abruco Apenīni, Lukānijas Apenīni un Kalabrijas Apenīni.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ennio Morrikone (, ; dzimis ) ir itāļu komponists un diriģents, kurš ir sarakstījis mūziku vairāk kā 500 kinofilmām un televīzijas seriāliem, kā arī mūsdienu un modernās klasikas darbiem. Viņa darbi ir iekļauti vairāk kā četrdesmit apbalvotās filmās. Morrikone pasaulē kļuva plaši pazīstams ar mūziku, ko viņš komponēja Serdžo Leones spageti vesternu žanra filmām, ieskaitot A Fistful of Dollars (1964), For a Few Dollars More (1965), \"Labais, ļaunais un neglītais\" (1966), Once Upon a Time in the West (1968), A Fistful of Dynamite (1971) un My Name is Nobody (1973). Par mūziku filmai \"Pretīgais 8nieks\" (2015) ieguvis Amerikas Kinoakadēmijas balvu kategorijā \"Labākā oriģinālmūzika\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Čerņigova, arī Čerņihiva, (, ) ir pilsēta Ukrainas ziemeļos, Čerņigovas apgabala centrs. Izvietojusies apgabala rietumdaļā, Desnas upes krastos 140 km no valsts galvaspilsētas Kijevas. Čerņigovas rajona centrs (rajonā neietilpst). Pilsēta administratīvi iedalās divos rajonos.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rakstiskajos avotos Čerņigova pirmo reizi minēta 907. gadā. 1024. gadā Čerņigova kļūst par kņaza Mstislava Vladimiroviča galvaspilsētu, tādējādi ieliekot pamatus severiešu Čerņigovas kņazistei. 1239. gadā pilsētu iekaro un noposta mongoļu karaspēks. 1501. gadā pilsēta nonāk Maskavas Lielkņazistes sastāvā, bet 1618. gadā — Žečpospoļitas sastāvā. 1623. gadā pilsētai piešķir Magdeburgas tiesības, tā kļūst par Čerņigovas vojevodistes centru. 1782. gadā pilsēta kļūst par Krievijas Impērijas Čerņigovas vietvaldības, no 1797. gada — Mazkrievijas guberņas, bet no 1808. gada — Čerņigovas guberņas centru. Mūsdienās Čerņigovā ir attīstīta sintētiskās šķiedras rūpniecība, pazīstama arī kā klavieru ražošanas vieta. Viena no Čerņigovas sadraudzības pilsētām ir Latvijas pilsēta Ogre.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Čerņigova ir revolucionāra Vladimira Antonova-Ovsejenko (Владимир Александрович Антонов-Овсеенко, 1883 — 1938), revolucionāres Anželikas Balabanovas (Angelica Balabanoff, 1878 – 1965), biatlonistes Oksanas Hvostenko (Оксана Хвостенко, 1977), politiķa Oleha Ļaško (Олег Валерійович Ляшко, 1972), ģenerāļa Nikolaja Ļiņeviča (Николай Петрович Линевич, 1839 – 1908), biatlonista Serhija Semenova (Сергій Олександрович Семенов, 1988) un krievu rakstnieka Anatolija Ribakova (Анатолий Наумович Рыбаков, 1911 – 1998) dzimtā pilsēta. Čerņigovā bernībā dzīvoja angļu rakstnieks Džozefs Konrads (Joseph Conrad, 1857 – 1924).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Malduguns ir alus darītājs Latvijā, kas savu darbību uzsāka 2013. gadā, iepriekšējiem alus mājražotājiem Krišjānim Zeļģim, Valdim Jansonam un Andrim Liepiņam pārejot uz alus darīšanu komerciālos apjomos. Darītava atrodas Raunas novada Rožu „Lejas Rozēs” bijušajās Raunas maizes ceptuves telpās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Progress M-24M (Прогресс М-24М; SKS apzīmējums ISS-56P) bija Krievijas automātisks kravas kosmosa kuģis kravu nogādāšanai uz Starptautisko kosmisko staciju (SKS). Tas kosmosā bija no 2014. gada jūlija līdz novembrim.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kopējā kravas masa starta brīdī bija 2322 kg. Īpašajās tvertnēs ietilpa degviela 1410 kg, skābeklis (26 kg), gaiss (22 kg), ūdens (420 kg). Hermētiskajā kravas telpā (pavisam 1324 kg) atradās iekārtas stacijas apkalpošanai un zinātniskajiem pētījumiem, pārtikas preces, apģērbs, higiēnas, medicīnas preces.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Progress M-24M tika palaists 21:44:44 UTC ar nesējraķeti Sojuz-U no Baikonuras kosmodroma starta laukuma 1 palaišanas iekārtas 5. 24. jūlijā pēc sešām stundām kosmosa kuģis pietuvojās stacijai. Saslēgšanās automātiskā režīmā notika 03:31 UTC pie Pirs moduļa. 04:38 UTC Progress M-24M atvienojās no SKS. Autonomā lidojumā no 2. līdz 19. novembrim tiks veikts eksperiments Otraženije. Progress M-24M tika novadīts no orbītas. 23:00 UTC bremzēšanas manevram tika iedarbināts kosmiskā aparāta dzinējs. Kosmosa kuģis nogāja no orbītas un sadega Zemes atmosfērā. Nesadegušās daļas aptuveni 23:46 UTC iekrita Klusā okeāna dienviddaļā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Progress M-24M lapa SKS Lidojumu vadības centrā","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Brodpīks ( — ‘Platā smaile’,, ) ir kalnu smaile Karakorumā, divpadsmitais augstākais kalns pasaulē. Izvietojies Gašerbruma masīvā uz Pakistānas un Ķīnas robežas. Kalnam piecas virsotnes, trijas no kurām augstākas par 8000 metriem. Virsotni pirmie 1957. gada 9. jūnijā sasniedza austriešu alpīnisti Fricis Vinterštellers, Markuss Šmuks, Kurts Dīmbergers un Hermanis Būls.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bruņa ala ir vienīgā tektoniskās izcelsmes ala Latvijā, vecākā ala Latvijā — tā veidojusies ledus laikmeta laikā pirms aptuveni 12 000 — 15 000 gadu, kā arī otra garākā dolomītā veidojusies ala Latvijā. Ala atrodas Amatas krastā pie Kārļiem. Tā ir 21 m gara, 2 m augsta un tikai 0,8 — 0,2 metrus plata. Ala izveidojusies Dambja iezī, kas atrodas pie Kārļu HES aizsprosta. Uz alas griestiem bija izveidojušies nelieli stalaktīti, bet alas sienas un griesti ir bagāti ar kaļķakmens notecējumiem un lāseņiem. Pārvietoties pa alas iekšieni ir sarežģīti, jo tajā ir vairāki roboti izciļņi, kas veidojušies tektoniskā plīsuma laikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bruņa alas nosaukums radies no tā, ka pēc otrā pasaules kara šeit esot slēpies Bruno Vilnītis (arī saukts par Bruni), kas vairākas reizes izbēdzis no 1949. gada izsūtīšanām. Lai gan Bruno Vilnītis noliedzis, ka pēc kara patvēries alā, vietējie iedzīvotāji alai devuši šādu nosaukumu par godu viņam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lai gan iezī atrodas gan dolomīts, gan smilšakmeņi, gan morēnas, ala ir izveidojusies tieši Pļaviņu svītas dolomīta akmeņos. Vietā, kur iezī ir ala, to šķērso tektoniskais plīsums. Ģeologi apgalvo, ka iezis \"ieplīsis\" no ledus laikmeta ledāja kustības. Kad ledājs sācis kust un veidojis apkārtnes reljefu, iezis aiz ledāja radītā spiediena ieplaisājis un veidojis alu. Šis notikums noticis pirms 12 000 līdz 15 000 gadu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"   Broadcom Corporation ir ASV elektronisko komponenšu ražotājs bezvadu un platjoslas sakaru iekārtām. Dibināts 1991. gadā. Uzņēmums pilnībā pieder Singapūrā bāzētajam elektronikas uzņēmumam Broadcom Limited. Galvenais birojs atrodas Ērvinā, Kalifornijā. Broadcom ir pazīstams kā \"bezfabrikas\" uzņēmums. Visa pusvadītāju izstrādājumu ražošana kā ārpakalpojums nodots Āzijas ražotājiem, piemēram, GlobalFoundries, Semiconductor Manufacturing International Corporation, Silterra, TSMC un United Microelectronics Corporation. Uzņēmumam ir daudzas pētniecības un izstrādes vietas Silīcija ielejā, Kembridžā (Apvienotājā Karalistē), Bangalorē, Haiderabadā (Indijā), Ričmondā, Markhamā (Kanādā) un Sofija Antipolisā (Francijā).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Uzņēmumu Broadband Telecom 1991. gada augustā dibināja Henrija Nikolass (Henry Nicholas) un Henrija Semueli (Henry Samueli). Pirmais produkts bija ciparu frekvences sintezators. 1993. gadā uzņēmums pēc pasūtījuma izstrādāja ciparu demodulatoru kabeļu televīzijas uztvērējiem. 1994. gadā Broadcom pēc 3Com pasūtījuma izstrādāja 100Base-T4 Fast Ethernet mikroshēmu, kas nodrošināja 10 reižu lielāku ātrumu par esošajiem analogiem. 1994. gadā Broadband Telecom pārdēvēts par Broadcom. 1995. gadā uzņēmums pārcēlās no Losandželosas uz Ērvinu. 1996. gadā izstrādāta VLSI kabeļu modemu arhitektūra. Kopā ar Nortel sākta lētas \"viss vienā\" mikroshēmas ADSL tehnoloģijas izstrāde. 1997. gadā Red Herring nominēja Broadcom par gada privāto tehnoloģiju uzņēmumu. Silīcija ielejā tika nopirkts pirmais uzņēmums Azuron. Televīzijas kabeļu operatoram CableLabs piegādāts jaunas telesakaru sistēmas DOCSIS aprīkojums. Tā ļauj pa esošajiem televīzijas kabeļiem augstā ātrumā pārraidīt datus. 1998. gadā izlaists pasaulē pirmais vienas mikroshēmas kabeļu modema risinājums. 1998. gada 17. aprīlī Broadcom sāka kotēt akcijas NASDAQ biržā. 1998. gadā izlaista pasaulē pirmā gigabita Ethernet mikroshēma. Sākta sadarbība ar Cisco Systems, lai izveidotu augsta ātruma bezvadu interneta sistēmas. 2000. gadā Broadcom iesaistījās optisko tīklu jomā, izlaižot pasaulē pirmo 10 Gb 4 kanālu retranslatoru, izgatavotu pēc CMOS tehnoloģijas, ļaujot 10 reižu palielināt datu ātrumu. 2001. gadā izveidota jauna pavadoņu mikroshēmu tehnoloģija, kas ļāva datu plūsmu palielināt par 50 procentiem. 2002. gadā izlaists pirmais 802.11 standarta 54 Gb bezvadu iekārtu mikroshēmojums. 2003. gadā izlaista mikroshēma Handspring viedtālrunim Treo 600 (viedtālrunis radīts gandrīz četrus gadus pirms iPhone). Izlaists pasaulē pirmais Wi-Fi risinājums vienā mikroshēmā, kuru var pielietot dažādās mobilās ierīcēs. 2004. gadā mazajam un vidējam biznesam izlaists inovatīvs 24 pieslēgvietu Fast Ethernet komutators ar vienu mikroshēmu. Izlaists pirmais GHz četru kodolu platjoslas procesors. 2005. gadā par uzņēmums prezidentu un izpilddirektoru kļuva bijušais Philips Semiconductors prezidents Skots Makgregors (Scott A. McGregor). 2006. gadā izlaists pasaulē pirmā vienas mikroshēmas Bluetooth un FM radio ierīce. Izlaists risinājums IEEE 802.11n pagaidu specifikācijai. 2007. gadā izlaists pirmais vienas mikroshēmas GPS risinājums mobilajām ierīcēm. Izlaists zema enerģijas patēriņa multimediju procesors 12 megapikseļu video kamerai ar HD ierakstu, kuru var izmantot mobilajos tālruņos un portatīvos media atskaņotajos. Izlaists pirmais vienas mikroshēmas 3G mobilajiem telefoniem. 2008. gadā Broadcom izlaida mikroshēmu, kura apvienoti 802.11n, Bluetooth un FM. No AMD nopirkts ciparu televīzijas bizness. 2010. gadā izlaists pasaulē pirmais komutators, kas paredzēts nākamās paaudzes 100 Tbps tīkliem. 2011. gadā izveidots Ethernet risinājums BroadR-Reach, kas paredzēts autotransportam. 2012. gadā izlaista pirmā 802.11ac mikroshēmu saime, saukta arī par 5G WiFi, ar uzlabotu bezvadu uztveršanas zonu un pazeminātu enerģijas patēriņu. Nopirkti tīklu pusvadītāju komponenšu ražotāji NetLogic un BroadLight. 2013. gadā izlaista pasaulē pirmā Ultra HD TV mājas vartejas mikroshēma. Septembrī par 125 miljoniem eiro no Japānas Renesas Electronics nopirkts mobilo telefonu modemu LTE bizness, ieskaitot Somijas Renesas Mobile Europe. 2015. gada 28. maijā paziņots, ka uzņēmumu pērk Singapūrā bāzētais mikroshēmu ražotājs Avago Technologies. Broadcom lielākie akcionāri 2015. gada jūlijā bija FMR LLC, VANGUARD GROUP INC, CLEARBRIDGE INVESTMENTS, LLC,  STATE STREET CORP, JPMORGAN CHASE & CO. Broadcom akciju kotēšana NASDAQ biržā pārtraukta 2016. gada 29. janvārī. Apvienošanās pabeigta 2016. gada 1. februārī, jaunam Singapūrā reģistrētam uzņēmumam Broadcom Limited pievienojot meitas uzņēmumus Broadcom Corporation un Avago Technologies. Jaunajā mātes uzņēmumā Broadcom Corporation akcionāri ieguva 32 % akciju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Broadcom vietne","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"250px|thumbnail|Centrālāfrikas Republikas novietojums Centrālāfrikas Republikas administratīvo iedalījumu veido 14 prefektūras, 2 ekonomikas prefektūras un 1 komūna. Prefektūras sīkāk iedalās 71 apakšprefektūrā. Savukārt apakšprefektūras sīkāk iedalās komūnās","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kārlis Johansons (dzimis, miris , Cēsīs) dzimis latviešu mākslinieks — avangardists. 1914. gadā iekļāvās mākslinieku — avangardistu apvienībā \"Zaļā puķe\" (bez Johansona tur bija arī Aleksandrs Drēviņš, Valdemārs Tone un Konrāds Ubāns). Krievijas revolūcijas gados nokļuva Maskavā. kur iekļāvās krievu konstruktīvisma kustībā. 1921. gadā izstādīja \"pašspriegojošas konstrukcijas\", kuras pasaulē kļuva aktuālas kā \"tensegrity\" koncepts gadsimta piecdesmitajos gados Ričarda Fulera darbos. thumbnail|left|200px|Kārlis Johansons, \"Pašspriegojošā konstrukcija\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* \"Kārlis Johansons. Cēsnieks ar pasaules elpu.\" la.lv","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Birzuļi var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Marki ir ciems Krāslavas novada Piedrujas pagastā. Izvietojies pagasta centrālajā daļā 2 km no pagasta centra Piedrujas, 20 km no novada centra Krāslavas un 244 km no Rīgas. Pirms 2009. gadā noslēgtās administratīvi teritoriālās reformas atradās Krāslavas rajonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Hiroši Kijotake (; dzimis ) ir japāņu futbolists, bijis Japānas futbola izlases dalībnieks.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"!Kopā||33||1","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Japan National Football Team Database","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pjetrikava jeb Petrikova (, ) ir pilsēta Baltkrievijā, Gomeļas apgabala rietumos, Pjetrikavas rajona centrs pie Pripetes upes.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rakstos pirmoreiz minēta 1523. gadsimtā kā Lietuvas lielkņazistes miests. No 1600. līdz 1917. gadam pilsētiņa piederēja Hodekeviču dzimtai. Pievienota Krievijas impērijai pēc Polijas otrās dalīšanas 1793. gadā. No 1938. gada - pilsēta. No 1941. gada 29. jūlijam līdz 1944. gada 29. jūnijam atradās vācu okupācijā. 1991. gadā, sabrūkot PSRS, Pjetrikava kļuva par neatkarīgās Baltkrievijas pilsētu. Pilsētā uzaudzis Eiropas čempions desmitcīņā Andrejs Kravčanka (Андрэй Краўчанка, 1986).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Pjetrikava vietnē \"Baltkrievijas globuss\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Holocēna kalendārs ir populārs nosaukums Holocēna jeb Cilvēku ērai — gadu numerācijas sistēma tuva gadu astronomiskajam pierakstam (), vienīgi tai tiek pieskaitīti 10 000, izvietojot savu pirmo gadu kā Cilvēku ēras jeb cilvēces civilizācijas sākumu, vienkāršojot holocēna epohas (pēc ledus laikmeta) skaitīšanu. Tas vienkāršo ģeoloģisko, arheoloģisko, dendrohronoloģisko un vēsturisko datēšanu. Pašreizējais gregoriāniskais kalendārs var tikt pārveidots ar vienkāršu vieninieka pievienošanu pirms tā. Piemēram, 2017. gads m.ē. atbilst 12017. holocēna gadam. Holocēna kalendāru pirmais piedāvāja Čezare Emiliani 1993. gadā (11993.g.e.).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tika apgalvots, ka holocēna ēra ir parocīga cilvēces vēstures notikumu pierakstam, jo datumi nav sadalīti līdz mūsu ērai un mūsu ērā. Līdzīga motivācija ir laika skaitīšanai \"līdz mūsu dienām\" (jeb ВР, b. p. ang. Before Present). Šādu sistēmu izmanto arheoloģijā, ģeoloģijā u.c. zinātņu nozarēs, attiecībā uz pagātni. Tādā veidā tas ļauj izvairīties datēšanu \"pirms mūsu ēras/mūsu ērā\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ābeļnieku valks ir Robežgrāvja kreisā krasta pieteka Skrundas novadā. Tek austrumu virzienā. Augštecē Ābeļnieku valku šķērso autoceļš V1273 (Sieksāte–Laidi).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Par rūpniecības uzņēmumu uzskata tādu uzņēmumu, kurš iepērk izejvielas un pusfabrikātus, ko sauc par izejmateriāliem, ko tas apstrādā tālāk dažādās ražotnēs. Galaprodukts ir prece, ko piedāvā patērētājiem. Tie var būt arī rūpniecības produkti, kas tālāk tiek pārdoti kādam rūpniecības uzņēmumam, piemēram, iekārtas un citi tehnikskie līdzekļi, kas tiek izmantoti citu preču ražošanā. Daudzi rūpniecības uzņēmumi neražo gatavus produktus, bet pusfabrikātus, no kuriem citos rūpniecības uzņēmumos ārpus valsts robežām izgatavo gatavus produktus vai arī uzlabotus pusfabrikātus, no kuriem savukārt izgatavo automašīnas, ražošanas iekārtas u.c. patēriņam gatavus produktus. Visiem rūpniecības uzņēmumiem kopējs ir tas, ka tie pārstrādā preces, palielinot to lietošanas vērtību vai arī pārstrādājot vienas preces par citām precēm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Ahmets Nedždets Sezers (; dzimis, Afjonkarahisarā, Turcijā) ir bijušais Turcijas prezidents no 2000. līdz 2007. gadam. Beidzis Afjonas vidusskolu 1958. gadā. 1962. gadā absolvēja Ankaras Universitātes Tiesību zinātņu fakultāti un Ankarā sāka savu karjeru kā tiesnesis. Pēc dienesta Militārajā akadēmijā, strādāja par tiesnesi Didžlē (Dicle) un Jerkējā (Yerköy), kā arī Augstākajā apelācijas tiesā Ankarā par uzraudzības tiesnesi. 1978. gadā ieguva maģistra grādu tiesību zinātnēs Ankaras Universitātes Tiesību zinātņu fakultātē. 1983. gadā viņu ievēlēja par Augstākās apelācijas tiesas locekli. Augstākās apelācijas tiesas plenārā asambleja Sezeru izvirzīja kā Konstitucionālās tiesas locekļa kandidātu. 1988. gada 27. septembrī prezidents viņu iecēla par Konstitucionālās tiesas locekli. 1998. gada 6. janvārī viņu apstiprināja par galveno Konstitucionālās tiesas tiesnesi. 2000. gada 5. maijā Ahmetu Nedždetu Sezeru Turcijas Lielā nacionālā asambleja ievēlēja par desmito prezidentu un 2000. gada 16. maijā viņš sāka pildīt prezidenta pienākumus. 2002. gada 15.-16. aprīlī Ahmets Nedždets Sezers ieradās valsts vizītē Latvijā. 1964. gadā Ahmets Nedždets Sezers apprecēja Semru un viņiem tagad ir trīs bērni. Ahmeta Nedžedeta Sezera prezidenta pilnvaru termiņš beidzās 2007. gada 16. maijā, bet sakarā ar to, ka Turcijas Lielā nacionālā asambleja nevarēja ievēlēt jaunu prezidentu, viņš pildīja amatu līdz 2007. gada 28. augustam, kad pēc asamblejas pārvēlēšanas tā par prezidentu ievēlēja ārlietu ministru Abdullahu Gilu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" \"Mēris\" ir Albēra Kamī 1947. gadā publicēts romāns, kas guva plašu ievērību pēckara Francijā. Romānā attēloti izdomāti notikumi 1940. gados franču Ziemeļāfrikas pilsētā Orānā. Pilsētā sākas mēra epidēmija, kuras dēļ pilsētas iedzīvotāji un iebraucēji spiesti palikt pilsētas mūros, kur viņiem nākas saskarties ar visām mēra izraisītajām neērtībām — ierobežotu pārtikas sadali un melno tirgu, bet tuvinieku saslimšanas gadījumā — ar obligātu karantīnu un inficēšanās risku. Albērs Kamī savās piezīmēs par romānu izsakās: \"''Mēs visi, protams, zinām, ka mērim ir arī savas labās puses, tas atver ļaudīm acis un liek domāt… Bet… Pilnīgi vienalga, kādus secinājumus no tā izdara katrs atsevišķs cilvēks, tam, raugoties savu brāļu nelaimē, ir jābūt ārprātīgam, noziedzniekam vai gļēvulim, lai mēri apsveiktu, jo vienīgā cilvēka cienīgā nostāja ir to noliegt.''\" Ļoti daudz filozofisku domu, kas rada pārdomas ikvienam lasītājam. Piemēram: \"Neviens nekad nebūs brīvs, kamēr pasaulē vēl būs nelaimes\". Romānu ir iespējams uztvert kā alegorisku stāstu par Francijas vēsturi nacistu okupācijas laikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Gariem līdzi\" (千と千尋の神隠し, Sen to Chihiro no Kamikakushi) ir 2001. gada japāņu studijas Studio Ghibli anime, kuras režisors un scenārists ir Hajao Mijadzaki. \"Gariem līdzi\" ir ieguvusi vairākus apbalvojumus, tā bija otrā animācijas filma un pirmā anime, kas saņēma Amerikas Kinoakadēmijas balvu nominācijā \"Labākā animācijas filma\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pašā filmas sākumā desmit gadus vecā Čihiro ar savu ģimeni brauca uz savām jaunajām mājām Točinoki, Japānā. Kad meitenes tēvs novirzījās no ceļa, viņi nolēma pārbaudīt mistisko tuneli, pie kura nejauši bija nokļuvuši. Ģimene izgāja cauri šim tunelim un nokļuva tukšā atpūtas parkā. Vecāki atrada pilnu stalli ar ēdieniem. Viņi sāka ēst visu pēc kārtas, līdz zaudēja kontroli. Čihiro brīdināja viņus, lai viņi pārtrauc ēst. Čihiro tikmēr pastaigājās pa parku un viņa ievēroja lielu māju. Tad parādījās zēns un brīdināja, lai Čihiro bēg no šejienes prom pirms tumsas. Čihiro ātri skrēja atpakaļ uz stalli, bet tur atrada savus vecākus, kas bija jau pārvērsti par cūkām. Kad sākās tumsa, tad parkā parādījās gari un Čihiro sāka bēgt prom. Viņa skrēja uz lielās mājas pusi pāri tiltam un atkal satika to pašu puisi. Un tad viņš atklāja savu vārdu - Haku. Haku lika viņai aiziet pie kurinātāja, lai pieteiktos darbā, jo tā bija vienīgā iespēja netikt pārvērstai vai citādi izmantotai rēgu pasaulē. Čihiro aizgāja pie kurinātāja Kamaji, un prasīja darbu. Kamaji atteicās viņai dot darbu, bet aizsūtīja viņu augšstāvā pie raganas Jubaba. Čihiro līdz liftam aizveda meitene vārdā Lina. Jubaba iedeva viņai darbu, bet noņēma simbolus no viņas vārda. Čihiro jaunais vārds tagad ir Sena. Nākamajā rītā Haku aizveda Senu pie saviem vecākiem, kuri vairs neatcerējās, ka bijuši cilvēki. Sena centās atcerēties savu veco vārdu, bet viņai tas neizdevās, kamēr Haku neparādīja kartīti ar viņas vārdu. Haku brīdināja, lai viņa neaizmirst savu vārdu, citādāk viņa nenokļūs mājās. Atgriežoties pirtī, Sena paskatījās atpakaļ un ieraudzīja aizlidojam pūķi. Tad viņa uzzināja, ka Haku ir pūķis. Pirmajā darba dienā Sena strādāja pirtī. Viņa ievēroja klusu garu ar masku, kuru sauc Kaonaši. Sena viņu ielaida pirtī, kā arī viņa nomazgāja ūdens garu, kurš par atalgojumu iedeva maģijas dziedniecisko kūku. Nākamajā rītā Sena pamodās un ievēroja, ka visi ir pazuduši. Kaonaši, apēdot vardei līdzīgo strādnieku, ieguva balsi, un visus pārsteidza ar zeltu, kuru viņš veido no tukša gaisa. Pirts ārpusē Sena ieraudzīja balto pūķi, Haku, kuram uzbruka putnam līdzīgi radījumi no papīra. Viņa atvēra durvis, ļaujot Haku ielidot iekšā. Ievainotais Haku ielidoja Jubabas istabā, kas bija augšstāvā. Sena skrēja viņam palīdzēt, bet viens putns no papīra pielīmējās uz viņas muguras. Sena pa ceļam satika Kaonaši, kurš piedāvāja viņai zeltu. Kaonaši sākās histērija. Sena atrada Haku bezsamaņā. Papīra putns, kurš pielīmējās pie Senas muguras, pārvērtās par Jubabas dvīņu māsu Zenibu. Zeniba sekoja Haku tāpēc, ka viņš bija nozadzis viņas Zelta Zīmogu. Zeniba no dusmām Bohu (Jubabas mazuli) pārvērta par peli, bet Jubabas hārpiju par kolibri. Tad pamodās Haku, un viņš iznīcināja papīra putnu, līdz ar to izgaisa Zeniba. Haku un Sena nokrita kurinātuvē. Kamaji Senai pateica, ka Haku asiņo no iekšpuses. Sena Haku iedeva gabaliņu dziednieciskās kūkas, kuru ieguva no upes gara. Haku izvēma Zelta Zīmogu, kuru bija nozadzis no Zenibas. Haku parādījās atmiņa. Sena nolēma Zenibai atdot zelta zīmogu. Kamaji viņai iedeva vilciena biļetes, lai nokļūtu pie Zenibas. Pa ceļam, dodoties uz vilcienu, Sena sastapa Kaonaši, kurš terorizēja pirti. Sena viņam iedeva gabaliņu no dziednieciskās kūkas. Viņš palika dusmīgs uz Senu un sāka viņu ķert. Ķerot Senu viņš sāka vemt ārā cilvēkus un priekšmetus, kurus bija appēdis. Zaudējot savu svaru un izmēru, viņš sāka arī kārtīgāk domāt. Sena, Boha, Kaonaši un kolibri iekāpa vilcienā. Viņi visi brauca pie Zenibas. Tikmēr Haku aizgāja pie Jubabas un sarunāja, ka atgūs viņas mazuli, bet pretī Jubabai Sena būs jāatgriež reālajā pasaulē. Kad Sena nokļuva pie Zenibas, viņa lūdza, lai piedod Haku par to, ka viņš nozadzis Zelta Zīmogu. Zeniba pateica, ka Jubaba Haku bija ieslodzījusi lāstu, lai viņa viņu varētu kontrolēt. Kaonaši palika dzīvot pie Zenibas. Haku jau bija atlidojis pūķa formā pēc Senas, lai aizvestu atpakaļ viņu un Jubabas mazuli. Lidojot Sena atceras, ka viņa agrā bērnībā iekrita upē, un viņu izglāba upes gars. Viņa tagad atcerējās, ka šo upi sauca par Kohaku Upi. Viņa pavēstīja Haku, ka viņš esot bijis šīs upes gars, un tas bija viņš, kas viņu izglāba. Haku pūķa forma izgaisa un viņš krītot viņai pateica, ka stāsts par Kohaku Upi ir patiesība. Tagad arī Haku to atcerējās. Viņš viņai pateica, ka viņa upe ir izpostīta, un viņa gars tur nevar atgriezties. Kā arī Sena atcerējās savu vārdu, Čihiro. Čihiro un Haku nolaidās pirtī, un priekšā jau stāvēja Jubaba ar nelielu cūku grupu. Jubaba atguva savu mazuli īstajā formā un deva iespēju Čihiro atgriezties mājās. Jubaba lūdza Čihiro, lai atmin kuras no cūkām ir viņas vecāki. Čihiro pārbaudīja cūkas un secināja, ka neviena no cūkām nav viņas vecāki. Tā Čihiro lauza līgumu un viņai bija ļauts atgriezties reālajā pasaulē. Ejot uz tuneli, Čihiro satika savus vecākus, un viņa izgāja cauri tunelim neatskatīdamās. Nokļūstot reālajā pasaulē, Čihiro lēnām sāka zaudēt atmiņas par rēgu pasauli. Čihiro dzīve aizgāja normālās sliedēs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Braņevo apriņķis () ir apriņķis Polijā, Varmijas-Mazūrijas vojevodistes ziemeļos. Robežojas ar Varmijas-Mazūrijas vojevodistes Bartošices, Lidzbarkas un Elblongas apriņķiem, kā arī Krievijas Kaļiņingradas apgabalu un Baltijas jūru.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Rīgas radio stacija atrodas Rīgas rajona Stopiņu novada Ulbrokā, Radiostacijas ielā. Koordinātas 56N56, 24E17. Stacijas kompleksā ietilpst vairāki torņi, no kuriem augstākais ir 205 m, bet otrs augstākais 125 m, kas ir arī senākais no visiem torņiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pēc Otrā pasaules kara bija iznīcināti raidītāji, kas iepriekš nodrošināja radioraidījumu translācijas, tādēļ tika meklēta vieta, kur būvēt jaunu radiostaciju. Tā kā šajā laikā Rīgā nebija atbilstošas vietas radiostacijas ierīkošanai, tad tika nolemts to izbūvēt Ulbrokā pie Piķurgas ezera nacionalizētajā Ulbrokas muižā, kas tika pārveidota atbilstoši stacijas vajadzībām, saglabājot tikai ārējo izskatu. 1945. gadā sākās torņa celtniecība, ko piespiedu kārtā pildīja vācu karagūstekņi, montāžas darbus visus 125 torņa metrus veicot ar rokām. Torņa raksturīgākā tehniskā īpašība, ka visa tā sastāvkonstrukcija ir kā raidošā antena un nekur nesaskaras ar zemes masu, jo uz pamatnes un trosēm ir izturīgi porcelāna izolatori.  Izmēģinājuma raidījumi notikuši 1946., bet tornis un stacija atklāti 1948. gadā. Turpmākajos gados tika būvētas arī jaunas antenas, no kurām augstākā bija 205 m. 1991. gada naktī uz 22. augustu Augusta puča laikā radiostacijas ēkā ielauzās OMON kaujinieki, mēģinot sašaut raidītājus ar automātiem, tomēr tika panākta vienošanās par raidīšanas pārtraukšanu un radiostacijai netika nodarīti nopietni bojājumi. 2010. gada 15. un 16. maijā divi 60 m augstie īsviļņu antenas torņi un 125 m augstā vidējo viļņu antena tika demontēti uzspridzinot .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"No palikušā 205m garā masta raida šādas FM stacijas :","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Andante do mažorā ('''K. 1a''') ir taustiņinstrumentu skaņdarbs, kuru uzrakstīja Volfgangs Amadejs Mocarts 1761. gadā. Tas sākotnēji tika iekļauts Mocarta māsas Nannerlas nošu burtnīcā. Tas ir ne tikai pirmais Mocarta taustiņinstrumentu skaņdarbs, bet arī vispār pirmā viņa muzikālā kompozīcija. Šis skaņdarbs ir ļoti īss (aptuveni 20 sekundes), un iespējams, ka to pierakstījis Mocarta tēvs Leopolds Mocarts, jo Mocarts bija tikai piecus gadus vecs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Uz Ziemeļkrastu ir grupas Skyforger dziesma no 2005. gadā pārizdotā albuma ''Semigalls' Warchant papildu sadaļas Asinslauks''. Dziesma ieguva pirmo vietu 2005. gada Latvijas neatkarīgās (alternatīvās) pagrīdes mūzikas gada aptaujā, kā arī uz desmit nedēļām iekļuva Latvijas Spicē, kā augstāko sasniedzot 19. vietu .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Roda Grifisa (dzimusi Ziemeļkarolīnā, ASV) ir amerikāņu aktrise. Pirmā lielā loma Rodai bija filmā \"Love field\" 1992. gadā, kurā viņa tēloja Žaklīnu Kenediju, ASV prezidenta Džona F. Kenedija atraitni.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1865. gads () bija parastais gads, kas sākās svētdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 16. augusts — Dominikānas Republika ieguva neatkarību no Spānijas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 6. septembris — Krievijas Ziemeļrietumu apgabala ģenerālgubernators Konstantīns fon Kaufmans izdeva cirkulāru, ar kuru aizliedza tagadējās Lietuvas, Baltkrievijas un Latgales teritorijā latīņu burtiem drukātu iespieddarbu izgatavošanu un lietošanu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 2. oktobris — Latgalē stājās spēkā aizliegums iespiest grāmatas ar latīņu burtiem, aizsākot cara valdības rusifikācijas politiku.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Gombodžabs Cibikovs (dzimis (?), Urdo-Aga, Aizbaikāla apgabalā — miris  Aginskā, Burjatu-Mongoļu APSR, pašlaik Aizbaikāla novads) — ceļotājs un pētnieks, etnogrāfs, orientālists (Tibetas un Mongolijas pētnieks), budisma pētnieks, valsts un izglītības darbinieks Krievijas impērijā, Tālo Austrumu Republikā, PSRS un Mongolijā; tulkotājs, vairāku universitāšu profesors. Ir pazīstams kā pirmais Tibetas, tai skaitā Lhasas, fotogrāfs, un kā ceļojuma uz Tibetu apraksta autors 1899.—1902. gados. Apraksts tulkots dažādās pasaules valodās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gombodžabs Cibikovs ir dzimis tradicionālā budistu burjatu ģimenē. Ņemot vērā viņa ģimenes izcelsmes vietu, tā pieder pie Aizbaikāla burjatiem, pareizāk sakot, pie Agas burjatiem. Saskaņā ar burjatu tautas cilmju dalījumu tā pieder pie Horinskas burjatiem, un proti pie Horinskas кубдут cilts, нохой кубдут cilmes (arī нохой хүбдүүд, нохой хүгдүүд).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zinātnieka tēvs C. Montujevs mācījās mongoļu un tibetiešu valodas patstāvīgi un tautieši ievēlēja viņu sabiedriskos amatos. Sākotnēji viņš taisījās dot dēlam budistu klostera izglītību, bet grozīja savu nodomu un vispirms atdeva viņu Aginskas draudzes skolā, kur zēnu mācīja ievērojams apgaismotājs Buda Rabdanovičs Rabdanovs, un pēc tam Čitas ģimnāzijā, ko Gombodžabs beidzis ar sudraba medaļu (stāsta, ka zelta medaļu, ko viņš tomēr bija pelnījis, nedeva „cittautiešiem”). Šeit viņu apbalvoja ar Korfa A.N. (Korfs, Andrejs Nikolaja d.) stipendiju. Saskaņā ar stipendijas 5. punktu no 1893. g. 2. jūlija sakarā ar skolas pedagoģiskās padomes lēmumu viņam bija piedāvāta iespēja turpināt savu izglītību Tomskas valsts universitātē (Tomskas imperatora universitātē). Šeit pēc paša izvēles viņš iestājās Sibīrijas valsts medicīnas universitātē (medicīnas fakultātē), kas tajā laikā bija viens no 5 labākajiem medicīnas izglītības centriem Krievijā. Tomskā, garām braucot, viesojās pazīstamais ārsts un politiķis Badmaevs, Pēteris Aleksandra d. (Badmaevs Pēteris), kas pierunāja studentu atstāt medicīnu un sākt austrumpētniecības studijas. Gombodžabs piekrita un aizbrauca Ulanbatorā (Urga), kur studēja ķīniešu, mongoļu un mandžūru valodas skolā, ko P. Badmaevs dibināja burjatu studentiem, lai sagatavotos iestāšanai Sanktpēterburgas valsts universitātē (SPbGU). 1895. g. Cibikovs iestājās Sanktpēterburgas valsts universitātes Austrumu fakultātē, saņemot P. Badmaeva stipendiju. Viņš studēja pie tādiem ievērojamiem pasniedzējiem, ka Pozdneevs Aleksejs Matveja d. u.c. Turpmāk Badmajevs saņem pavēli visus savus stipendiātus pievērst pareizticībai. Cibikovs atsakās un zaudē stipendiju. Viņš turpina studijas, pateicoties tautiešu atbalstam. 1899. g. viņš ir beidzis universitāti ar zelta medaļu un pirmās pakāpes diplomu. Viņa lauka novērojumi un savāktie materiāli tika apkopoti 1898. gadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Izmantojot Britu aģentu un pētnieku pieredzi, Cibikovs devās ceļojumā uz Tibetu svētceļnieku grupā ar rūpīgi apslēptu aprīkojumu pētniecības darbiem. Ceļojums sākās pēc Sanktpēterburgas valsts universitātes pabeigšanas 1899. gadā un beidzās 1902. gadā. Tieši Tibetā (visilgāk Lhasā) Cibikovs pavadīja 888 dienas (no 1900. līdz 1901}. Tur viņš apmeklēja lielākos klostera centrus, kā arī ieguva no turienes vairākus unikālus foto (kopā 200 ceļojuma laikā), viņš tika pagodināts ar Dalailamas audienci Dalailama XIII. Notikušā audience bija formāla. Ārvalstniekiem (ārpus Ķīnas un Mongolijas) iekļūšana Tibetā bija aizliegta. Pārkāpēji varēja tikt sodīti ar nāvi. Pirms Cibikova Tibetas robežas nespēja sasniegt Nikolajs Prževaļskis. Cibikovs slepeni fotografēja un rakstīja dienasgrāmatu, baidīdamies no atklāšanas. Fotografēšanu viņš turēja slepenībā pat no cita Krievijas pētnieka - svētceļotāja Ovše Norzunova, kurš arī fotografēja . 1905. gadā Cibikovs un Dalailama XIII atkal satikās, šoreiz Mongolijas galvaspilsētā, kur Dalailama tikās ar Krievijas politiķiem un zinātniekiem pulkveža Frensisa Janghazbenda vadītās britu militārās ekspedīcijas veiktās Tibetas okupācijas laikā. Šajā reizē Cibikovs pirmo reizi bija tulkotājs starp Krievijas pārstāvjiem un Dalailamu. Budists-svētceļnieks un zinātnes kalpotājs, Cibkovs pēc ceļojuma veltīja sevi pasniedzēja darbam un Tibetas zinātnieka Čžw Conkapas (Czonhava) fundamentālā darba „Lamrims” tulkošanai. Mongoļu un kalmiku filoloģijas doktors A.M.Pozdneevs toreiz vadīja nesen tapušo Vladivostokas Austrumu institūtu, kā arī organizēja pirmo praktiskās orientālistikas centru, kura darbībā piedalījās relatīvi jauni Sanktpēterburgas universitātes beidzēji. Pasniedzējiem bija pašiem jāizstrādā pasniegšanas metodikas, jāraksta mācību grāmatas, jo materiālu vienkārši nebija: „Mums nebija ne ar pieredzi pārbaudītu mācību plānu, ne savu pārbaudītu pasniegšanas metodiku”. G.C.Cibikova uzaicināja mongoļu rakstniecības katedra, un viņš vadīja to no 1906. līdz 1917.g. 15. oktobra. Neskaitot vairākus hrestomātijas krājumus, Cibikovs ir „Tibetas valodas mācību līdzekļa” autors, kurā tika sakopts un apstrādāts Tibetas sarunvalodas materiāls. Šī mācību grāmata tika atkārtoti izdota 3 reizes Krievijas impērijā un PSRS un kļuva par vienīgo pašu zemes autora Tibetas sarunvalodas mācību grāmatu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sakarā ar svarīgām izmaņām reģiona politiskajā statusā 1920. — 1930. gados un sakarā ar turpmākajām represijām, kuras aizskāra daudzus no kolēģiem un domu biedriem, Cibikova darbība šajās valsts iestādēs tiek uzskatīta par ievērojamu, bet tomēr nav atspoguļota padomju laika publikācijās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ordeņu kavalieris III. un II. pakāpes Svētā Staņislava ordenis, III. pakāpes Svētās Annas ordenis. Izpelnījās augstāko Krievijas ģeogrāfijas biedrības balvu — N.M.Prževaļska vārdā nosaukto balvu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Tsybikov, Gombozhab Tsebekovich. A Buddhist pilgrim to the holy places of Tibet, from diaries kept from 1899 to 1902, translated by Roger Shaw, 1970. The English translation has been done for 'Human Relations Area Files', 1956, 1961 (8 microfiches), by Roger Shaw.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Цибиков Б.Д. Из общественно-политической деятельности профессора Г.Ц. Цыбикова // Зап. Бурятск. НИИК. Вып. XXV. стр. 229-247. Улан-Удэ, 1958. (об отношении Ц. к панмонголизму и семёновщине) - Пубаев также называет несколько тематически связанных документов по теме на монгольском.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Birgita Ingeborga Alise ir Zviedrijas un Hoencollernu princese, dzimusi 1937. gada 19.janvārī Hāgas pilī. Viņa ir prinča Gustava Ādolfa un princeses Sibillas ģimenes otrais bērns, kā arī karaļa Kārļa XVI Gustava un princešu Margarētas, Dezirē un Kristīnes māsa. Viņas oficiālais tituls ir Viņas Karaliskā Augstība, Birgita, Zviedrijas un Hoencollernu princese.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Birgita saderinājās ar Hoencollernas—Zigmaringenas princi Johannu Georgu, drīz pēc tam,  viņi apprecējās Stokholmas pils karalistes zālē, kā arī piecas dienas vēlāk salaulājās Zigmaringenas pils baznīcā. Pirmām kārtām kā Hoencollernas princese Birgita tiek saukta Viņas Augstība, atšķirībā no savām māsām, kuras arī ir princeses, bet apprecējušās ar nekaraliskām personām, Birgita kā arī Zviedrijas princese ir saglabājusi titulu Viņas Karaliskā Augstība, lai gan praksē viņa tiek titulēta zemē, kurā viņa ir ieprecējusies, tas ir, firstu zemē Vācijā. Hoencollernas prinču pāris ilgu laiku dzīvoja Minhenē, viņi joprojām ir precējušies, bet dzīvo dažādās vietās. Birgita pašlaik dzīvo Spānijā, Maljorkā. Neskatoties uz to, ka Birgita joprojām skaitās Zviedrijas princese, viņa neietilpst sieviešu troņa mantotāju sarakstā, kas saistīts ar konstitucionālajam izmaiņām Zviedrijas pamatlikumos kopš 1980. gada. Birgitai ir trīs bērni:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Viņa nodarbojas ar golfu un labdarību, viņa ir nodibinājusi golfa sacensības, kuras ir nosauktas viņas vārdā. Ir beigusi studijas sporta programmā un kļuvusi par vingrošanas direktori. Tradicionāli katru gadu Maljorkā piedalās Zviedrijas Nacionālās dienas un Lūcijas dienas svinībās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" ","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"3. autobusu maršruts ir Jēkabpils sabiedriskā transporta autobusu maršruts, kas kursē no Krustpils dzelzceļa stacijas līdz Jēkabpils pansionātam, kas atrodas ārpus pilsētas robežas Krustpils novada Kūku pagastā. 3. autobusu maršrutu apkalpo SIA \"Jēkabpils autobusu parks\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"3. autobusu maršrutā pavisam kopā ir 41 pietura, no kurām 31 atrodas Jēkabpils pilsētā, bet 10 — Kruspils novada Kūku pagastā. Virzienā Stacija—Pansionāts ir 20 pieturas (15 pieturas atrodas Jēkabpils pilsētā, 5 — Krustpils novada Kūku pagastā), savukārt virzienā Pansionāts—Stacija — 21 pietura (16 pieturas atrodas Jēkabpils pilsētā, 5 — Krustpils novada Kūku pagastā). |valign=\"top\"|","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sāra Džesika Pārkere (; dzimusi Nelsonvillā, Ohaio štatā, ASV) ir amerikāņu kino, televīzijas un teātra aktrise un producente. Viņa vislabāk pazīstama kā Kerijas Bredšovas lomas atveidotāja TV seriālā \"Sekss un lielpilsēta\" (Sex and the City; 1998—2004), par ko viņa saņēma četras Zelta Globusa balvas, trīs Ekrāna aktieru ģildes balvas un divas Emmy balvas. Tāpat viņa filmējās abās uz seriālu bāzētajās filmās \"Sekss un lielpilsēta\" (Sex and the City: The Movie; 2008) un \"Sekss un lielpilsēta 2\" (Sex and the City 2; 2010). Viņa ir viena no vislabāk apmaksātajām Holivudas aktrisēm. Vēl S. Dž. Pārkere ir filmējusies filmās \"Brīvie\" (Footloose; 1984), \"Losandželosas stāsts\" (L.A. Story; 1991), \"Medusmēnesis Lasvegasā\" (Honeymoon in Vegas; 1992), \"Fokuss pokuss\" (Hocus Pocus; 1993), \"Marss uzbrūk!\" (Mars Attacks!; 1996), \"Laipni lūgta ģimenītē\" (The Family Stone; 2005), \"Mīlestība un citas nepatikšanas\" (Failure to Launch; 2006), \"Gudri cilvēki\" (Smart People; 2008) un \"Kā klājas Morganiem?\" (Did You Hear About the Morgans?; 2009).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kapupe () ir Svitenes labā krasta pieteka Latvijā (Rundāles novadā) un Lietuvā (Šauļu apriņķī). Sākas kā grāvis Roņu mežā 2 km aiz Latvijas un Lietuvas robežas. Tek pa Zemgales līdzenumu ziemeļu virzienā. Upes gultne visā garumā regulēta, pieguļošās platības drenētas. Ietek Svitenē pie Vairogiem Viesturu pagastā. Senāk Kapupe bijusi garāka un baseins lielāks, bet meliorācijas rezultātā upes tecējums Lietuvā divās vietās pārrakts un novadīts uz Virsīti pie Kaireļiem (augštece) un uz Bērsteli lejpus Baltausu ūdenskrātuves (vidustece; kopējais garums ap 36 km).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Nacionālais polāro pētījumu institūts (; bieži izmantota abreviatūra NIPR no iestādes angļu valodas nosaukuma National Institute of Polar Research) ir Japānas galvenā arktiskos un antarktiskos pētījumus koordinējošā institūcija. Par institūcijas pirmsākumu var uzskatīt 1961. gada maijā Izglītības, zinātnes un kultūras ministrijas paspārnē izveidoto Polāro pētījumu institūtu, kura uzdevums bija Japānas antarktisko pētījumu ekspedīcijas iegūto materiālu un pētījumu uzglabāšana, katalogizēšana un pētīšana. 1962. gada aprīlī Nacionālajā zinātnes muzejā tiek nodibināts Polārais departaments. 1966. gada aprīlī muzejs un departaments tiek reorganizēti un pēc vairākkārtējām pārdēvēšanām tas saucas par Polāro pētījumu nodaļu. 1970. gadā tas kļūst par Polāro pētījumu centru un tiek izveidotas atsevišķas operāciju, pētījumu, materiālu un administratīvā nodaļas un centrs veidojas par antarktisko ekspedīciju galveno koordinatoru. tiek nodibināts Nacionālais polāro pētījumu institūts un par tā galveno pētījumu bāzi kļūst Šovas stacija Antarktīdā. Paplašinot pētījumu programmu tiek nodibinātas Midzuho (1970-1987), Asukas (1985-1991) un Domufudži (1995) stacijas Antarktīdā, kā arī NIPR stacija (1990) Nīolesunnā Svalbārā. Kopš 2009. gada maija institūta ofiss atrodas Tačikavas pilsēta Tokijas prefektūrā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"250px|thumb|Livonijas konfederācijas karte 13. gadsimta vidū. Lietuvas karaspēks devās karagājienā uz [[Latgale|Latgali.]] 1273. gada kauja pie Dubnas (Dubenas) notika 1273. gada vasarā Lietuvas-Livonijas kara (1262—1282) laikā. Pirms tam Livonijas ordeņa karaspēks bija devies karagājienā uz Lietuvu, bet atceļā bija sakauts. Kaujā krita Lietuvas dižciltīgais () Sukse (Suxe, Sucha), kas 1268. gadā bija pārgājis Rīgas arhibīskapijas pakļautībā un vēlējās atgūt savus īpašumus Nalsenes zemē. Lietuvieši tai pašā vasarā no jauna iebruka Latgalē un tika sakauti pie Dubenes (Dubnas upes). Ir izteiktas domas, ka kauja notikusi vai nu pie Višķiem, vai pie Līvāniem , vai arī Dignājas tuvumā pie Daugavas Sēlijas pusē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1273. gadā Livonijas ordeņa karaspēks iebruka Nalsenes zemē Lietuvā, kur zaudēja 15 karavīru un ar kara laupījumu atgriezās mājās. Lietuviešu karaspēks sekoja iebrucējiem un negaidīti uzbruka livoniešiem, kad tie bija apmetušies atpūtā. Tika nogalināta lielākā daļa krustnešu, arī Nalsenes kunigaitis Sukse, vien \"daži kaut kā izbēga, bet vienu noķēra\". Pēc uzvaras šajā kaujā lietuvieši vasarā atkal iebruka Livonijas ordeņa valsts teritorijā. Ordenis savāca karaspēku un devās pretī iebrucējiem. Pie Dubnas upes (Dubenâ) notika kauja, kurā krita 600 karavīri. Lietuvieši atkāpās, atstājot ķīlniekus, bet ordeņa brāļi ar laupījumu atgriezās Rīgā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Livonijas krusta kari","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kozencas province () ir viena no Itālijas 110 provincēm. Tā atrodas Kalabrijā. Provinces lielākā pilsēta un administratīvais centrs ir Kozenca. Nākamās lielākās pilsētas ir Koriljāno Kalabro, Rosāno, Rende un Kastrovillāri. 2011. gada aprīlī provincē dzīvoja apmēram 734 tūkstoši cilvēku. Province administratīvi sīkāk dalās 155 komūnās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Andrejs Paulāns (; dzimis, miris ) bija latviešu keramiķis. Latgales tautas keramikas tradīciju izkopējs un pilnveidotājs. Arī viņa tēvs Izidors Paulāns bijis keramiķis, no kā Andrejs arī mācījies amatu. Kopš 1933. gada piedalījies izstādēs. Paulāns tiek uzskatīts par vienu no ievērojamākajiem Latgales keramiķiem. Veidojis dažādus sadzīviskus priekšmetus, tai skaitā saimniecības traukus, dekoratīvos traukus, svečturus. Guvis panākumus izstādēs gan Latvijā, gan ārzemēs. Kopš 1957. gada bijis Latvijas Mākslinieku savienības biedrs, 1958. gadā kļuvis par Latvijas PSR Nopelniem bagāto mākslas darbinieku.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mežastrazdu dzimta (Turdidae) ir viena no dziedātājputnu (Passeri) dzimtām, kas pieder zvirbuļveidīgo kārtai (Passeriformes). Tajā ir 170 sugas, kas sistematizētas 17 ģintīs. Šīs grupas tuvākie radinieki ir mušķērāju dzimtas sugas, ar kurām vēl nesenā pagātnē mežastrazdi tika sistematizēti vienā dzimtā, pēdējos izdalot mežastrazdu apakšdzimtā (Turdinae). Mežastrazdu sugas ir izplatītas gandrīz visos kontinentos, izņemot Antarktīdu, Arktikas polāro reģionu un dažas salas. Tās sastopamas dažādās biomās - mežos, krūmājos, purvos, atklātās ainavās un pilsētās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Latvijā pamatā sastopamas 6 mežastrazdu dzimtas sugas: plukšķis (Turdus iliacus), melnais mežastrazds (Turdus merula), dziedātājstrazds (Turdus philomelos), pelēkais strazds (Turdus pilaris), apkakles strazds (Turdus torquatus) un sila strazds (Turdus viscivorus); 2 sugas novērotas tikai vienu vai divas reizes — melnrīkles strazds (Turdus atrogularis) un raibais zemesstrazds (Zoothera aurea).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mežastrazdu dzimtas putni ir mazi vai vidēji lieli. Lielākais dzimtā ir raibais zemesstrazds, kura ķermeņa garums var sasniegt 31 cm. Kopumā mežastrazdu ķermeņa formas ir noapaļotas, ar nelielu galvu un smalkām kājām. Tiem ir slaidi, taisni knābji, īsi, visbiežāk noapaļoti spārni, vidēji garas astes un lielas acis. To apspalvojums var būt dažāds - brūns, pelēks, zils un melns, bieži ar dažādām košām, kontrastainām pazīmēm, kas var būt baltas, oranžas, sarkanas vai dzeltenas. Parasti visu sugu jaunie putni ir brūnpelēki raibumoti. Bieži tēviņiem un mātītēm ir atšķirīgi apspalvojumi - mātītēm apspalvojums tādos gadījumos ir gaišāks un pelēcīgāks.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"   Lielākā daļa mežastrazdu dzimtas putnu jūtas ļoti labi gan kokos, gan uz zemes. Pa zemi tie pārvietojas ar palēcieniem vai pārskrējieniem. Putni uz zemes aktīvi meklē barību, pārrakņājot augsni, vecās koku lapas un kritalas. Barība tiek meklēta gan ēnainos meža biezokņos, gan atklātās vietās. Mežastrazdu dzimtas putni pamatā barojas ar kukaiņiem un kāpuriem., bet tie barojas arī ar augļiem, ogām, sēklām, lapām. Mežastrazdu dzimtas putni veido monogāmus pārus un pāris ir ļoti teritoriāls. Abi dzimumi aktīvi apsargā savu teritoriju, kas nometnieku sugas nodrošina ar barību visa gada garumā. Kad pāris ir izveidojies, tad tēviņš no teritorijas padzen arī visas svešās mātītes. Mežastrazdu dzimtas putni ir ļoti vokāli un to dziesma parasti ir melodiska un veidojas no komplicētām, bagātīgām frāzēm. Dzied tikai tēviņi riesta laikā visbiežāk krēslas un nakts stundās. Šīs dzimtas putni atkarībā no sugas ligzdo koku dobumos, klinšu iedobēs, alās vai uz zemes, tie vij kausveida ligzdas. Ligzdas vietu parasti izvēlas un ligzdu būvē mātīte. Lai arī olas perē abi vecāki, lielāko daļu uz olām sēž mātīte, bet tēviņš to tikmēr baro, kā arī par putnēniem rupējas un tos baro abi vecāki.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Piecas ģintis, kas kādreiz tika sistematizētas mežastrazdu dzimtā, mūsdienās tiek sistematizētas mušķērāju dzimtā (Muscicapidae). Tās ir lakstīgalas (Luscinia), zilastītes (Tarsiger), žagatstrazdi (Copsychus), akmeņčakstītes (Oenanthe) un čakstītes (Saxicola).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mežastrazdu dzimta (Turdidae)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tabulas elementi ir vienības tabulā, kuras var grupēt, segmentēt vai sakārtot dažādos veidos, un no kurām sastāv tabula. Tajās tiek glabāta noteikta informācija. Katram tabulas elementam ir elementa nosaukums, kuru datu bāzes lietotne izmanto, lai identificētu datu lauku, un kas palīdz lietotājam noteikt lauka saturu. Tabulas elementu vienības ir:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"19. ieroču SS fizilieru bataljons (), sākotnēji '''19. ieroču SS apmācības un papildinājumu bataljons un pazīstams arī kā Laumaņa bataljons''' bija Latviešu leģiona izlūkvienība 19. ieroču SS grenadieru divīzijas sastāvā. Kaujas gaitas beidza ar Lielvācijas kapitulāciju Kurzemes cietoksnī 1945. gada maijā, daļai vīru komandiera majora Laumaņa vadībā dodoties mežos lai uzsāktu partizānu gaitas .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"19. fizilieru bataljons tika izveidots līdz ar 2. SS brigādes pārformēšanu divīzijā 1944. gada martā 333 vīru sastāvā pulkvežleitnanta Taubes vadībā kā divīzijas papildinājumu bataljons, pēc tam vadību pārņemot majoram Laumanim, maijā papildinot ar vīriem no 2. apmācības pulka . 1944. gada 27. jūlijā bataljonā bija trīs grenadieru rotas un viena smagā rota .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"19. papildinājumu bataljons piedalījās 19. divīzijas kaujas darbībā no aizsardzības kaujām Vidzemes augstienē, pozīcijās pie Lubāna no 1944. gada 27. jūlija ieņemot frontes sektoru divīzijas centrā un sākot pozīciju izbūvi. Līdz 5. augustam aktīva ienaidnieka darbība nebija novērojama, taču 6. augusta naktī bataljons līdz ar citām divīzijas vienībām bataljons atgāja no esošā novietojuma un uzsāka virzību uz Cesvaines lielceļu, iesaistoties cīņās ar ienaidnieku pie Poteru un Daļģu mājām, par šīm cīņām tā komandieris Ernests Laumanis saņēma I šķiras Dzelzs krustu . 10. augustā bataljonu nosūtīja uz Jaunpiebalgas apkaimi pārformēšanai par fizilieru bataljonu . 19. divīzijas sastāvā 19. fizilieru bataljons piedalījās Mores kaujās un pēc tam līdz ar citām vienībām 1944. gada oktobrī nonāca Kurzemes cietoksnī, novietojoties Džūkstes apkaimē. Sākotnēji bataljons palika divīzijas rezervē, taču pēc tam, kad ienaidnieks pirmās Kurzemes lielkaujas laikā nodarīja būtiskus zaudējumus 43. pulkam, 19. fizilieru bataljons tika nosūtīts uz tā frontes sektoru aizsardzības stiprināšanai - ar šo pavērsienu arī iezīmējās fizlieru bataljona loma Kurzemes cīņās kā \"ugunsdzēsēju\" vienībai, kuru izmanto pēkšņu pārrāvumu un krīzes situāciju likvidēšanai. 16. oktobrī bataljonam izdevās atgūt ienaidnieka ieņemtās Nabadziņu mājas 43. pulka sektorā un 17. oktobrī 10:00 atvairīt ienaidnieka tanku un kājnieku uzbrukumu. 27. oktobrī bataljons pozīcijās nomainīja daudz cietušo 44. pulku sektorā no Gardenes stacijas līdz Straģiem, taču, konstatējot ienaidnieka spēku koncentrāciju pie Saldus 44. pulks tika atgriezts frontē un 19. fizilieru bataljons atkal nonāca rezervē. Novembra sākumā, divīzijai gatavojot uzbrukumu Dobeles-Saldus ceļa virzienā ar mērķi iztaisnot fronti, viena no bataljona rotām tika novietota frontē starp Mazčankasu un Lukstiņiem,Bērzes upes rietumu krastā 44. pulka II bataljona vietā, ko savukārt bija plānots izmantot plānotajai frontes iztaisnošanas operācijai. Fizlieru rota pozīcijas ieņemot ļoti izkliedēti plašā sektora dēļ un tādējādi to nesagatavotu ar 661. strēlnieku pulka triecienu pilnā sastāvā 3. novembra 09:00, uzbrukuma smaili virzot tieši pret fizilieru rotas sektoru. Ienaidniekam izdevās pārraut fizilieru nepietiekošo aizsardzību un jau 10:30 tas apdraudēja 44. pulka I bataljona štābu. Pēc spēcīgas artilērijas sagatavošanas, vienam fizilieru rotas vadam vēl turoties savās pozīcijās, 44. pulka II bataljonam un pārējiem fizilieru bataljona vīriem iebrukumu izdevās likvidēt, divas fizilieru rotas izvelkot rezervē citu varbūtēju iebruku likvidēšanai . 4. novembrī turpinājās ienaidnieka uzbrukumi lielceļa virzienā, galvenokārt skarot leitnanta Kovtuņenko komandēto 1. rotu un pievakarē piespiežot to pozīciju atstāt, taču arī šo iebrukumu izdevās likvidēt ar fizilieru bataljona 2. rotas palīdzību virsleitnanta Sprinča vadībā. Pēc šīm sadursmēm bataljons palika 44. pulka sastāvā. Pozīcijās 44. pulks ieņēma divīzijas labo spārnu starp Balšņām un Lutiķiem, tā labajā flangā atradās vācu 93. kājnieku divīzija, bet pa kreisi 42. pulks. 19. fizilieru bataljons atradās pulka labajā spārnā, starp II bataljonu kreisajā pusē un 93. vācu divīziju labajā. 1944. gada novembrī bataljona uzbūve un vadība ir šāda: 27. decembra pievakarē divīzija atkāpās uz jaunu galveno kaujas līniju, 43. pulkam līdz ar fizilieru bataljonu ieņemot sektoru starp Bitšķēpiem un Birzniekiem, 27. decembrī šeit atvairot spēcīgu ienaidnieka uzbrukumu, taču pozīcijas nezaudējot. 27. decembra vakarā 43. pulku nomainīja 44. pulks, 19. fizilieru bataljonam paliekot pozīcijās un nonākot taktiskā 44. pulka pakļautībā. 28. decembra 10:30 sekoja ļoti spēcīgs ienaidnieka uzbrukums, izsitot fizilierus no Rumbu un Birznieku mājām. Par spīti pēdējās dienās ciestajiem zaudējumiem fizilieru bataljons saņēma pavēli ar artilērijas atbalstu pozīcijas atgūt, ko arī izdevās izdarīt, taču ap 18:00 Rumbas atkal atguva ienaidnieks. Komandieris majors Laumanis lūdza palīdzību no 44. pulka un palīgā ieradās tā 8. rota virsleitnanta Vinklera vadībā, līdz 20:00 nomainot divas fizilieru rotas. Vienlaikus pievakarē viens no fizilieru bataljona vadiem uz savu prātu atguva Rumbas, taču dzīvā spēka taupīšanas nolūkos 44. pulka komandieris Rūdolfs Kociņš Rumbas noteica par priekšposteni, nevis galvenās kaujas līnijas daļu. Pēc šīm kaujām bataljons novietojās rezervē Pastorātā . 19. divīzijas uzbrukuma laikā no 5. janvāra fizilieru bataljons sākotnēji palika rezervē, taču pēc 44. pulka ciestajiem zaudējumiem fizilierus nosūtīja uzbrukuma turpināšanai virzienā Dirbas-Augstkalni, taču mērķi sasniegt tā arī neizdevās un uzbrukums noslēdzās ar frontes stabilizēšanos 9. janvārī. Februāra sākumā bataljons novietojās sektorā pie Annenieku baznīcas, taču piektās Kurzemes lielkaujas laikā naktī no 13. uz 14. februāri to izvilka no šīs pozīcijas un iesaistīja cīņās pie Lestenes muižas. Bataljons novietojās sektorā no Vamžiem līdz Vidiņiem. Ienaidnieka uzbrukums sākās 16. februāra rītā ar 4 stundu artilērijas sagatavošanu, kam sekoja trieciens visas divīzijas iecirknī. 1. rotas vads tika izstumts no Vamžiem, ienaidniekam izdevās ielenkt bataljona vienības Augstkalnos un tas apdraudēja bataljona štābu Ērmās. Iniciatīvu uzdevās Augstkalnos ielenktās grupas komandieris kaprālis Alfrēds Riekstiņš, izlaužoties virzienā uz Ērmām un, izmantojot pārsteiguma elementu, ienaidnieku padzenot un uzņemoties visas 1. rotas vadību ievainotā leitnanta Pētersona vietā - par to Riekstiņš vēlāk tika apbalvots ar I šķiras Dzelzs krustu. 18. februārī stāvokli izdevās stabilizēt. Sestās Kurzemes lielkaujas laikā 1945. gada 19. martā bataljonu iesaistīja smagās atvaires kaujā pie Pilsblīdenes. Kaujas gaitas 19. ieroču SS fizilieru bataljons beidza ar Lielvācijas kapitulāciju 1945. gada maijā, Kurzemē, taču daļa tā vīru komandiera majora Laumaņa vadībā devās mežos, lai pievienotos nacionālo partizānu kustībai .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kuņluņs (, Kūnlún Shān; ;, khu nu ri rgyud) ir kalnu grēda Āzijā, Ķīnā. Stiepjas ap 3000 km garumā rietumu—austrumu virzienā no Jarkantas ielejas rietumos līdz Huanhe un Jandzi ūdensšķirtnei Bajanhara grēdai austrumos, no ziemeļiem apliecot Tibetas kalnieni un atdalot to no Tarimas ieplakas un Gobi tuksneša. Grēdas platums ir no 100—150 km rietumdaļā līdz 600 km austrumdaļā. Veidota galvenokārt no metamorfajiem iežiem un granītiem, dominējošais augstums 5500—6000 metru, augstākā virsotne ir Liušišaņs (7167 m) grēdas rietumdaļā. Dažkārt pie Kuņluņa pieskaita Kašgārijas grēdu ar tā augstāko virsotni Konguru (7649 m).Austrumdaļā Kuņluņs sadalās vairākās paralēlās grēdās. Ziemeļdaļā ir Altintags un Cjiliaņšaņs, kurus no Kuņluņa pamatdaļas atdala Caidamas ieplaka.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zara (arī ZARA) ir starptautiska spāņu apģērbu veikalu ķēde, kas pieder pasaules lielākajam modes uzņēmumam Inditex. Visā pasaulē ir vairāk nekā divi tūkstoši Zara veikali, kas darbojas 88 valstīs, piecos kontinentos. Zara veikalos tiek pārdoti gan vīriešu un sieviešu apģērbi, gan apavi. Ir arī modes līnija bērniem, kuru drēbes bieži pārdod atsevišķos veikalos — Zara Kids. Aktīvās atpūtas un interjera detaļas salons nosaukts par Zara Home. Uzņēmumu dibināja spāņu biznesmenis Amancio Ortega, kurš ir bagātākais cilvēks Spānijā un, pēc 2014. gada Forbes informācijas, ir trešais bagātākais cilvēks pasaulē. Zara modes pasaulē ir slavena ar savām neparastajām mārketinga idejām un inovācijām, kā arī bieži nosaukta par vienu no veiksmīgākajām modes kompānijām pasaulē. ","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pirmais Zara veikals tika atvērts 1975. gadā La Coruña Galīcijā, Spānijā. Pirms notika pirmā veikala atvēršana, veikala nosaukums bija Zorba, no filmas \"Grieķijas Zorba\" (1964). Kādu laiku vēlāk, izrādījās, ka šo vārdu jau izmantoja kāds netālu esošs veikals, kas atradās netālu no veikaliem. Bāra īpašnieks teica, lai divi vietējie nemaldina pircējus ar tādu pašu nosaukumu veikalam, kas atrodas blakus viens otram, un ierosināja nākt klajā ar citu nosaukumu, un pēc vairākiem testiem tika pieņemts nosaukums Zara. No paša sākuma veikalā pārdod apģērbus par zemām cenām, kas bija līdzīgi, kā šobrīd populārākais luksusa augstās modes preces. Pēc veiksmīgas pārdošanas uzņēmuma īpašnieks, Amancio Ortega, kopā ar toreizējo sievu Rozāliju Meru, sāka atvērt jaunus veikalus visā valstī. Kopš 1980. gada uzņēmums ir iekļuvis starptautiskajā tirgū, atverot veikalu pilsētā Porto, Portugālē. 1989. gadā Zara atvēra savu pirmo veikalu ASV, 1990. gadā Francijā. Vēlāk seko veikals Meksikā (1992 g.), Grieķijā, Zviedrijā, Beļģijā (1994) un citi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"2016. gada 31. jūlija Zara veikali šādās valstīs:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Eiropa: Spānija (443), Francija (128), Itālija (95), Krievija (91), Portugāle (85), Vācija (77), Lielbritānija (68), Polija (48), Grieķija (45), Beļģija (27), Nīderlande (25), Rumānija (24), Šveice (18), Austrija (14), Zviedrija (12), Horvātija (10), Īrija (9), Ukraina (9), Ungārija (8), Čehija (7), Bulgārija (6), Kipra (6), Lietuva (5), Slovēnija (5), Dānija (4), Somija (4), Latvija (4), Norvēģija (4), Serbija (4), Igaunija (3), Gruzija (3), Luksemburga (3), Slovākija (3), Armēnija (2), Azerbaidžāna (2), Bosnija (2), Islande (2), Albānija (1), Andora (1),Maķedonija (1), Malta (1), Monako (1), Melnkalne (1); * Āzija: Ķīna (181), Japāna (99), Dienvidkoreja (42), Turcija (36), Saūda Arābija (33), Izraēla (23), Indija (18), Indonēzija (15), Honkonga (14), Taizeme (11), ApvienotieArābu Emirāti (11), Malaizija (9), Singapūra (9), Taivāna (9), Filipīnas (8), Libāna (7), Kuveita (6), Kazahstāna (4), Jordānija (3), Bahreina (2), Makao (2) Katara (2), Omāna (1), Vjetnama (1); * Amerika: Meksika (75), ASV (71), Brazīlija (55), Kanāda (25), Kolumbija (12), Argentīna (10), Čīle (9), Venecuēla (9), Gvatemala (3), Panama (3), Peru (3), Puertoriko (3), Kostarika (2), Dominikāna (2), Ekvadora (2), Salvadora (2), Hondurasa (2), Urugvaja (2), Aruba (1), Nikaragva (1), Paragvaja (1); * Āfrika: Dienvidāfrika (8), Ēģipte (5), Maroka (4), Tunisija (3), Alžīrija (1); * Okeānija: Austrālija (15), Jaunzēlande (1).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Draugiem.lv lapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ķevele ir ciems Auces novada Vītiņu pagastā. Izvietojies pagasta rietumdaļā Līgotnes upes krastā pie autoceļa P96 no pagasta centra Vītiņiem,  no novada centra Auces un  no Rīgas. Ķevelē atrodas bibliotēka, bērnudārzs «Kāpēcīši», pasts, veikals. Ziemeļos no ciema gravā atrodas Ķeveles jeb Karaļa avoti. Apdzīvotā vieta veidojusies ap vēsturisko Ķeveles (Keweln) muižu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" The Coca-Cola Company ir ASV pārtikas rūpniecības uzņēmums. Tas ražo un izplata nealkoholisko dzērienu koncentrātus un sīrupus. Galvenais birojs atrodas Atlantā. Dibināts 1886. gadā. Uzņēmums vislabāk pazīstams ar tā galveno produktu Coca-Cola. Citi nozīmīgi zīmoli: Diet Coke, Fanta, Schweppes un Sprite. Uzņēmums darbojas ar frančīzes izplatīšanas sistēmu. The Coca-Cola Company ražo koncentrātus, kurus pārdod dažādiem uzņēmumiem visā pasaulē, kuri dzērienus uzpilda pudelēs. The Coca-Cola Company pieder dzērienu pildītājs pudelēs Ziemeļamerikā Coca-Cola Refreshments. The Coca-Cola Company akcijas tiek kotētas Ņujorkas fondu biržā. Tā ietilpst indeksos DJIA, S&P 500, Russell 1000,  Russell 1000 Growth Stock Index. Lielākie kapitāldaļu turētāji (2015. gada martā): Berkshire Hathaway, Inc (9,18 %), Vanguard Group, Inc. (5,75 %), State Street Corporation (3,85 %), Capital World Investors (3,07 %), BlackRock Institutional Trust Company, N.A. (2,39 %).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1886. gadā farmaceits Džons Pembertons (John Stith Pemberton) izveidoja dzēriena recepti. 1887. gadā to patentēja. 1889. gadā recepte tika pārdota Eisam Kendleram (Asa Griggs Candler), kurš 1862. gadā dibināja uzņēmumu The Coca-Cola Company. 1889. gadā uzņēmums ieviesa frančīzes izplatīšanas sistēmu, kurā The Coca-Cola Company tikai ražoja dzēriena koncentrātu, bet dzērienu lietošanai pēc licences sagatavoja un pārdeva citi uzņēmumi. 1919. gadā uzņēmumu par 25 miljoniem ASV dolāru iegādājās investoru grupa ar Ernest Vūdrufu (Ernest Woodruff) priekšgalā. 1960. gadā The Coca-Cola Company nopirka uzņēmumu Minute Maid. 1982. gadā The Coca-Cola Company par 692 miljoniem ASV dolāru nopirka Columbia Pictures. 1989. gadā Columbia Pictures par 3 miljardiem dolāru pārdots Sony. 1993. gadā nopirkts Indijas kolas zīmols Thums. 1995. gadā iegādāts dzērienu ražotājs ''Barq's''. 2001. gadā par 181 miljonu dolāru nopirkts augļu sulu un kokteiļu zīmols Odwalla. 2007. gadā par 250 miljoniem dolāru iegādāts Fuze Beverage.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"The Coca-Cola Company un tās meitas uzņēmumi ražo sīrupa koncentrātus, kurus pārdod dažādiem dzērienu ražotājiem uzņēmumiem visā pasaulē, kuri darbojas pēc lokālas frančīzes principa un pieder Coca-Cola teritoriālas ekskluzīvas tiesības. Šie dzērienu ražotāji no koncentrāta, pievienojot filtrētu ūdeni un saldinātājus, izgatavo gala produkciju, kuru iepilda tvertnēs un pudelēs. Pudeles pēc tam izplata un pārdod. Kopš 1980. gadu sākuma aktīvi veicināja dzērienu ražotāju konsolidāciju ar The Coca-Cola Company, bieži iegūstot īpašumā šo \"enkura iepildītāju\" kapitāldaļas. Coca-Cola lielākie dzērienu ražotāji ārpus Ziemeļamerikas: Uzņēmumam tieši pieder 100 % Coca-Cola Refreshments, kas ir dzērienu pildītājs pudelēs Ziemeļamerikā, pārstāvot 90 % Kanādas un 80 % ASV tirgu. Citi lielākie Coca-Cola frančīzes uzņēmumi ASV:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jemnice () ir pilsēta Čehijā, Visočinas apgabala Tršebīčas apriņķī. Pilsētas centra apbūve ir pilsētbūves piemineklis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pilsēta rakstos kā karaļa pilsēta minēta 1227. gadā. Ilgu laiku apdzīvotā vieta atradās Habsburgu impērijas sastāvā. No 1919. gada — Čehoslovākijā. Kopš 1993. gada — Čehijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jēkabs Jansons (dzimis, miršanas datums nav zināms) bija latviešu politiķis. Bijis Latvijas Satversmes sapulces deputāts, Latviešu zemnieku savienības biedrs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jēkabs Jansons piedzima Smiltenes pagasta «Vecčakstēs». 1908. gadā pabeidza Pleskavas Mērniecības skolu. 1909. gadā iestājās Maskavas Lauksaimniecības institūtā, Pirmā pasaules kara dēļ bija spiests pārtraukt studijas. 1914. gadā mobilizēts kā rezerves virsnieks. Maskavā iesāktās studijas pabeidza Latvijā pēc Rīgas Politehniskā institūta programmas. Pēc augstskolas pabeigšanas Jansons strādāja par mērnieku. 1920. gadā ievēlēts Latvijas Satversmes sapulcē, pārstāvēja Latviešu zemnieku savienību. Amatā bija līdz 1922. gadam. 1928. gadā kandidēja 3. Saeimas vēlēšanās no Latvijas Jaunsaimnieku un sīkgruntnieku partijas saraksta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Eduards Pitseps (;  — ) bija Igaunijas cīkstonis un mēmā kino aktieris. Viņš piedalījās ., . un . gada Olimpisko spēļu grieķu-romiešu cīņas sacensībās un 1924. gadā izcīnīja zelta medaļu vieglākajā svara kategorijā, kļūstot par pirmo Igaunijas olimpisko čempionu cīņas sportā. 1928. gadā viņš bija sestais grieķu-romiešu cīņā un devītais brīvajā cīņā. Pitseps ar cīņu sāka nodarboties Pirmā pasaules kara laikā un 1917. gadā izcīnīja trešo vietu Krievijas čempionātā. Savās pirmajās starptautiskajā sacensībās, 1920. gada Olimpiskajās spēlēs, viņš zaudēja pusfināla cīņā nākamajam sudraba medaļas ieguvējam Heiki Kehkenenam. Nākamajā gadā viņš bija ceturtais Pasaules čempionātā, bet 1922. gadā ieguva sudraba medaļu. 1933. gadā viņš beidza dalību sacensībās un 1936. gada Olimpiskās spēles apmeklēja kā Latvijas cīņas izlases galvenais treneris. Otrā Pasaules kara laikā viņš pārcēlās uz Somiju un turpināja tur strādāt ar cīkstoņiem. Kopš 1977. gada Veru, Igaunijā, notiek Pitsepa vārdā nosauktās ikgadējas starptautiskas cīņas sacensības. Pitseps pārvaldīja astoņas valodas. Savos cīkstoņa gados viņš tēloja mēmā kino filmās un tika iesaukts par \"Igaunijas Čaplinu\". 1924. gadā viņš tēloja galveno lomu filmā Õnnelik korterikriisi lahendus, tās režisors bija Konstantins Merska, bet 1925. gadā — filmā Tšeka komissar Miroštšenko.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Eduards Pitseps Igaunijas kino arhīva vietnē","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"AS Eesti Raudtee jeb EVR ir Igaunijas valsts dzelzceļa uzņēmums. Tas nodarbojas ar dzelzceļa infrastruktūras uzturēšanu un dzelzceļa kravas pārvadājumiem.  Uzņēmumam pieder 691 km dzelzceļa līniju ar sliežu ceļa platumu 1520 mm Igaunijas ziemeļu, austrumu un dienvidu daļā, tai skaitā 192 km elektrificētas līnijas. Citam uzņēmumam Edelaraudtee pieder dienvidrietumu daļas līnijas. Eesti Raudtee infrastruktūru uztur meitas uzņēmums EVR Infra. Eesti Raudtee dzelzceļa līnijas izmanto tā meitas uzņēmums EVR Cargo (kravas pārvadājumi), Elron (pasažieru pārvadāšana Igaunijas teritorijā), GoRail (pasažieru pārvadāšana uz Krieviju), Krievijas dzelzceļš (pasažieru pārvadāšana uz Krieviju), privātie kravu pārvadātāji E.R.S. AS un Spacecom.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Eesti Raudtee dibināts 1992. gada 1. janvārī kā valsts uzņēmums uz PSRS laikā izveidotā Baltijas dzelzceļa Igaunijas infrastruktūras un ritošā sastāva bāzes. 1997. gadā sākts Igaunijas dzelzceļa privatizācijas proces. Valsts uzņēmums reorganizēts par akciju sabiedrību. Valsts iekšēju dīzeļvilcienu pārvadājumi atdalīti uzņēmumā AS Edelaraudtee. 1998. gadā elektrisko vilcienu pasažieru pārvadāšanas struktūrvienība reorganizēta par akciju sabiedrību Elektriraudtee. Tālo pārvadājumu (uz Krieviju) apkalpošanai uzveidots uzņēmums EVR-Ekspress (2004. gadā tas privatizēts un pārdēvēts par GoRail). 2000. gada 15. novembrī Elektriraudtee atdalīts no Eesti Raudtee, valstij paturot tā kapitāldaļas. 2000. gadā Igaunijas privatizācijas aģentūra izsludināja starptautisku konkursu par 66 % Eesti Raudtee akciju privatizāciju. 2001. gada 31. augustā Eesti Raudtee 66 % kapitāldaļu iegādājās uzņēmums Baltic Rail Services, kas pārstāvēja Rail world Inc. (25,5 %, ASV), Jarvis PLC (25,5 %, Apvienotā Karaliste), RDC (5 %, ASV) un OÜ Ganiger Invest (44 %, Igaunija). Pēc 2003. gada vēlēšanām jaunā valdība mainīja noteikumus par brīvas piekļuves tiesībām un noteica sliežu ceļa nodevas maksimālo līmeni, kas samazināja dzelzceļa dzīvotspēju. 2007. gada janvārī Igaunijas valdība atpirka 66 % Eesti Raudtee akciju. 2009. gada 14. janvārī dibināti divi meitas uzņēmumi: EVR Infra, kas atbild par dzelzceļa infrastruktūras uzturēšanu, un EVR Cargo, kas pārņēma mātes uzņēmuma kravas pārvadājumus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vikipēdija lietuviešu valodā () ir bezmaksas tīmekļa enciklopēdijas Vikipēdijas versija lietuviešu valodā. Tā darbojas kopš 2003. gada. 2016. gada novembrī rakstu skaits tajā pārsniedza .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"version\": 2, \"height\": 220, \"width\": 400, \"data\": [ \"name\": \"chart\", \"values\": [ {\"y\": 100,\"series\": \"y\",\"x\": 20040400}, {\"y\": 1000,\"series\": \"y\",\"x\": 20041014}, {\"y\": 10000,\"series\": \"y\",\"x\": 20051214}, {\"y\": 20000,\"series\": \"y\",\"x\": 20060523}, {\"y\": 30000,\"series\": \"y\",\"x\": 20060904}, {\"y\": 40000,\"series\": \"y\",\"x\": 20070228}, {\"y\": 50000,\"series\": \"y\",\"x\": 20070801}, {\"y\": 60000,\"series\": \"y\",\"x\": 20080125}, {\"y\": 70000,\"series\": \"y\",\"x\": 20080914}, {\"y\": 80000,\"series\": \"y\",\"x\": 20090122}, {\"y\": 90000,\"series\": \"y\",\"x\": 20090803}, {\"y\": 100000,\"series\": \"y\",\"x\": 20100118}, {\"y\": 110000,\"series\": \"y\",\"x\": 20100628}, {\"y\": 120000,\"series\": \"y\",\"x\": 20101022}, {\"y\": 130000,\"series\": \"y\",\"x\": 20110324}, {\"y\": 140000,\"series\": \"y\",\"x\": 20111019}, {\"y\": 150000,\"series\": \"y\",\"x\": 20120414}, {\"y\": 160000,\"series\": \"y\",\"x\": 20130730}, {\"y\": 170000,\"series\": \"y\",\"x\": 20150202}, {\"y\": 180000,\"series\": \"y\",\"x\": 20161109} \"transform\": [ { \"type\": \"formula\", \"field\": \"year\", \"expr\": \"parseInt(substring(datum.x,0,4))\" }, { \"type\": \"formula\", \"field\": \"month\", \"expr\": \"parseInt(substring(datum.x,4,6))\" }, { \"type\": \"formula\", \"field\": \"date\", \"expr\": \"datetime(datum.year,datum.month-1)\" } \"scales\": [ \"type\": \"time\", \"name\": \"x\", \"domain\": {\"data\": \"chart\",\"field\": \"date\"}, \"zero\": false, \"range\": \"width\", \"nice\": true \"type\": \"linear\", \"name\": \"y\", \"domain\": {\"data\": \"chart\",\"field\": \"y\"}, \"zero\": false, \"range\": \"height\", \"nice\": true \"domain\": {\"data\": \"chart\",\"field\": \"series\"}, \"type\": \"ordinal\", \"name\": \"color\", \"range\": \"category10\" \"axes\": [ {\"scale\": \"x\",\"type\": \"x\",\"title\": \"Gads\"}, \"scale\": \"y\", \"type\": \"y\", \"title\": \"Rakstu skaits\", \"grid\": true, \"format\": \"d\" \"marks\": [ \"type\": \"line\", \"properties\": { \"hover\": {\"stroke\": {\"value\": \"red\"}}, \"update\": {\"stroke\": {\"scale\": \"color\",\"field\": \"series\"}}, \"enter\": { \"y\": {\"scale\": \"y\",\"field\": \"y\"}, \"x\": {\"scale\": \"x\",\"field\": \"date\"}, \"stroke\": {\"scale\": \"color\",\"field\": \"series\"}, \"fill\": {\"value\": \"white\"}, \"strokeWidth\": {\"value\": 2} \"from\": {\"data\": \"chart\"} \"type\": \"symbol\", \"from\": {\"data\": \"chart\"}, \"properties\": { \"enter\": { \"x\": {\"scale\": \"x\",\"field\": \"Gads\"}, \"y\": {\"scale\": \"y\",\"field\": \"Punktu summa\"}, \"stroke\": {\"value\": \"steelblue\"}, \"fill\": {\"value\": \"white\"}, \"size\": {\"value\": 100} \"type\": \"text\", \"from\": { \"data\": \"chart\", \"transform\": [ \"type\": \"aggregate\", \"summarize\": {\"x\": [\"min\",\"max\"]} \"properties\": { \"enter\": { \"x\": {\"signal\": \"width\",\"mult\": 0.5}, \"y\": {\"value\": -10}, \"text\": { \"template\": \"Rakstu skaita pieaugums\"// no \\u007b{datum.year.min_x}\\u007d. līdz \\u007b{datum.year.max_x}\\u007d. gadam \"fill\": {\"value\": \"black\"}, \"fontSize\": {\"value\": 15}, \"align\": {\"value\": \"center\"}, \"fontWeight\": {\"value\": \"bold\"}","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Indijas mango (Mangifera indica) ir indessumahu dzimtas suga. Savvaļā šī suga sastopama Indijā, Bangladešā un Pakistānā. Mūsdienās augļu (mango) dēļ kultivē tropu joslā pa visu pasauli.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mango koki var sasniegt 35—40 m augstumu, ar vainaga rādiusu 10 m. Kokam ir ļoti ilgs mūžs. Ir daži ļoti veci mango koki, kas ir vairāk nekā 300 gadus veci un joprojām ražo augļus. Dziļi augsnē (6 metrus — 20 pēdas) stiepjas mietsakne un plaši izplešas saknes pavedieni. Lapas ir mūžzaļas, pamīšus sakārtotas, vienkāršas, 15-35 cm garas un 6-16 cm platas. Kad lapas ir mazas, augļi ir oranži, tad rozā un strauji mainās līdz tumši spīdīgi sarkani, tad tumši zaļi tie nobriest. Mango ziedi ir kā skaras 10—40 cm garas, un katrs zieds ir mazs, balts ar piecām ziedlapiņām 5—10 mm garš, ar saldenu smaržu. Augļus novāc 3-6 mēnešu laikā, lai nenobirst. Gatavie augļi ir dažāda lieluma un dažādās krāsās. Tie var būt dzelteni, oranži, sarkani, kad gatavi, tad ir zaļi. Atkarībā kur auguši. Gataviem nemizotiem augļiem izdalās sveķaini salda smarža. Augļa centrā ir sēklas, kuras satur embriju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Midlsbro (, ) ir pilsēta Apvienotajā Karalistē, Anglijā. Pilsēta atrodas Nortjorkšīras grāfistē Tīsa upes krastā. 2015. gadā pilsētā dzīvoja 144 tūkstoši iedzīvotāju, savukārt tās aglomerācijā iedzīvotāju skaits sasniedz 175 tūkstošus. Tāpat kā visā Anglijā, Midlsbro ļoti populārs ir futbols. Slavenākais Midlsbro futbola klubs ir Middlesbrough FC. Midlsbro lepojas ar to, ka tur ir dzimis slavenais jūrasbraucējs Džeimss Kuks. Viņš piedzima Martonā, kas mūsdienās ir Midlsbro daļa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"'2018. gada F1'' sezona, oficiāli pazīstama kā 2018. gada FIA Pirmās formulas Pasaules čempionāts') (, būs Starptautiskās Automobiļu federācijas (FIA'') sankcionētās Pirmās formulas 69. čempionāta sezona, kas norisināsies viscaur 2018. gadu, no pavasara līdz vēlam rudenim. Sezonas laikā braucēji un komandas sacentīsies par Formula 1 pasaules čempionāta titulu — individuālajā un komandu (konstruktoru) kausa kopvērtējumā. Pirmās formulas 2018. gada sezona būs zīmīga ar to, ka tā sevī ietvers pirmos nopietnos drošības regulējumus, kas attieksies uz pastiprinātāku formulas kokpita aizsardzību caur Ferrari komandas piedāvāto \"halo\" konceptu vai kāda cita veida aizsardzības nodrošinājumu. Tāpat 2016. gada decembrī oficiāli tika paziņots, ka pēc desmit gadu pārtraukuma 2018. gada Pirmās formulas kalendārā atgriezīsies Francijas Grand Prix posms. Tomēr finansiālu apsvērumu dēļ 2018. gada sezona būs pēdējā, kurā tiks rīkota Malaizijas Grand Prix izcīņa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zemāk esošajām komandām un pilotiem ir līgumsaistības uz 2018. gadu:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Saskaņā ar pašreizējo Mclaren komandas līgumsaistību stratēģiju, pastāv potenciāla iespēja, ka Džensons Batons varētu atgriezties McLaren komandas sastāvā, tādējādi aizvietojot kādu no 2017. gada sezonas Mclaren komandas braucējiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zemāk norādītajām sacīkšu trasēm ir noslēgts līgums uz 2018. gadu:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ervīns Velmi (; Bernes kantons —  Bāzele) bija Šveices šahists un matemātiķis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1916. gadā Bāzelē aizstāvējis doktora disertāciju par elektronu teoriju. Vēlāk strādājis par matemātikas skolotāju Bāzelē. Bijis viens no Šveices matemātikas skolotāju asociācijas dibinātājiem. No 1910. gadiem līdz 1930. gadu beigām bijis arī viens no vadošajiem Šveices šahistiem. Trīs reizes uzvarējis Šveices šaha čempionātos (1911, 1920, 1922). Vairāk kā 40 gadus bijis laikraksta Basler Nachrichten šaha nodaļas redaktors, kā arī Šveices šaha mēnešraksta Swiss Chess Magazine galvenais redaktors. Vairāku matemātikas un šaha grāmatu autors. Pārstāvējis Šveices komandu lielākajos komandu šaha turnīros:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Ervīna Velmi šaha kompozīcijas mājaslapā PDB","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Maušupīte ir Rojas kreisā krasta pieteka Talsu novadā. Augštecē uzņem Prauliņdīķa un Grodnieku dīķa ūdeņus. Caurtek Pūpdīķi. Tek austrumu virzienā. Ietek Rojā pie Kalnkalēju mājām. Maušupīti šķērso valsts autoceļš V1368 (Dundaga–Tinģere–Tiltiņi), tās krastos atrodas Dūmciems.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zileņu iela ir iela Rīgā, Vidzemes priekšpilsētā, Purvciemā. Tā sākas pie krustojuma ar Purvciema ielu un beidzas krustojumā ar Nīcgales ielu. Ielas garums ir 255 metri.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zileņu iela krustojas ar:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Impulsu amplitūdas modulācija (IAM;, PAM) ir modulācijas veids, kas modulējamo signālu kodē ar impulsu amplitūdas maiņu pie nemainīgas nesējsignāla frekvences (perioda) un nemainīga impulsa platuma. Šo modulāciju izmanto gaismas diožu apgaismojuma ierīcēs, datu kodēšanai datortīklos un ciparu televīzijā, kā arī citās jomās. Analogajā IAM impulsu iespējamo amplitūdu skaits ir neierobežots. Ciparu IAM impulsu amplitūdu skaits ir ierobežots ar skaitļa 2 kādā pakāpē. Piemēram, 4 līmeņu IAM ir iespējamas  diskrētas impulsu amplitūdas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Nikon Corporation (zināma arī kā Nikon) ir daudznacionāla japāņu kompānija, kas ražo attēlveidošanas un optikas produktus. Starp Nikon produktiem ir fotoaparāti, objektīvi, binokļi, mikroskopi, briļļu lēcas, tēmēkļi, mērinstrumenti un citas ierīces. Sākotnējais uzņēmuma nosaukums bija Nippon Kōgaku Kōgyō Kabushikigaisha (日本光学工業株式会社; Japan Optical Industries Co., Ltd.), bet 1988. gadā to pārsauca uz Nikon Corporation pēc ražoto fotoaparātu sērijas nosaukuma. Nikon Corporation ir Mitsubishi grupas locekle.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ilgas ir vasarnīcu ciems Smiltenes novada Smiltenes pagastā. Atrodas uz rietumiem no Smiltenes, 5,7 km no pagasta centra Kalnamuižas, 4,4 km no novada centra Smiltenes un 128,8 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa V250 (Blome–Strante–Smiltene).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bonifācijs V (, dzimis 575. gadā, miris ) bija Romas pāvests no līdz savai nāvei. Pirms Bonifācijs V kļuva par pāvestu, pāvesta amats bija brīvs vairāk nekā gadu. Viņa priekštecis bija Adeodāts I. Bonifācija V pontifikāta laikā kristietība ievērojami izplatījās Anglijā, it īpaši Nortambrijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rasma Garne ir latviešu aktrise. Mācījusies Rīgas 3. vidusskolā. Pēc vidusskolas beigšanas iestājusies Latvijas Valsts konservatorijas aktierkursā. Par Nacionālā teātra aktrisi kļuvusi 1963. gadā, lai gan izrādēs piedalījusies jau studiju laikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sojuz-3 (Союз-3) bija PSRS Sojuz sērijas kosmosa kuģis. Tas orbītā palaists, un bija PSRS pirmais pilotētais lidojums pēc Sojuz-1 katastrofas. Kosmosa kuģis pietuvojās bezpilota kuģim Sojuz-2, bet saslēgties ar to neizdevās kosmonauta kļūdas dēļ. Pirmo reizi publiski tika publicēta nesējraķete ar Sojuz-3 starta laukumā, tā bija pirmā reize, kad ārpasaule ieraudzīja R-7 saimes raķeti.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kuģa Sojuz-3 apkalpe augšupceļā un lejupceļā: Dublējošā apkalpe: * Vladimirs Šatalovs Rezerves apkalpe: * Boriss Volinovs","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Galvenais lidojuma uzdevums bija modificēta saslēgšanās mezgla izmēģināšana. Sākotnēji bija paredzēta tuvošanās un saslēgšanās ar bezpilota pasīvo kuģi Sojuz-2 automātiskā režīmā. Automātiskās saslēgšanās operācijas jau bija veiksmīgi veiktas vairākos bezpilota kuģu lidojumos. Pilotējamā kuģī bija arī saslēgšanās rokas vadības sistēma, kas bija rezerves variants, ja sabojājusies automātiskā sistēma. Gaisa spēku vadība tomēr uzstāja, lai šajā reizē tuvošanos vadītu kosmonauts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"tika palaists bezpilota pasīvais kuģis Sojuz-2 Sojuz-3 tika palaists 08:34:18 UTC ar nesējraķeti Sojuz no Baikonuras kosmodroma 31. starta laukuma 6. palaišanas iekārtas. Sojuz-3 tika ievadīts orbītā netālu no Sojuz-2. Pirmajā apriņķojumā automātika satuvināja kuģus no līdz 200 metriem. Tad Beregovojs pārņēma vadību. Tuvošanās notika Zemes ēnā, un kosmonauts kuģi orientēja pēc Sojuz-2 gaismas signāliem. Viņš kļūdījās signālu interpretācijā, un abi kuģi bija pavērsti 180 grādu viens pret otru, tas ir, \"ar kājām gaisā\". Orientācijas sistēmas antenas kuģu sānos tagad tās bija pretējās pusēs. Tuvojoties, automātiski tika uzturēta orientācija pēc antenām, bet Beregovojs redzēja, ka Sojuz-2 saslēgšanās mezgls novirzās sāņus. Neiedomājoties, ka tas notiek orientācijas kļūdas dēl, viņš vairākas reizes atvirzīja Sojuz-3 atpakaļ un no jauna tuvojās, bet Sojuz-2 katru reizi novirzījās sāņus. Kad kosmosa kuģi izgāja no ēnas, tika secināts, ka orientācijas dzinēju degvielas krājumi bija gandrīz iztērēti. Tika nolemts neturpināt saslēgšanās mēģinājumus. Nākamās divas dienas Sojuz-3 turpināja lidojumu orbītā, Beregovojam veicot topogrāfiskus un meteoroloģiskus novērojumus. Tika veikts arī televīzijas seanss. 30. oktobrī Sojuz-3 atgriezās uz zemes. 07:25:03 UTC nolaižamais aparāts nolaidās Kazahstānā, uz ziemeļiem no Karaghandi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lai nepieļautu problēmas, kas skāra Sojuz-3, tika nolemts:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Riets ir debess spīdekļa pazušana zem matemātiskā horizonta. Saulei un Mēnesim riets ir diska augšējās malas pazušana zem matemātiskā horizonta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Kouls Alberts Porters (Cole Albert Porter, dzimis 1891. gada 9. jūnijā, miris 1964. gada 15. oktobrī) bija amerikāņu komponists, no Indiānas (ASV).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kouls Porters dzimis 1891. gada 9. jūnijā Peru, Indiānā. Viņa tēvs bija farmaceits Semjuels Fenviks Porters un māte Keita Koula. Portera Vectēvs, J. G. Kouls, bija multimiljonārs, kurš ogļu un rietumu koksnes biznesu. Kouls uzauga 750 akros augļu rančo. Keita Koula apprecēja Semjuelu Porteru 1884. gadā, un viņiem piedzima divi bērni, Luiss un Reičela, kuri abi mira agri bērnībā. Kouls sāka jāt ar zirgiem sešu gadu vecumā, un astoņu gadu vecumā sāka mācīties klavierspēli Indianas Mariona konservatorijā. Desmit gadu vecumā viņš jau bija sācis komponēt dziesmas, un viņa pirmais darbs saucās „Putnu dziesmas”. Viņa māte iepazīstināja viņu ar vijoli un klavierēm. Viņš arī apmeklēja Vorčesteras akadēmiju, Vorčesterā, Masačūsetsā 1905. gadā, un kādu privātskolu, kuru viņš pabeidza 1909. gadā kā pasniedzējs. Tajā vasarā viņš ceļoja pa Eiropu, tā bija izlaiduma dāvana no viņa vectēva. Tajā pašā gadā viņš uzsāka mācības Jēlas universitātē, un dzīvoja viens pats. 1910. gadā viņš publicēja savu pirmo dziesmu „Bridžeta MakGuaira”. Kamēr Porters mācījās Jēlā, viņš rakstīja futbola cīņas dziesmas iekļaujot Jēlas Bulldogu dziesmu un Bingo Eli Jēla, kas tika atskaņota Jēlas pusdienu hallē tieši pusdienu laikā. Divi viņa klasesbiedri bija dzejnieks Arhibalds Makleišs un Bils Krokers no Krokeru Banku ģimenes. Vēlāk viņš jau bija universitātes Glī kluba prezidents un futbola komandas kapteinis. Porters pabeidza Jēlas universitāti 1913. gadā un ieguva Bakalaura grādu. No 1913. gada līdz 1914. gadam viņš apmeklēja Hārvardas likumu skolu, un no 1914. līdz 1915. gadam Hārvārdas mūzikas skolu. Viņš dzīvoja vienās kopmītnēs kopā ar topošo ASV ģenerālsekretāru Dīnu Ačesonu, un viņi bija labi draugi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1917. gadā viņš devās uz Franciju un palīdzēja piegādāt pārtiku kara izpostītajiem ciematiem. 1918. gada aprīlī viņš pievienojās trīsdesmit otrajam lauka artilērijas pulkam un sadarbojās ar ASV kara atašeja biroju. Šajā laikā viņš satika savu nākamo sievu — Lindu Lī Tomasu. Tas notika brokastu laikā Ricas viesnīcā Parīzē. 1919. gadā viņš īrēja dzīvokli Parīzē un iestājās skolā, kas specializējas mūzikas komponēšanā. Porters mācījās kopā ar Vincentu Dindiju. 1919. gada 18. decembrī viņš apprecējās ar Lindu Lī Tomasu un devās medusmēnesī uz Francijas dienvidiem. Šīs laulības bija tīri „profesionālas”, jo Porters patiesībā bija homoseksuālis. Linda bija precējusies un šķīrusies ar avīzes redaktoru, un par viņu runāja kā par skaistu un ļoti slavenu sievieti Eiropā. Porteri apmetās Rū Monseirā Parīzē, kur viņi rīkoja vērienīgas viesības. 1923. gadā viņi pārcēlās uz Venēciju, Itālijā, kur viņi dzīvoja Rezzoniko pilī — bijušajā Elizabetes Baretas Brovningas un dzejnieka Roberta Brovninga mājvietā. Viņiem pat bija ekstravagants peldošs klubs, kas vienlaicīgi varēja uzņemt līdz pat 100 viesu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1937. gada 24. oktobrī Ņujorkā kādās viesībās viņš nokrita no zirga un guva nopietnus savainojumus, abas viņa kājas bija sadragātas un bija arī nervu bojājumi. Viņš bija piesaistīts ratiņkrēslam uz pieciem gadiem, kuru laikā viņš pārcieta vairāk kā 30 operācijas, lai glābtu viņa kājas. Kamēr viņš atveseļojās, viņš uzrakstīja vairākus Brodvejas mūziklus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1952. gada 3. augustā viņa māte mira no insulta. 1954. gada 20. maijā mira viņa sieva. 1958. gada 3. aprīlī viņš pārcieta savu 33. operāciju un viņa labā kāja tika amputēta, jo viņš visu laiku izjuta hroniskas sāpes. Viņš atteicās valkāt jebkādas protēzes vai palīgierīces, un dzīvoja kā atstumtais savā Ņujorkas dzīvoklī. Porters sāka rast mierinājumu alkoholā. Viņš pilnībā atteicās apmeklēt jebkādus viņam veltītus pasākumus, pat viņa pašā 70 gadu jubilejas svinības, ko viņa draugi noorganizēja Orfeja teātrī, Ņujorkā. Pēc šķietami veiksmīgās nierakmeņu operācijas 1964. gada 15. oktobrī viņš mira no nieru mazspējas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"C/2006 P1 (arī Maknota komēta) - komēta, atklāta 2006. gada 7. augustā Austrālijā. 300px|thumb|Komēta C/2006 P1 virs Šveices, 2007. gada 10. janvāris. To atklājis Dienvidvelsas štata astronoms Roberts Maknots, ekscentritāte - 1,00003005648226, perihēlijs - 0,170753998163775 astronomiskās vienības, inklinācija - 77,8276800447699°. Spožākā komēta, kāda redzēta no Zemes pēdējo 40 gadu laikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tuvojoties perihēlijam ap 2007. gada 7. janvāri komēta pēkšņi kļuva spožāka, nekā iepriekš tika prognozēts. Šī parādība tiek saistīta ar to, ka sācis kust komētas materiāls, Saules pusē veidojot \"kapuci\", bet Saulei pretējā pusē - \"asti\". No šī brīža komētu bija iespējams saskatīt ar neapbruņotu aci. Komētu varēja apskatīt pie skaidrām debesīm, sākot no pussešiem vakarā (puskrēslā) rietumu pusē un no rītiem - attiecīgi austrumu pusē. Komētu varēja saskatīt ar neapbruņotu aci, taču pat ar parastu binokli jau bija saskatāmas interesantas detaļas. 2007. gada 12. janvārī komēta atradās Saules perihēlijā divreiz tuvāk par Saulei tuvākās planētas - Merkura vidējo orbītu. Ziemeļu puslodē komēta apskatāma saullēkta un saulrieta laikā tuvu apvārsnim. 13. janvārī komēta kļuva vēl spožāka un bija saskatāma arī dienas laikā. Pēc Saules diska šķērsošanas ap 14. janvāri komēta apskatāma arī Dienvidu puslodē - šeit tā ir vēl spožāka, sasniedzot maksimumu 15. janvārī, saulrieta laikā. Spriežot pēc komētas trajektorijas, tā pilnībā atstās Saules sistēmu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Sarkanā feja ir neparasts zibens paveids. Šis zibens paveids veidojas mākoņos un izlādējas atmosfērā līdz pat 100 km augstumam.Tagad zinātnieki cenšas noskaidrot šīs spēcīgās elektriskās izlādes ietekmi uz klimatu pasaulē. Kaut arī ziņojumi literatūrā par gaismām virs negaisa mākoņiem ir sastopami jau vairāk kā simts gadus, tomēr tās izdevās nobildēt tikai 1989. gadā. Pētnieki no Minesotas Universitātes pārbaudīja kā darbojas augstas jūtības TV kamera, ko viņi taisījās sūtīt lidojumā ar raķeti. Kamera filmēja zvaigznes virzienā, kas sakrita ar 250 kilometru tālumā esošu negaisu. 1989. gada 6. jūlijā pulksten 4:14:22 virs tālumā esošā negaisa tika novēroti divi augšup vērsti gaismas uzliesmojumi, kas ilga tikai 33 milisekundes (2 kadri). Tie bija pirmie sarkano feju attēli. Pirmais krāsainais sarkanās fejas uzņēmums (University of Alaska Fairbanks*). Sarkanā feja ir redzama augstumā starp apmēram 40 un 90 kilometriem. Filmā (160kB) var noskatīties fejas, kas ir filmētas no lidmašīnas. Joprojām nav saprasts, kā un kāpēc veidojas sarkanās fejas. Šeit minēsim galvenos novērojumus, kurus jāvar izskaidrot teorijām, kas cenšas aprakstīt sarkano feju veidošanos.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sarkanās fejas var tikt novērotas virs jebkura Zemes rajona, ja tikai apakšā ir spēcīgs pērkona negaiss. Parasti pērkona mākoņu augšējā daļa ir lādēta pozitīvi, bet apakšējā negatīvi. Visbiežāk zibens spēriens no mākoņa uz zemi nāk no mākoņa apakšējās, negatīvi lādētās, daļas. Taču pa laikam arī mākoņa augšējā, pozitīvi lādētā, var izlādēties tieši uz zemi, veidojot sevišķi spēcīgu zibeni. Šādas izlādes sauc par pozitīvām mākonis—zeme izlādēm un spēcīgākās no tām var radīt sarkanās fejas. Sarkanajām fejām nav jāveidojas tieši virs zibens vietas, tās var veidoties līdz pat vairākiem desmitiem kilometru nosāņus. Sarkano feju gaisma ir ļoti īslaicīga, starp 5 un 300 milisekundēm. Gaisma nāk no augstuma starp 20 un 100 kilometriem ar maksimumu ap 50 kilometriem. Interesanti piezīmēt, ka cilvēka acs nav domāta vāju un reizē īslaicīgu gaismas uzliesmojumu novērošanai. Tā piemēram, vienu nakti novērojot sarkanās fejas, viena trešā daļa novērotāju krāsa likās sarkana, bet pārējiem tā likās vai nu zaļa vai oranža. Sarkanām fejām struktūra var būt ļoti dažāda, bet visparastākā ir \"burkānveida\", kāda ir redzama iepriekšējā attēlā. Bieži ir arī novērojama sīkstruktūra, kas parasti atgādina vertikālus stabus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lazi () ir pilsēta Polijas dienvidos, Silēzijas vojevodistē uz dienvidrietumiem no Zaverces. Liels dzelzceļa depo.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"SPARQL (rekursīvs saīsinājums no SPARQL Protocol and RDF Query Language, tulkojumā no angļu valodas: SPARQL protokola un RDF vaicājumu valoda) ir RDF vaicājumu valoda.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šobrīd SPARQL atrodas Globālā Tīmekļa konsorcija standartizācijas procesā. 2006. gada aprīlī tā bija nonākusi rekomendācijas kandidāta (Candidate Recommendation) statusā, taču 2006. gada oktobrī tika atgriezta darba uzmetuma (Working Draft) stadijā, dēļ divām neatrisinātām problēmām. 2007. gada jūnijā tā tika atgriezta rekomendācijas standarta statusā, bet 2007. gada 12. novembrī kļuva par piedāvāto rekomendāciju (Proposed Recommendation).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Aerosmith\" ir amerikāņu smagā roka mūzikas grupa, bieži saukti par \"sliktajiem puišiem no Bostonas\" un \"Amerikas lieliskāko rokenrola grupu\". Viņu unikālais mūzikas stils, kas sakņojas uz blūzu balstītā smagajā rokā, bet ir ietekmējies arī no popmūzikas, smagā roka, glemroka, un R&B, ir ietekmējis neskaitāmas rokgrupas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Grupa tika izveidota 1970. gadā Bostonā, Masačūsetsas štatā. Iesākumā ģitārists Džo Perijs un basģitārists Toms Hamiltons kopā spēlēja grupā \"The Jam Band\", bet tad satika dziedātāju Stīvenu Taileru, bundzinieku Džoiju Krāmeru un ģitāristu Reju Tabano, un izveidoja grupu \"Aerosmith\". 1971. gadā Tabano nomainīja Breds Vaitfords. 1972. gadā ar \"Aerosmith\" līgumu noslēdza ierakstu kompānija \"Columbia Records\" un, sākot ar savu 1973. gada grupas vārda nosaukto debijas albumu \"Columbia\" paspārnē izdeva vairākus miljonos kopiju pārdotus albumus. 1975. gadā \"Aerosmith\" jau kļuva par pasaulē pazīstamu grupu ar savu albumu \"Toys in the Attic\", bet 1976. gadā ar albumu \"Rocks\" jau kļuva par smagā roka superzvaigznēm. 1970. gadu beigās \"Aerosmith\" jau bija viena no pasaules populārākajām smagā roka grupām un tai izveidojās milzīgs uzticamu fanu pulks, ko bieži sauc par \"Zilo armiju\". Taču tad grupu pārņēma narkotiku atkarība un iekšējie konflikti, kā rezultātā grupu attiecīgi 1979. un 1981. gadā pameta Perijs un Vaitfords. Viņu vietā grupā sāka spēlēt Džimmijs Krespo un Riks Dafejs. Laika posmā no 1980. līdz 1984. gadam grupai klājās smagi, šajā laikā izdotais vienīgais albums \"Rock in a Hard Place\" neguva ne tuvu tik labus panākumus, kā iepriekšējie. Lai arī 1984. gadā grupā atgriezās Perijs un Vaitfords un grupa noslēdza jaunu līgumu ar \"Geffen Records\", savu agrāko 1970. gados piedzīvoto slavas un popularitātes līmeni \"Aerosmith\" atkal sasniedza 1987. gadā ar albumu \"Permanent Vacation\". 1980. gadu otrajā pusē un 1990. gados \"Aerosmith\" radīja vairākas pasaulē populāras dziesmas, kā arī ieguva vairākas mūzikas balvas par albumiem \"Pump\" (1989), \"Get a Grip\" (1993) un \"Nine Lives\" (1997). Viņu atgriešanās slavas virsotnē tiek uzskatīta par vienu no ievērojamākajām rokenrola vēsturē. Pēc gandrīz 40 gadu darbības grupa joprojām turpina koncertēt un ierakstīt jaunu mūziku. \"Aerosmith\" ir visu laiku komerciāli veiksmīgākā amerikāņu smagā roka grupa, viņu albumi ir pārdoti vairāk nekā 150 miljonos kopiju visā pasaulē, ieskaitot 66,5 miljonus ASV. Viņi arī ir rekordisti starp amerikāņu grupām par visvairāk saņemtajiem zelta un platīna statusiem par saviem albumiem. Grupa ir ar 21 dziesmu sasniegusi ASV Billboard dziesmu top 40, ieguvusi četras Grammy balvas, kā arī 10 MTV mūzikas balvas. 2001. gadā \"Aerosmith\" tika iekļauti Rokenrola slavas zālē, bet 2005. gadā žurnāls \"Rolling Stone\" savā 100 visu laiku labāko mūzikas izpildītāju sarakstā grupu ierindoja 57. vietā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Oficiālā mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Guitar Hero: Aerosmith","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1359. () bija parastais gads, kurš pēc Jūlija kalendāra sākās otrdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1722. () bija parastais gads, kas sākās ceturtdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 16. jūnijs — Džons Čērčils (John Churchill), Anglijas karavadonis un valstsvīrs (dzimis 1650.)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vilhelms Bušs (pilnā vārdā Heinrihs Kristians Vilhelms Bušs,, dzimis , miris ) bija vācu karikatūrists, mākslinieks un dzejnieks, kurš kļuva pazīstams ar satīriskiem ilustrētiem stāstiem. Pazīstamākais viņa darbs ir \"Makss un Morics\" (1865., latviski atdzejojusi Aspazija).  Vilhelms Bušs mācījies inženierzinātnes un mākslu Diseldorfā, Antverpenē un Minhenē, vēlāk pievērsies karikatūru zīmēšanai, gleznošanai un tēlniecībai. Bušs tiek uzskatīts par vienu no mūsdienu komiksu žanra pamatlicējiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Vilhelma Buša darbi / Gutenberga projektā","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Dzeltenais punduris ir galvenās secības G spektra klases pundurzvaigzne. Piemēram, Saule ir dzeltenais punduris.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Sarkanais milzis","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pētersīļi (Petroselinum) ir čemurziežu dzimtas (Apiaceae) ģints. Pētersīļu ģintī ietilpst divas sugas: cirtainais pētersīlis (Petroselinum crispum) un Petroselinum neapolitanum, no kuriem izplatītāka ir pirmā suga. Pētersīļi ir divgadīgi augi. Sakne veidojas līdzīgi burkāniem, bet lapas ir divkārt un trīskārt plūksnainas. Ziedi un sēklas izaug un nobriest tikai otrajā augšanas gadā. Pētersīļi tiek izmantoti kā garšaugi un piedevas ēdienam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Hofmans var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Hofmanis","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ruāboduēna (, ) bija pirmā Beļģijas polārstacija Antarktīdā. Izvietota Karalienes Modas Zemē Princeses Ranhillas krastā dienvidos no Breidvikas uz 300 m bieza šelfa ledāja . Stacija izveidota 1958. gada decembrī Starptautiskā ģeofizikas gada programmas ietvaros un nosaukta par godu tā laika Beļģijas karalim Boduēnam. Pirmo ekspedīciju (1958-1959) vadīja Gastons de Žerlašs un stacijā ziemoja 21 cilvēka komanda. Pētniecības programmā ietilpa ziemeļblāzmas novērojumi, jonosfēras un zemes magnētisma pētījumi, glacioloģija, meteoroloģija. Otro ekspedīciju (1959-1960) vadīja Franks Bastins (Frank Bastin) un tajā piedalījās 25 cilvēki. Trešo ekspedīciju (1960-1961) vadīja Gido Deroms (Guido Derom). Ziemošanas komanda sastāvēja no 36 cilvēkiem, vasaras pētījumu programmā piedalījās vēl 21 cilvēks. Ekspedīcijas laikā tika atklāti Karalienes Fabiolas kalni. 1961. gada 31. janvārī turpmākā finansējum trūkuma un virs stacijas akumulētā lielā sniega daudzuma dēļ tā tika slēgta. 1963. gadā tika nodibināta Beļģijas-Holandes antarktiskās ekspedīcijas pārraudzības komiteja Gastona de Zerlaša vadībā. 1964. gada 21. janvārī tika atklāta jaunā apvienotās Beļģijas un Nīderlandes antarktiskās ekspedīcijas izbūvētā stacija pāris simtus metru no vecās, 7 m zem sniega apraktās stacijas. Ekspedīciju vadīja Liks Kabē (Luc Cabes), tās sastāvā bija 14 cilvēki, no kuriem 10 beļģi un 4 nīderlandieši. Nākamo ekspedīciju vadīja Vinoks Bogārtss (Winoc Bogaerts), tās ziemošanas sastāvā bija 16 cilvēki. Pēdējo ekspedīciju Ruāboduēnas stacijā vadīja Tonijs van Autenbūrs (Tony Van Autenboer), tās ziemošanas sastāvā bija 18 cilvēku. 1967. gadā stacija tika slēgta. Pēc 1967. gada staciju vairākkārt apmeklēja citu ekspedīciju (galvenokārt no japāņu Šovas stacijas) pētnieki, līdz stacija tika ieputināta sniegā un ledus masu kustības rezultātā sadragāta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Leopolds I var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mens Rejs (Man Ray; dzimis, miris ) bija amerikāņu modernisma mākslinieks. Rejs, dzimis ASV, lielāko daļu savas dzīves pavadīja Parīzē, Francijā. Vislabāk ir pazīstams kā dadaisma un sirreālisma pārstāvis, galvenokārt darbojies kā gleznotājs un fotogrāfs. Rejs ir īpaši zināms pēc viņa veidotajām fotogrammām, ko viņš pats dēvēja par \"starogrammām\" (rayographs). Tās paredzēja attēlu izstrādi, uzliekot priekšmetus tieši uz fotopapīra un vēlāk to pakļaujot gaismas iedarbībai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Mena Raja fotogrāfiju arhīvs","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ķīnas cekulainais suns ir maza auguma dekoratīvo suņu šķirne, kuras izcelsmes valsts ir Ķīna. Ir divi šo suņu paveidi: kailie, kuriem apmatojums ir saglabājies tikai uz galvas, ķepām un astes, un spalvainie jeb pūkainie, kuriem ar mīkstu, maigu pagaru apmatojumu klāts viss ķermenis. Ķīnas cekulainajam sunim katrā metienā piedzimst vismaz viens pūkainis. Kailajam paveidam iztrūkst pilns zobu komplekts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Ķīnas cekulainie suņi gadsimtiem ilgi dzīvojuši Ķīnā, plašāku atzinību gūstot Haņu dinastijas valdīšanas laikā. Senākie apraksti ķīniešu valodā saglabājušies no 13. gadsimta. Ķīnieši vienmēr ir augstu vērtējuši šo šķirni un arī mūsdienās tā simbiolizē saimnieku labklājību. Tas ir bijis uzticīgs pavadonis gan jūrniekiem, gan imperatoriem. Ārpus Ķīnas suņi sāka parādīties kopā ar Ķīnas jūrniekiem, sākot ar apmēram 1530. gadu. Eiropas 18. un 19. gadsimta ceļotāji un jūrnieki savās dienasgrāmatās un aprakstos bieži piemin, ka Ķīnas cekulainos suņus lielā skaitā var sastapt Āfrikas un Āzijas lielo ostu pilsētās. Ap 19. gadsimta vidu Ķīnas cekulainais suns parādās dažādos Eiropas mākslinieku mākslas darbos. Pirmais Ķīnas cekulainais suns Lielbritānijā tika ievests 1881. gadā. Sākumā briti dīvainos sunīšus, kam apmatojums aug tikai uz galvas, ķepām un astes, uzskatīja par kārtējiem Austrumu brīnumiem un iemitināja zoodārzā, kur tos nāca aplūkot daudzi ļaudis. Ar laiku angļi šādu suni sāka vēlēties arī sev mājās. Lielbritānijas Ķīnas cekulainā suņa klubi savas pūles veltīja tam, lai izveidotu noteiktus šķirnes standartus. Tika izveidoti divi šo suņu tipi – brieža tips (straujš, neliels sunītis ar smalkiem kauliem) un kobi tips (druknāks, smagnējāku ķermeni un kauliem). Līdz pat 1984. gadam Lielbritānija neatdzina pūkaino Ķīnas cekulaino suni. Diemžēl jau pēc dažiem gadu desmitiem cilvēku sajūsma noplaka, un sākās šķirnes popularitātes noriets. Pagājušā gadsimta 1960. gados Rietumu pasaulē esot darbojusies tikai viena vērā ņemama Ķīnas cekulaino suņu audzētava, un tā pati nevis Eiropā, bet ASV. Pamazām šķirne izplatījās pa visu Rietumu pasauli. Mūsdienās šī ir populāra dekoratīvo suņu šķirne, kas sastopama daudzās valstīs, Latviju ieskaitot. Pasaulē ir vairākas kailo suņu šķirnes, kas sastopamas dažādos ģeogrāfiskos reģionos. Zinātniekiem nav vienprātības par šo šķirņu izcelsmi un savstarpējo saistību. Ir vēsturnieki, kas šo šķirņu izcelsmi cenšas apvienot, bet ir vēstrunieki, kas katras šķirnes izcelsmi nodala vienu no otras. Ķīnas cekulainais suns, lai arī ir mazāks, tomēr ir ļoti līdzīgs Meksikas kailajam sunim. Šķirņu vēsturnieki joprojām nespēj vienoties, kura šķirne no kuras ir cēlusies. Meksikas teritorijā atrastais suņa galvaskauss liecina, ka šie suņi šajā reģionā ir dzīvojuši jau 1500. gadā p.m.ē. un tas nozīmē, ka, ja Ķīnas suņi un Meksikas suņi ir savstarpēji radniecīgi, tad tie cēlušies no Meksikas suņiem. Vecākie Ķīnas teritorijā atrastie suņu kauli ir par 2000 gadiem jaunāki. Ir vēsturnieki, kas uzskata, ka visām kailo suņu šķirnēm priekštecis ir dzīvojis Āfrikā, jo šajā kontinentā dzīvoja vairāki kailo suņu veidi - Abesīnijas tuksnešu suns, turku greihaunds, Āfrikas ziloņu suns, Indijas dzinējsuns u.c.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Ķīnas cekulainā suņa augstums skaustā ir 28—32 cm, kuces 22—30 cm. Suņa svars nedrīkst pārsniegt 5,5 kg. Kailo suņu āda ir maiga un gluda, vienkrāsaina vai raiba, iespējamas visdažādākās krāsas. Maigā un jutīgā āda regulāri jāieziež ar krēmu, lai pasargātu no izžūšanas, vasarā nepietiekami pigmentēta āda cieš no saules stariem, tādēļ jālieto speciāli losjoni. Ziemā ieteicams uzvilkt siltas suņu drēbes, lai salā suns nesaaukstētos. Pūkainajiem Ķīnas cekulainajiem suņiem apmatojumu ir uz visa ķermeņa. Apmatojums nepārtraukti aug un līdz ar to tas regulāri jāķemmē, lai nesaveļas. Ķīnas cekulainā suņa apmatojuma krāsa iespējama vairākās variācijās un nokrāsās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ķīnas cekulainais suns ir ļoti orientēts uz savu saimnieku, aktīvs un draudzīgs. Tā raksturs dzīvespriecīgs un rotaļīgs un tas viegli pakļaujas dresūrai. Šie suņi labi sadzīvo ar citiem mājdzīvniekiem. Šīs šķirnes suņi var nodzīvot ilgu mūžu, līdz pat 15 gadiem un vairāk. Pret nepazīstamiem cilvēkiem izturas piesardzīgi. Ar bērniem sadzīvo labi, ja vien tiek ievērots mierīgs līdzāspastāvēšanas princips. Ķīnas cekulainajiem suņiem nav nepieciešams daudz kustēties, tādēļ labi jūtas dzīvoklī. Apgalvojumi par to, ka kailie Ķīnas cekulainie suņi ir piemēroti cilvēkiem, kas cieš no alerģijas pret suņu spalvām ir gaužām pārgalvīgi, jo, pirmkārt - alergēns atrodas ne tikai spalvā, bet arī dzīvnieka siekalās, urīnā un ādas blaugznās, otrkārt - apspalvojums šim sunim kaut arī nelielā daudzumā, tomēr ir.  .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Treuhi (arī Trijaki, Triuhi) ir ciems Rēzeknes novada Čornajas pagastā. Izvietojies pagasta centrā pie autoceļa P55 3,9 km attālumā no pagasta centra Čornajas, 12,5 km — no novada centra Rēzeknes un 258 km — no Rīgas, tāpat Treuhos atrodas šautuve. Uz 1972. gada 1. janvāri Treuhi bija Černajas ciema padomes centrs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Izabella I (; dzimusi, mirusi ) bija Kastīlijas un Leonas karaliene. Kopā ar vīru Ferdinandu II stabilizēja stāvokli abās karalistēs, kas kļuva par pamatu Spānijas apvienošanai. Vēlāk viņi lika pamatus Spānijas politiskajai apvienošanai — viņas mazdēls Kārlis V Habsburgs kļuva par Svētās Romas impērijas imperatoru un pirmo apvienotās Spānijas karali. Pēc tam Izabella reorganizēja valdības sistēmu, samazināja noziedzību un izveda karalisti no milzīgā parāda, kādā to atstāja viņas brālis. Viņu veiktajām reformām bija ietekme arī ārpus karalistes robežām. Izabella un Ferdinands ir pazīstami arī kā rekonkistas pabeidzēji, viņi finansēja Kristofora Kolumba 1492. gada ceļojumu, kad viņš atklāja Jauno pasauli. 1492. gadā tika izdots Alhambras edikts, ar kuru no Spānijas teritorijas tika padzīti ebreji.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"RISC OS ir operētājsistēmu ar grafisko lietotāja saskarni saime ARM arhitektūras sistēmām. Tās nosaukums veidots no atbalstītās RISC procesoru arhitektūras. OS sākotnēji izstrādāja Lielbritānijas uzņēmums Acorn Computers lietošanai tās 1987. gadā izlaistās Archimedes sērijas datoros. No 1988. līdz 1998. gadam RISC OS tika uzstādīta gandrīz visos ARM arhitektūras Acorn datoru modeļos, ieskaitot Archimedes, RiscPc, NewsPad un A7000. OS paveids (NCOS) tika izmantota Oracle Network Computer un ar to savietojamās sistēmās. Pēc Acorn sabrukuma 1998. gadā OS izstrāde sadalījās un to, neatkarīgi viens no otra, izstrādāja vairāki uzņēmumi, tai skaitā RISCOS Ltd, Pace Micro Technology un Castle Technology. Pēc 1998. gada tā ir tikusi uzstādīta vairākos ARM arhitektūras datoru modeļos, piemēram, Iyonix PC un A9home. 2013. gadā RISC OS izstrāde joprojām ir sadalīta, un to neatkarīgi viena no otras izstrādā RISCOS Ltd un RISC OS Open kopiena. Jaunākās stabilās RISC OS versijas darbojas uz ARMv3/ARMv4 RiscPC (vai emulatoros VirtualAcorn un RPCEmu), ARMv5 Iyonix, kā arī ARMv7 Cortex-A8 sistēmās (piem. BeagleBoard). 2012. gadā tika izlaista arī versija Raspberry Pi datoriem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Luņiņeca (, ) ir pilsēta Baltkrievijā, Brestas apgabalā, Luņiņecas rajona centrs valsts dienvidos. Dzelzceļa mezgls. Rakstos pirmoreiz minēta 1449. gadā. No 1569. gada - Rečas Pospoļitas sastāvā. Pēc Otrā Polijas dalīšanas 1793. gadā Luņiņeca iekļāvās Krievijā. 1888. gadā kļuva par dzelzceļa mezglu. No 1921. līdz 1939. gadam tā atradās Polijas sastāvā. 1939. gadā Luņinecu ieņēma PSRS karaspēks. Otrā pasaules kara laikā Luņiņecu ieņēma vācu karaspēks. 1942. gada 1. aprīlī Lahvas ciemā uz austrumiem no Luņiņecas notika pirmā ebreju geto sacelšanās kara laikā. 1943. gada februārī starp Hancavičiem un Luniņecu notika vācu pretpartizānu operācija Hornung, kurā piedalījās Oskara Dirlevangera komandētie spēki. Operācijas rezultātā tika iznīcināti 12 000 cilvēku (gan civiliedzīvotāju, gan partizānu). Pēc Otrā pasaules kara - Baltkrievijas PSR sastāvā. PSRS gados pie pilsētas atradās kara aviācijas bāze. No 1991. gada - Baltkrievijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Luņiņeca vietnē \"Baltkrievijas globuss\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vrahovice () ir ciemats Čehijā, kas atrodas Olomoucas apgabalā, netālu no Prostejovas, Prostejovas administratīvā daļā. Ciematā ir apmēram 3400 iedzīvotāju. Vrahovicē atrodas Svētā Bērtuļa baznīca, pasta ēka un daži krodziņi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Marrākeša (, Merrakec;, ) ir pilsēta Marokā. Ar vairāk nekā 900 tūkstošiem iedzīvotāju tā ir ceturtā lielākā pilsēta valstī pēc Kasablankas, Fēsas un Rabātas. Pilsētas teritoriju apdzīvoja berberi jau neolīta laikā, Marrākeša tika dibināta 1062. gadā. Mūsdienās tā ir nozīmīgs ekonomiskais centrs un tūristu ceļamērķis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Discovery Investigations bija polāro ekspedīciju sērija Dienvidu okeānā, ko par Britu Koloniju biroja līdzekļiem organizēja Discovery komiteja. Komiteja tika nodibināta 1918. gadā, bet ekspedīcijas tika organizētas laika posmā no 1924. līdz 1951. gadam. Ekspedīcijai tika izmantoti trīs kuģi: Discovery (1924—1931, bijušais Roberta Skota ekspedīcijas kuģis), William Scoresby (1927-1945) un Discovery II (1929-1951). Galvenais ekspedīciju mērķis bija zinātniski pamatot komerciālo vaļu medību izdevīgumu Dienvidu okeānā, kā arī paplašināt zināšanas Antarktikas okeanogrāfijā un ģeogrāfijā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šajā lapā apkopoti valsts aizsargājamie kultūras pieminekļi Vecumnieku novadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Darma jeb dharma (; ) ir jēdziens ar vairākām vēsturiski mainīgām nozīmēm Indijas reliģijās hinduismā, budismā, sikhismā un džainismā. Indiešu filozofijā darma var būt pārpasaulīgs mūžīgs morāles likums, kā arī indivīda \"pareizas dzīves\" principu kopums. Darma var būt kosmoloģiskā kārtība un arī cilvēka pienākums. Budismā darma, kā arī \"darmas rata iegriešana\" apzīmē Budas mācību.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vārds darma esot patapināts no indoeiropiešu pirmvalodas saknes *dʰer- (\"turēt\"). Rigvēdā tas parādās ar n- galotni, , ar vairākām nozīmēm, tā skaitā \"kas nodibinājies, iesakņojies\". Pārnestā nozīmē darma esot \"atbalsts dievībām\" un grieķu ethos esot semantiski līdzīgs. Sanskritā lietvārds kļūstot tematiskais ' un esot etimoloģiski saistīts ar avestas dar- (\"turēt\"), latīņu ' un lietuviešu un dermė. Vēdiskajā sanskritā galotne esot tematiskā  (devanāgarī: धर्म). Pāli valodā esot lietojuši vārdu dhamma, bet mūsdienu indiešu valodās un izloksnēs drīzāk parādās dharm. Speciālisti uzskata, ka nav viena vārda rietumu valodās, kas tulkotu vārdu darma. Hinduismā darma esot fundamentāla rīcība, kas saskaņā ar kosmisko kārtību uzturot dzīvību. Darma nozīmējot tiesības, pienākumus, likumus, uzvedību, tikumus un \"pareizu dzīvošanu\". Vācu pazinējs Grassmann tulkojot Rigvēdu, esot uzskaitījis septiņas atsevišķas darmas vārda nozīmes, bet tulks Karl Friedrich Geldner esot lietojis divdesmit dažādus vārdus, tā skaitā likums, kārtība, pienākums un ieradums. Džainismā darma attiecas uz \"džinas\" mācībām par cilvēka morālo \"transformāciju.\" Sikhisma svētos Adi Granth rakstos dharm nozīmējot \"taisnības ceļš\" un aprakstīts, kā \"darmas soģis\" rūpējās par taisnīgumu. Darma esot nemainīgs princips, kas regulējot pārmaiņas. Indologu vārdnīcas skaidro, ka dharma sākumā bija kosmiskais likums, noteikumi un rituāli, kas radīja Visumu no haosa, bet tikai vēlāk vēdās, upanišadās, purānās un eposos darmas skaidrojums izvērsts. skatīt: ''*English translated version by Jarrod Whitaker (2004): Paul Horsch - From Creation Myth to World Law: the Early History of Dharma, Journal of Indian Philosophy, December 2004, Volume 32, Issue 5-6, pp 423-448; Original peer reviewed publication in German: Paul Horsch, ‘Vom Schoepfungsmythos zum Weltgesetz’, in Asiatische Studien: Zeitschrift der Schweizerischen Gesellschaft fur Asiankunde, Volume 21 (Francke: 1967), pp 31–61; *English translated version by Donald R. Davis (2006): Paul Hacker - Dharma in Hinduism, Journal of Indian Philosophy, Volume 34, Issue 5, pp 479–496; Original peer reviewed publication in German: Paul Hacker, ‘‘Dharma im Hinduismus’’ in Zeitschrift fur Missionswissenschaft und Religionswissenschaft 49 (1965): pp 93–106'' Rietumu fenomenoloģija reizēm pielīdzināta darmai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Apgalvots, ka darma radusies kopā ar Vēdas mitoloģiju un saskaitīts, ka dharman lietots 63 reizes eposā Rigvēdā, kur dievi rada Visumu no haosa, attur zemi no saules un zvaigznēm, uztur debess jumi un nostiprina kā kalnus, tā arī līdzenumus. Tad Indra un citas dievības gādā par kārtību, stabilitāti un harmoniju. Senajos rakstos darmai esot bijis rituālistiska vērtība un vienotības un likumības spēks. Pazinējs Van Buitenen skaidro, ka darmu bijis jāciena, lai uzturēt pasaules harmoniju un kārtību. Eposos Rāmajāna un Mahābhārata darma esot praktiska morāle. Piemēram, eposa Rāmājana, zemnieks uzdod valdniekam \"pareizi\" rīkoties. Darma kā morāle esot visu Rāmājanas varoņu dzīves un notikumu centrā, kur personāžas apspriež ētisku rīcību un krietnais karalis tiek saukts ‘‘darmarādža.’’ Jogs Pataņdžali esot norādījis, ka darma apzīmējot jogai piederošās \"jamas\" (ierobežojumus) un \"nijamas\" (normas), tā skaitā nevardarbību (ahimsa), nemelošanu un nezagšanu. Kāmasūtras sacerētājs Vātsjājana Mallānaga esot skaidrojis darmu ar antonīmu adharmu. Darma kā pienākums un pareiza uzvedība un piemērotība ir ierakstīta Indijas traktātos (darmašastrās) par likumu un reliģiju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Terevādas budisma un Vipasāna meditācijas meistars SN Goenka skaidrojis, ka dhammas pirmatnējā nozīme bijusi \"dharayati iti dharma\", \"kas satur vai uztur,\" bet budistiem darma tieši attiecas uz Sidhārta Gautama mācībām un pamata principiem (piem. Četras cildenās patiesības un Cēlais astoņposmu ceļš). Darma kopā ar Budu un sanghu ir viena no \"Trīs dārgumiem.\" Paša Budas mācība reizēm arī saukta \"budadarma\" un Mahājānā sastāda \"trīju patiesību\" (trīs Budas ķermeņu) doktrīnu, pārstāvot tā saukto \"darmakāja\". Attīstot doktrīnu par \"pakārtoto izcelšanos\" vai \"atkarīgo rašanos\" (paticca-samuppanna-dhamma) budistu mūki esot patapinājuši terminu darma. Nāgārjuna un citi \"vidus ceļa\" budistu domātāji šķiet apšaubītu, vai darmai, kā apziņas mirklim, ir kāda neatkarīga eksistence, jo budistu fenomenoloģija noliedz pastāvīgu dabu un velta Tripitakas trešo daļu (abhidhamma-pitaka) metafizikai. Dzenbudismā darmai ir papildus nozīme saistībā ar autentisko mācību pārmantošanu, tā saukto \"darmas transmisiju.\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kandahāras tuvumā Afganistānā atrasts Maurjas imperatora Ašokas valdīšanas laika piemineklis uz kura, kā Rozetas akmenī, darmas doktrīnas iekaltas aramiešu un grieķu valodās. Vācu indologs Paul Hacker apgalvojis, ka akmenī eusebeia, kā arī citās budistu valdnieka Ašokas pavēlēs (ediktos) lietotais grieķu eusebeia nozīmējot darma. Eusebeia, no, kas mūsdienās tulkots kā dievbijība vai godbijība (pietāte), arī nozīmējot garīgu briedumu un cienīgu attieksmi pret dzīvām būtnēm. Ašokas edikti reizēm pieminēti strīdīgos rakstos par Indijas kultūras ietekmi uz Seno Grieķiju un hellēnismu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Parīzes Ziemeļu kapi jeb Monmartras kapsēta () ir kapsēta Parīzē, Francijā. Šī ir trešā lielākā kapsēta Parīzē pēc Perlašēza (Cimetière du Père-Lachaise) un Monparnasas (Cimetière du Montparnasse) kapiem. Par Monmartras kapsētu mazāka ir Pasi kapsēta (Cimetière de Passy). Monmartras kapsētu oficiāli atklāja 1825. gada 1. janvārī. Tās platība ir 11 hektāri, te ir sastādīti 783 koki. Pāri kapsētai ir 1888. gadā būvētais Kolankūra metāla tilts (Pont de Caulaincourt). Kapsēta atrodas avenue Rachel 20, Parīzes 18. apgabalā, kas atrodas tā saucamajā augšējā pilsētā, vēsturiskajā centrā netālu no Svētās Sirds bazilikas (La Basilique du Sacré Cœur de Montmartre). 20 000 kapavietu starpā ir tādu slavenu cilvēku kā Heinriha Heines, Stendāla, Zolā, Berlioza, Vaclava Ņižinska pieminekļi. Vispopulārākā tūristu un pielūdzēju vidū ir franču dziedātājas Dalidas atdusas vieta, kas visu gadu ir noklāta ar ziediem .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Renārs Undelis (dzimis Rīgā) ir latviešu hokejists, uzbrucējs. Pašlaik (2017) spēlē Latvijas čempionāta klubā HS Rīga.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"No 2001. līdz 2003. gadam Undelis spēlēja Daugavpils \"Stalkers Juniors\" sastāvā. No 2004. līdz 2007. gadam Undelis spēlēja HK Rīga 2000 rindās. Vēlāk pievienojās ASK/Ogre, kā arī DHK Latgale sastāvam. Vēlāk uzbrucējs vairākus gadus aizvadīja Francijā un Zviedrijā, taču 2012. gadā atgriezās Latvijā, pievienojoties HK SMScredit.lv un kopā ar to izcīnot Latvijas čempiona titulu. 2013. gada vasarā Undelis pievienojās HK Kurbads rindām. Nākamajā sezonā Undelis bija visas līgas rezultatīvākais spēlētājs. 2015. gada septembrī pārcēlās uz Rīgas \"Prizma\" rindām, bet 2016. gadā — uz HS Rīga.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Coca-Cola European Partners Plc ir daudznacionāls uzņēmums, kas ražo (uzpilda pudelēs), izplata Coca-Cola produktus un nodarbojas ar to tirgvedību. Tas tiks izveidots, apvienojoties The Coca-Cola Company Rietumeiropas partneriem: Coca-Cola Enterprises, Inc., Coca-Cola Iberian Partners S.A. un Coca-Cola Erfrischungsgetränke AG, kuri apkalpo vairāk nekā 300 miljonu klientu 13 valstīs. Par uzņēmumu apvienošanos tika paziņots 2015. gada 6. augustā. Bija plānots, ka Coca-Cola European Partners akcijas tiks kotētas Euronext Amsterdam, Ņujorkas fondu biržā un Madrides fondu biržā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mileika var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Rojas osta ir osta, kas atrodas Rojā, Latvijā. Tā atrodas pie Rojas upes ietekas Rīgas jūras līcī. Ostas pieejas kanāla platums ir 60 metri, priekšostas kanāls 60 metri, iekšējais kanāls 35 metri pie ūdens līmeņa 0 m. Rojas ostā ir 9 piestātnes ar kopējo garumu 814 m. Ilgstoši ostas galvenais darbības virziens bija zvejas kuģu apkalpošana. Pēc padziļināšanas darbiem 1995. gadā tika uzsākts papīrmalkas eksports. No Rojas ostas tiek organizēta neregulāra pasažieru satiksme uz Roņu salu. Ostas teritorijā atrodas Rojas jahtu piestātne.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzirnavas ir ciems Ventspils novada Usmas pagastā. Izvietojies pagasta rietumos Engures labajā krastā pie autoceļa V1323 10 km no pagasta centra Usmas, 46 km no novada domes Ventspilī un 145 km no Rīgas. Apdzīvotā vieta izveidojusies ap kādreizējo Ugāles krogu un dzirnavām. Daļa ciema Engures kreisajā krastā pieder Ugāles pagastam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Vīraks ir aromātisks un bioloģisks materiāls, kas rada tīkamu smaržu, kad tiek dedzināts. Vīraks tiek veidots no smaržīgiem augu izcelsmes produktiem, apvienojot tos ar ēteriskām eļļām. Ir vīraks, kas izdala smaržu, to pašu aizdedzinot (parasti veidojas ogle, kas lēni noārda materiālu), kā arī tāds vīraks, kas pats nedeg un izdala smaržu tā karsēšanas laikā. Vēsturē vīraks ir izmantots daudzās civilizācijās un kultūrās, it īpaši Ķīnā, Indijā un Tibetā. Tā ir nozīmīga reliģisko rituālu sastāvdaļa, kas sastopama gan šamanismā, gan arī kristietībā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Semafora iela ir iela Jūrmalā, Asaru apkaimē. Semafora iela sākas krustojumā ar Zemgales ielu un beidzas krustojumā ar Dāvja ielu. Kopējais ielas garums ir 330 metri, tā ir klāta ar grants segumu. Semafora ielā satiksmes kustība norit vienā joslā. Ielā ir savrupmāju un vasarnīcu apbūve.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Semafora iela ir savienota ar šādām ielām:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Asari","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ļadi var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vīķi, agrāk Vīķu muiža, ir ciems Alojas novada Staiceles pagastā. Atrodas pagasta dienvidaustrumu daļā 5 km no pagasta centra Staiceles, 12 km no novada centra Alojas un 130 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa V163, pie Spaļupes ietekas Salacā. Vīķos atrodas Darba terapijas un rehabilitācijas centrs \"Vīķi\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tacuja Tanaka (; dzimis ) ir japāņu futbolists, bijis Japānas futbola izlases dalībnieks.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"!Kopā||16||3","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Japan National Football Team Database","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vējiņi, arī Viejiņi, ir ciems Alūksnes novada Annas pagastā. Atrodas pagasta ziemeļu daļā 7 km no pagasta centra Annas, 8 km no novada centra Alūksnes un 209 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa V388, Umāras upes krastā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ņūels var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Lodāmurs ir rokas instruments, ko izmanto lodēšanā, lai izkausētu lodalvu, kas izplūstot un sacietējot fiziski savieno divus metāliskus elementus, nodrošinot elektrisko vadāmību. Vienkāršākais lodāmurs sastāv no metāliska, uzsildāma uzgaļa un roktura ar siltuma izolāciju. Uzgalis parasti tiek uzsildīts, izmantojot strāvu, kas izplūst cauri pretestības tipa sildelementam. Retāk uzgalis tiek uzsildīts ar gāzi, izmantojot katalītisko gāzes sildītāju. Lodāmurus pārsvarā izmanto elektronikā, lodējot vai pārlodējot komponentes uz iespiestās plates. Lielie lodāmuri tiek izmantoti, lai savienotu metāliskas plāksnes. Tirgū ir pieejami lodāmuri ar jaudām no 5W līdz 550W. Lodāmurus ar jaudu zem 30W izmanto ļoti smalku detaļu lodēšanai elektronikā, pulksteņu un fotokameru remontam. 30 līdz 80W jaudas lodāmurus izmanto pārsvarā elektronisko komponenšu lodēšanai. Lieljaudīgos lodāmurus izmanto metālisko lokšņu lodēšanai. Praktiski lodāmura izvēli nosaka katra atsevišķa lietotāja ieradumi un vēlmes. Teorētiski prasības pret lodāmura jaudu nosaka nepieciešamais siltuma daudzums, lai uzkarsētu un izkausētu lodalvu vēlamā laikā. Piemēram, lai izkausētu vienā sekundē lodalvu SN60Pb40 ar masu , ir nepieciešami 6,47 W. Prasības pret jaudu par 30 - 50 W var palielināt siltuma noplūdes uz pašu lodējamo komponenti, metāliskiem korpusiem un siltuma novadītājiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lodēšanas stacijas ir lodāmuri ar temperatūras kontroli. Lodēšanas staciju priekšrocības:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lodēšanas uzgaļi temperatūras iedarbības rezultātā ar laiku oksidējas. Oksidēti lodēšanas uzgaļi izkausēt lodalvu var tikai ļoti lēni. Lai lodēšanas uzgaļi ilgāk kalpotu:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Nokia 3310 ir Nokia zīmola mobilais telefons, ko izstrādājis uzņēmums HMD Global. Tas tika izziņots 2017. gada 26. februārī Mobile World Congress (MWC) konferencē Barselonā, Spānijā kā 2000. gadu sākumā populārā Nokia 3310 modeļa jauna versija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"2017. gada 14. februārī tika ziņots ka HMD Global Oy, Somijas ražotājam kuram ir ekskluzīvas tiesības Nokia zīmolam varētu prezentēt modernizētu Nokia 3310 versiju 2017. gada Mobile World Congress (MWC) konferencē Barselonā, Spānijā. 2017. gada 26. februārī tika izlaista modernizētā Nokia 3310 versija. Tika izziņots ka Nokia 3310 darbosies tikai 2G tīklā, kas ir raisījis kritiku, jo telefons nebūs pieejams valstīs kurās 2G signāls ir jau atslēgts vai tas tiek šobrīd darīts.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Telefonā ir dažādas standarta funkcijas kā FM radio, interneta pārlūks un balss ierakstītājs. Telefonam ir 2MP kamera fotoattēlu fotografēšanai un videoklipu filmēšanai. Oriģinālā Snake spēle ir aizvietota ar spēļu kompānijas Gameloft spēli Snake Xenzia, kurai ir uzlabotas grafikas un vairāk iespējas. Telefona dizains ir samērā līdzīgs 2000. gada telefona versijai. Telefons tiek ražots dažādās krāsās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Aleksejs Andrejevs (dzimis, miris ) bija krievu izcelsmes Latvijas futbolists un dziedātājs. Aizvadījis vienu spēli Latvijas izlasē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Alekseja Andrejeva māte bija ievērojamā krievu dziedātāja un mūzikas pedagoģe Anna Žerebcova-Andrejeva, bet tēvs — operdziedātājs Nikolajs Andrejevs. Pēc Nikolaja nāves Aleksejs kopā ar māti un māsu Kiru pārcēlās uz Rīgu. Divdesmito gadu beigās un trīsdesmito sākumā kā Vanderera futbolists spēlēja Rīgas pilsētas izlasē un tika aicināts arī uz Latvijas izlases spēlēm, laukumā gan dodoties tikai vienā — 1931. gada 31. augusta Baltijas kausa spēlē. Pēc 1931. gada Virslīgas sezonas Andrejevs plānoja futbolista gaitas beigt, tomēr vēl dažas spēles Virslīgā aizvadīja arī 1932. gadā, palīdzot Vanderera komandai tajā izcīnīt otro vietu. Beidzis aktīvā sporta gaitas, Andrejevs sekoja vecāku pēdās un pievērsās mūzikai, kļuva par solistu Liepājas Operā (1936—1938). 1939. gadā pievienojās Donas kazaku korim un devās ar to viesizrādēs uz ASV, no kurām neatgriezās, bet palika tur uz pastāvīgu dzīvi. Miris 1949. gadā ASV, apbedīts Longailendā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1942. gadā apprecējās ar amerikāņu vijolnieci un dziedātāju Sonju Porteri (1911-1990). Laulībā piedzima meita Katrīna (1946-1992), kurai eitanāziju veica Džeks Kevorkjans .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Roberts Antons Vilsons (; dzimis, miris ) bija amerikāņu rakstnieks, dramaturgs, dzejnieks, mistiķis, futurologs, anarhists un sazvērestības teoriju pētnieks. Pazīstams kā parodijreliģijas diskordiānisma propagandētājs. Dzimis un uzaudzis Ņujorkā. No 1965. līdz 1971. gadam strādāja par izdevumā Playboy. 1975. gadā kopā ar Robertu Šī publicēja triloģiju The Illuminatus!, kas kļuva ar bestselleru.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Anete Kontaveita (, dzimusi Tallinā, Igaunijā) ir profesionāla igauņu tenisiste. Igaunijas sieviešu pirmā rakete tenisā. Augstāko 27. vietu vienspēlēs sasniegusi 2017. gada 24. jūlijā. Karjeras laikā Kontaveita izcīnījusi vienu Sieviešu tenisa asociācijas (WTA) un 11 Starptautiskā tenisa federācijas (ITF) titulus vienspēlēs, kā arī 5 ITF titulus dubultspēlēs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Augstupupīte ir Niedres dīķos ietekoša upe Skrundas novadā. Tek rietumu virzienā. Ietek Niedres dīķos pie Niedres. Augstupupīti nešķērso valsts autoceļi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Alkšņu zobiņbeka jeb pelēkā zobiņbeka (Gyrodon lividus, agrāk arī Boletus lividus) ir Latvijā reta beku dzimtas sēne, kuras augļķermeņi ir ēdami.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Alkšņu mikorizas sēne. Aug no jūlija līdz oktobrim zem alkšņiem purvainās vietās, gaišos mežos, reizēm uz veciem celmiem, bieži grupās. Agrāk uzskatīta par retu un tādēļ aizsargājamu, bet kopš 2004. gada izņemta no Latvijas īpaši aizsargājamo sugu saraksta, jo sēni sāka atrast biežāk un šķietamo retumu saistīt ar to, ka alksnājus sēņotāji retāk apmeklē.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ēdama bez iepriekšējas novārīšanas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Latvijā viegli atšķirama no citām stobriņu sēnēm ar augšanu zem alkšņiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Munciški ir ciems Daugavpils novada Līksnas pagastā. Atrodas pagasta ziemeļu daļā 12 km no pagasta centra Līksnas, 25 km no novada centra Daugavpils un 168 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa A6.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Ole Rēmers (, * 1644. gada 25. septembrī Orhūsā, † 1710. gada 19. septembrī Kopenhāgenā ) bija dāņu astronoms. 1676. gadā pirmais veica gaismas ātruma pētījumus. Dzimis tirgoņu ģimenē. Beidzis Kopenhāgenas universitāti. Strādāja Francijas karaļa Luija XIV galmā par troņmantinieka skolotāju. 1681. gadā atgriezās Kopenhāgenā un strādāja par Kopenhāgenas universitātes profesoru. Standartizēja Dānijas svaru un mēru sistēmu. Pēc Rēmera ierosmes 1700. gadā Dānijā tika ieviests Gregora kalendārs. 1676. gadā pētot Jupitera pavadoni Jo, Rēmers veica pirmos gaismas ātruma mērījumus. Pēc Rēmera datiem gaismas ātrums bija apmēram 135 000 km/s. Aprēķinus pēc Rēmera datiem veica nīderlandiešu matemātiķis Kristiāns Heigenss.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sohačevas apriņķis () ir apriņķis Polijā, Mazovijas vojevodistes rietumos. Robežojas ar Mazovijas vojevodistes Gostiņinas, Plockas, Ploņskas, Novi Dvoras, Rietumvaršavas, Grodziskas un Žirardovas apriņķiem, kā arī Lodzas vojevodistes Skerņevices un Lovičas apriņķiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"GQ var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Copyleft ir vārdu spēle ar angļu valodas vārdu copyright (autortiesības) un apraksta autortiesību likuma izmantošanu, lai atbrīvotos no ierobežojumiem materiāla kopiju un izmainītu versiju izplatīšanā citiem, pieprasot, lai izmainītās versijas tiktu izplatītas ar tikpat brīviem nosacījumiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Makdonalds var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" 76. gvardes gaisa desanta divīzija () ir Krievijas Federācijas bruņoto spēku gaisa desanta karaspēka divīzija. Tās pirmsākumi meklējami 1939. gadā, kad 1. septembrī tika izveidota 157. strēlnieku divīzija. Vēlāk, 1943. gada 1. martā pārsaukta par 76. gvardes strēlnieku divīziju. Otrā pasaules kara laikā piedalījās cīņās Odesā, Staļingradā, Dancigā un citviet. Bija piederīga 2. Baltkrievijas frontes 70. armijai. 1946. gadā tika pārveidota par gaisa desanta divīziju 15. gaisa desanta korpusa sastāvā. Krievijas 76. gvardes gaisa desanta divīzija ir vecākā gaisa desanta karaspēka divīzija. Šī divīzija ir pirmā Krievijas Federācijā, kurā pilnībā tika ieviests profesionālais militārais dienests. Kopš 1947. gada bāzējas Pleskavas apgabalā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Makemake, oficiāli (136472) Makemake, ir 2005. gadā atklātā trešā lielākā zināmā pundurplanēta Saules sistēmā un viens no diviem lielākajiem objektiem Koipera joslā. Tās diametrs ir aptuveni trešdaļa no Plutona diametra. Tās sevišķi zemā virsmas temperatūra (30 K) liecina, ka tā ir klāta ar sasalušu metāna, etāna un iespējams pat ar slāpekļa ledu. Tā nosaukta Lieldienu salas dievības vārdā. 2016. gada aprīlī pundurplanētai atklāts Makemakes pavadonis. Tam dots pagaidu apzīmējums S/2015 (136472) 1 jeb MK 2. Pavadoņa diametrs ir aptuveni 175 km un tas apriņķo Makemaki vismaz attālumā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Viktorijas sala () vai Kitlineka ( Kitlineq) ir liela sala Kanādas Arktiskajā arhipelāgā Kanādā. Lielākā daļa ietilpst Nunavutas teritorijā, ziemeļrietumu daļa — Ziemeļrietumu Teritorijās. Sala nosaukta Lielbritānijas karalienes (1867-1901) Viktorijas vārdā. Sala aizņem 217 291 km 2 lielu platību (nedaudz lielāka par Baltkrieviju). Uz salas ir daudz ezeru. Pēc platības sala ir otrajā vietā Kanādas Arktiskajā arhipelāgā (aiz Bafina Zemes) un astotajā vietā pasaulē. Bargā klimata dēļ uz salas dzīvo tikai apmēram 1875 iedzīvotāju. Lielākās apdzīvotās vietas ir Kembridžbeja (Ikaluktūtiaka) un Ulukaktoka (Holmena).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Jūras kauja Zundā bija Livonijas Krusta karu pirmā kauja ar kuršiem bīskapa Alberta vadībā, kas notika 1210. gada 18. aprīlī (Lieldienās) kadā Baltijas jūras šaurumā (\"Zundā\"), iespējams, pie Gotlandes krastiem. Krustneši, lai gan devās atceļā uz Vāciju, nolēma uzbrukt astoņiem kuršu vikingu kuģiem. Jūras kaujā uzvarēja kurši, nogalinādami ap 30 bruņinieku un citu pretinieku.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Livonijas krusta kari","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Kurši Irbes jūras šaurumā sakauj krustnešus (E.Vimbas glezna)","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Eiropas čempionāta basketbolā B divīzija ir Eiropas čempionāta basketbolā 2. spēcīgākā līga. Čempionāts notiek gados, kad notiek Eiropas čempionāts basketbolā. Turnīra uzvarētājs izslēgšanas turnīrā tiek uz augstāko divīziju. Divas komandas, kas augstākajā divīzijā ieņem pēdējās vietas, spēlē B divīzijā. Augstākā un B divīzija nav saistīta ar C divīziju, kas ir zemākais turnīrs Eiropas vīriešu basketbola izlasēm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* FIBA Europe mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Touch The Sky\" ir ceturtais singls no amerikāņu repera Kanje Vesta otrā studijas albuma \"Late Registration\". Tas tika izdots 2006. gada sākumā. Mūzikas video režisors ir Kriss Milks. Viņš ir jau ir strādājis pie \"Jesus Walks\" video, kas vinnēja vairākus apbalvojumus un pie \"All Falls Down\" video. Dziesmu producēja Just Blaze un tā ir vienīgā dziesm jebkurā Vesta solo albumā kura producēšanā nav piedalījies viņš pats. Blaze izmantoja palēninātu semplu no Kērtisa Mējfīlda dziesmas \"Move On Up\". Dziesmu kopā ar Vestu izpilda Lupe Fiasco, kas ir viņa pirmais radio singls.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"thumbnail|235px|[[Dižskābarži|Dižskābarža baļķis]] Koksne ir daudzu augstāko augu (kokaugu) stumbru un zaru daļa, kas atrodas zem mizas. Mežsaimniecībā un kokapstrādē ar koksni saprot slāņaino, poraino materiālu starp koka mizu un serdi. Botānikā par koksni sauc sekundāro ksilēmu — audus, kas veidojas no prokambija vai kambija un pa kuriem uz augšu plūst ūdens ar tajā izšķīdušām kokam nepieciešamajām vielām. Atšķirībā no lūksnes jeb floēmas, kas arī veidojas no kambija, koksne pamatā sastāv no atmirušām šūnām ar bieziem, cietiem šūnapvalkiem. To sastāvā ir galvenokārt celuloze, hemicelulozes un lignīns.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"thumbnail|175px|Duglāzijas koksne, kurai redzamas gadskārtas Koksni veidojošās šūnas ir sakārtotas divās orientētās sistēmās. Vairums no šūnām ir orientētas aksiāli, aptuveni sakārtotas stumbra vai saknes garākās ass virzienā. Atlikušās šūnas ir orientētas radiāli, perpendikulāri garākajai asij. Aksiālās jeb gareniskās šūnu sistēmas funkcijas ir kokam nepieciešamo vielu un ūdens vadīšana. Skujkokiem šo sistēmu galvenokārt veido traheīdas ar nelielu parenhīmu šūnu daudzumu. Lapkokiem aksiālo šūnu sistēmu veido ne tikai traheīdas un parenhīmas, bet arī vadaudu šūnas un šķiedršūnas. Vadaudi ir viena no lapkoku koksnes visatšķirīgākajām pazīmēm, jo parasti tie diametrā spēj palielināt savus izmērus. Radiālā sistēma gan skujkokiem, gan lapkokiem sastāv no parenhīmas šūnām. Tās sakopojas staros, pa kurām no lūksnes uz stumbra vai saknes iekšpusi tiek pārvadītas kokam nepieciešamās vielas. Mērenajā joslā augošo koku koksnei raksturīga īpatnēja slāņaina uzbūve, ko sauc par gadskārtām. Tas izskaidrojams ar tā saucamās agrīnās koksnes veidošanos vasaras pirmajā pusē — šādai koksnei ir lielākas šūnas un porainība, nekā vēlīnajai koksnei, kas veidojas koka augšanas perioda beigās un ir stipri tumšāka un blīvāka.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lapkoku koksni dažreiz dēvē par cietkoksni, savukārt skujkoku koksni varētu nosaukt par mīkstkoksni. Lai gan vispārīgi tas ir pareizi, atsevišķu lapkoku koksne ir mīkstāka par skujkokiem. Koksnes cietumu nosaka pēc tā, cik viegli ir to zāģēt.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Aplieva, arī gremzdi, ir jaunizveidojusies koksnes daļa, kas atrodas starp koksni un lūksni. Tā ir koksnes dzīvā daļa, pa kuru tiek pārvadītas kokam nepieciešamās vielas. Parasti aplieva ir gaišākā krāsā nekā kodolkoksne. Kodolkoksne ir koku un citu kokaugu vecākā, neaktīvā, kā arī centrālā koksne. Kodolkoksne uzņem eļļas, sveķus, tanīnu un citas vielas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"thumbnail|200px|[[Parastā egle|Egles iespaidotā koksne]] Zaru un stumbra noliekšanās rezultātā veidojās īpaša veida koksne, kas tiek saukta par iespaidoto vai reaktīvo koksni. Vispārīgi tā mēģina atgriezt koka stumbru vertikālā stāvoklī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ja koksne veidojas punveida izaugums ar izlocītu šķiedru, tad veidojas tā sauktie māzeri. Māzeri parasti samazina kokmateriālu kvalitāti un vērtību.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jeļena Ļevčanka (; dzimusi Gomeļā, Baltkrievijā) ir baltkrievu basketboliste, Baltkrievijas sieviešu basketbola valstsvienības spēlētāja, pārstāv Turcijas klubu Stambulas \"Galatasaray\". Kopā ar Baltkrievijas izlasi izcīnīja bronzas medaļu 2007. gada Eiropas čempionātā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* WNBA profils","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Treneris: Mortens Olsens <noinclude>","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"</noinclude>","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Cilvēkresursu vadīšana () ietver personāla politikas un sistēmas izstrādi un īstenošanu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Cilvēkresursu vadīšana ir daudzpusīgs process un iekļauj vairākas apakšsistēmas :","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Cilvēkresursu plānošanas ir esošā personāla nodrošinājuma un lietderības izpētes, nepieciešamības noteikšana nākotnē, pamatojoties uz izstrādāto stratēģiju un cilvēkresursu iespējām, personāla izmaiņu un virzības prognozēšanu, vajadzīgo darbinieku pilnīgu izmantošanu un paturēšanu .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Darbinieku darbā pieņemšana Viņu paturēšana organizācijā Darbinieku optimāla izmantošana Darba efektivitātes uzlabošana Atbrīvošanās no darbiniekiem, ja nepieciešams. Jautājumi uz kuriem vadītājam jāmeklē atbildes plānojot cilvēkresursus:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Personāla motivācija","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Roberta glečers () ir ap 50 km garš un ap 6 km plats šļūdonis Austrumantarktīdā, Kempa krastā. Sākas ap 1000 m augstumā ziemeļos no Leki grēdas, plūst ziemeļaustrumu virzienā. Ap 20 km no ietekas saplūst ar no rietumiem pietekošo Vilmas glečeru. Ietek Edvarda VIII līča rietumdaļā un kopā ar vairākiem citiem šļūdoņiem veido Edvarda VIII šelfa ledāju. Pirmoreiz novērots 1954. gadā austrāliešu polārpētnieku Doversa un Švarca pārgājiena laikā. Nosaukts par godu Robertam Doversam (Robert Dovers).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* [http://www.igsoc.org/annals/3/igs_annals_vol03_year1982_pg204-210.pdf Outlet glacier and mass-budget studies in Enderby, Kemp, and Mac. Robertson Lands, Antarctica by V. I. Morgan, T. H. Jacka and G. J. Akerman]","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tomašs Gollobs (, izrunā: ; dzimis Bidgoščā, Polijā) ir profesionāls poļu spīdvejists. Viņš ir 2010. gada Spīdveja Pasaules čempions. Savu lielāko klubu karjeras daļu pavadīja savas dzimtās pilsētas kluba sastāvā. Viņa brālis Jačeks arī ir profesionāls poļu spīdvejists. Spīdveja Pasaules čempionāta seriālā piedalās kopš 1995. gada. 2010. gada kopvērtējumā kļuva par sacensību seriāla uzvarētāju, divreiz (2009, 1999) bija otrais kopvērtējumā un trīs reizes kopvērtējumā sasniedza trešo vietu. Klubu karjeru uzsāka 1988. gadā savas dzimtās pilsētas Bidgoščas pilsētas klubā Bidgoščas \"Polonia\", šajā klubā pavadījis lielāko daļu savas karjeras. Vēl ir startējis Gdaņskas \"Wybrzeże\", Vaičesas \"Ipswich\", Västervik, Ternovas \"Unia\" un Vielkoposlskas \"Stal Gorzów\" klubu sastāvos. 8 reizes ir kļuvis par Polijas čempionu (1992, 1993, 1994, 1995, 2001, 2002, 2006, 2009). 1999. gadā atzīts par Polijas gada labāko sportistu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Brāļu Gollobu oficiālā mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Grupas organizācijā ir organizāciju psiholoģijas galvenais pētījumu objekts. Grupa jeb komanda ir cilvēku kopums ar vienotu mērķi. Rietumu psiholoģijā pietiek ar diviem cilvēkiem, lai par viņu runātu kā par grupu (diāde). Bijušajā padomju, tagad krievu sociālajā psiholoģijā tradicionāli uzskata, ka grupas minimumu veido trīs cilvēki (triāde). Grupas iedala lielajās grupā un mazajās grupās. Lielās grupas tradicionāli ir socioloģijas pētījuma objekts. To, vai grupu dēvē par mazo, nosaka ne tikai tās dalībnieku skaitliskais sastāvs (parasti 10-20 cilvēku), bet arī tas, cik viņi ir savstarpēji cieši saistīti. Tāpēc mazās grupas dažkārt dēvē arī par kontaktgrupām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Organizācijās svarīgākais ir iedalījums formālajās un neformālajās grupās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Formālas grupas organizācijā veido dalībnieki, kuru pozīcijas grupā ir oficiāli noteiktas atbilstoši viņu darba pienākumiem organizācijā. Dž. Ivancevičs un M. Matesons formālās grupas iedala darba komandās (struktūrvienībās) un mērķa (projekta) grupās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Darba komanda ir patstāvīga darbinieku grupa, kura ir pakļauta savam tiešajam vadītājam. Komandas ir raksturīgas vertikālajam organizācijas tipam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mērķa grupa ir dalībnieku grupa, kura ir izveidota kāda konkrēta mērķa sasniegšanai un pastāv tik ilgi, kamēr šis mērķis ir sasniegts. Mērķa grupas ir raksturīgas matricveida organizācijām.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Neformālās grupas veido dalībnieki uz savstarpējas pievilcības (atrakcijas) pamata. Savstarpējā pievilcība ir atkarīga no līdzības interesēs, uzskatos, kā arī no tīri fiziska faktora – attāluma, kurā darbinieki atrodas cits no cita. Jo mazāks ir šis attālums, jo lielākas ir ciešāku attiecību, savstarpējo simpātiju veidošanās iespējas. Dalībnieka pozīciju šinī gadījumā nosaka cilvēku personiskās simpātijas un antipātijas. Neformālajam grupām ir ļoti liela, bieži vien pietiekami nenovērtēta nozīme organizācijas darbībā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pirmā grupas iezīme ir savstarpējās attiecības grupas dalībnieku vidū, tie pazīst cits citu, uztver pārējos grupas dalībniekus kā savējos un par grupu kopumā runā „mēs” formā, grupas dalībnieki apzinās savu piederību grupai. Otrā būtiskā grupas iezīme ir grupas struktūra, kura izveidojas pēc zināma laika, katram grupas dalībniekam ir sava pozīcija (statuss) grupā un tam atbilstoša loma. Tā kā struktūras veidošanās prasa laiku, tad relatīvi ilga pastāvēšana arī ir viena no grupas iezīmēm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Līdera loma ir ārkārtīgi svarīga grupu raksturojoša iezīme, jo līderim ir vislielākā ietekme grupā, tieši līderi vislielākā mērā nosaka grupas darbību un grupas locekļu apmierinātību ar dalību tajā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gan formālajās, gan neformālajās ir vērojama uzskatu un izturēšanās kopība. Šī kopība tad arī ir grupas saliedētība. Bieži sastopams ir maldīgs priekšstats – jo grupa ir saliedētāka, jo augstāka ir tās darbības efektivitāte. Tas tā ir vienīgi tajā gadījumā, ja organizācijas oficiālās normas sakrīt ar grupas iekšējām normām. Pretējā gadījumā, ja organizācijai ir vieni mērķi, bet grupai pavisam citi, grupas produktivitāte, raugoties no organizācijas viedokļa, būs zema. Grupas saliedētību pastiprinošie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tas ir cilvēku vispārējais emocionālais noskaņojums grupā. To apzīmē arī kā grupas atmosfēru. Psiholoģiskais klimats ir atkarīgs no organizatoriskiem faktoriem (pienākumu sadales, atalgojuma, darba apstākļiem) un psiholoģiskiem faktoriem – darbinieku savstarpējās attiecības, psiholoģiskās saderības un vadības stila. Labvēlīgam psiholoģiskajam klimatam ir raksturīga cilvēku savstarpējā uzticēšanās, atvērtība, gatavība sadarboties, apmierinātība ar piederību grupai. Nelabvēlīga psiholoģiskā klimata gadījumā attiecībās grupā valda sasprindzinātība, noslēgtība, piesardzība, izvairīšanās no savstarpējiem kontaktiem, neapmierinātība ar piederību grupai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Katras grupas veidošanās notiek savā, unikālā veidā. Balstoties uz B. Tukmana (Tuckman) teoriju, grupu attīstību var iedalīt četrās fāzēs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vadītājs iepazīst savus darbiniekus, darbinieki vadītāju un cits citu. „Atkarība” ir atbilstošs apzīmējums šai fāzei, jo iesākumā darbinieki izjūt stipru atkarību no vadītāja, ir orientēti uz viņa norādījumiem un vērtējumiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vērojama pamazām pieaugoša neapmierinātība, kura sākotnēji var vērsties pret organizāciju kopumā. Cilvēki var atklāti izteikt savas domas un vērtējumus, un nereti tiem ir kritisks raksturs. Darbinieki kļūst drošāki, uzstājīgāki un nebaidās konfrontēt ar savu vadību.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sāncensības nomaiņa ar sadarbību. Sadarbība vērsta uz visiem pieņemamu grupas normu izveidošanu. Cilvēki sāk labāk apzināties savas pozīcijas un lomas grupā, savstarpējos vērtējumos nozīmīgāka kļūst attieksme pret darbu, pienākumu veikšanu. Grupa pamazāk tuvojās paškontroles līmenim.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"„Sinerģija” šajā gadījumā nozīmē sistēmiskās pieejas konceptu, ka vienots vesels ir kaut kas vairāk nekā to veidojošo daļu summa. Tas nozīmē, ka šajā fāzē cilvēki skaidri apzinās, ka kopējiem spēkiem viņi var paveikt daudz vairāk. Grupa darbojās kā vienota komanda.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Modheima () bija Norvēģijas, Zviedrijas un Lielbritānijas apvienotās antarktiskās ekspedīcijas vissezonas polārstacija Antarktīdā. Ierīkota 1949. gada februārī uz Kvara šelfa ledāja Princeses Martas krastā 3 km no šelfa ledāja frontes. Nosaukta pēc tās atrašanās vietas Karalienes Modas Zemē. Šelfa ledāja biezums stacijas apvidū bija 180-200 m. Stacijā pārziemoja 15 cilvēku komanda, no kuriem 6 (tai skaitā vadītājs) bija norvēģi, 4 zviedri, 3 briti, 1 austrālietis un 1 kanādietis. Stacijas darbības laikā tika veikti nepārtraukti novērojumi meteoroloģijā, glacioloģijā un seismoloģijā, bet vasaras sezonā veiktas vairākas iekškontinentālās ekspedīcijas ar suņu pajūgiem. Šo ekspedīciju nodrošināšanai 200 jūdzes no Modheimas Ričera augstienes rietumu pakājē tika ierīkota atbalsta nometne un noliktava (Advance base). 1952. gada 15. janvārī nometne tika pamesta. 1960. gadā Modheimu apmeklēja norvēģu antarktiskā ekspedīcija, kas atklāja, ka nometne tiktāl ieputināta sniegā, ka redzams ir tikai 2 pēdu garš fragments no 10 m augstā meteoroloģiskā torņa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Hjū Džons Mungo Grānts (; dzimis Londonā, Apvienotajā Karalistē) ir angļu aktieris un filmu producents. Aktieris ir saņēmis Zelta Globusa balvu, BAFTA. Filmas, kurās viņš ir filmējies, ir guvušas 2,4 miljardus ASV dolāru lielus ieņēmumus. Starptautisko atzinību viņš guva pēc lomas 1994. gada filmā Four Weddings and a Funeral. Vēl 1990. gados viņš filmējās tādās filmās kā Mickey Blue Eyes (1999) un Notting Hill (1999). 21. gadsimta sākumā viņš apliecināja sevi kā vadošais aktieris ar satīriska komiķa talantu. H. Grānts pēc tam filmējās tādās kritiķu labi vērtētās filmās kā ''Bridget Jones's Diary (2001), About A Boy (2002), Love Actually (2003) un American Dreamz'' (2006).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1934. gada referendums Latvijā par \"Likumu par nodrošināšanu vecumā un darba nespējas un bezdarba gadījumos\" notika 1934. gada 24. un 25. februārī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tautas nobalsošanas iemesls bija vēlētāju ierosināts likumprojekts \"Likums par nodrošināšanu vecumā un darba nespējas un bezdarba gadījumos\". Šī projekta pamatā bija Sociāldemokrātiskās Strādnieku partijas izstrādātais likums par nodrošināšanu vecuma, darba nespējas un bezdarba gadījumos. Nepieciešamie līdzekļi veidotos no darba devēju iemaksām, lielas nekustamās mantas īpašnieku iemaksām, to personu iemaksām, kuru ienākumi pārsniedza Ls 5000 gadā, kā arī valsts un pašvaldību iemaksām. Pirms iesniegšanas Saeimā par likumprojektu bija parakstījušies vairāk nekā 198 000 no balsstiesīgajiem pilsoņiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Likuma pieņemšanai bija nepieciešams, lai savu attieksmi izteiktu vismaz 478 411 pilsoņi – puse balsotāju skaita, kas bija piedalījušies iepriekšējās Saeimas vēlēšanās. Nobalsošanā piedalījās 414 903 vēlētāji (42,5%), turklāt 385 258 balsis tika nodotas „par”, tomēr netika sasniegts nepieciešamais vēlētāju skaits, un Saeima šo likumprojektu nepieņēma.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"250px|thumb|Livonijas konfederācijas karte 13. gadsimta vidū. Livonijas ordeņa karaspēks devās karagājienā uz dienvidiem no Kuldīgas (Goldingen) 1264. gada kauja pie Griezes notika kuršu sacelšanās apspiešanai rīkotā jātnieku karaspēka karagājiena laikā, kas notika vienlaicīgi ar karagājienu uz Zemgali, kurā tie cieta smagu sakāvi. Kauja notika pie Griezes pils (Gresen) Varduvas upes labajā krastā pie tās ietekas Ventā, netālu no tagadējās Latvijas - Lietuvas robežas. Karagājiena iemesls bija Vaišelgas solījums atjaunot savienību ar Livonijas ordeni, ja viņam palīdzēs uzvarēt viņa tēva Mindauga slepkavības organizētāju žemaišu valdnieku Tranaiti, kas 1263. gada 12. septembrī apvērsuma rezultātā bija pārņēmis varu Lietuvā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pēc tam, kad Livonijas ordeņa mestrs no Vaišelgas sūtņiem saņēma ziņu, ka kurši no Griezes pils gatavojas uzbrukt Kuldīgai, viņš sapulcināja karaspēku, kurā bija 550 jātnieku no dažādām viņam pakļautajām komturejām. Pa Kursas kara ceļu gar jūrmalu viņš jātnieku karaspēku nosūtīja uz Kuldīgu, kur tiem piebiedrojās tajā esošā konventa bruņinieki kopā ar karakalpiem un lojālajiem kuršu karavīriem. Kuršu pavadoņi karaspēku cauri brikšņiem veda uz Griezes pili, kas atradās tajā Cekļa zemes daļā, kas pēc 1253. gada kuršu zemju dalīšanas atradās Kurzemes bīskapa domkapitula daļā un kopš sacelšanās sākuma bija atguvusi neatkarību. Kad iebrucēji rīta agrumā pietuvojās Griezes pilij, kuras karavīri, neko nenojaušot, gatavojās karagājienam uz Kuldīgu. Krustneši ielauzās pilī un nogalināja daudzus tās aizstāvjus. Iebrucēji savāca laupījumu un aizdedzināja pili. \"Tie vīrus, sievas, kalpones un visvisādas pekeles, un zirgus, teļus, liellopus sev līdzi veda vērtīgus.\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Livonijas krusta kari","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Ābols upē\" ir 1974. gadā uzņemtā latviešu padomju spēlfilma. Filma uzņemta Rīgas kinostudijā. Režisors Aivars Freimanis mēģinājis apvienot dokumentālās un spēlfilmas veidošanas principus. Iekļauta Latvijas kultūras kanonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Filma par Daugavas salu - Zaķusalu - tās cilvēkiem un vidi, kurā pamazām ielaužas industrializācijas laikmeta iezīmes. Uz šī fona attēlotas Anitas un Jankas attiecības.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Kino muzejs","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"HC Davos (Hockey Club Davos) ir profesionāla hokeja komanda, kas bāzēta Davosā, Šveicē, un spēlē Šveices hokeja līgā. Komanda dibināta 1921. gadā. Tā ir titulētākā līgas komanda, Šveices čempiones titulu izcīnot 30 reizes. Klubs jau kopš 1923. gada organizē arī ikgadējo Špenglera kausu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Leisija Nikola Sturma (dzimusi Moslija ) ir amerikāņu dziedātāja dziesmu autore no Ārlingtonas, Teksasas. Viņa ir alternatīvā metāla grupas Flyleaf līdzdibinātāja un bijusī grupas vadošā soliste. 2000. gadā, Sturma sāka spēlēt ar bundzinieku Džeimsu Kalpeperu. Viņi strādāja kopā ar ģitāristiem Semīru Batačarju un Džēredu Hārtmenu. 2002. gadā grupai, ko tolaik vēl sauca par Passerby pievienojās šobrīdējais basģitārists Pets Sīlss. Juridisku iemeslu dēļ, 2004. gada jūnijā grupa tika pārdēvēta par Flyleaf. Sturma ir sadarbojusies ar grupām Apocalyptica, iedziedot viņu dziesmu \"Broken Pieces\" un ar apvienību Third Day piedaloties viņu dziesmās \"Run to You\" un \"Born Again\". Sturma ir iedziedājusi filmas Underworld: Awakening tēmas dziesmu \"Heavy Prey\". 2012. gada 22. oktobrī, neilgi pirms albuma New Horizons izdošanas, Sturma paziņoja, ka pamet pašas dibināto grupu Flyleaf.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mikko bija 1970. gados Somijas uzņēmuma Nokia elektronikas nodaļas izstrādātu minidatoru sērija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mikko 1 izlaists 1972. gadā kā kases un bankas termināļu iekārta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mikko 2 izlaists 1973. gadā. Izstrādāts sadarbībā ar KOP banku. Tika izmantots bankas kantora un mazumtirdzniecības sistēmās. Izmantoja programmēšanas valodu PL/I.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mikko 3 izstrāde sākta 1978. gadā. Izmantots procesors Intel 8080. Tam bija 180 kB 8″ diskešu iekārta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tālākās Nokia minitatoru izstrādes saistījās ar modeli MPS-10, kurš izlaists 1983. gadā. Tas bija balstīts uz 32 bitu athitektūru un programmēšanas valodu Ada. Tajā tika izmantota DMS/MPS10 datubāze.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Emils Fransuā Lubē (; dzimis, miris ) bija franču politiķis, Francijas prezidents no 1899. līdz 1906. gadam. Bijis arī valsts premjerministrs neilgu laiku 1892. gadā. Lubē darbības laikā 1900. gadā Parīzē ar panākumiem notika vispasaules izstāde. Pamazām notika tuvināšanās Lielbritānijai, pārvarot sarežģījumus attiecībās Būru kara un Dreifusa lietas dēļ. 1905. gadā tika pieņemts likums, ar kuru baznīca tika atdalīta no valsts. Emila Lubē vārdā nosaukts Lubē krasts Antarktīdā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Nīls Patriks Heriss (; dzimis ) ir amerikāņu aktieris, producents, dziedātājs un režisors. Viņš kļuva pazīstams 1989. gadā ar galveno lomu seriālā Doogie Howser, M.D.. Tāpat uzņēmies seriālā \"Kā es satiku jūsu māti\" (How I Met Your Mother), muzikālajā interneta seriālā ''Dr. Horrible's Sing-Along Blog'', \"Harolda un Kumāra\" filmu sērijā attēlojis izdomātu sevis versiju. 2010. gadā žurnāls Time Herisu ierindoja starp simts ietekmīgākajiem cilvēkiem pasaulē. 2011. gadā viņam tika piešķirta zvaigzne Holivudas slavas alejā. Vairākas reizes vadījis Tony balvu pasniegšanas ceremoniju. Karjeras laikā ir saņēmis vairākus apbalvojumus, tai skaitā Emmy balvas, ''People's Choice Award''.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jānis Baltušs (dzimis ) ir latviešu vieglatlēts, kurš pārsvarā startē 400 m distancē un 400 m barjerskrējienā. Nozīmīgākās starptautiskās sacensības, kurās ir startējis J. Baltušs, ir 2014. gada Eiropas čempionāts Cīrihē. Sportists 400 m barjerskrējienā ar personisko rekordu (50,89) kvalificējās pusfinālam, kur noskrēja vājāk, paliekot pēdējais savā skrējienā. Vairākkārtējs Latvijas čempions 400 m un 400 m barjerskrējienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Slepenais izlūkošanas dienests (, saīsināti SIS), zināms arī kā MI6, ir britu izlūkdienests, kas pakļaujas Apvienotās Karalistes valdībai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kibele, arī 65 Kibele ir asteroīds ar diametru apmēram 237 km. Objekts atrodas asteroīdu joslas ārmalā, pieder P tipa asteroīdiem. Asteroīdu atklāja vācu astronoms Ernsts Tempels Marseļas observatorijā. Tas bija otrais viņa atklātais asteroīds (kopā 5). Nosaukuma piešķiršana asteroīdam nebija vienkārša. E.Tempels piešķīra tiesības nosaukt asteroīdu vācu zinātniekam Karlam Šteinheilam (Carl Steinheil), kurš to nodēvēja par Maximiliana, godinot Bavārijas kūrfirstu Maksimiliānu II Emanuelu. Tomēr, tajā laikā asteroīdiem bija pieņemts piešķirt vārdus, saistītus ar sengrieķu mitoloģiju, tāpēc daudzi astronomi iebilda izvēlētajam vārdam un tas tika nomainīts, nosaucot objektu frīģiešu dievietes Kibeles vārdā. Kibele grieķu mitoloģijā ir kalnu un zvēru pavēlniece, kas regulē to neizsīkstošo auglību.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"trijās PSRS observatorijās tika veikta zvaigznes aizklāšanās novērošana, kad Kibele aizklāja zvaigzni AGK3 +19 599. Tika konstatēts, ka asteroīdam ir neregulāra forma, tā diametrs ap 245 km. Pētījumu dati rādīja, ka asteroīdam iespējams ir arī 11 km liels pavadonis 1983. gadā IRAS orbitālā observatorija noteica Kibeles diametru ap 237 km.2003. gadā vācu un beļģu zinātnieki veica pētījumu, izmantojot termofizisko modelēšanu, noteiktie Kibeles izmēri 302 x 290 x 232 km. Asteroīda virsma ir tumša, klāta ar oglekļa savienojumiem. Spektra izpēte parāda, ka uz Kibeles, iespējams, atrodas ūdens ledus. Kibelei pastāv 1:2 orbitālā rezonanse ar Jupiteru. Kibeles vārdā nosaukta Kibeles tipa asteroīdu grupa. Šīs grupas asteroīdi senatnē radušies no viena kopīga objekta, tam izjūkot trieciena rezultātā. Grupas lielākais objekts ir 87 Silvija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"906. gads () bija parastais gads, kas pēc Jūlija kalendāra sākās trešdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Balhae karalis Dae Wihae","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ouena aizsardzība ir šaha atklātne, kas sākas ar gājieniem: '''1. e2-e4 b7-b6'''.To klasificē pie pusatklātām atklātnēm ar Šaha atklātņu enciklopēdijas kodu B00.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ouena aizsardzībai vārda devējs bija britu garīdznieks un spēcīgs amatieru šahists Džons Ouens (1827-1901), kurš 19. gadsimta vidū veiksmīgi izmantoja gājienu 1. ... b7-b6 daudzās partijās. Ievērojamākā no tām bija uzvara par tā laika spēcīgāko šahistu Polu Morfiju. Atklātni spēlējuši vairāki citi 19. gadsimta spēcīgākie šahisti: Džozefs Blekberns, Johanness Cukertorts, Lūiss Paulsens un citi. Liels šīs atklātnes atbalstītājs 20.gadsimta otrajā pusē bija britu lielmeistars Entonijs Mailss, kurš starp 1971. gadu un viņa pāragro nāvi 2001. gadā spēlēja ap 60 turnīra partijas ar šo uzbūvi. No pašreizējiem šaha profesionāļiem Ouena aizsardzību izmanto Francijas lielmeistars Kristiāns Bauers, kurš pazīstams ar savu noslieci uz netradicionālām atklātnēm.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ouena aizsardzībā melnie cenšas izdarīt spiedienu pret bandinieku e4. Daudzos variantos svarīga loma ir tematiskam uzrāvienam f7-f5.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ir saglabājusies 1619. gadā spēlēta partija, kurā itāļu šahists Džoakīno Greko savu pretinieku, kas Ouena aizsardzībā pielaiž vairākas kļūdas, mato jau 8. gājienā. Šo matu vēlāk šaha literatūrā sāka dēvēt par Greko matu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Cibuļi (latgaliešu: Cybuli) ir ciems Zilupes novada Zaļesjes pagastā. Izvietojies pagasta ziemeļos 10,6 km no pagasta centra Zaļesjes, 5,1 km no novada centra Zilupes un 302 km no Rīgas. Apdzīvotā vieta izvietojusies nomaļus no valsts nozīmes autoceļiem, no dzelzceļa līnijas Rēzekne II—Zilupe, Istras upes krastā. Dzelzceļa līnijas otrā pusē atrodas Ludzas novada Brigu pagasta ciems ar tādu pašu nosaukumu - Cibuļi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Juveris (arī Juvera ezers) ir publisks subglaciāls caurteces ezers Vecpiebalgas novada Dzērbenes pagasta centrālajā daļā. Dibens - smilšains, oļains, akmeņains. Ūdesn krāsa - dzidrūdens. Krasti - slīpi, ziemeļos - stāvi, pieejami. Ezerā divas salas, Lielajai salai platība - 1,1 ha. Ietek strauts no Kaupēnu ezera un Asmeņupīte no Asmeņa, iztek Juverupīte uz Kapsētas ezeru. Makrofīti - niedres, meldri, puplakši, grīšļi, lēpes. Ezerā novērojami sūkļi. Tajā dzīvo līdakas, asari, raudas, karūsas, plauži, vēdzeles, zuši, pliči un līņi. Novērojama bebru darbība, ligzdo kaijas, pīles. Krastos vairākas peldvietas, dienvidaustrumu krastā - atpūtas bāze.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Aizpūrīši ir ciems Vārkavas novada Vārkavas pagastā. Atrodas pagasta ziemeļu daļā 5,6 km no pagasta centra Vārkavas, 14,0 km no novada centra Vecvārkavas un 205,3 km no Rīgas. Apdzīvotā vieta atrodas nomaļus no valsts autoceļiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"France Prešerens (; dzimis, miris ) bija romantisma slovēņu dzejnieks. Viens no mūsdienu slovēņu literatūras pamatlicējiem, Slovēnijas himnas vārdu Zdravljica (\"Tosts\") autors. Mācījās ģimnāzijā Ļubļanā. No 1821. līdz 1828. gadam studēja tiesības Vīnes Universitātē, pēc kuras beigšanas atgriezās Ļubļanā un nodarbojās ar jurista praksi. 1833. gadā pirmoreiz satika savu mūža mīlestību un dzejoļu iedvesmas avotu Ļubļanas tirgotāja meitu Jūliju Primicu, kura gan neatbildēja uz dzejnieka jūtām. Dzīves laikā piedzīvodams neveiksmes profesionālajā un privātajā dzīvē, tuvu cilvēku nāvi, Prešerens pastiprināti lietoja alkoholu, 1849. gadā mirstot no aknu cirozes.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Slobodka ir ciems Alūksnes novada Pededzes pagastā. Atrodas pagasta centrālajā daļā 2 km no pagasta centra Pededzes, 30 km no novada centra Alūksnes un 231 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa V394.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Raiskuma iela ir iela Rīgā, Vidzemes priekšpilsētā, Teikā. Tā sākas pie krustojuma ar Ropažu ielu un beidzas krustojumā ar Bērzpils ielu. Ielas garums ir 139 metri.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Raiskuma iela krustojas ar:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rolands Beķeris (dzimis ) ir latviešu aktieris. Izglītību ieguvis Klaipēdas Universitātē. Liepājas teātrī sācis strādāt 2009. gadā. Piedalījies arī vairākās Goda teātra izrādēs.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Karls Allans Serlāšiuss (Carl Allan Serlachius; 1935. gadā mainīja uzvārdu uz Serkilahti, Särkilahti; dzimis, miris ) bija Somijas jurists, profesors, politiķis. Bijis Senāta loceklis un Parlamenta deputāts. Serlāšiuss 1898. gada Helsinku universitātē ieguva doktora grādu tieslietās. No 1902. līdz 1917. gadam viņš Helsinku universitātē bija krimināltiesību un tiesību vēstures profesors. No 1915. līdz 1917. gadam viņš bija Helsinku universitātes vicerektors. No 1904. līdz 1906. gadam Allans Serlāšiuss bija divu Somijas ladtāga sasaukumu loceklis no garīdzniecības. 1912. gadā viņš iestājās Somu partijā, un no 1912. līdz 1914. gadam viņš tika ievēlēts Helsinku pilsētas padomē. Pēc tam, kad tika gāzts Krievijas imperators, 1917. gada 26. martā sociāldemokrāta Oskari Tokoi vadībā izveidots jauns Senāts (valdība), kurā Serlāšiuss kā Somu partijas pārstāvis ieguva Iekšlietu nodaļas vadītāja posteni. Šo amatu viņš saglabāja arī Seteles senātā līdz 1917. gada 27. novembrim. Pēc tam Allans Serlāšiuss darbojās neatkarību ieguvušās Somijas ārlietu dienestā. 1918. un 1919. gadā viņš bija vēstnieks Norvēģijā. Serlāšiuss bija Augstākās tiesas loceklis, no 1925. līdz 1935. gadam kanclers.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Särkilahti, Carl Allan Kokoomus","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Enerģētiķis ir vasarnīcu ciems Salaspils novada Salaspils pagastā. Atrodas pagasta ziemeļdaļā 8,3 km no pagasta un novada centra Salaspils un 17,7 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa V35 (Šķirotava–Saurieši).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šķīsterciems ir ciems Salacgrīvas novada Salacgrīvas pagastā. Atrodas pagasta rietumu daļā 12,5 km no pagasta un novada centra Salacgrīvas un 91,6 km no Rīgas. Apdzīvotā vieta atrodas pie autoceļa A1 (Rīga (Baltezers)–Igaunijas robeža (Ainaži)), Rīgas līča krastā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"230px|thumbnail|Melnkalnes novietojums [[Eiropa|Eiropā]] Šajā uzskaitījuma apkopotas Melnkalnes pilsētas. Melnkalne ir 78 pilsētas. Melnkalnes Statistikas birojs (MONSTAT) valstī apdzīvotas vietas klasificē kā \"pilsētas\" un \"lauki\". Šos kritērijus veido nevien apdzīvotās vietas pēc platības, bet arī pēc iedzīvotāju blīvuma un iedzīvotāju nodarbošanās lauksaimniecības. Tādējādi ne visas Melnkalnes pilsētas ir lielākas par ciemiem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kosmos-419 bija PSRS pirmais mēģinājums ievadīt aparātu orbītā ap Marsu. Pastāv uzskats, ka PSRS gribēja apsteigt divas dienas ātrāk palaisto ASV zondi Mariner 8 un pirmā ievadīt aparātu orbītā ap Marsu. Mariner 8 starts neizdevās un tas iegāzās Atlantijas okeānā. Arī \"Kosmos-419\" neizdevās sasniegt Marsa orbītu - \"Proton\" tipa nesējraķete veiksmīgi ievadīja \"Kosmos-419\" un trešo raķešpakāpi orbītā ap Zemi, taču trešās raķešpakāpes kļūmes dēļ \"Kosmos-419\" netika palaists. Vēlāk noskaidrojās, ka kļūda pielaista programmējot trešās raķespakāpes starta laiku - pusotras stundas vietā starta laiks bija uzstādīts uz pusotru gadu pēc starta. Divas dienas pēc starta \"Kosmos-419\" nokrita Zemes atmosfērā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sērenes pagasts ir viena no Jaunjelgavas novada administratīvajām teritorijām tā centrālajā daļā. Robežojas ar sava novada Jaunjelgavas pilsētu, Jaunjelgavas, Daudzeses un Seces pagastiem, Vecumnieku novada Valles pagastu, Ķeguma novada Birzgales pagastu, pa Daugavu ar Skrīveru novadu, Aizkraukles novada Aizkraukles pilsētu un Aizkraukles pagastu, kā arī Kokneses novada Kokneses pagastu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Upes: Daugava, Dešupīte, Iecava, Lauce. Ūdenstilpes: Pļaviņu ūdenskrātuve, Sērenes dīķi, Valaka ezers.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1935. gadā Jēkabpils apriņķa Sērenes pagasta platība bija 206,8 km² un tajā dzīvoja 2195 iedzīvotāji. 1945. gadā pagastā izveidoja Sērenes un Vecsērenes ciema padomes, bet pagastu 1949. gadā likvidēja. Sērenes ciems ietilpis Jaunjelgavas (1949-1956) un Jēkabpils (1956-1957) rajonos. Sērenes ciemam 1954. gadā pievienoja likvidēto Vecsērenes ciemu. 1957. gadā Sērenes ciemu likvidēja, teritoriju iekļaujot Jaunjelgavas lauku teritorijā. 1995. gadā Jaunjelgavas lauku teritoriju reorganizēja par Sērenes pagastu. 1996. gadā no pagasta atdalīja bijušo Jaunjelgavas pilsētas teritoriju, atjaunojot Jaunjelgavas lauku teritoriju. 2009. gadā Sērenes pagastu kā administratīvo teritoriju iekļāva Jaunjelgavas novadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* nr. 121.: Sērenes pilskalns pie Pilskalniem","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lielākās apdzīvotās vietas ir Sērene (pagasta centrs), Dīķi, Krolīši, Talsiņa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"   Tipveida dzīvojamā apbūve Rīgā ir daudzstāvu un mazstāvu dzīvojamo un sabiedrisko ēku rajoni (dēvēti par mikrorajoniem), kas Rīgā, un arī Latvijas pilsētās intensīvi tika būvēti padomju Latvijas gados — laika posmā no 1950. gadu sākuma līdz pat 1990. gadiem. Mikrorajoni tika būvēti pēc speciāla detālplānojuma uz jau esošo pilsētas rajonu bāzes, daļēji vai pilnībā mainot tajos pastāvošo ielu tīklu un dabas reljefu, vai arī tie veidoti neapgūtās un daļēji apgūtās piepilsētas teritorijās, pilnībā jaunizveidojot visu nepieciešamo infrastruktūru un komunikācijas. Mikrorajonu būvniecībai bija divi pamatiemesli:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tipveida dzīvojamās apbūves saknes ir meklējamas 20. gadsimta sākumā Rietumeiropā. Funkcionālisma iedibinātais princips par dzīvojamo un citu funkcionālo zonu savstarpēju nodalīšanu kļuva par pamatu 20. gadsimta otrās puses dzīvojamo rajonu izveidei daudzviet pasaulē, it īpaši padomju plānveida ekonomikas valstīs — Austrumeiropā un PSRS, kur milzīgu mikrorajonu un pat jaunu pilsētu celtniecību pēckara gados plānoja un īstenoja valsts. Latvijā šādi tika uzcelta Aizkraukle, un atjaunota Jelgava. Tas nozīmēja, ka tika veidotas lielas apbūves teritorijas, kuru vienīgā funkcija bija nodrošināt cilvēkus ar dzīvojamo platību. Telpu izsauļojamība, atšķirībā no agrāk raksturīgās plastiskās fasāžu detalizācijas, kļuva par galveno noteicēju ēkas arhitektoniskā tēla veidošanā. Tā rezultātā radās plaši stiklotais daudzstāvu kastveida apjoms. Pēc 1950. gadu Staļina laika projekta ēku (dēvētu arī par Staļina baroku) arhitekturālajam pārmērībām 50. gadu vidū sākās daudz ekonomiskāko 316. un 318. sērijas ēku jeb tā dēvēto hruščovku laiks. Tās izpildīja varas iestāžu prasību pēc ātras, lētas un vienkāršas dzīvojamo ēku celtniecības. Sērijas pamatā bija piecstāvu silikātu ķieģeļu ēka ar lēzenu četrslīpju vai divslīpju jumtu, bez balkoniem vai kādas citas fasāžu plastikas un ar ļoti kompaktu, pat saspiesti veidotu dzīvokļu plānojumu. Sākotnēji tika plānots, ka šīs ēkas ir pagaidu risinājums pēckara dzīvokļu krīzei, un to ekspluatācijas ilgums būs 10-20 gadi. Nākamais posms, betona lielpaneļu dzīvojamo ēku būvniecība, Rīgā sākās 1960. gadu sākumā. Statistikas dati liecina, ka pilsēta kopš 1960. gadiem piedzīvoja vēl nebijušu dzīvokļu būvniecības bumu, kas tomēr visu laiku atpalika no aizvien pieaugošā pilsētas iedzīvotāju skaita. Lielpaneļu ēku mikrorajoni tika izveidoti lokā ap pilsētas vēsturisko centru abās Daugavas pusēs, lielākoties agrāk neapbūvētās lauksaimniecības muižiņu teritorijās, agrākajos mazstāvu apbūves rajonos vai mazdārziņu teritorijās. Tuvu pilsētas centram ir sastopamas ķieģeļu un jaukta tipa daudzstāvu ēkas, pašā centrā — pārsvarā arhitektoniski kvalitatīvas individuālu projektu ēkas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Otrā pasaules kara laikā Rīgā tika sagrautas 155 dzīvojamās mājas, kurās bija ap 7,9% pilsētas dzīvojamā fonda. Kara seku likvidācija ilga līdz pat 1950. gadu vidum. 1950. gadā Rīgā dzīvojamais fonds bija 6,5 miljoni m 2 .Laika periodā no 1945. līdz 1955. gadam pilsētā tika uzceltas un atjaunotas ap 300 tūkstoši m 2 dzīvojamās platības. Plaši tika izvērsta individuālo dzīvojamo māju celtniecība Purvciemā, Zolitūdē, Imantā, Vecmīlgrāvī un citviet. Individuālās celtniecības rajonos apbūve bija ļoti blīva — apbūves gabalu lielums parasti bija 600 m 2, bet atsevišķās vietās pat 400 m 2 . Šis periods iezīmējās ar dzīvojamo māju celtniecību atsevišķu rūpnīcu strādniekiem un darbiniekiem — Vagonu rūpnīcai Ropažu ielā 1947. gadā, Dīzeļu rūpnīcai Vējzaķsalā 1948. gadā, Bolderājas silikātķieģeļu rūpnīcai Bolderājā, Cementa rūpnīcai Iļģuciemā u.c. Ar daudzstāvu dzīvojamajiem namiem aizbūvēja arī tukšās atstarpes starp agrāk uzceltajiem namiem. Nereti šādu namu pirmajā stāvā izbūvēja veikalus un infrastruktūras objektus. Ar šo laiku saistīta arī daudzstāvu dzīvojamo māju celtniecība ar nākamo īrnieku spēkiem un līdzdalību. Šī prakse tika aizsākta Krievijā, Gorkijā (tagad Ņižņijnovgoroda). Rīgā šādā veidā tika celtas nelielas divstāvu divsekciju ēkas, bet atsevišķos gadījumos cēla arī piecstāvu mājas. Šajā periodā parādījās pirmās mājas ar arhitektoniskām pārmērībām, butaforiska izskaistinājuma tendencēm. Vēlāk pret tām izvērsa asu cīņu, arī jau projekta stadijā. 1957. gadā notika pavērsiens no atsevišķu namu celtniecības uz lielu masīvu apbūvi. Pirmo masīvu apbūvē 1958.—1960. gadā izmantoja ķieģeļu ēkas. Daudzas no tām cēla pēc Maskavā izstrādātiem tipveida projektiem, tos nedaudz pielāgojot vietējiem apstākļiem. Fasāžu arhitektoniskā apdarē nereti tika izmantoti no tautiskiem rakstiem aizņemti ornamenti un citi fasāžu, un interjera izskaistināšanas paņēmieni. 1960. gados sāka organizēties dzīvokļu celtniecības kooperatīvi, kuru mērķis galvenokārt bija piesaistīt dzīvokļu celtniecībai iedzīvotāju līdzekļus. Pirmo kooperatīvu Rīgā (\"Zinātne\") nodibināja 1962. gadā. Pēc diviem gadiem Rīgā jau bija 38 kooperatīvi, 1980. gadā — 53 (Latvijā kopumā — 62). 1970. gados ik gadu par kooperatīvu līdzekļiem uzcēla 1,5 tūkstošus dzīvokļu. 1946.—1980. gadā kooperatīvi Latvijā uzcēla dzīvojamos namus ar kopplatību 91,7 tūkstoši m 2, no tiem Rīgā — 61,2 tūkstoši m 2 . 1955.—1960. gadā tika veikti pasākumi dzīvokļu celtniecības apjomu palielināšanai. Šajā sakarā liela uzmanība tika pievērsta industriālu darba metožu ieviešanai celtniecībā. 1950. gados dzīvojamās mājas projektēja ar nesošajām ķieģeļu garensienām jeb,kā toreiz sauca, ar kapitālsienām. To vidū izcēlās 303. sērijas ēkas Iļģuciemā (arhit. M. Ramane, E. Kalniņa). Pirmais dzīvojamais mikrorajons Rīgā, kuru tradicionālās perimetriālās apbūves vietā izmantoja tā saucamos brīvās apbūves principus, bija Āgenskalna priedes. Vienlaikus izbūvēja vai sāka arī Grīvas ielas masīvu (abi iepriekšminētie 1958.—1960, arhitektu grupa N. Rendeļa vadībā), Tirzas ielas masīvu (arhit. L. Nagliņš) un Viestura prospekta masīvu (arhit. M. Brodskis un A. Paperno), kuru celtniecību pabeidza 60. gadu vidū. Mikrorajonā Āgenskalna priedes tika izmantotas galvenokārt piecstāvu sekciju tipa mājas, kā arī mājas ar mansardā izveidotām mākslinieku darbnīcām. Viena tā daļa tika apbūvēta ar silikāta ķieģeļu, bet otra — ar tādas pašas formas un plānojuma struktūras lielpaneļu mājām. Mikrorajons bija paredzēts 25 000 iedzīvotāju. Šādu māju tips tika izmantots arī Grīvas ielas masīvā. Sākot no 1960. gada, projektējamie dzīvojamie masīvi kļuva lielāki un arhitektoniski bagātāki — tajos parādījās atsevišķas augstākās ēkas, kuras gan ne vienmēr tika uzceltas vienlaikus ar piecstāvu masveida apbūvi. Arī 9 un 12 stāvu ēkas sākumā būvēja no ķieģeļiem. Pirmie no lielajiem dzīvojamiem rajoniem, kurus Rīgā cēla, izmantojot gan tobrīd pieejamās industrializācijas metodes, gan arī tālāk attīstot brīvā plānojuma principus, bija Juglas masīvs (1961.—1970, arhit. D. Danneberga, P. Fogelis, O. Krauklis, G. Melbergs, L. Nagliņš, R. Paikune u.c.). Tā apbūvē tika izmantotas arī 9 un 12 stāvu ķieģeļu torņa tipa ēkas. Arī Ķengaraga masīvs tika celts šajā periodā (1961.—1971, arhit. A. Berķe, M. Brodskis, I. Strautmanis, G. Melbergs, A. Ozoliņš, L. Nagliņš u.c.) un bija paredzēts 60 000 iedzīvotāju. Apbūvei tika izmantoti piecstāvu sekciju tipa lielpaneļu nami, kā arī 12 stāvu ķieģeļu torņa tipa ēkas, kuras gan uzcēla tikai 70. gados. Vēlāk apbūve tika papildināta ar dažām koridora tipa mazģimeņu ēkām. Gan Juglas, gan Ķengaraga masīvā tika meklēti ēkas fasādes plastiskuma risinājumi, tai skaitā izmantojot balkonus un lodžijas, variējot ar šo elementu telpisko izvietojumu, kā arī ar virsmas materiālu un zīmējumu. Tā kā šaurie balkoni nebija iecienīts ārtelpas veids, vēlāk no to izmantošanas atteicās, jo cilvēkiem nepatika uz tiem uzturēties. Celtniecībā pārgāja uz lodžiju un puslodžiju izmantošanu. Pie Iļģuciema dzīvojamā rajona plānošanas sāka strādāt jau 1968. gadā (arhit. R. Lelis, L. Muntere, R. Paikune, N. Rendelis, Gunārs Lūsis-Grīnbergs, T. Francmane, E. Jēkabsons); tas paredzēts 37 000 iedzīvotāju. Te tika izmantotas tikai piecstāvu lielpaneļu sekcijas. No 1967. gada sākās arī darbi pie Imantas dzīvojamā masīva, kurā galvenais ēku tips ir deviņstāvu 602. sērijas lielpaneļu sekcijas, bet ir izmantotas arī 5 un 12 stāvu ēkas (arhit. R. Lelis, R. Paikune, R. Dzene, L. Stīpnieks), kas paredzēts 60 000 iedzīvotāju. Astoņdesmito gadu sākumā uzceltajā Purvciema dzīvojamā masīvā (paredzēts 65 000 iedzīvotāju) dominē 5, 9, 12 stāvu lielpaneļu sekciju un torņa tipa ēkas. Šā masīva projektēšana sākās 1964. gadā, pēc tam tika veikta projekta korekcija (1970. gadā). Ieilgušais projektēšanas process izraisīja gan kompozīcijas motīvu, gan izmantoto ēku tipu dažādību. Projekta autoru grupa — arhitekti Ē. Fogelis, M. Medinskis, I. Millers, R. Dzene. Zolitūdes dzīvojamā rajona detaļplānojums tika izstrādāts jau 1971. gadā (arhit. A. Berķe, G. Melbergs, L. Muntere), pēc tam to koriģēja saistībā ar metro izbūves ieceri (arhit. Ē Fogelis, A. Vītols), līdz apbūves galīgo projektu (paredzēts 25 000 iedzīvotāju) izstrādāja arhitekti A. Āboliņš, J. Ģertmanis, Z. Kalinka, V. Neilands. 70. gadu vidū uzcēla Mežciema mikrorajonu (paredzēts 20 000 iedzīvotāju). Galvenais ēku tips šajā mikrorajonā ir deviņstāvu lielpaneļu sekciju tipa mājas un 16 stāvu lielpaneļu torņa tipa ēkas. Daudzām mājām devītā stāva dzīvokļi ir paplašināti ar desmitā stāvā izvietotām mākslinieku darbnīcām. Pļavnieku dzīvojamā rajona detaļprojektu izstrādāja 1978. gadā (arhit. Ē. Fogelis, M. Medinskis, I. Millers), tas paredzēts 60 000 iedzīvotāju. Apbūves projektu izstrādāja arhitekti A. Āboliņš, Ē. Fogelis, G. Lukstiņa, A. Ozoliņa, L. Saško. Pļavnieku apbūvi veido 9 stāvu sekciju tipa ēkas un 16 stāvu torņa tipa ēkas. 1980. gadu beigās sākās dzīvojamā mikrorajona apbūve Ziepniekkalnā, paredzēts 22 000 iedzīvotāju. Tas bija paredzēts jaunceļamās Rīgas rūpniecisko robotu rūpnīcas vajadzībām. Pārtraucot šīs rūpnīcas celtniecību, nomaļais mikrorajons zaudēja savu sākotnējo pamatojumu un radīja papildu transporta grūtības pilsētā. Vairāku mikrorajonu buvniecībā bija jāsastopas ar dilemmu — nojaukt esošos dzīvojamos namus vai saglabāt tos. Individuālās apbūves rajoni Rīgā bija izveidojušies pirms Otrā pasaules kara, kā arī pēckara periodā. Lielākā daļa namu bija kapitālas mūra būves, daudzas no tām — fiziski un morāli augstvērtīgas. Šādu ēku masveida nojaukšana būtu gan morāli nepamatota, gan arī nostādītu jauno rajonu celtniecību ekonomisku problēmu priekšā, jo pārāk liels būtu nojaucamo ēku kompensācijas apjoms. Savukārt, saglabājot šīs ēkas, neizbēgamas radās kompozicionālas neveiksmes. Grūti risināms jautājums bija abu šo dzīvokļu tipu (savrupmāja un dzīvoklis daudzdzīvokļu namā) funkcionēšanas savienojamība. Kā rāda rezultāts, reti kur šīs problēmas ir izdevies atrisināt veiksmīgi. Dažādu māju tipu sajaukums ir redzams Ķengaragā, Imantā, Juglā u.c.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Parasti mikrorajonu centrālajā daļā ir izvietoti nelieli tirdzniecības, sadzīves pakalpojumu un sabiedriska rakstura objekti. Katrā mikrorajonā ir izvietotas vidusskolas un bērnudārzi, kas kopumā atbilst 20. gadsimta pirmās puses funkcionālisma teorijām. Gandrīz visi mikrorajoni būvēti jau esošu vai jaunbūvētu fabriku tuvumā un bieži vien tie plānoti kā šo fabriku strādnieku dzīvesvietas. Mikrorajonos faktiski nav sabiedrisko vai valsts iestāžu objektu, trūkst brīvā laika pavadīšanas iespēju vai izklaides objektu. Mikrorajoni savā būtībā uzskatāmi par pilsētas guļamrajoniem. Situācija mainās tikai pēc 2000. gada, kad mikrorajonos aizvien aktīvāk tiek būvēti iepirkšanās centri un komercbūves. Mikrorajonu saikni ar pilsētas centru un citām pilsētas daļām nodrošina pilsētas sabiedriskais transports: tramvajs, trolejbuss, autobuss un mikroautobuss. Sabiedriskā transporta satiksme pārsvarā ir efektīva, bet laikietilpīga, jo atsevišķas pilsētas daļas atrodas pat vairāk nekā stundas brauciena attālumā no centra un nemitīgi pieaugošais vieglo automobiļu skaits Rīgas ielās rada sastrēgumus, kas traucē sabiedriskā transporta kustību. Viens no oriģinālajiem funkcionālisma pilsētbūvniecības pamatprincipiem bija pēc iespējas plašākas zaļās zonas izveide dzīvojamā rajonā ap augstām un atstatus izvietotām dzīvojamām ēkām. Rīgā šis princips daudzējādā ziņā ir sasniedzis savu pretstatu — sērijveida dzīvojamās ēkās pārsvarā iekļauj plaši un reti kopti zālāji starp asfaltētiem taisnleņķa celiņiem un piebraucamiem ceļiem. 1990. gados uz zaļās zonas rēķina mikrorajonos spontāni veidojās automašīnu stāvvietas — gan bezmaksas, gan maksas. Mūsdienās mašīnas ir izvietotas gar visu piebraucamo ceļu malām, kā arī mazo iekšpagalmu zaļajās zonās. Vairums mikrorajonu iekšējo ielu un piebraucamo ceļu ir kritiskā stāvoklī, tās ir pārāk šauras esošajai auto plūsmai, tādējādi apgrūtinot jau esošās infrastruktūras funkcionēšanu un papildus pazeminot dzīves kvalitāti daudzstāvu dzīvojamos rajonos. 1960. gadu sākumā populārs bija dzīvojamo rajonu brīvā plānojuma princips. Tas nozīmēja, ka jaunās ēkas tika izvietotas neatkarīgi no ielu tīkla un saskaņā ar meridionālo orientāciju, lai nodrošinātu maksimālu iekštelpu izsauļošanu. Saskaņā ar šiem principiem veidota Āgenskalna priežu, ka arī Lielās Juglas dzīvojamā rajona daudzstāvu apbūve. Vēlāk veidotajos rajonos par vienu no noteicošajiem principiem kļuva ēku izvietošana ap daļēji noslēgtiem iekšējiem pagalmiem, novietojot tās savstarpēji gan taisnā, gan platā leņķī attiecībā pret galveno mikrorajona ielu, piemēram, Ķengaraga un Imantas dzīvojamā rajonā. Ēkas ir novietotas dažādos rakursos, kas mazliet mazina vides tēla monotonitāti (atšķirība no tādiem gadījumiem, kad ēkas novietotas paralēli viena otrai un tikai saskaņā ar meridionālo orientāciju, kā bieži ir Zviedrijā, Igaunijā un agrīnajos Rīgas masveida apbūves rajonos). Purvciema dzīvojamā rajona plānojumā veidotas pilna vai nepilna sešstūra izvietojuma struktūras. Daudz plastiskākas un daudzveidīgākas plānojuma struktūras parādās Mežciemā un Pļavnieku rajonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Pēc savas stilistikas mikrorajonu ēkas ir funkcionālisma ideju attīstības produkts, to formas ir skaidras un vienkāršas. Ēkas ir veidotas kastveida formās, tās atšķiras pēc augstuma, garuma (saskaņā ar sekciju skaitu), toņi — pārsvarā gaiši, to fasādes plastiku bagātina uz āru izvirzīti balkoni vai uz iekšu ievirzītas lodžijas. Parasti viena mikrorajona apbūvei izmantoti tikai 2—3 tipveida projekti, kuri savstarpēji atšķiras ar stāvu skaitu un elementu detalizāciju, kā arī dzīvokļu plānojuma niansēm. Dominējošais ēku augstums 1960. — 1970. gadu rajonos ir 5 stāvi, tas ir maksimālais stāvu skaits ēkā, lai saskaņā ar toreizējajiem būvnoteikumiem tajā nebūtu nepieciešama lifta izveide. Augstākas 9 vai 12 stāvu ēkas vietumis parādās kā pilsētbūvnieciski akcenti. 1980. gadu sākumā dzīvojamos rajonos deviņstāvu ēkas kļūst par galvenajiem apbūves elementiem (tobrīd atzītas par visekonomiskākajām to ēku grupā, kur nepieciešama lifta izveide). 1980. gadu nogalē tika celtas jau 10 un 12 stāvu ēkas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kā pirmā modeļu sērija Rīgā parādījās 464. sērija, tā dēvētais vecais Lietuviešu projekts (plaši izmantota Ķengaraga un Imantas dzīvojamo rajonu apbūvē). Ēkām ir 5 stāvi, tās veidotas no pelēkiem betona paneļiem, kuros izveidotas logu ailes. Fasādes plaknes detalizāciju papildina vizuāli trausli balkoni dienvidu pusē, bet vēlākos risinājumos (tā dēvētais jaunais Lietuviešu projekts, 464A sērija) — lodžijas. 464. sērijas apbūves rajonu raksturīga iezīme ir kupli, tomēr visai nekopti zaļumi — krūmi, koki, kas ir vai nu stādīti, vai palikuši pēc iepriekšējās apbūves nojaukšanas. Uz fasādēm vīnstīgas, kuru stādījumi izveidojušies apbūves 30 gadu pastāvēšanas laikā. Kā nākamā Rīgas apbūvē ienāca 467A. sērija — 9 stāvu, gaiši pelēkas lielpaneļu ēkas, kuras plaši sastopamas Ķengaragā, Purvciemā un citur. Fasāžu kompozīciju nosaka vertikālas lodžiju joslas, kuras mūsdienās aktīvi tiek aizstiklotas. Blāvas krāsas parādes kāpņu telpu ārsienu krāsojumā, gaišāki toņi — lodžiju margās. Nelielas variācijas parādās kāpņu telpu logu izveidē, kur parādās kāpnēm sekojošs pakāpjveida ritms. Uz jumtiem tika izbūvētas veļas žāvēšanas nojumes, kas agrāk bagātināja siluetu, taču šodien paredzētajai funkcijai netiek izmantotas un daļēji ir sabrukušas un aizvāktas.  Imantas, kā arī Purvciema dzīvojamo rajonu telpisko raksturu un tēlu pārsvarā nosaka 602. sērijas dzīvojamo ēku apbūve. Tās ir 9 stāvu kastes, kuru gaiši zilo krāsu nosaka ar sīku flīzējumu apdarinātie paneļi. Balkoni parasti atrodas ārpus fasādes plaknes. Pagalmos dominē lieli zālāju klajumi bez noteiktas funkcijas, nekārtīgs un nekopts apzaļumojums, ko veido krūmi un koki, kā arī iedzīvotāju stihiski iekārtotās dobes. Vietējais, Latvijā izstrādātais projekts, ir 119. sērija, kura plaši sastopama Purvciemā, Ziepniekkalnā, Zolitūdē, Pļavniekos. Ēkām ir 9 stāvi (dažkārt 6), ārējo paneļu apdarei vietām izmantotas krāsainas glazētas flīzes. Ēkas ir neregulāri savērstas cita pret citu, vai saistītas savā starpā, veidojot ēku grupas. Būvapjomos ir saglabāta paralēlskaldņa forma, bet fasāžu ritmu veido vertikālas lodžiju joslas. Pamazām Rīgu sasniedza jaunu formu vēsmas un postmodernisma idejās balstīti detalizācijas meklējumi. 602. (uzlabota) sērija, kura visplašāk sastopama Pļavniekos, ka arī Dreiliņos, zināmā mēra ir šīs ievirzes rezultāts. Ēkām ir 9 stāvi, saglabāta kastveida forma ar lodžiju ierāvumiem, taču jaunas ir krāsu kombinācijas un kompozīcijas fasādēs. Krāsojumā izmantota vienota krāsu gamma katrās ēku grupā, dažādība parādās krāsu laukumu dalījumos, saglabāta ģeometriska kompozīcija. Augstākās ēkas — 16 stāvi (vēlāk arī 12) — ir 104. sērijas mājas. Rīgas apstākļos tās var dēvēt par punktveida ēkām. Ēku salīdzinoši mazā izplatība pilsētā ļauj uztvert tās kā diezgan veiksmīgus vidi dažādojošus elementus. Krāsojuma kombināciju pārsvarā veido pelēkais betons un brūnie balkoni, taču vietām sastopamas arī citas kombinācijas. Arī šo ēku plašās lodžijas šodien pārsvarā ir aizstiklotas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rīgas paneļēku dzīvokļiem ir raksturīga šaurība un neapmierinošas funkcionālās saiknes starp telpām, kā arī ne pārāk plašs telpu klāsts. Šaurie priekšnami un minimālu gabarītu sanitārie mezgli; virtuves, kurās grūti uzturēties vairākiem cilvēkiem; šauras un garas istabas, kurās nevar variēt ar mēbeļu izvietojumu, — ir galvenie dzīvokļu plānojuma trūkumi. Atsevišķu sēriju ēkām balkoni ir tikai dažiem dzīvokļiem, un kalpo vairāk kā dekoratīvi elementi, nevis kā priekšmetu glabātuve iedzīvotāju ērtībai. Negatīva iezīme ir arī istabu zemie griesti. Ērtāk veidoti ir vēlākie, tepat Rīgā izstrādātie vai no Lietuvas un ārzemēm aizgūtie projekti (pārsvarā lielpaneļu apbūve), taču arī tajos bieži sastopama nevēlama saspiestība kopā ar nevajadzīgu telpisku izšķērdību. Caurmērā Rīgā 71% dzīvokļu ir nelieli: 1—2 istabas (tas attiecas uz visu dzīvojamo fondu, izņemot fizisko personu privāto dzīvojamo fondu). Mikrorajonos nomācoša ir ēku augstuma un sēriju vienveidība, lielie, tukšie laukumi starp tām, un pagalmu nesakoptība. No tehniskā un klimatiskā viedokļa, problēmas rada ēku plakanie jumti: to tecēšana pakļauj visu ēku nopietnam riskam. Neapmierinošs ir fasāžu starppaneļu šuvju nekvalitatīvais aizpildījums, kurš irst atmosfēras ietekmes rezultātā, līdz ar to pakļaujot atmosfēras iedarbībai konstrukciju savienojumus, kas samazina stingrību un konstrukcijas drošību, it sevišķi paneļu metāla elementu savienojuma vietās. Neapmierinoša ir arī ēku ārsienu siltumnoturība. Lielpaneļu ēkām ir izteikti siltuma zudumi caur paneļu salaiduma šuvēm un pašiem paneļiem, kā arī logiem. Arī ēku inženiertehniskie tīkli ir nolietoti. Pēdējos gados daudz kas tiek darīts, lai uzlabotu dzīves kvalitāti mikrorajonos. Tiek sakopta un labiekārtota ēkām pieguļošā teritorija, kas ietver arī jauna asfaltseguma ieklāšanu iekšpagalmu ielās. Pakāpeniski pieaug to ēku skaits, kurām tiek veikta daļēja vai pilna rekonstrukcija, kas sevī ietver ēkas gala sienu, vai visas ēkas siltināšanu. Līdz ar slēdzamo kāpņutelpu īpatsvara pieaugumu, arī pašas kāpņutelpas tiek remontētas. Vecie logu rāmji tiek mainīti pret pakešu logiem, atsevišķos gadījumos pilnībā tiek nomainīti arī lifti.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzīvokļu plānojums lielpaneļu dzīvojamajos ēku projektos ir attīstījies pakāpeniski. Pirmajās sērijveida ēku projekta sērijās, kas bija 2—5 stāvu augstumā parasti (bet ne vienmēr) bija tikai 1, 2 un 3 istabu dzīvokļi ar minimālas platības priekšnamu un virtuvi, savienotu sanitāro mezglu, istabas paplašinājumu gaiteņu vietā. Tajos visas istabas bija vidēji lielas. Caurstaigājamā istabā bieži tika izvietota arī guļasvieta. Nelielie balkoni kalpoja kā vasaras telpas. Nākamajā jeb uzlabotajā sērijveida dzīvojamo ēku tipa projektu paaudzē nedaudz tika paplašināts ieejas mezgls, vannas istaba atdalīta no tualetes (izņemot vienistabas dzīvokļus), parādījās gaiteņi, iebūvēti skapji, lodžijas, saglabājās caurstaigājamas istabas. Tomēr pieņemtā lielpaneļu konstruktīvā shēma nosacīja samērā šauras telpas. 70. gados sāka ieviest trešo dzīvojamo māju tipa paaudzi, kurā tika projektēti arī četru istabu dzīvokļi. Tajos ir lielāka palīgtelpu platība, otrs sanitārais mezgls, virtuve kļūst plašāka, pati dzīvojamā ēka galvenokārt ir deviņstāvīga, ar kopēju atkritumu vadu un liftu. Palielinās dzīvojamo telpu kopējā platība, kas dod iespēju istabas veidot necaurstaigājamas. Vēl vairāk paplašinās priekšnama un virtuves platība. Sērijveida dzīvojamo ēku daudzveidība un variācijas Rīgā ir lielas, tomēr ēku grupēšana pa rajoniem, būvējot identiskas celtnes grupās, padara kopskatu neinteresantu un vienmuļu. Tiesa, vēlāko mikrorajonu arhitektoniskais risinājums ir ievērojami audzis salīdzinot ar 50. gadu sākumā un vidū būvētajiem rajoniem.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šī projekta mājas tika būvētas Josifa Staļina valdīšanas laikā, no 1945. gada līdz apmēram 1950. gadu beigām, no tā arī radies nosaukums. Tās ir dažādos pilsētas rajonos celtas ēkas; 2 līdz 6 stāvus augstas; būvētas no ķieģeļiem, bagātīgi apmestas ar dekoratīvo apmetumu un dekoratīvajiem elementiem; krāsotas. Šīm ēkām ir raksturīgas biezas ķieģeļu sienas. Dzīvokļi ir ar augstiem griestiem, plašām un izolētām vai caurstaigājamām istabām un virtuvēm. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Pirmās šīs sērijas mājas tika būvētas Ņikitas Hruščova valdīšanas laikā, no kurienes arī ieguvušas hruščovkas nosaukumu. Stāvu skaits Rīgā svārstās no 2 līdz 5 stāviem, kaut arī Grīvas dzīvojamā masīvā un Juglā var sastapt arī sešus stāvus augstas mājas ar mākslinieku darbnīcām. Sienu materiāls — silikātķieģelis. Mājas ir ar balkoniem, kā arī bez tiem. Dzīvokļi mazi, istabas caurstaigājamas. Izolētas istabas ir reti sastopamas, sanitārais mezgls kopīgs. Pamatā šīs mājas sastopamas: Juglā, Teikā, Purvciemā, Āgenskalnā, Iļģuciemā, Ķengaragā, Ziepniekkalnā, Grīvas dzīvojamajā masīvā, Botāniskā dārza rajonā. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Pirmās šīs sērijas mājas tika būvētas Leonīda Brežņeva valdīšanas laikā, no kurienes arī ieguvušas savu nosaukumu. Tās sāka būvēt 1960. gados, bet tās cēla arī 1970. gados. No ārpuses šos namus nezinātājam grūti atšķirt no Hruščova laika būvēm — piecstāvu ķieģeļu mājas, daļai dzīvokļu ir balkoni. Lielākās atšķirības ir iekštelpu plānojumā. Daļai šī projekta māju ir lodžijas, ārsienas mēdz būt apmestas. Tās atrodas Ķengaragā, Purvciemā, Āgenskalnā, Teikā, Juglā. Šīm sērijām ir uzlabots telpu plānojums, izolētas istabas, tualetes telpa no vannasistabas atdalīta ar sienu. Pietiekami laba skaņas izolācija, labāka siltumnoturība nekā paneļmājās, lielas palodzes. Pie trūkumiem jāpieskaita gan šaurās kāpnes, gan mazie gaiteņi, iespējamas nolietojušās komunikācijas. Pozitīvie faktori: * Pārsvarā caurstaigājamas istabas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Lietuviešu projekta pamatā ir Maskavā radīts 464. sērijas namu projekts, taču lietuvieši un pēc tam arī latvieši to bija uzlabojuši. Šīs sērijas ēkas būvēja no 1960. gadu sākuma, un, atšķirībā no citām, mazāk izplatītām sēriju ēkām, tās ir sastopamas gandrīz katrā Rīgas rajonā. Lietuviešu projektam raksturīgas piecstāvu lielpaneļu ēkas ar ģipšbetona starpsienām. Tiek izšķirtas vecās un jaunās lietuviešu projekta ēkas. Atšķirība ir tā, ka vecajām lietuviešu projekta mājām ir balkoni, savukārt jaunajām — lodžijas. Plānojuma ziņā šo māju dzīvokļi ir kompakti, kas varētu likties par šauru. Dzīvokļu vidējās ekspluatācijas izmaksas ir salīdzinoši zemākas, salīdzinot ar citiem apbūves projektiem. Galvenokārt minētās sērijas ēkas atrodas Purvciemā, Āgenskalnā, Imantā, Dzirciemā, Bolderājā, Ziepniekkalnā, Vecmīlgrāvī, Sarkandaugavā, Ķengaragā, kā arī Juglā, Mežciemā un Botāniskā dārza rajonā. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Šīs sērijas ēkas Rīgā būvēja 1970. — 1980. gados un tās ir radniecīgas 602. sērijas ēkām. Abas konstrukcijas un plānojuma ziņā būtiski neatšķiras — ja neņem vērā, ka 467. sērija ir nedaudz jaunāka un tās ēku fasāde ir mazliet citādāka. Atšķirībā no citām paneļu mājām 467. sērijas 9 stāvu lielpaneļu ēku ārsienas var būt dekorētas ar krāsainām flīzēm vai apmestas ar akmens šķembām. Salīdzinot ar 602. sēriju, šīm ēkām ir lodžijas. Galvenokārt minētās sērijas ēkas atrodas: Krasta masīvā, Purvciemā, Pļavniekos, Imantā, Ķengaragā kā arī Iļģuciemā. Pozitīvie faktori: * Minimālas pārbūves iespējas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Šīs sērijas ēkas sāka būvēt 1970. gadu sākumā, bet pēdējie projekti tika realizēti vēl 1990. gados. Šīs ēkas ir vienas no visizplatītākajām tipveida sēriju ēkām visā Latvijā. 103. sērijas dzīvokļu plānojums ir diezgan ērts un praktisks. Mājas ir būvētas no silikāta vai caurumotajiem māla ķieģeļiem un gāzbetona vai keramzītbetona paneļiem — nesošās sienas ir ķieģeļu, kas nodrošina labāku siltumizolāciju, savukārt pārējās sienas ir paneļu, kas pieļauj mājokļa pārprojektēšanu. Šīm ēkām parasti ir pieci dzīvojamie stāvi, pagrabstāvs un bēniņu stāvs (reizēm sastopamas ēkas bez bēniņiem). Starpstāvu pārsegumiem izmantoti dobjie dzelzsbetona paneļi. Bēniņu pārseguma termiskās pretestības palielināšanai parasti izmantotas fibrolīta plāksnes. 103. sērijas ēkām parasti ir savietotais jeb plakanais jumts ar iekšējo ūdens novadīšanas sistēmu. Oriģinālie logi — dubultais stiklojums ar savietotiem koka vērtņu rāmjiem. Sērijas ēku norobežojošo konstrukciju siltumtehniskie parametri neatbilst mūsdienu prasībām, kas noteiktas Latvijas būvnormatīvā LBN 002-01 \"Ēku norobežojošo konstrukciju siltumtehnika\". Šīs sērijas ēkas pārsvarā ir piecstāvu, bet ir atsevišķi izņēmumi pilsētas centrā, kur atrodas arī septiņu un astoņu stāvu mājas. Galvenokārt minētās sērijas mājas atrodas: Teikā, Dārzciemā, Bolderājā, Purvciemā un Daugavgrīvā, bet ir arī citos Rīgas mikrorajonos. Pozitīvie faktori: * Nepieciešama logu nomaiņa, īpaši ēkās ar horizontāli veramo logu asi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Šīs sērijas ēkas sāka būvēt 1970. gadu sākumā un, atšķirībā no citu sēriju mājām, tās neveido vienādus mikrorajonus, bet gan izvietotas starp citu sēriju ēkām. Ir sastopamas šīs sērijas 9, 12 un 16 stāvu ēkas. Projektam ir trīs paveidi, bet visas mājas celtas no paneļiem. Pirmā varianta ēkas ir 12 vai 16 stāvus augstas, bet ar vienu kāpņutelpu. Bieži sastopamas Krasta ielas masīvā, Purvciemā un Pļavniekos, dažas arī Ziepniekkalnā, Zolitūdē, Imantā un Mežciemā. Otrā paveida ēkas ir 12 stāvus augstas, no paneļiem un ķieģeļiem, kas izmantoti kāpņutelpā. Šādas mājas atrodamas pie Botāniskā dārza, Dzirciemā, Iļģuciemā un Imantā, Čiekurkalnā, Mežaparkā un Juglā. Abu projekta paveidu namiem ir divi lifti — mazs pasažieru un lielais kravas lifts. Trešais paveids atrodams tikai Viestura prospektā — 9 stāvus augstas, ar divām kāpņutelpām un liftu katrā no tajām. Šā varianta ēkām izmantoti baltie ķieģeļi. Šos namus būvējusi rūpnīca \"Komutators\" saviem darbiniekiem. Mājas ārējās sienas būvētas no lentveida gāzbetona paneļiem, bet iekšējās nesošās sienas veidotas no dzelzsbetona paneļiem. 104. sērijas dzīvokļiem ir funkcionāls, ērts plānojums — guļamistabām blakus atrodas sanitārie mezgli, savukārt viesistabai blakus ir virtuve. Šīm ēkām raksturīgas lielas lodžijas, kas parasti ir visas telpas garumā un, ko aizstiklojot, var izveidot vasaras verandu. Šīs sērijas ēkas tika celtas, sākot no pieciem stāviem un vairāk. Atkarībā no projekta vienistabas dzīvoklis ir 33—43 m² plašs, bet 2 un 3 istabu dzīvokļi atbilstoši 57 m² un 69 m² lieli. 104. sērijas ēkas ir sastopamas gandrīz visos Rīgas mikrorajonos. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Vienistabas 5, 9 un 12 stāvu ēkas. 5 un 9 stāvus augstās ēkas celtas no paneļiem, bet ēkas, kur ir 12 stāvu — no paneļiem un ķieģeļiem. Raksturīgi, ka piecstāvu mājām ir viena kāpņutelpa, kur vienā stāvā ir 20 dzīvokļi un gaitenis stiepjas visas ēkas garumā. Deviņstāvu mājās vienā stāvā ir tikai 8 dzīvokļi, kas nodalīti divos atsevišķos gaiteņos, kā arī lifts, 12 stāvu namos — pat divi lifti. Lielākās daļas mazģimeņu projekta ēku plānojumā izmantotas 104. un 119. sērijas ēku variācijas. Visos dzīvokļos ir apvienota vannasistaba un tualete. Dzīvokļiem ir lodžijas. Mazģimeņu projekti galvenokārt celti Pļavniekos, Purvciemā, Ziepniekkalnā, Ķengaragā, Āgenskalnā un Juglā. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Čehu projekts ir 70-tajos gados būvētas 12 stāvu ēkas ar lodžijām. Tās ir būvētas no ķieģeļiem, bet starpsienām un pārsegumiem tika izmantoti dzelzsbetona paneļi. Virtuve ir diezgan plaša (8—12m²). Parasti istabas ir izolētas. Tiek uzskatīta par diezgan prestižu un dārgu sēriju. Šīs ēkas nelielās grupās, vai kā atsevišķas ēkas, ir sastopamas vairākās Rīgas apkaimēs, tomēr lielais vairums atrodas Ķengaragā, Iļģuciemā, Juglā un Imantā. Čehu projekta ēkas var sajaukt ar Mazģimeņu projekta 13 stāvu ēkām, jo tām ir līdzīga forma, konstrukcija un augstums. Atšķirība ir tajā, ka Čehu projekta ēkas ir relatīvi slaidākas, pārsvarā ir būvētas no sarkanajiem ķieģeļiem un ēkas fasādē ir gan lodžijas, gan logu ailes, savukārt Mazģimeņu projekta ēkas ir masīvākas, celtas galvenokārt no dzeltenajiem ķieģeļiem (ir sastopams arī izpildījums no sarkanajiem ķieģeļiem), uz jumta ir izvietots izteikts trīspadsmitais — tehniskais stāvs un visu ēkas fasādi nosedz lodžijas. Turklāt Mazģimeņu projekta, līdzīgi kā cita stāvu skaita ēkās, ir sastopami tikai vienistabu dzīvokļi. Pozitīvie faktori: * Dārgi dzīvokļi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Visbiežāk sastopamā tipveida māja Rīgā. 602. sērijas mājas ir deviņstāvu lielpaneļu ēkas (ir sastopamas arī 6 stāvu), kuru nesošās konstrukcijas veido keramzītbetona sienu paneļi un dzelzsbetona pārseguma plātnes. Sanmezgls atsevišķs, ir lodžija, samērā liela virtuve. Būvētas no 1970. gadu vidus līdz 1980. gadu sākumam, kad to būvniecību nomainīja 119. sērijas ēkas. Šis projekts ir būvēts vairākos variantos, arī ar divstāvīgiem dzīvokļiem Mežciemā. Galvenokārt atrodas: Purvciemā, Mežciemā, Imantā, Pļavniekos, Ziepniekkalnā, Vecmīlgrāvī un Iļģuciemā. Pirmo māju 1967. gadā montēja Dzelzavas un Vaidavas ielas stūrī. Pozitīvie faktori:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Šīs sērijas ēkas sāka būvēt 1980. gadu sākumā un tās atrodamas visos Rīgas jaunajos mikrorajonos. Šīs sērijas ēkas tika pilnībā projektētas Latvijā. Pirmā 119. sērijas ēka tika pabeigta 1980. gadā Vaidelotes ielā 11. Ir sastopamas 5—9 stāvu ēkas, kā arī atsevišķos gadījumos 10 stāvu ēkas. Savu popularitāti 119. sērija ir iemantojusi ar veiksmīgo plānojumu un plašajām telpām, kā arī iespēju veikt vērienīgu dzīvokļa pārbūvi, nebaidoties nojaukt starpsienas. 119. sērija ir vienīgā padomju laiku dzīvokļu sērija Latvijā, kuru, kaut ar nelielām modifikācijām, turpina būvēt arī mūsdienās. 119. sērija tiek uzskatīta par vismodernāko paneļēku pārstāvi, dzīvokļu platības tajā pārsniedza Padomju Savienībā noteikto dzīvokļu platību normatīvu (SNIP) par 15%, atļauju būvēt tik plašus dzīvokļus panāca smagu pārrunu ceļā ar Vissavienības institūtiem. Pozitīvie faktori: * Problēmas ar siltuma un skaņas izolāciju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Franču projekts ir 16 līdz 18 stāvus augstas ēkas no monolītā dzelzsbetona. Rīgā tādas ir četras, no kurām pilnībā pēc oriģinālā plāna pabeigtas tikai trīs. Nosaukums cēlies no tā, ka ieveidnis tika pasūtīts Francijā un mājas tika būvētas pa stāviem, lejot ieveidņos betonu. Šī projekta ēkas ir uzceltas Dārzciemā (Ilūkstes ielās) un Purvciemā (Madonas un Dzelzavas ielā). Nedaudz citādāka tipa ēkas ir uzbūvētas Pļavniekos (četras ēkas Lubānas, un A. Saharova ielā), kuras arī tiek piedēvētas šim projektam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Netipisks projekts, kurš izmantots 5, 7 un 9 stāvu māju celtniecībā. Ir lodžijas. Parasti istabas ir izolētas. Tiek uzskatīta par prestižu un dārgu sēriju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dzīvokļi atrodas 5 stāvu ķieģeļu mājās. Visas istabas ir izolētas. Visos dzīvokļos atrodas balkons.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Specprojekta paveids ar netipisku dzīvokļu plānu. Tiek uzskatīta par salīdzinoši dārgu un prestižu sēriju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Rīgas pašvaldības portāls","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Zilā kāpnīte () ir līdz 120 cm augsts, daudzgadīgs kāpnīšu dzimtas lakstaugs ar resniem, horizontāliem sakneņiem, no kuriem atiet daudz gaišu bārkstveida sakņu. Pirmajā gadā attīstās lapu rozete, bet otrajā un nākamajos gados — dobs, mazzarains stumbrs. Lapas pamīšus, nepāra plūksnaini dalītas. Ziedi zili, zilivioleti vai balti, sakopoti skarveida ziedkopās stumbra galotnē. Zied maijā, jūnijā, jūlija sākumā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1606. () bija parastais gads, kas sākās svētdienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 1. jūnijs - par Krievijas caru tiek kronēts Vasilijs IV Šuiskis.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Vilpīte ir Kausupes kreisā krasta pieteka Baldones un Ķeguma novados. Sākas Sausajā tīrelī dienvidaustrumos no Skurbeniešiem Baldones pagastā. Tek pa mežainu pārpurvotu apvidu. Upes gultne visā garumā regulēta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Novočerkaska - pilsēta Krievijā, Rostovas apgabalā. Tajā dzīvo 177 000 iedzīvotāju. Pilsēta atrodas uz paugura, kura tuvumā tek Aksajas un Tuzlovas upes. Novočerksaka atrodas mēreni kontinentālajā klimata zonā. Gada vidējā temperatūra +10 °C. Ziema parasti ir diezgan maiga, ap 0 °C, tomēr gaisa temperatūra var gan nolaisties līdz -30 °C gan arī pacelties līdz +18 °C. Līdz ar to arī sniega sega var veidoties pat vairākas reizes ziemas laikā. Gadā vidēji 67 dienas ir ar sniegu. Vasarai raksturīgs sauss un karsts laiks, jūlija vidējā temperatūra ir +24 °C. Tomēr dažreiz tā var sasniegt arī +40 °C. Ūdens tuvumā esošajās ūdenskrātuvēs, tajā skaitā arī Donas upē sasilst līdz +28-30 °C. Vasara ilgst 170-175 dienas, bezsala periods - 180 dienas. Gada nokrišņu daudzums ir 616 mm liels. Visvairāk nokrišņu (līdz 65 mm) izkrīt decembrī, janvārī un jūlijā. Vismazāk (35 mm) - augustā un septembrī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"250px|right|thumb|Skonto stadions Rīgā Stadions ( no mērvienības stadijs) ir sporta laukumu, vieglatlētikas sektoru, skatītāju sektoru un palīgbūvju komplekss, kas domāts sporta un citu pasākumu rīkošanai. Stadions varbūt atklāts, kā arī slēgts. Stadions tiek izmantots sporta pasākumiem, treniņiem, kā arī lieliem masu pasākumiem, piemēram, koncertiem. Stadioni ir vai nu universāli, vai arī specializēti. Universāls stadions ļauj izmantot to dažādiem sporta veidiem, piemēram, vieglatlētikai, komandu sporta spēlēm. Specializēti stadioni ir domāti vienam sporta veidam, piemēram, tikai futbolam, vieglatlētikai, ziemas sporta veidiem. Mūsdienu stadionu pamatelementi ir pazīstami pasaulē jau no senatnes, kad pirmie stadioni parādījās jau Senajā Grieķijā. Tobrīd tos cēla Antīko Olimpisko spēļu rīkošanai un citiem sporta pasākumiem. Vecākais stadions atrodas Olimpijā (Grieķijā). Pašā sākumā stadions tika izmantot tikai skriešanas sacensībām. No tā laika parādījās skriešanas laukuma standarts 180—220 metri, mūsdienās parasti tas ir 400 m garš. Tobrīd par mērvienību izmantoja stadiju, kas vēlāk deva nosaukumu arī pašai sacensību ēkai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jūrkalnes pagasts ir viena no Ventspils novada administratīvajām teritorijām tā dienvidos Baltijas jūras krastā. Robežojas ar sava novada Užavas un Ziru pagastiem, Alsungas novadu un Pāvilostas novada Sakas pagastu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Muižupīte, Pāžupīte, Rīva, Ēnava.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Dižezers, Pāžezers.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Jūrkalnes pagasts ir viens no trim suitu novada pagastiem. Līdz 1925. gadam tika saukts par Pilsberģes pagastu. Pilsberģes muižu 1737. gadā nopirka Kurzemes hercogs Ernests Bīrons. 1872. gadā Pilsberģes muižā tika izveidota Feliksbergas (Jūrkalnes) jūrskola. 1935. gadā pagasta platība bija 94,1 km 2 un tajā dzīvoja 1153 iedzīvotāji. 1945. gadā pagastā izveidoja Jūrkalnes un Ošvalku ciema padomes, bet pagastu 1949. gadā likvidēja. Jūrkalnes ciems ietilpis Alsungas (1949-1956), Ventspils (1956-1962), Kuldīgas (1962-1967) un atkal Ventspils (pēc 1967. g.) rajonos. 1951. gadā Jūrkalnes ciemam pievienoja Ošvalku ciemu, 1954. gadā - Sārnates ciemu. 1961. gadā daļu Jūrkalnes ciema iekļāva Užavas ciemā, 1977. gadā daļu Alsungas pilsētciemata teritorijā. 1987. gadā pievienoja daļu Sakas ciema. 1990. gadā ciemu reorganizēja par pagastu. 2009. gadā pagastu kā administratīvo teritoriju iekļāva Ventspils novadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lielākās apdzīvotās vietas ir Jūrkalne (pagasta centrs), Ošvalki, Labrags.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1995. gada Eiropas čempionāts basketbolā sievietēm (EuroBasket Women 1995) bija 25. kontinenta čempionāts, kas norisinājās Čehijā no 1995. gada līdz . Čempionātu organizēja FIBA Europe. Čempionātā uzvarēja Ukrainas izlase, kura finālā uzvarēja Itālijas izlasi. Mazajā finālā Krievijas izlase uzvarēja Slovākijas izlasi. Eiropas čempionātā piedalījās 14 Eiropas sieviešu basketbola valstsvienības.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Remix and Soundtrack Collection\" ir repera un producenta Timbaland kompilācijas albums, tas tika izdots 2007. gada 4. jūnijā. Tajā iekļauti remiksi pasaules hitiem, kā Nellijas Furtado dziesmas \"Maneater\" remiks ar reperi Lil Wayne, un Džastina Timberleika dziesmas \"SexyBack\" remikss ar The Clipse. Albumā atrodamas arī daudzas retas pārveidots un retas underground dziesmas no izpildītajiem, kā Dženetas Džeksones, Destiny Child, Ginuwine, Slum Village un Aaliyah. Albumā piedalās Skillz, Nas, Q-Tip, Eve un Bubba Sparxxx.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"\"Throw It on Me\" ir sadarbības dziesmas starp Timbaland un The Hives, no albuma Timbaland Presents Shock Value. The Hives ierakstīja dziesmas vokālu un ģitāras partiju. Timbaland atskaņoja dziesmu, kad viņš piedalījās radiostacijas DC 101 raidījumā Elliot in the Morning. Dziesma dzirdama Verizon reklāmā, viņa tālrunim LG Voyager. Singls tika izdots tikai dažos reģionos. Throw It on Me kalpoja kā otrais singls Austrālijā (nevis \"The Way I Are\"). Dziesma sasniedza 50. vietu Austrālijas topā. Dziesma tika arī atskaņota dažās alternatīvās radiostacijās ASV. Cenzētā dziesmas versija tika atskaņota 2008. gada komēdijā Izdzīvošanas skola, kurā piedalās arī Ovens Vilsons.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Telenor arēna agrāk pazīstama ar nosaukumu Fornebu arēna ir daudzfunkcionāla arēna Norvēģijā. Šeit notika 2010. gada Eirovīzijas dziesmu konkurss. Stadionā notiek Norvēģijas premjerlīgas futbolā spēles. Arēna atklāta, tās ietilpība ir 15 600 sēdvietas futbola spēļu laikā un 25 000 sēdvietas koncertu laikā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Oficiālā mājaslapa /","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kara (카라) ir mūzikas grupa no Dienvidkorejas. Tā tika izveidota 2007. gadā Seulā. Sākotnējā grupas sastāvā bija Park Gyu-Ri, Han Seung-Yeon, Nicole Jung un Kim Sung-Hee. Jau pēc gada, Kim Sung-Hee grupu pameta. Viņas vietā nāca divas jaunas dalībnieces - Goo Hara un Kang Ji-Young. 2014. gadā Hicole Jung un Kang Ji-Young pārtrauca līgumu ar DSP Media. Grupā palika vien 3 dalībnieces. Tādēļ tika izveidots realitātes šovs Kara Project, lai atrastu jaunas dalībnieces. DSP Media atlasīja 7 dalībnieces, bet no visām, grupā tika iekļauta tikai viena - Heo Young-Ji. 2016. gada 15. janvārī DSP Media paziņoja, ka viņu līgums ar trijām grupas dalībniecēm ir beidzies un viņas izlēmušas tos neatjaunot. 2016. gada aprīlī Park Gyu-Ri atklāja, ka grupa nav beigusi pastāvēšanu, un cer, ka grupa nākotnē izdos jaunus albumus","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Oficiālā mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"}]}