{"lines":[{"value":"Šajā lapā ir apkopoti '''1978. gada notikumi Latvijas''' teritorijā. Tā atradās PSRS sastāvā kā Latvijas PSR.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Radās problēmas ar cukura piegādi Latvijai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 23. marts — notika pirmie Teātra dienas svētki Rīgā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* 18. aprīlis — LPSR Augstākās Padomes 9. sasaukuma ārkārtējā, 8. sesijā tika pieņemta Latvijas PSR jaunā konstitūcija.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Ekspluatācijā tika nodota jaunā Latvijas KP CK izdevniecības ēka (Preses nams).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"FK Spartaks ir Latvijas futbola klubs no Jūrmalas, kurš tika dibināts 2007. gadā. Pašlaik spēlē Latvijas Virslīgā, ir divkārtējie Latvijas čempioni. Savā pirmajā sezonā tas uzvarēja 2. līgā un jau nākamajā sezonā debitēja 1. līgā. 2011. gada sezonā tas palika 2. vietā 1. līgā un iekļuva Virslīgā. Savā pirmajā sezonā Virslīgā \"Spartaks\" spēlēja ļoti pārliecinoši, tomēr pēc vairāku līderu aiziešanas finišēja 5. vietā. 2016. gadā Spartaks kļuva par čempioniem. Titulu nodrošināja vienu kārtu pirms sezonas beigām Arkādijas stadionā uzvarot RFS. 2017. gada sezonā izdevās panākumu atkārtot — vienu kārtu pirms turnīra beigām pēc uzvaras pret FK Liepāja/MOGO tika nodrošināts otrais čempiontituls.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Latvijas čempioni (2): 2016, 2017","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"ImageSize = width:600 height:60 PlotArea = left:10 right:10 bottom:30 top:10 TimeAxis = orientation:horizontal format:yyyy DateFormat = dd/mm/yyyy Period = from:01/07/2006 till:01/07/2017 ScaleMajor = unit:year increment:1 start:2007 Colors = id:bl1 value:rgb(0.5,0.8,0.5) id:bl2 value:rgb(0.9,0.9,0.3) id:bl3 value:rgb(0.9,0.5,0.5) id:rs value:rgb(0.8,0.6,0.6) id:rn value:rgb(0.9,0.1,0.1) PlotData= bar:Position width:15 color:white align:center from:01/07/2006 till:01/07/2007 shift:(0,-4) text:1 from:01/07/2007 till:01/07/2008 shift:(0,-4) text:11 from:01/07/2008 till:01/07/2009 shift:(0,-4) text:12 from:01/07/2009 till:01/07/2010 shift:(0,-4) text:9 from:01/07/2010 till:01/07/2011 shift:(0,-4) text:2 from:01/07/2011 till:01/07/2012 shift:(0,-4) text:5 from:01/07/2012 till:01/07/2013 shift:(0,-4) text:7 from:01/07/2013 till:01/07/2014 shift:(0,-4) text:6 from:01/07/2014 till:01/07/2015 shift:(0,-4) text:5 from:01/07/2015 till:01/07/2016 shift:(0,-4) text:1 from:01/07/2016 till:01/07/2017 shift:(0,-4) text:1 from:01/07/2006 till:01/07/2007 color:bl3  shift:(0,13)  text: \"2. līga\" from:01/07/2007 till:01/07/2011 color:bl2  shift:(0,13)  text: \"1. līga\" from:01/07/2011 till:01/07/2017 color:bl1  shift:(0,13)  text: \"Virslīga\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":": ''Atjaunots . ''","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Meriona Džonsa (; dzimusi Losandželosā, ASV) ir bijusī amerikāņu vieglatlēte (sprintere un tāllēcēja), kas diskvalificēta par dopinga lietošanu, pašlaik profesionāla basketboliste. Spēlē aizsarga pozīcijā, noslēdza līgumu ar WNBA klubu Talsas \"Shock\". Pēc izcilas vieglatlētikas karjeras 2000. gada septembrī M. Džonsa tika pieķerta, lietojot steroīdus, pēc kā viņai tika atņemtas visas izcīnītās medaļas, kuras izcīnītas pēc tai skaitā 2000. gada Sidnejas Olimpiādē izcīnītās medaļas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Minjans (ivritā: מִנְיָן‎; skaits, cipars) ir desmit vīriešu (kas vecāki par 13 gadiem) kvorums, kas nepieciešams, lai sinagogā varētu notikt lūgšanas, kā arī veikti citi jūdaisma reliģiskie rituāli. Vairākas vietas lūgšanu laikā var izteikt tikai visas ebreju kopienas vārdā, tāpēc, balstoties uz Svētajiem rakstiem, Talmudā tika noteikts, ka minjans sastāv no desmit vīriešiem, kas veido mazāko pieļaujamo skaitu, lai veiktās lūgšanas varētu uzskatīt par visas kongregācijas, nevis individuālām lūgšanām. Reformu jūdaismā minjanā tiek ieskaitītas arī sievietes.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Datu izvilkšana, transformēšana un ielāde (ETL – extract, transform and load) ir viens no biznesa inteliģences procesiem, kas satur datu izvilkšanu no viena vai vairākiem datu avotiem, dažādu datu transformācijas veidu pielietošanu un to ielādēšanu specifiskās mērķa sistēmās. Datu noliktavu radīšana ietver sevī liela apjoma datu apkopošanu, kas tiek iegūti no dažādiem avotiem. Tā kā katrā avotā iespējams pastāv citādas datu ievades metodoloģijas, datu izvilkšanas, transformēšanas un ielādes process ir nepieciešams, lai pēcāk būtu iespējams veikt manipulācijas ar iegūtajiem datiem. Ar datiem, kas nav standartizēti, tas nav iespējams. Datu izvilkšanas, transformēšanas un ielādes process sastāv no sekojošiem posmiem :","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Datus, kas tiks izmantoti datu noliktavās, vispirms ir nepieciešams izvilkt (extract) no esošām sistēmām. Liela apjoma izvilkšana noris datu noliktavas radīšanas brīdī, bet periodiska, mazāka apjoma – tās atjaunošanas brīžos. Ir būtiski, lai dati informācijas avotā būtu bez loģikas kļūdām, piemēram, ja ierakstam par veiktu pirkumu trūkst atbilstoša ieraksta par pircēju, šī kļūda ir jānovērš pirms izvilkšanas. Lai no tā izvairītos, datubāžu izstrādātāji mēdz ieviest kļūdu pārbaudes algoritmus savās datubāzēs. Šīs darbības ir nepieciešams, lai ETL process noritētu pēc iespējas gludāk. Bieži neatbilstības var novērot, ja informācijas sistēmas pieļauj ievadīt datus brīvā formā. Šādos gadījumos dati, kas saturiski ir identiski, var būtiski atšķirties formas ziņā. Pirms tie tiek izmantoti analīzei, datus ir nepieciešams standartizēt .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lielu daļu no transformēšanas procedūrām var veikt brīdī, kad dati tiek izvilkti no avota sistēmām. Tomēr mēdz būt arī nepieciešamība pēc papildu datu izmaiņām. Piemēram, neviendabīgi dati, kas iegūti no dažādām sistēmām, pēc izvilkšanas ir jāvienādo, jātīra, jāformatē utt. Ne visa transformēšana notiek izvilkšanas brīdī; ja visi darbi tiek veikti vienlaicīgi, tas var negatīvi ietekmēt avota sistēmu ātrdarbību un darbību vispār. Tādos gadījumos transformēšanas process tiek novilcināts līdz izvilkšanas beigām. Pēc izvilkšanas procesa beigšanās, dati var tikt ievietoti pagaidu glabātuvē. Šajā vietnē tiem tiek veiktas visas nepieciešamās transformācijas un tīrīšanas operācijas pirms dati tiek ielādēti datu noliktavā. Šī pagaidu glabātuve var būt gan atsevišķa datubāze, gan arī atsevišķas tabulas datu noliktavas ietvaros. Tīrīšanas un transformācijas fāzes laikā tās izstrādātāji var pārbaudīt datu atbilstību, transformēt to vienotos un vispārējos formātos un iekļaut aizstājēj atslēgas. Var būt nepieciešams veikt manuālas operācijas, lai likvidētu datu neatbilstības un neskaidrus teksta laukos ievadītus datus . Bieži izmantotas transformācijas ir:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kad dati ir attīrīti un transformēti atbilstoši datu noliktavas struktūrai, tos ir iespējas ielādēt. ETL izstrādātāji var veikt dažas, nelielas transformācijas ielādes procesa laikā, tomēr visas būtiskās pārmaiņas uz ielādes brīdi jau ir veiktas. Sākotnēji ielāde datu noliktavā sastāv no tabulu aizpildīšanas noliktavas shēmā un to apstiprināšanas izmantošanai. Ielāde datu noliktavās bieži satur liela apjoma datu pārsūtīšanu no avota sistēmām, pagaidu datubāzēm u.c. avotiem uz noliktavu. Tā kā šī operācija iesaistītajām sistēmām ir noslogojoša, tā parasti tiek veikta laika posmā, kad sistēma tiek izmantota vismazāk. Pēc tam, kad dati ir ielādēti, parasti tiek veikta ierakstu atbilstību analīze, lai pārbaudītu, vai dati no faktu un dimensiju tabulām savstarpēji korekti saistīti . Pastāv dažādi ielādes veidi. Parasti dati tiek vai nu pārrakstīti, vai arī nepārtraukti papildināti. Lielākas datu noliktavas nodrošina arī iespēju aplūkot visu veikto izmaiņu vēsturi. Pastāv arī iespējas ne tikai pilnībā ielādēt/pārlādēt visu datu noliktavu, bet gan atjaunot tikai tās daļu, kas būtiski samazina gan sistēmas noslodzi, gan arī uzņēmuma izdevumus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bieži izmantoti ETL rīki ir :","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Atjaunīgā enerģija jeb atjaunojamā enerģija ir enerģija no tādiem avotiem, kuri mūsdienu civilizācijas mērogos ir neizsmeļami. Atjaunīgā enerģija tiek iegūta no apkārtējā vidē dabiski notiekošiem (bioloģiskiem vai nebioloģiskiem) procesiem tādā formā, kas derīga tehniskai pielietošanai. Galvenais atjaunīgās enerģijas avots ir Saule, kuras enerģija izmantojama kā tieši (fotoelektriskās Saules baterijas, Saules kolektori jeb paneļi siltuma iegūšanai, Saules termoelektrostacijas), tā arī netieši — kā vēja enerģija, lietus enerģija (hidroelektrostacijas), jūras viļņu enerģija, ūdens temperatūru starpības dotā enerģija, atjaunojamās biomasas enerģija (malka, kūdra, biodegviela). Pie atjaunīgās enerģijas avotiem pieskaitāma arī plūdmaiņu enerģija, kas ir Mēness gravitācijas enerģija, kā arī ģeotermālā enerģija - Zemes dzīļu dabiskais siltums. Pie atjaunīgās enerģijas avotiem nepieskaita degizrakteņus, kuri no jauna mūsdienās neveidojas. Arī kodolenerģiju neuzskata par atjaunīgo enerģiju, jo skaldāmo izotopu krājumi ir ierobežoti (kodolsintēzes izejvielas pieejamas gandrīz neierobežotā daudzumā, tomēr praktiski izmantojami kodoltermiskie reaktori vēl nav uzbūvēti daudzu tehnisku grūtību dēļ). 2008. gadā apmēram 19% pasaulē patērētās enerģijas tika iegūts no atjaunojamiem enerģijas avotiem, turklāt 13% - sadedzinot biomasu, piemēram, malku; bet 3,2% patērētās enerģijas bija hidroenerģija. Jaunie atjaunojamās enerģijas (alternatīvās enerģijas) avoti deva 2,7% no vispasaules patēriņa, taču to daļai ir tendence strauji pieaugt. Apmēram 18% elektroenerģijas pasaulē tika iegūti no atjaunojamiem avotiem (15% no hidroenerģijas, 3% — no alternatīvās enerģijas avotiem). Latvijā trešo daļu enerģijas iegūst no atjaunojamiem resursiem, galvenokārt izmantojot hidroenerģiju un biomasas (koksnes) enerģiju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Datu bāzes administrators (DBA) ir IT speciālists, kas sagatavo un nosaka prasības datu bāzēm, to projektēšanai, realizācijai, efektīvai izmantošanai un uzturēšanai, tostarp aizsardzības pasākumus, kas nodrošina aizsardzību pret nesankcionētu piekļuvi. Ne mazāk nozīmīga datu bāzu administratora funkcija ir datu bāzes uzturēšana - datu bāzes pieejamības un integritātes nodrošināšana. Šīs profesijas pārstāvji pazīstami arī kā Datubāžu koordinatori vai datubāžu programmētāji, un ir tuvu saistīti ar datubāžu analītiķiem, datubāžu modelētājiem, programmētāju analītiķiem, un sistēmu uzraudzītāju. Šī loma iekļauj datubāžu stratēģiju attīstību un dizainu, uzraudzību un datubāžu veiktspējas un ietilpības palielināšanu, tāpat arī nākotnes izplešanās vajadzības. Viņi arī plāno, koordinē, un izpilda drošības pasākumus lai pasargātu datubāzes. Organizācijām varētu būt nepieciešami datubāžu administratori kuriem ir sertifikāts vai grāds datubāžu sistēmās (piemēram Microsoft Sertificētais Datubāžu Administrators). Datubāzes administrators ir atbildīgs par","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Madison Square Garden ir daudzfunkcionāla sporta arēna Manhetenā, Ņujorkā, ASV. Pašreizējā arēna tika atklāta . Šeit savas mājas spēles aizvada NBA komanda Ņujorkas \"Knicks\", NHL komanda Ņujorkas \"Rangers\" un WNBA komanda Ņujorkas \"Liberty\". Tāpat Madison Square Garden tiek organizēti vairāk nekā 320 pasākumi katru gadu. Tā ir trešā pieprasītākā arēna visā pasaulē pēc Manchester Evening News Arena un The O2 Arena (abas atrodas Apvienotajā Karalistē). Arēnas ietilpība ir līdz aptuveni 21 000 sēdvietām. Tās arhitekts ir Čārlzs Lukmens. Madison Square Garden ir vecākā lielā sporta būve Ņujorkas aglomerācijā. Tāpat tā ir vecākā NHL arēna un otra vecākā NBA arēna pēc Oracle Arena, kas atrodas Oklendā, ASV.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Oficiālā mājaslapa","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Stamata Reviti (; 1866 — pēc 1896) bija grieķiete, kura 1896. gada Vasaras Olimpisko spēļu laikā noskrēja 40 km garo maratondistanci. Šajās Olimpiskajās spēlēs sievietēm netika ļauts piedalīties sacensībās, taču S. Reviti pieprasīju atļauju startēt maratonā. Viņa šo distanci veica dienu pēc tam, kad uzvarētājs tika noskaidrots vīriešu maratona distancē. Lai arī viņa veica maratona distanci apmēram 5 stundu un 30 minūšu laikā un šo rezultātu apstiprināja liecinieki ar saviem parakstiem, viņai netika ļauts finišēt Panathinaiko stadionā. Viņa iesniedza savu rezultātu Hellēniskajai Olimpiskajai komitejai cerībā, ka viņi apstiprinās rezultātu un atzīs viņas sasniegumu, taču nav oficiālu avotu, kas vēstītu par šo darbību. Nav drošu avotu, kas vēstītu par viņas dzīvi pēc starta Olimpiskajās spēlēs. Saskaņā ar mūsdienu avotiem, 1896. gada Olimpiskajās spēlēs startēja vēl viena sieviete Melpomene. Olimpisko spēļu vēsturnieki strīdas par iespējamo faktu, ka S. Reviti un Melpomene ir viena persona.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gudžaratu valoda (ગુજરાતી, Gujrātī) ir indoāriešu valoda, kas ir oficiālā valoda Gudžarātas štatā, Indijā. Kopējais šīs valodas pratēju skaits tiek lēsts aptuveni 46,1 miljons. Gudžaratu valoda bija \"Indijas tēva\" Mohandasa Karamčanda Gandija un \"Pakistānas tēva\" Mohameda Ali Džinnas dzimtā valoda, kā arī grupas \"Queen\" solista Fredija Merkūrija dzimtā valoda.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kannadu valoda (ಕನ್ನಡ, izrunā: ) ir dravīdu saimes valoda un oficiālā valoda Indijas štatā Karnātakā. Kannadu valodā runā arī citos Indijas štatos. Aptuveni 38 miljoni cilvēkiem kannadu valodā ir dzimtā valoda, bet kopējais valodas pratēju skaits tiek lēsts ap 51 miljonu. 2008. gadā Indijas valdība piešķīra kannadu valodai klasiskās valodas statusu. Kannadu valoda ir otra vecākā no četrām lielajām dravīdu valodu saimes valodām pēc rakstiskajām tradīcijām. Vecākie rakstiskie materiāli, kas sarakstīti kannadu valodā, ir datēti ar 450. gadu. Kannadu rakstība ir ļoti līdzīga telugu valodas rakstībai.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svītrainā pūce (Surnia ulula) ir vidēja izmēra dienasaktīva pūce, kas ligzdo Eirāzijas un Ziemeļamerikas ziemeļu daļā. Vēsturiski ligzdojusi arī Latvijā, pēdējās desmitgadēs sastopama kā reta ieceļotāja un ziemotāja. Svītrainajai pūcei ir trīs pasugas, Latvijā sastopama nominālpasuga ''S. ulula ulula''. Svītrainā pūce ir vienīgā suga svītraino pūču ģintī (Surnia).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"[[Attēls:Surnia ulula (Strigidae) (Northern Hawk-Owl) - (adult), Klippan, Sweden - 3.jpg|thumb|left|260px|Latvijā sastopama kā reta, bet regulāra ieceļotāja un ziemotāja]] Kā ligzdotāja sastopama Eirāzijas un Ziemeļamerikas skujkoku taigas zonā, tai skaitā arī Eiropā: Skandināvijas un Somijas mežu zonas ziemeļos un Krievijā. Austrumos izplatības areāls sasniedz Kamčatku un Sahalīnu. Svītrainā pūce pārsvarā ir nometniece, kas ziemo ligzdošanas areālā, tomēr atsevišķi īpatņi ziemās regulāri klejo uz dienvidiem ārpus areāla, Eiropā sasniedzot arī Dāniju, Vāciju un Poliju.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Literatūrā tiek minēts, ka 19. gadsimtā svītrainā pūce Latvijā bijusi ligzdojoša suga, taču mūsdienās kā ligzdotāja vairs nav sastopama. Tādējādi Latvija un Igaunija ir vienīgās valstis Eiropā, kur tā izzudusi kā ligzdotāja (Igaunijā pēdējo reizi ligzdošana pierādīta 1974. gadā ). Pēdējās desmitgadēs Latvijā sastopama kā reta, bet regulāra ieceļotāja un ziemotāja, pie kam tieši pēdējos gados svītrainās pūces tiek novērotas katru ziemu, ko gan var skaidrot arī ar putnu vērošanas intensitātes pieaugumu. 2012.—2013. gada ziemā Ādažu poligonā novērota līdz tam nepieredzēta trīs ziemojošos putnu koncentrēšanās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Svītrainā pūce ir vidēja lieluma pūce ar gariem, smailiem spārniem, kriptisku apspalvojumu un gaišu seju. Mātītes ir nedaudz lielākas nekā tēviņi. Ķermeņa garums, pateicoties salīdzinoši garajai astei, 36—41 cm, spārnu izplētums 74—81 cm, svars tēviņam 215—375 g, mātītei 323—392 g. Apspalvojums pelēkbrūni raibs: galvas virsa smalki raibumota, mugura tumši brūna ar baltiem plankumiem, vēders balts ar ļoti raksturīgu tumšu svītrojumu, no kā arī cēlies sugas latviskais nosaukums. Spārnu lidspalvas tumši pelēkbrūnas ar baltu raibumu joslām. Seja dūmakaini balta ar tumšām sejas disku maliņām, uzacis baltas. Acis un knābis dzelteni, daudzām pūču sugām raksturīgo \"austiņu\" nav. Kājas apspalvotas, pirksti pelēkdzelteni, nagi tumši brūni.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svītrainā pūce uzturas pa vienai vai pāros. Tai ir raksturīgs ātrs, mērķtiecīgs lidojums, parasti nelielā augstumā virs zemes. Svītrainā pūce ir krēslas stundās un dienā aktīvs plēsējs, kas pamatā medī sīkos grauzējus (strupastes, peles, lemingus), retāk putnus, vāveres, vardes vai zivis. Upuris parasti ir vieglāks par 70 g. Barojas, vērojot apkārtni no novērošanas punkta (neliela koka galotnes, staba u.tml.), un pēc tam metoties uzbrukumā noskatītajam medījumam.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Svītrainās pūces veido monogāmus pārus uz vienu sezonu. Ligzdo koka dobumā vai nolūzušu koku galotņu iedobēs. Pieņem arī cilvēku būvētus putnu būrus, reizēm iekārtojas lielo putnu pamestā ligzdā. Tēviņš piemeklē iespējamās ligzdošanas vietas, bet mātīte izvēlas sev tīkamāko. Dējumā ir 5—13 olas, kas tiek izdētas ik pēc 1—2 dienām. Perē tikai mātīte, bet tēviņš perēšanas laikā to baro un ligzdošanas vietu aizsargā pret ienaidniekiem. Inkubācijas periods ilgst 25—30 dienas. Par mazuļiem rūpējas abi vecāki. Māte tos silda un apsargā pirmās 13—18 dienas, bet tēviņš gādā barību, kuru atdod mātītei. Ligzdu mazuļi pamet 23—30 dienu vecumā, bet lidot sāk 5—6 nedēļu vecumā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sugai ir plašs izplatības areāls, tādēļ globālā mērogā tā netiek uzskatīta par apdraudētu. Eiropas populācija ir salīdzinoši neliela (ap 9000 pāru ), tomēr arī tā ir visai stabila un pašreiz nav apdraudēta.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svītrainajai pūcei ir 3 pasugas:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Devītie latviešu dziesmu svētki notika Rīgā no 1938. gada 16. līdz 19. jūnijam. Tos sagatavoja Dziesmu svētku rīcības komiteja Jāzepa Vītola vadībā. Svētku protektors bija Kārlis Ulmanis un tā laika autoritārā valdība noteica, ka svētku programmai jābūt „diženai, patriotiskai, ar lieliem tautas vienības svētkiem piemērotām dziesmām”. Kopkoncerti skanēja īpaši svētkiem uzceltajā brīvdabas estrādē Uzvaras laukumā Pārdaugavā. Grandiozajos svētkos kopumā piedalījās ap 16 000 dziedātāju no 380 koriem, klausītāju rindās bija ap 100 000 cilvēku. Līdztekus Nacionālajā operā notika trīs latviešu operu un divu baletu izrādes, kā arī simfoniskās mūzikas koncerts. Rīgas pilsētas vēsturiskais muzejs piedāvāja plašu dziesmu svētku piemiņas izstādi. Virsdiriģenti bija tie paši, kas 1933. gada dziesmu svētkos - Teodors Kalniņš, Emīlis Melngailis un Teodors Reiters.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Gatavojoties svētkiem, jau no 1935. gada piecos Dziesmu svētku krājumos (\"Latvju dziesmas devītie svētki\") iespieda 66 dažādas 27 autoru kompozīcijas un izsūtīja tās koriem. Galīgajā programmā palika tikai 17 autoru darbi. Labākai programmas sagatavošanai organizēja diriģentu kursus. Koru pārbaudes sākās 1936. gada rudenī 32 Latvijas reģionos ar 14 centriem Vidzemē, 9 Kurzemē, 5 Zemgalē un pa 2 Latgalē un Rīgā. Latviešu dziesmu svētku biedrības izsludinātā kora jaundarbu konkursā godalgotas tika Helmera Pavasara un Emīļa Melngaiļa kora dziesmas un Pētera Barisona kantāte „Dzimtenei”. Līdzās vecmeistaru Vītola, Melngaiļa u.c. darbiem tika dziedātas arī svētku debitantu A. Feila, Jāņa Mediņa, J. Norviļa un Ā. Skultes dziesmas un tautasdziesmu apdares.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Svētkos piedalījās 385 kori, no tiem 179 kori ar 6545 dziedātājiem bija no Vidzemes, 71 ar 2800 dziedātājiem no Kurzemes, 56 kori ar 2350 dziedātājiem no Zemgales un Sēlijas, 45 kori ar 2320 dziedātājiem no Rīgas un 33 kori ar 1985 dziedātājiem no Latgales. Šajos dziesmu svētkos Latvijas kori bija sagrupēti 32 rajonos, kuros notika arī koru gatavošanās svētkiem:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Svētku laukuma izbūvei 1936. gada 12. jūnijā valdība izsludināja īpašu likumu. Pēc tā Uzvaras laukumu paredzēja izveidot par monumentālu kompleksu, kam pēc svētkiem vajadzēja kalpot parādēm, sacīkstēm, dziesmu svētkiem u. c. lielākiem sarī­kojumiem. Projekta īstenošanai iecēla īpašu komiteju un izveidoja Uzvaras laukuma fondu ziedojumiem, kurā līdz 1940. gadam ienāca apmēram 8 miljoni latu. Tomēr, tā kā laukuma galīgo metu pieņēma tikai 1939. gadā, tad arī Devītajos dziesmu svētkos nācās iztikt vēl ar provizorisku iekārto­jumu un pagaidu estrādi. Kā dziesmu svētku estrādes metu, tā izbūvi atkal uzticēja arhitektam Aleksandram Birzeniekam. Visā laukumā kopā varēja izvietot ap 100 000 klausītāju, bet pār­skatāmība laukuma vienādā līmeņa dēļ tālākās vietās bija pavāja. Lai uzlabotu dzirdamību, laukumā ierīkoja vairākus skaļ­ruņus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Svētku kon­certi notika sestdien un svētdien, 18. un 19. jūnijā, kamēr citi sarīkojumi sākās jau ceturtdien:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Žūrijas komisijā darbojās profesors Jāzeps Vītols, visi trīs virsdiriģenti, kā arī Jānis Zālītis un Jēkabs Graubiņš. Atsevišķi novērtēja izpildījuma intonāciju, ritmu, dikciju un frazēšanu, vispā­rīgo balsu kvalitāti un diriģenta tehniku. Pilsētu koriem sacensības darbi bija Jāņa Zālīša \"Ceļš uz dzimteni\" un Emīla Dārziņa \"Rotaļa\", bet lauku koriem — Jāzepa Vītola \"Gais­mas pils\" un Emīļa Melngaiļa \"Svešā zemē\".","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Pusotru stundu ilgais svētku gājiens sākās no agrāko dziesmusvētku norises vietas Vienības laukumā (Espla­nādē) un aizvijās tālāk pa vairākām galvenajām ielām pāri Daugavas dzelzs tiltam līdz svētku vietai Uzvaras laukumā. Gājienā noskatījās valdības locekļi un tūkstošiem iedzīvotāju. Visas dziedātājas bija ģērbušās savu novadu tērpos.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kad Uzvaras laukumā ieradās Valsts prezidents K. Ulmanis un viņa valdības locekļi, simts fanfāristu spē­lētam sveicienam skanot, mastā uzvijās valsts prezidenta standarts. Tam sekoja koru atskaņotā J. Zālīša dziesma \"Mēs suminām Tevi, tautas vienotāj\". Svētku rīcības komitejas priekšsēdis profesors Jāzeps Vītols jau piekto reizi atklāja vispārējos dziesmu svētkus, sakot: \"Liels prieka un bažu, sajūsmas un cerību, bet galvenais — jo dziļas tautiskas apziņas iedvests un atbalstīts darbs gaida savu norisi — jau atskanēja pirmais svinīgais ievada akords. Drudžaini, neaprakstāmā aizrautībā mūsu dziedātāji — ar lepnumu to uzsveram — mūsu Vislatvijas koris gatavojies šiem devītiem dziesmu svēt­kiem, gatavojies tiem mēnešiem, diennaktis, dziļi apzinādamies sava uzdevuma izcilo atbildību un nozīmi. Jo šogad, mūsu Latvijas 20 gadu svētkus iezvanot, mums tiesība gaidīt no mūsu dziedātājiem vairāk kā jebkad! [..]\" Latvijas Valsts himnas pēdējiem akordiem izskanot, prezi­dents Ulmanis teica ar sekojošu runu: \"Mūsu valsts pastāvēšanas 20-ajā gadā jūs visus sirsnīgi sveicinu un novēlu, lai debesu saules siltums un mirdzums, kas mūs tagad apspīd, ielītu arī jūsu sirdīs. Un lai mēs visi priekā un līk­smībā atcerētos, ka pirms 65 gadiem, tāpat Jāņu nedēļā, pirmoreiz Rīgu pāršalca mūsu dziesmas, plūzdamas no tūkstoš krūtīm, pava­dītas ar desmit tūkstoš karstu siržu pukstieniem. Šīs spēcīgās dziesmu skaņas toreiz saviļņoja ne tikai dziedātājus un klausītājus, bet visus latviešus, un to atbalss, dziesmās izteiktās cerības un ilgas nenorima gadu desmitos, nav norimušas vēl tagad domās un atmiņās. Saites, ar kurām dziesmas un dziedātāji kā tautas ilgu tulkotāji toreiz sasēja latviešus nav irušas līdz šai dienai, gluži otrādi — tās tapa un top arvien stiprākas un ciešākas Arī šodien un rīt dziesmas mo­dinās mūsu dvēselēs tautas sensenos pārdzīvojumus, nopietnus un jautrus, bet tie skaņās savīsies ar mūsu dienu spilgtajām melodijām. [..]\"Prezidenta Ulmaņa runai sekoja Jāņa Mediņa himna \"Tev mūžam dzīvot, Latvija\", pēc kam sākās koncerta kārtējā programma.thumb|1000px|center|Dziesmu svētku klausītāji ar K. Ulmaņa valdības locekļiem pirmajā rindā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Svētku koncerts krietni ieilga, jo liela daļa dziesmu bija jāatkārto, tāpat laiku aizņēma virsdiriģentu un autoru sumināšana. Un kad bija izskanējis programmas pēdējais darbs, pār Uzvaras laukumu jau nolaidās tumša nakts. K. Ulmanis atvadījās no dziedātājiem ar īsu uzrunu: „ ... Man gribētos teikt, ka šie svētki ir mums rādījuši, ka noticis gandrīz neticamais. Gandrīz neticamais tādēļ, ka ne tik vien es, bet katrs apliecinās, ka patiesi ir pārsniegts viss līdzšinējais. Bet es neteikšu, ka ir sasniegts nesasniedzamais, jo mēs esam bijuši un paliksim tie, kas iet uz priekšu un uz augšu. Un tādēļ mans novēlējums jums, kas gatavosities nākamajiem, desmitajiem dziesmu svētkiem, lai mēs varētu pulcēties vēl lielākā skaitā, lai vēl vairāk būtu izpildītāju un dalībnieku un mēs varētu atkal teikt, ka arī nākamie dziesmu svētki pārspējuši visus iepriekšējos. Mans paldies jums\".Prezidenta atvadvārdiem sekoja Jāņa Kalniņa himna \"Lai līgo lepna dziesma\", un pāri laukumam vēlreiz pāršalca ilgas, jūsmīgas ovācijas. Uzliesmojot spožam krāsainu raķešu lietum, publika sāka izklīst. Vēlā nakts stundā vēl notika Rīgas Latviešu biedrības rīkots rauts rīcības komitejai un diriģentiem. Tajā ieradās arī prezidents K. Ulmanis, lai vecākajiem dziesmu svētku dalībniekiem pasniegtu Triju zvaigžņu ordeni.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Uz 1938. gada dziesmu svētkiem Rīgā ieradās ap 25 ārzemju žurnālisti no 9 valstīm, bez tam koncertus noklausījās vairāki ārzemju mūzikas kritiķi. Visplašāk par svētkiem rakstīja igauņu, lietuviešu un vācu prese. Vācu laikraksts Preussische Zeitung rakstīja: \"Divi dienas pulcējās svētku laukumā līdz 100 000 klausītāju piecu stundu ilgajiem dziesmu svētku sniegumiem. Dziesmās ieskanās baznīcas un skandināviski iespaidi, tomēr savā neviltotā, pavisam savdabīgā muzikalitātē tās ir īsti latviskas.\" Savukārt avīze Völkischer Beobachter un žurnāls Die Musik rakstīja: \"Mūzika ir dziesmu mīļotājas latviešu tautas sastāvdaļa. Tas izpaužas pirmā kārtā kvalificētu koru vienību lielā daudzumā; šie kori ir gandrīz vienīgi jaukti kori. [..] Nupat notikušie IX latviešu dziesmu svētki Rīgā apvienoja 16 000 dziedātāju uz milzīgu apmēru estrādes. 380 kori no visas valsts ņēma tajos aktīvu dalību, rūpīgi sagatavoti divu gadu ilgā darbā, ar programmu, kurā bija vairāk kā 30 skaņdarbu ... Dabīgi, ka tie atskaņoja tikai savas mūzikas darbus, no kuriem daži bija rakstīti speciāli šiem svētkiem.\" Par IX dziesmu svētkiem vēl bija rakstīts arī dāņu, zviedru un somu presē, īpaši avīzes Uusi Suomi un Helsingin Sanomat, kas bija atsūtījušas savus mūzikas kritiķus. Raksti par svētkiem bez tam bij atrodami arī dažos angļu, franču, beļģu un poļu izdevumos, kā, piemēram, ''The Times, Birmingham Post, Gazette de Lauzanne, Le Petit Parisien, Informateur (Briselē), L'Echo de Varsovie, krievu emigrantu izdevumā Иллюстрированная Россия'' (Parīzē) un citur.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Māra Mennika (dzimusi Rīgā) ir latviešu aktrise, strādā Valmieras Drāmas teātrī.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Augusi trīs bērnu ģimenē ar vecāko māsu Baibu un jaunāko māsu Daci. Pateicoties vecākajai māsai, radusies ieinteresētība un aizrautība par tūrismu, kad māsa Baiba trešajā klasē Māru aizvedusi uz kalnu tūristu pulcēšanas vietu \"Namiņš\". 11. gadu vecumā, māsas uzraudzībā apmeklējot folkloras pulciņu, tuvas kļuvušas tautas tradīcijas un autentiskā dziedāšana, kas vēl joprojām ir svarīga Māras dzīves daļa.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kultūras akadēmijas Teātra fakultātē Māra Mennika iekļuvusi ar trešo reizi, taču caurvijus tam ir apguvusi amatieru teātra režiju divgadīgajā Kultūras skolā (pašreizējā Latvijas Kultūras koledža). Mācījusies par vācu valodas pedagogu un strādājusi par bērnu dārza audzinātāju . 2001. gadā piedzīvojusi debiju uz profesionālās teātra skatuves Jaunā Rīgas teātra izrādē \"Zelta Meitenes\". 1999. gadā Māra tika uzņemta Valmieras teātra kursā. Pirmā sadarbība ar Valmieras Drāmas teātri notika 2001. gadā, vēl studiju laikā, 3. kursā, izrādē „Tumšie Brieži” spēlējot Riu .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kopš 2003. gada, pēc Ekrāna un teātra mākslas nodaļas Valmieras teātra aktierkursa absolvēšanas, Māra Mennika ir Valmieras Drāmas teātra aktrise, kopā piedaloties pašlaik 33 izrādēs . 2003. gadā ieguvusi Valmieras Drāmas teātra balvu kategorijā „Labākā aktrise otrā plāna lomā” par lomām izrādēs „Sarkangalvīte”, „Smilšu kaste”, „Stiprs Ziemeļrietumu vējš”. 2005. gadā par lomām izrādēs „Aizbirušais avots” un „Heda Gablere” atkārtoti tika iegūta Valmieras Drāma teātra balva nominācijā „Labākā aktrise otrā plāna lomā”. Pašlaik Māras nozīmīgākā loma ir izrādē „Dzimta”, kur viņa atveido galveno stāsta varoni Vasu, tā ir viņas titulloma, par kuru izrādes režisors Fēlikss Deičs izsakās, ka tas ir nopietns solis viņas aktiermākslā . Pašlaik Māra Mennika ir nominēta 2012./2013. gada sezonas Latvijas Teātra gada balvai kategorijā „Gada aktrise otrā plāna lomā” par izrādes „Mežainis” Jeļenas lomu .","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Māra Mennika ir divu meitiņu Rutes Nikolas un Rasas Saules Esteres, māmiņa un Nika Ērgļa dzīvesbiedre.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Faņipaļa () jeb Faņipole () ir pilsēta Baltkrievijā, Minskas apgabala Dzjaržinskas rajonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rakstos pirmoreiz minēta 1856. gadā. 1870. gadā pie apdzīvotās vietas ierīkoja dzelzceļa staciju. Sāka strauji attīstīties pēc 1965. gada, kad šeit uzcēla dzelzsbetona konstrukciju rūpnīcu. Kopš 2012. gada pilsētā notiek Šveices firmas \"Stadler Rail\" dzelzceļa vagonu rūpnīcas celtniecība.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Faņipaļa vietnē \"Baltkrievijas globuss\"","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Rožņavas apriņķis () ir Slovākijas Košices apgabala administratīvā iedalījuma vienība. Robežojas ar Košices apgabala Spišska Nova Vesas, Gelnicas un Košices apkārtnes apriņķiem, Prešovas apgabala Popradas apriņķi, Banska Bistricas apgabala Revūcas un Brezno apriņķiem, kā arī Ungāriju. Apriņķa Kobeljarovo ciemā dzimis slovāku atmodas darbinieks Pavels Jozefs Šafāriks (Pavel Jozef Šafárik, 1795-1861), bet Vlahovo ciemā - ungāru politiķis Ģula Andrāši (Gyula Andrássy, 1823-1890).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Lucavsalas liepa ir parastā liepa (Tilia cordata), kas aug Lucavsalā, Rīgā, Latvijā. Atrodas pie Ziemeļu karā kritušo krievu karavīru pieminekļa. Koks ir 26 m augsts, stumbra apkārtmērs sasniedz 6,40 metrus. Rīgā šī ir resnākā un dižākā liepa. 1975. gadā atklājis un mērījis Atis Baiža. Tajā brīdī koka apkārtmērs sasniedza 5,34 m. Koka augšā, liepas žuburošanās vietā, ticis iestādīts jāņogu krūms. Netālu no liepas atrodas Rīgas dižākā vīksna.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Gruzīni () ir nācija un etnoss, Gruzijas pamatiedzīvotāji. Runā gruzīnu valodā, kas pieder pie kartvelu valodu grupas. Lielākā daļa dzīvo Gruzijā, taču daudz gruzīnu ir arī Turcijas austrumos, Irānā, kā arī emigrācijā — īpaši Krievijā. Vairums gruzīnu ir pareizticīgie kristieši.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mariampole ir ciems Dagdas novada Andrupenes pagastā. Izvietojies pagasta centrālajā daļā 2,8 km no pagasta centra Andrupenes, 12,9 km no novada centra Dagdas un 259,9 km no Rīgas. Apdzīvotā vieta izvietojusies pie autoceļu P57 (Malta—Sloboda) un V610 (Mariampole—Jaunokra—Grāveri) krustojumā, uz dienvidaustrumiem no Bižas ezera. Pirms 2009. gadā noslēgtās administratīvi teritoriālās reformas atradās Krāslavas rajonā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kurts Rihters (; Berlīne —  Berlīne) bija Vācijas starptautiskais meistars šahā (1950).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kopš 1929. gada līdz Otrā pasaules kara sākumam bijis patstāvīgs Vācijas šaha čempionāta dalībnieks. Labākos rezultātus sasniedzis 1935. gadā, kad kļuvis par turnīra uzvarētāju, un 1937. gadā, kad kļuvis par sudraba laureātu. 1935. gadā Berlīnes starptautiskajā šaha turnīrā dalījis pirmo vietu ar Jefimu Bogoļubovu. Daudzkārtējs Berlīnes pilsētas šaha čempionāta uzvarētājs. Pirmo reizi uzvarējis 1922. gadā, bet pēdējo reizi — 1948. gadā. Pārstāvējis Vācijas komandu lielākajos komandu šaha turnīros: Par vēsturiskajiem panākumiem turnīros FIDE 1950. gadā Rihteram kā vienam no pirmajiem piešķīrusi starptautiskā meistara (IM) nosaukumu.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Samuši var būt:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Count Your Blessings ir britu rokmūzikas grupas Bring Me The Horizon debijas studijas albums. Albums tika izlaists 2006. gada 30. oktobrī Apvienotajā Karalistē un 2007. gada 14. augustā ASV. Albums ir pazīstams ar savu deathcore skanējumu, kas ir zudis turpmākajos šīs grupas albumos. Galvenā singla Pray for Plagues videoklips tīmekļa vietnē YouTube apskatīts vairāk nekā 30 miljonus reižu un ir viens no slavenākajiem deathcore mūzikas ierakstiem. Pirms albuma izdošanas dziesma Liquor & Love Lost bija pazīstama ar nosaukumu Dragon Slaying, bet neilgu laiku pirms izdošanas dziesma tika pārdēvēta. Ar nosaukumu Dragon Slaying šai dziesmai bija arī nedaudz atšķirīgi dziesmas vārdi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Count Your Blessings YouTube","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Šimskas rajons () ir Krievijas Novgorodas apgabala administratīvais rajons apgabala rietumu daļā. Rajons robežojas ar Novgorodas apgabala Bateckas rajonu ziemeļos, Novgorodas rajonu ziemeļaustrumos, Staraja Rusas rajonu dienvidaustrumos, Volotas rajonu dienvidos un Soļcu rajonu ziemeļrietumos. Austrumos to apskalo Ilmeņa ezers. Rajons robežojas arī ar Pleskavas apgabala Strugi Krasnijes rajonu un Pļusas rajonu rietumos, kā arī Ļeņingradas apgabala Lugas rajonu ziemeļos","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Kalējiņi ir ciems Smiltenes novada Grundzāles pagastā. Atrodas pagasta austrumu daļā 3,5 km no pagasta centra Grundzāles, 29,0 km no novada centra Smiltenes un 150,7 km no Rīgas. Apdzīvotā vieta atrodas nomaļus no valsts autoceļiem, Vecpalsas krastos.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Skrundas pilsētas ģerbonis ir viens no Skrundas pilsētas oficiālajiem simboliem. Apstiprināts 1998. gadā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ģerboņa vairogs zaļā krāsā ar sudraba galvaspāli, kas [[T|T burta]] formā sadala zaļo laukumu. Vairoga galvā attēlots melns tilta siluets, kas simbolizē tiltu pār Ventu. Vairoga pārējai daļai pa diagonāli pāri novietots sudraba zobens ar zelta rokturi.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Sukse (,, ) bija Nalsenes kunigaitis (ap 1267—1273).","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Mindauga padzīts, Sukse kopā ar brāli 1262. gadā devās uz Rīgu, kur pieņēma katoļu ticību un kristīto vārdu Nikolajs. Kļuva par Rīgas arhibīskapa Alberta vasali un pēc Gerdeņa nāves 1268. gadā kā feodālo lēni saņēma Nalsenes zemi. Pieminēts arī Vecākajā atskaņu hronikas vēstījumā par karagājienu uz Nalseni un kauju pie Dubnas, kur kritis kaujā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Livonijas krusta kari","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ūdrkaķis jeb jaguarunds (Puma yagouaroundi) ir neliels kaķu dzimtas (Felidae) plēsējs, kas mājo Ziemeļamerikas dienvidos un Dienvidamerikā. Tam ir astoņas pasugas.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Ūdrkaķa izplatības areāls ziemeļos sākas Teksasas dienvidos un Meksikas piekrastē, turpinās pāri Centrālamerikai un Dienvidamerikai (uz austrumiem no Andiem), dievidos sasniedzot Argentīnas ziemeļdaļu un Urugvaju. Mājo zemieņu krūmājos, mežos, savannā, upju un strautu tuvumā. Uzturas gan sausos dzeloņainu krūmu biezokņos, gan mitrās pļavās un purvos, gan biezos tropu lietusmežos. Lai arī lielākā populācijas daļa uzturas zemienēs, ūdrkaķis sastopams līdz 3200 m virs jūras līmeņa. Kopš 20. gadsimta sākuma ūdrkaķis tiek novērots arī Floridā. Visticamākais, šajā reģionā plēsējs ir introducēts, bet tā introducēšanas gadi nav zināmi. Kopš 1980. gadiem tas sastopams Alabamas štata piekrastes zonā. Savukārt šī populācija varētu būt Floridas populācijas atzars, dzīvniekiem pamazām migrējot ziemeļu virzienā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"  Ūdrkaķis ir neliels, slaida auguma plēsējs ar proporcionāli īsām kājām, garu ķermeni un garu asti. Galva maza un saplacināta, ausis īsas un apaļas. Tas ir apmēram divas reizes lielāks nekā mājas kaķis un kaut kādā mērā atgādina zebieksti. Ķermeņa garums 50—77 cm, astes garums 31—61 cm, augstums skaustā 35 cm, svars 3,5—9,1 kg. Kažoks vienkrāsains, bez jebkādiem raibumiem vai pleķīšiem. Pavēdere reizēm nedaudz gaišāka. Tomēr tas ir viens no iespējami daudzkrāsainākajiem savvaļas kaķiem pasaulē. Tā krāsa var būt vai nu sarkanīga, sākot ar kastaņbrūnu un beidzot ar dzeltenīgi rudu, un pelēcīga, sākot ar tumši pelēku un un melnu un beidzot ar pelēkbrūnu. Kažoka matiņi pie pamatnes un galiņos ir gaišāki, tādējādi dažu īpatņu kažoks izskatās līdzīgs grizli lācim. Retos gadījumos kaķēniem ir pleķīši, bet tie izzūd, kad kaķis pieaug. Kādreiz uzskatīja, ka pelēkie un sarkanie ūdrkaķi ir atšķirīgas sugas. Tomēr abu pamatnokrāsu īpatņi sastopami vienā populācijā un var piedzimt arī vienā metienā. Kopumā tumšākā jeb pelēcīgā morfa biežāk sastopama lietusmežos, bet gaišākā jeb sarkanīgā sausākās biomās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Tā kā ūdrkaķis atgādina zebieksti, tumšos īpatņus bieži sajauc ar tairu, kas ir liels sermuļu dzimtas plēsējs. Visvieglāk tos atšķirt pēc pakakles: ūdrkaķim tā ir tādā pašā krāsā kā pārējais kažoks, bet tairai pakaklē ir dzeltens laukums, kā arī ūdrkaķa garās astes matojums ir ļoti īss. Tā kā ūdrkaķim ir plakana, maza galva, to jauc arī ar plakangalvas kaķi. Tomēr pirmais ir lielāks un smagāks.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":" Ūdrkaķis, salīdzinot ar citiem kaķiem, ir daudz draudzīgāks un tolerantāks pret savas sugas brāļiem. Tas daudz biežāk ir aktīvs dienas gaišajā laikā, nekā naktī, tas klejo garas distances un akarībā no izplatības areāla tam ir ļoti liela mājas teritorija (6,8—100 km²). Uzturas pa vienam vai pa pāriem, reizēm plašajā teritorijā mājo vairāki pāri. Tas galvenokārt uzturas un medī uz zemes, lai gan kokos spēj veikli rāpties un justies ērti kā ikviens kaķis. Tas spēj lēkt no vietas 2 m augstumā, piemēram, lai noķertu putnu. Ūdrkaķis ir samērā vokāls dzīvnieks. Tam izšķir vismaz 13 dažādas skaņas, piemēram, murrāšana, svilpšana, kliegšana, kvekšķēšana, čakstināšana, putniem līdzīga čirkstināšana un citas skaņas. Kopumā tas ir ļoti uzmanīgs un kautrīgs plēsējs, kuru grūti novērot.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ūdrkaķis barojas ar maziem zīdītājiem (galvenokārt dažādiem grauzējiem), putniem, kas barojas uz zemes, un nelieliem rāpuļiem, retāk ar abiniekiem, zivīm, nedaudz lielākiem zīdītājiem (trušiem un oposumiem) un posmkājiem. Nelielos daudzumos barojas arī ar veģetāro barību.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Par ūdrkaķa vairošanos ir maz zināmu faktu. Sugai kopumā nav raksturīga noteikta vairošanās sezona. Grūsnības periods ilgst 63—75 dienas. Mazuļi piedzimst mātes ierīkotā migā, kas parasti atrodas krūmu biezoknī, koka dobumā, zem nokrituša koka stumbra vai biezos, garos zāles ceros. Metienā ir 1—4 kaķēni. Kad tie sasniedz 21 dienu vecumu, māte tos sāk piebarot ar gaļu. Migu mazuļi atstāj apmēram 28 dienu vecumā, bet 42 dienu vecumā jaunie plēsēji spēj medīt un nodrošināt ar barību sevi paši. Dzimumbriedumu jaunie ūdrkaķi sasniedz 2—3 gadu vecumā. Dzīves ilgums sasniedz 15 gadus.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Ūdrkaķim ir 8 pasugas:","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Bruno Aščuks (dzimis ) ir latviešu kinoproducents. 1975. gadā beidzis Rīgas 1. vidusskolu. No 1975. līdz 1976. gadam Rīgas 3. tehniskajā skolā apguvis kinomehāniķa specialitāti. 1985. gadā absolvējis Ļeņingradas Kultūras institūtu kino un foto studijas vadītāja specialitātē. 1990. gadā beidzis Ļeņingradas Teātra, Mūzikas un kinematogrāfijas institūta aspirantūru kino un TV teorijas un vēstures specialitātē. Papildus apguvis arī dažādus kursus finansēs un sabiedriskajās attiecībās.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Valsts budžeta ieņēmumi veidojas no nodokļiem, nodevām, citiem maksājumiem (piemēram, maksājumi par valsts kapitāla daļu izmantošanu) un ārvalstu finanšu palīdzības maksājumiem (pamatā ES fondu līdzekļi), bet lielākie izdevumi ir paredzēti izglītībai, veselības aizsardzībai, valsts pārvaldei un drošības un kārtības nodrošināšanai. Latvijā budžeta gads sākas no 1. janvāra un ilgst līdz 31. decembrim. Latvijas valsts budžeta plānu izstrādā Finanšu Ministrija, akceptē Ministru Kabinets un apstiprina Saeima. Nodokļu ieņēmumu sadalījums pa budžetiem procentos no kopējiem ieņēmumiem no 28/05/2012.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"1 - Daļa ieņēmumu tiek ieskaitīta fondēto pensiju sistēmā 2 - Katru gadu tiek noteikta konkrēta summa, kuru no PVN ieņēmumiem ieskaita ES budžetā 3 - No muitas nodokļa kopējiem ieņēmumiem 75% tiek ieskaitīti Eiropas Savienības budžetā","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Valsts budžeta deficīts un tā samazināšanas iespējas, valsts parāds Vislabākā situācija ir tad, ja budžets ir sabalansēts - līdzsvarots, t.i., budžeta izdevumi ir vienādi ar budžeta ieņēmumiem. budžeta izdevumi = budžeta ieņēmumi Budžeta pārpalikums veidojas tad, ja budžeta ieņēmumi pārsniedz budžeta izdevumus. Budžeta ieņēmumi > budžeta izdevumi Budžeta deficīts veidojas, ja budžeta izdevumi pārsniedz budžeta ieņēmumus. Budžeta izdevumi > budžeta ieņēmumi Visbiežāk budžeta deficīts tiek segts, valstij naudu aizņemoties. Tā veidojas valsts parāds. Ja valsts aizņemas no saviem rezidentiem - iedzīvotājiem un uzņēmumiem - veidojas iekšējais parāds; Ja aizņemas no ārvalstīm, veidojas valsts ārējais parāds.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"Graudu iela ir iela Jūrmalā, Bāžciema apkaimē. Glūdas iela sākas ar strupceļu netālu no Auzu ielas un beidzas krustojumā ar Brankciema ielu. Kopējais ielas garums ir 815 metri, tā ir klāta ar asfalta segumu. Graudu ielā satiksmes kustība norit vienā joslā.","sentiment":"lv","name":"Latvian","natural":"latviešu"},{"value":"* Bāžciems","sentiment":"lv","name":"Latvian","natural":"latviešu"}]}