{"lines":[{"value":"Saint-Dié-des-Vosges toko any Frantsa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"[[Image:UniversalisCosmographia.jpg|thumb|150 px|Universalis Cosmographia 1507 : sarin-tany Universalis Cosmographia (Martin Waldseemüller)","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Institut universitaire de technologie (IUT)","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bouvaincourt-sur-Bresle dia tanàna any Frantsa, ao amin'ny faritr'i Picardie, ao amin'ny departementan'i Somme.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Hestrus dia tanàna any Frantsa, ao amin'ny faritr'i Nord-Pas-de-Calais, ao amin'ny departementan'i Pas-de-Calais.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I '''Anglesqueville-l'Esneval''' dia kaominina ao amin'ny fivondronan'i Le Havre, ao amin'ny departemantan'i Seine-Maritime, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 76017. I Patrick Lefebvre no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton of Criquetot-l'Esneval","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Anglesqueville-l’Esneval dia 136 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 79 metatra. Ny haavon'ny toerana avo indrindra dia 133 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.6339° ary 0.2378° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bruys dia kaominina ao amin'ny fivondronan'i Soissons, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02129. I Jean-Luc Prévost no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de l'Aisne","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bruys dia 20 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 72 metatra. Ny haavon'ny toerana avo indrindra dia 188 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.2714° ary 3.5639° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Méré, Yvelines dia kaominina ao amin'ny fivondronan'i Rambouillet, ao amin'ny departemantan'i Yvelines, ao amin'ny faritr'i Île-de-France, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 78389. I Michel Recoussines no ben'ny tanàna mandritry ny taona 2005&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Méré dia 1782 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 65 metatra. Ny haavon'ny toerana avo indrindra dia 184 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.7869° ary 1.8183° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Sauveur, Meurthe-et-Moselle dia kaominina ao amin'ny fivondronan'i Lunéville, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 54488. I Philippe Arnould no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de la Haute Vezouze","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Sauveur dia 51 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 315 metatra. Ny haavon'ny toerana avo indrindra dia 715 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.5344° ary 6.9744° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1384 ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Pederneiras dia kaominina ao Brazila, ao amin'i  São Paulo, ao amin'i  Bauru,  Jaú.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 729,179 kilometatra toradroa. Ny isam-ponina dia 40.009.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 73072 (2002 FC38) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2025305 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 417.10 6 km (2.7909463 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 276.10 6 km (1.8508425 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1291.4616128 andro (3.53582919316 taona). Ny anômalia elanelany dia 188.31544.. Ny fironany indray dia 5.80043 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 33881 (2000 JK66) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2915590 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 427.10 6 km (2.8574387 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 234.10 6 km (1.5673513 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1201.9667381 andro (3.29080558001 taona). Ny anômalia elanelany dia 144.99148.. Ny fironany indray dia 11.17208 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 123742 (2001 AQ20) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1290062 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 448.10 6 km (2.9964960 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 345.10 6 km (2.3117052 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1579.3358296 andro (4.32398584422 taona). Ny anômalia elanelany dia 192.63413.. Ny fironany indray dia 12.70764 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 59834 (1999 RE37) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1924287 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 392.10 6 km (2.6217947 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 265.10 6 km (1.7756081 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1190.8245775 andro (3.26030000684 taona). Ny anômalia elanelany dia 276.21807.. Ny fironany indray dia 2.07939 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Dom-le-Mesnil dia kaominina ao amin'ny fivondronan'i Charleville-Mézières, ao amin'ny departemantan'i Ardennes, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 08140. I Jean-Pierre Cochard no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays des Sources au Val de Bar","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Dom-le-Mesnil dia 1112 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 146 metatra. Ny haavon'ny toerana avo indrindra dia 297 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.6903° ary 4.8078° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Abel Ratsimba dia mpanakanto Malagasy izay teraka tam malagasy.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Les Pujols dia kaominina ao amin'ny fivondronan'i Pamiers, ao amin'ny departemantan'i Ariège, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 09238. I Alain Faure no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Pamiers","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Les Pujols dia 656 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 255 metatra. Ny haavon'ny toerana avo indrindra dia 384 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.0892° ary 1.7194° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Marapong dia tanàna iray ao amin'ny distrikan'i Central Tutume any Botsoana. Ny isam-poniny dia 2283. Ny laharam-pokontaniny dia 5. Ny laharam-pehintaniny dia -20,892847 ary ny laharan-jarahasiny dia 27,072058.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Botsoana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Pejy izay nangalàna ny fampahalalana eto amin'ity pejy ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Jaipur dia tanàna ao amin'ny faritanin'i Rajasthan, ao India. Ny kaodim-paositra dia 302 0xx.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 431 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 26.9260° Avaratra ary 75.8235° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.jaipur.nic.in : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Raigarh dia tanàna ao amin'ny faritanin'i Chhattisgarh, ao India. Ny kaodim-paositra dia 496 001.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 215 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 21.9° Avaratra ary 83.4° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.raigarh.gov.in : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"{{infobox tanàna |url I  dia tanàna ao amin'ny faritany mizaka tenan'i Alaska, ao Etazonia. Ny kaodim-paositra dia 99921 {{Cite web | title.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 7 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 55° Avaratra ary 133° Andrefana. Ny faritr'ora dia GMT-9.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.CraigAK.com : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Brisbane, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. Ny kaodim-paositra dia 94005..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.6808333333 ary -122.419166667. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.ci.brisbane.ca.us","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Jean-du-Bois dia kaominina ao amin'ny fivondronan'i La Flèche, ao amin'ny departemantan'i Sarthe, ao amin'ny faritr'i Pays de la Loire, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 72293. I Jean-Paul Boisard no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Val de Sarthe","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Jean-du-Bois dia 595 mponina araka ny fanisana natao tamin'ny taona 2006 . Ny haavon'ny toerana ambany indrindra dia 34 metatra. Ny haavon'ny toerana avo indrindra dia 73 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.87° ary -0.0392° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Teloché dia kaominina ao amin'ny fivondronan'i Le Mans, ao amin'ny departemantan'i Sarthe, ao amin'ny faritr'i Pays de la Loire, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 72350. I Roger Houdus no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de l'Orée de Bercé Bélinois","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Téloché dia 3039 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 57 metatra. Ny haavon'ny toerana avo indrindra dia 101 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.8881° ary 0.2694° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Bradford, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. Ny kaodim-paositra dia 16701..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 41.9591666667 ary -78.6447222222. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* City of Bradford","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Wayland, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 41666.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.4452777778 ary -82.8011111111. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Franz Schubert dia mizaka ny zom-pirenen'i Aotrisy teraka ny 31 Janoary 1797 ary maty ny 19 Novambra 1828","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Twyla Tharp dia mpanoratra mizaka ny zom-pirenen'i Etazonia teraka ny 2 Jolay 1941 tao Portland, Indiana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Crosslake, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 56442..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 46.6705555556 ary -94.1069444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Montgomery, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 41.7769444444 ary -84.8058333333. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Glen Echo Park, Missouri dia tanàna ao amin'ny faritany mizaka tenan'i Missouri, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 38.7005555556 ary -90.2972222222. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Abdul Ghani Assar dia mpilalao baolina kitra mizaka ny zom-pirenen'i Afganistana teraka ny 1 Janoary 1923 tao Kabul","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Julián de Guzmán dia mpilalao baolina kitra mizaka ny zom-pirenen'i Kanada teraka ny 25 Martsa 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Georg Theodor Policron Chiewitz dia injeniera mizaka ny zom-pirenen'i Finlandy, Soeda teraka ny 5 Oktobra 1815 tao Stockholm ary maty ny 28 Desambra 1862","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Oleg Grigorievitch Makarov dia injeniera, mpanamory sambon-danitra mizaka ny zom-pirenen'i Firaisan'ny Repoblika Sosialista Sovietika teraka ny 6 Janoary 1933 ary maty ny 28 Mey 2003 tao Moskva","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Nathaniel Barnaby dia injeniera, Mpamorona mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 25 Febroary 1829 ary maty ny 16 Jiona 1915 tao London","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Driss Benhima dia injeniera teraka ny 28 Mey 1954","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Alfonso Carlos Comín dia injeniera mizaka ny zom-pirenen'i Espaina ary maty ny 23 Jolay 1980 tao Barselona","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Roi Arthur dia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Uther Pendragon no rainy. Ny vadiny dia Guinevere.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Noriaki Tsuchimoto dia talen-koronantsary mizaka ny zom-pirenen'i Japana teraka ny 11 Desambra 1928 ary maty ny 24 Jiona 2008","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jenna Haze dia talen-koronantsary, mpilalao mizaka ny zom-pirenen'i Etazonia teraka ny 22 Febroary 1982 tao Fullerton, Kalifornia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Marcel Pagnol dia talen-koronantsary, mpanao asa soratra, mpanoratra, mpanoratra tantara tsangana, mpanoratra tantara lava mizaka ny zom-pirenen'i Frantsa teraka ny 28 Febroary 1895 tao Aubagne ary maty ny 18 Aprily 1974 tao Paris","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Annibale Certani dia injeniera mizaka ny zom-pirenen'i Italia teraka ny 26 Septambra 1829 ary maty ny 22 Oktobra 1914","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Mareks Mejeris dia mpilalao basikety, mpanatanja-tena mizaka ny zom-pirenen'i Latvia teraka ny 2 Septambra 1991","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Emil Otto Hoppé dia mpaka sary mizaka ny zom-pirenen'i Fanjakana Mitambatra, Alemaina teraka ny 14 Aprily 1878 ary maty ny 9 Desambra 1972 tao London","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Kilkenny, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 44.3130555556 ary -93.5744444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Søren Tybring dia mpanao politika teraka ny 6 Novambra 1773 ary maty ny 19 Novambra 1822 tao Drammen","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zavatra nitranga tamin'ity 16 Novambra.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ampasipotsy Gare dia kaominina malagasy ao amin'ny distrikan'i Moramanga.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Grattepanche dia tanàna any Frantsa, ao amin'ny faritr'i Picardie, ao amin'ny departementan'i Somme.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Antonin-de-Sommaire dia kaominina ao amin'ny fivondronan'i Évreux, ao amin'ny departemantan'i Eure, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 27508. I Gilles Allain no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Antonin-de-Sommaire dia 173 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 190 metatra. Ny haavon'ny toerana avo indrindra dia 245 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.8328° ary 0.6689° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ciral dia kaominina ao amin'ny fivondronan'i Alençon, ao amin'ny departemantan'i Orne, ao amin'ny faritr'i Basse-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 61107. I Jean-Pierre Parfait no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Bocage Carrougien","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Ciral dia 422 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 267 metatra. Ny haavon'ny toerana avo indrindra dia 358 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.4947° ary -0.1364° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sexey-les-Bois dia kaominina ao amin'ny fivondronan'i Arrondissement of Toul, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 54506. I Xavier Richard no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Massif de Haye","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sexey-les-Bois dia 315 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 220 metatra. Ny haavon'ny toerana avo indrindra dia 287 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.7164° ary 6.0203° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tsarahonenana dia kaominina malagasy ao amin'ny distrikan'i Befandriana-Nord, Faritanin'i Mahajanga. Ny isam-poniny dia 16892 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 41211 ary ny kaodin-distrika dia 412","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny entana faharoa lafo vidy indrindra dia canne a sucre. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia vary. Ny entana fahatelo lafo vidy indrindra dia arachide. Ny isan'omby dia 38734. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia mais. Ny entana lafo vidy indrindra dia vary. 96 ny mponina no miasa tany. 4 ny mponina no miasa amin'ny fiompiana. 87 no isan'ny kisoa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana fikambanan-tantsaha ao.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana tobim-pahasalamana ao.Ahitana sekoly ambaratonga fototra. Ahitana kolejy ao amin'ilay tanàna. Tsy ny JIRAMA no manome ny rano.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia charrette. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 19 ora. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 29 ora. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 155000 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 165000 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"5 isan-jaton'ny mponina no tena mahantra dia mahantra. 25 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 1 volana. 70 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fanabeazana. Misy masoivohon'ny ministeran'ny fanabeazana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tapaka in-3 ny lalana tao anatin'ny taona 1999-2001. Ao amin'ny atao hoe faritra mena ilay kaominina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Gergueil dia kaominina ao amin'ny fivondronan'i Dijon, ao amin'ny departemantan'i Côte-d'Or, ao amin'ny faritr'i Bourgogne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 21293. I Jean-Paul Vallot no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Gergueil dia 144 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 340 metatra. Ny haavon'ny toerana avo indrindra dia 569 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.2411° ary 4.8192° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Beaurepaire, Isère dia kaominina ao amin'ny fivondronan'i Vienne, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 38034. I Philippe Mignot no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Territoire de Beaurepaire","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Beaurepaire dia 4611 mponina araka ny fanisana natao tamin'ny taona 2009. Ny haavon'ny toerana ambany indrindra dia 225 metatra. Ny haavon'ny toerana avo indrindra dia 315 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.3392° ary 5.0553° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bresson, Isère dia kaominina ao amin'ny fivondronan'i Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 38057. I Michel Rebuffet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Sud Grenoblois","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bresson dia 693 mponina araka ny fanisana natao tamin'ny taona 2009. Ny haavon'ny toerana ambany indrindra dia 228 metatra. Ny haavon'ny toerana avo indrindra dia 533 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.1396° ary 05.7480° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Tupanci do Sul dia kaominina ao Brazila, ao amin'i  Rio Grande do Sul, ao amin'i  Noroeste Rio-Grandense,  Sananduva.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 135,115 kilometatra toradroa. Ny isam-ponina dia 1.723 tamin'ny taona  2007 ; manome ny hakitroka  12 75.Ny laharam-pehintaniny dia  27° 55' 30S ary ny laharan-jarahasiny dia  27° 55' 30W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I São Miguel do Gostoso dia kaominina ao Brazila, ao amin'i  Rio Grande do Norte, ao amin'i  Leste Potiguar,  Litoral Nordeste.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 342,445 kilometatra toradroa. Ny isam-ponina dia 8.878 tamin'ny taona  2006 ; manome ny hakitroka  25 9. Ny laharam-pehintaniny dia 05°07'30S ary ny laharan-jarahasiny dia 05°07'30W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bougneau dia kaominina ao amin'ny fivondronan'i Saintes, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 17056. I Jocelyne Reif no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Haute-Saintonge","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bougneau dia 520 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 7 metatra. Ny haavon'ny toerana avo indrindra dia 102 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.5978° ary -0.5131° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Orens-Pouy-Petit dia kaominina ao amin'ny fivondronan'i Condom, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 32400. I Michel Meste no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Orens-Pouy-Petit dia 142 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 97 metatra. Ny haavon'ny toerana avo indrindra dia 225 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.9178° ary 0.4347° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 101867 (1999 LR15) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1974351 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 414 tapitrisa kilometatra (2.7711979 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 277 tapitrisa kilometatra (1.8573585 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1285.9431377 andro (3.52072043176 taona). Ny anômalia elanelany dia 207.56356.. Ny fironany indray dia 25.41728 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 143553 (2003 EG38) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1474436 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 530.10 6 km (3.5458373 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 394.10 6 km (2.6345751 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1984.1733515 andro (5.43237057221 taona). Ny anômalia elanelany dia 290.28956.. Ny fironany indray dia 14.24510 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sugères dia kaominina ao amin'ny fivondronan'i Arrondissement of Issoire, ao amin'ny departemantan'i Puy-de-Dôme, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 63423. I Jean-Marc Lecocq no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays de Sauxillanges","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sugères dia 506 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 447 metatra. Ny haavon'ny toerana avo indrindra dia 794 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.6028° ary 3.4089° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Tsetsebjwe dia tanàna iray ao amin'ny distrikan'i Central Bobonong any Botsoana. Ny isam-poniny dia 4393. Ny laharam-pokontaniny dia 20.Ny laharam-pehintaniny dia -22,415946 ary ny laharan-jarahasiny dia 28,397971.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Botsoana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Pejy izay nangalàna ny fampahalalana eto amin'ity pejy ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Maape dia tanàna iray ao amin'ny distrikan'i Central Mahalapye any Botsoana. Ny isam-poniny dia 1319. Ny laharam-pokontaniny dia 4. Ny laharam-pehintaniny dia tsy fantatra na tsy misy ary ny laharan-jarahasiny dia tsy fantatra na tsy misy.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Botsoana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Pejy izay nangalàna ny fampahalalana eto amin'ity pejy ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Landunvez dia kaominina ao amin'ny fivondronan'i Brest, ao amin'ny departemantan'i Finistère, ao amin'ny faritr'i ]], ao [[Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 29109. I Jean-Michel Bizien no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays d'Iroise","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Landunvez dia 1353 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 0 metatra. Ny haavon'ny toerana avo indrindra dia 52 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.5333° ary -4.7256° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Borre, Nord dia kaominina ao amin'ny fivondronan'i Dunkerque, ao amin'ny departemantan'i Nord, ao amin'ny faritr'i Nord-Pas-de-Calais, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 59091. I Jean Catteau no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Monts de Flandres","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Borre dia 574 mponina araka ny fanisana natao tamin'ny taona 2009. Ny haavon'ny toerana ambany indrindra dia 17 metatra. Ny haavon'ny toerana avo indrindra dia 36 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 50.73° ary 2.583° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Amritsar dia tanàna ao amin'ny faritanin'i Punjab, ao India. Ny kaodim-paositra dia 143-001.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 31.64° Avaratra ary 74.86° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.amritsarcorp.com : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Healdsburg, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. Ny kaodim-paositra dia 95448..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 38.6175 ary -122.866388889. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* cityofhealdsburg.net","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Masiri dia tanàna ao amin'ny faritanin'i Fars, ao Iran.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 30.2458333333° Avaratra ary 51.5222222222° Atsinanana Ny faritr'ora dia GMT+3:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"North Bay Village, Florida dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. 33141.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 25.8455722222 ary -80.1535444444. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Etazonia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* The City of North Bay Village Florida","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Stanton, Kentucky dia tanàna ao amin'ny faritany mizaka tenan'i Kentucky, ao Etazonia. 40380.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.8475 ary -83.8591666667. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Woodway, Washington dia tanàna ao amin'ny faritany mizaka tenan'i Washington, ao Etazonia. 98020.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 47.79 ary -122.382222222. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.townofwoodway.com","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"DeForest, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 43.2458333333 ary -89.3458333333. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.vi.deforest.wi.us","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Wellsville (vohitra), New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 14895..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 42.1216666667 ary -77.9469444444. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* wellsvilleny.com","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Wesley John dia mpilalao baolina kitra teraka ny 4 Oktobra 1976 tao Kingstown","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Kevin Schlitte dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 4 Novambra 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Marco Grimm dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 16 Jiona 1972","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"John Toshack dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 22 Martsa 1949","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Gian Piero Gasperini dia mpilalao baolina kitra mizaka ny zom-pirenen'i Italia teraka ny 26 Janoary 1958","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Biri Biri dia mpilalao baolina kitra mizaka ny zom-pirenen'i Gambia teraka ny 30 Martsa 1948","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Željko Buvač dia mpilalao baolina kitra mizaka ny zom-pirenen'i Bosnia sy Herzegovina teraka ny 13 Septambra 1961","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jules Bigot dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 22 Oktobra 1915 tao Bully-les-Mines ary maty ny 24 Oktobra 2007 tao Lille","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ben Goodger dia mpahay kajimirindra, injeniera, mpanoratra rindrankajy mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 1 Janoary 1980 tao London","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Otto Ambros dia injeniera mizaka ny zom-pirenen'i Alemaina teraka ny 19 Mey 1901 ary maty ny 23 Jolay 1990","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"George Dewey Clyde dia injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 21 Jolay 1898 tao Springville, Utah ary maty ny 2 Aprily 1972","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Nils Malmros dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Danmarka teraka ny 5 %s 1944 ary maty ny 5 10 1944","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Charles-Marie Gariel dia injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 1 Janoary 1841 tao Paris ary maty ny 1 Janoary 1924","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Vacquerie-le-Boucq dia tanàna any Frantsa, ao amin'ny faritr'i Nord-Pas-de-Calais, ao amin'ny departementan'i Pas-de-Calais.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ozerailles dia kaominina ao amin'ny fivondronan'i Arrondissement of Briey, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 54413. I Robert Lefevre no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Jarnisy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Ozerailles dia 134 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 202 metatra. Ny haavon'ny toerana avo indrindra dia 236 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.2314° ary 5.8414° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Les Fosses dia kaominina ao amin'ny fivondronan'i Niort, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 79126. I Marie-Adèle Dubreuil no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de Boutonne","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Les Fosses dia 412 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 51 metatra. Ny haavon'ny toerana avo indrindra dia 101 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.1725° ary -0.3531° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Germier, Deux-Sèvres dia kaominina ao amin'ny fivondronan'i Parthenay, ao amin'ny departemantan'i Deux-Sèvres, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 79256. I Roger Artault no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Germier dia 190 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 134 metatra. Ny haavon'ny toerana avo indrindra dia 183 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.4622° ary -0.0378° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Moirans dia kaominina ao amin'ny fivondronan'i Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 38239. I Gérard Simonet no ben'ny tanàna mandritry ny taona 2008&ndash;2015. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté d'agglomération du Pays Voironnais","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Moirans dia 7860 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 180 metatra. Ny haavon'ny toerana avo indrindra dia 341 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.3258° ary 5.5653° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Descalvado dia kaominina ao Brazila, ao amin'i  São Paulo, ao amin'i  Araraquara,  São Carlos.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 755,226 kilometatra toradroa. Ny isam-ponina dia 29.585.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Itanhaém dia kaominina ao Brazila, ao amin'i São Paulo, ao amin'i  Litoral Sul Paulista,  Itanhaém.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 599,017 kilometatra toradroa. Ny isam-ponina dia 87.338.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Cyr-du-Doret dia kaominina ao amin'ny fivondronan'i La Rochelle, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 17322. I Thierry Cebrand no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Cyr-du-Doret dia 566 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 1 metatra. Ny haavon'ny toerana avo indrindra dia 36 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.28° ary -0.8078° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 122063 (2000 GS173) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1413703 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 394.10 6 km (2.6377016 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 296.10 6 km (1.9842894 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1283.2079972 andro (3.51323202519 taona). Ny anômalia elanelany dia 43.42155.. Ny fironany indray dia 4.11647 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 20960 (1971 UR) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0927100 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 515.10 6 km (3.4466269 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 428.10 6 km (2.8617749 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 2046.1263957 andro (5.60198876304 taona). Ny anômalia elanelany dia 23.50789.. Ny fironany indray dia 5.90176 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 176118 (2001 DL76) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1348017 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 398.10 6 km (2.6628100 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 303.10 6 km (2.0301862 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1312.8911800 andro (3.59450015058 taona). Ny anômalia elanelany dia 8.52304.. Ny fironany indray dia 4.52260 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 45964 (2001 BE15) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0352953 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 355.10 6 km (2.3787045 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 331.10 6 km (2.2165149 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1272.0752763 andro (3.48275229651 taona). Ny anômalia elanelany dia 38.59222.. Ny fironany indray dia 2.82990 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 26213 (1997 UV8) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1346031 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 486.10 6 km (3.2536593 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 371.10 6 km (2.4816667 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1773.7425791 andro (4.85624251636 taona). Ny anômalia elanelany dia 7.44169.. Ny fironany indray dia 12.38168 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 154689 (2004 HF2) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2035689 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 396.10 6 km (2.6488117 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 262.10 6 km (1.7527837 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1192.5280960 andro (3.26496398631 taona). Ny anômalia elanelany dia 74.09662.. Ny fironany indray dia 3.57617 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Le Crest dia kaominina ao amin'ny fivondronan'i Arrondissement of Clermont-Ferrand, ao amin'ny departemantan'i Puy-de-Dôme, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 63126. I Jean-François Carriot no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes Les Cheires","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Le Crest dia 1128 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 366 metatra. Ny haavon'ny toerana avo indrindra dia 653 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.685346° ary 3.127384° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Mogonono dia tanàna iray ao amin'ny distrikan'i Kweneng East any Botsoana. Ny isam-poniny dia 349. Ny laharam-pokontaniny dia 0. Ny laharam-pehintaniny dia -24,289975 ary ny laharan-jarahasiny dia 26,309815.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Botsoana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Pejy izay nangalàna ny fampahalalana eto amin'ity pejy ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Kembainaickenpalayam dia tanàna ao amin'ny faritanin'i Tamil Nadu, ao India.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 11° Avaratra ary 77° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Khairagarh dia tanàna ao amin'ny faritanin'i Chhattisgarh, ao India.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 307 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 21.42° Avaratra ary 80.97° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Merta City dia tanàna ao amin'ny faritanin'i Nagaur, ao India.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 312 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 26.6500° Avaratra ary 74.0333° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ravansar dia tanàna ao amin'ny faritanin'i Kermanshah, ao Iran.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 34.7152777778° Avaratra ary 46.6533333333° Atsinanana Ny faritr'ora dia GMT+3:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Carlos, Minnesota dia tanàna ao amin'ny faritany mizaka tenan'i Minnesota, ao Etazonia. Ny kaodim-paositra dia 56319..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 45.9719444444 ary -95.2925. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Zilwaukee, Michigan dia tanàna ao amin'ny faritany mizaka tenan'i Michigan, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 43.4788888889 ary -83.9202777778. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.zilwaukeemichigan.gov","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Okolona, Mississippi dia tanàna ao amin'ny faritany mizaka tenan'i Mississippi, ao Etazonia. Ny kaodim-paositra dia 38860..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 34.0058333333 ary -88.7505555556. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.cityofokolona.com","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Cornlea, Nebraska dia tanàna ao amin'ny faritany mizaka tenan'i Nebraska, ao Etazonia. Ny kaodim-paositra dia 68642..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 41.6808333333 ary -97.5675. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Merwin, Missouri dia tanàna ao amin'ny faritany mizaka tenan'i Missouri, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 38.405 ary -94.59. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Harleigh, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 40.9833333333 ary -75.9722222222. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Toftrees, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia ary 0.0. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Stanislav Pedõk dia mpilalao baolina kitra mizaka ny zom-pirenen'i Estonia teraka ny 6 Jiona 1988","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"James Dewey Watson dia mpanao asa soratra mizaka ny zom-pirenen'i Etazonia teraka ny 6 Aprily 1928 tao Chicago","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hiroyuki Shirai dia mpilalao baolina kitra mizaka ny zom-pirenen'i Japana teraka ny 17 Jiona 1974","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ivo Iličević dia mpilalao baolina kitra mizaka ny zom-pirenen'i Krôasia teraka ny 14 Novambra 1986","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Steffi Jones dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 22 Desambra 1972 tao Franckfort/Main","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Gerardo Torrado dia mpilalao baolina kitra mizaka ny zom-pirenen'i Meksika teraka ny 30 Aprily 1979 tao Mexico","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ashkan Dejagah dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina, Iran teraka ny 5 Jolay 1986 tao Teheran","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Martin Živný dia mpilalao baolina kitra teraka ny 20 Martsa 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Fritz Fischer dia mpahay fizika, injeniera mizaka ny zom-pirenen'i Soisa teraka ny 9 Febroary 1898 ary maty ny 28 Desambra 1947","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Silambarasan Rajendar dia mpanao asa soratra, talen-koronantsary, mpilalao mizaka ny zom-pirenen'i India teraka ny 3 Febroary 1983 tao Chennai","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tony Conrad dia talen-koronantsary mizaka ny zom-pirenen'i Etazonia teraka ny 1 Janoary 1940 tao Concord, New Hampshire - 9 april 2016.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Suat Yalaz dia talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary, mpanao asa soratra mizaka ny zom-pirenen'i Torkia teraka ny 1 Janoary 1932","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Charles Krum dia injeniera","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''David B. Fogel''' dia mpahay kajimirindra, injeniera teraka ny 2 Febroary 1964","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Adrian Dantley dia mpanatanja-tena, mpilalao basikety mizaka ny zom-pirenen'i Etazonia teraka ny 28 Febroary 1955 tao Washington D.C","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Alex Taylor, dia mpanao gazety ary mpanentana amin'ny Radiô sy Fahitalavitra Britanika ao Frantsa. Teraka tamin'ny 13 Aogositra 1957 tao Angletera, betsaka ny ao Eropa mahafantra anazy noho ilay fandaharana ataony \"Continentales\" nanomboka ny voalohan'ny taona 1990.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"*  Alex Taylor Journalist | Official website - Tranokala","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Antonio Parra dia mpahaisiansan-javaboahary teraka ny 25 Jiona 1739","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Steve Arlin dia mpitsabo nify teraka ny 25 Septambra 1945","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny abidy koreanina izay azo antsoina ihany koa hoe hangul (hanja : 諺文 ; hangul : 한글 hangŭl, hangeul) na '''Chosŏn'gŭl''' (ao Korea Avaratra) dia abidy noforonina hanoratana ny fiteny koreanina. Ny tanjon'io fiforonana io dia hampihena ny tsifahaizana manoratra sy mamaky teny any Korea. Nivadika soratra ofisialy ny abidy hangul tamin'ny famoaha-dalàna tamin'ny taona 1894. Any korea avaratra, chosŏn'gŭl (조선글) no anaran'io abidy io.Abidy tsy mampiasa sora-baventy ny soratra hangul. Ny hangul dia mampiasa litera 51, ary tononina hoe jamo (자모) izy ireo. Arka ny lazain'i Louis-Jean Calvet, ny hangul, abidy iray mirindra tsara amin'ny rafi-peon'ny fiteny koreanina, ka anisan'ny abidy tsara indrindra eto an-tany. Ankehitriny, ny endri-tsoratra hangul dia anisan'ny mampisongadina ny koreanina. Ny hanja (fomba fanoratana miendri-tsoratra sinoa) ankehitriny dia tsy ampiasaina intsony amin'ny fiainana mandavanandro ; ny asa soratra siantifika no tena mampiasa azy mba hampiavaka ny ireo teny mitovy tsipelina. Ny hanja no nanoratana ny teny koreanina hatramin'ny faramparan'ny taonjato faha-19. Efa nandramana nampiasain'ny fiteny hafa ny fiteny koreanina. Nanandrana nampiasa io abidy io ny fiteny cia-cia (ao Indonezia) nandritry ny taona vitsivitsy, fa niverina tamin'ny abidy latina indray noho ny tsifankasitrahan'ny manam-pahefana indonezianina. Ny endri-tsoratra hangul dia mora ianarana kokoa nohon'ny endri-tsoratra sinoa izay mifototra amin'ny sinôgrama. I Sejong, mpanjaka koreanina niaina tamin'ny taonjato faha 15 no namorona ilay soratra. Betsaka ny olona nanohitra io fomba fanoratana vaovao io tamin'ny androny, fa na dia izany, nianatra nanoratra hangul ihany ireo valalabemandry. nampiasa hanja foana hatrany amin'ny fahataperan'ny fanjanahantany Japoney teo anivon'ny taonjato faha roapolo ny olona nobeazina. Tamin'ny androny, ny andriana koreanina dia nitohitra tamin'io abidy io, satria, araka ny heviny, ny fahaizana manoratra dia tokony ho an'ny andriana sy ho an'ny mpiasam-panjakana avo ihany, fa tsy ho an'ny valalabemandry.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny anarana ofisialin'ny abidy koreanina ao Korea Atsimo dia Hangul, izay noforonin'i Ju Sigyeong tamin'ny taona 1912. Ny teny hoe Han dia avy amin'ny teny sinôkoreanina 韓 han izay anaran'ny koreanina amin'ny teny sinoa. Ny dikany noho izany dia mety ho «soratra koreanina» na «soratra lehibe». Ao Korea Avaratra, ny anarana ofisialin'ilay soratra dia조선글 ''Chosŏn'gŭl''. Chosŏn (na Joseon) dia anarana hafa an'i Korea ihany koa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny anaran'ny abidy koreanina tamin'ny fiandohany dia Hunminjeongeum (훈민정음; 訓民正音) izay mety afohezina hoe jeonum. Noho ny tsifaneken'ny koreanina ao Sina ny anarana hoe Hangul na Chosŏn'gŭl, dia urigeul no anarana iantsoan'ny koreanina sinoa ny soratra ampiasainy.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Talohan'ny taonjato faharoapolo, ny hangul dia nolatsalatsain'ny olona nobeazina izay nampiasa ny soratra sinoa antsoina hoe «hanja». Ny anarana nomeny ny soratra koreanina dia :","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny soratra hangul dia noforonin'i Sejong Ilaibe tamin'ny 1443 mba hahamora ny fampianarana mamaky teny sy manoratra, ary navoakany tamin'ny 1446 ho solon'ny hanja (soratra sinoa nampiasaina hatramin'izay). Ny tarehintsoratra dia avy amin'ny endriky ny am-bava rehefa manonona ny renifeo. Arak'i Gari Leyard, ny renifeo fototra dimy dia avy amin'ny soratra phags-pa izay nampiasain'ny mpitondra tamin'ny fiankohonana Yuan tao Sina tamin'ny aona 1270 hatramin'ny 1360 . Noraràn'i Yeonsangun mpandimby an'i Sejong ny soratra hangul, ary naverina nampiasaina indray ilay izy tamin'ny 1894 . Nampiasain'ny be sy ny maro tao Korea ilay soratra taorian'ny Ady Lehibe Faharoa ary nampitombo haingana ny taham-pahaizana mamaky sy manoratra ao Korea avaratra sy Atsimo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Nampiasaina ho teny am-bava ny teny koreanina nandritry ny taonjato maro dia maro. Nodinihana ireo fitoviana amin'ny teny japoney. Nanomboka tamin'ny taonjato fahanina, noho ny fahatongavan'ny bodisma ary ny fianjadian'i Sina, dia niseho ireo rafi-panoratana teny koreanina avy amin'ny tny sinoa: Idy, Kugyol ary Hyangch'al. Rehefa tonga am-panjakana i Sejong izay mpanjaka fahaefatry ny tarana-panjaka Yi, dia efa vory avokoa ireo tanin'ny saikanosy koreanina. Na dia izany aza, ireo olona ao amin'ny fihaviam-pirazanana ambony ary mpiasam-panjakana ihany no nahay namaky teny sy nanoratra, noho ny fahasarotan'ny soratra sinoa. Hitan'i Sejong ho fototry ny tsifahaizan'ny vahoaka mamaky sy manoratra izany toe-javatra izany. Araka ny nambaran'ireo olona tsy dia mpomba ny soratra hangul, ilay soratra dia «ho ahafahana mandika ny didim-pitsarana amin'ny teny iombonana», ka «mety hitarika fitarainana feno avy amin'ny olon-tsotra» Voahodidin'ny manam-pahaizana amin'ny siansa maromaro i Sejong (fomba kônfoseanina amatsiam-pahaizana ny mpanjaka, ary rehefa nitarika fanavaozana soa aman-tsara, dia namorona ny Hangul izay nantsoina hoe Hunminjeongum («feo marina ho an'ny fanabeazam-bahoaka») izay navoakany ny 9 Oktobra 1446 tanaty taratasy mitovy anarana, izay somary fohy ary nosoratana tamin'ny teny sinoa klasika. Ny olana tamin'ilay soratra vaovao dia ny fanoheran'ireo manam-pahaizana izay mihevitra fa ny soratra sinoa ihany no hahadika ny teny koreanina. Vokatr'izany dia nahazo anarana mandatsa. Taorian'izay dia ny fanjakana no manohitra ny fisian'ny hangul.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"tamin'ny 1504 dia noraran'i Yeonsangul ny fampiasana hangul eo imasom-bahoaka noho izy voatsikeran'ny vahoaka nampiasa hangul. Noraràna avokoa ireo asa soratra nosoratana tamin'ilay abidy. tamin'ny 1506, nofoanan'i Jungjong ny ministeran'ny sora-bahoaka. Ny vehivavy ary ny vahoaka tsy nahazo fanabeazana tamin'ny teny sinoa no nampiely ary tsy nampanjavona ilay soratra.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tamin'ny 1984 dia nitaky fanavaozana ara-pandraharahana ireo manam-pahefana japoney, izay manan-tanjona ny mandao ny fampiasana teny sinoa ary ny fampiasana teny koreanina ankehitriny ho teny ofisialy solon'ny teny sinoa soratana. Nampiasaina tamin'ny atontan-taratasy ara-panjakana tokoa ny teny koreanina alohan'ny nanjanahan'ny japoney an'i Korea. Nampiasaina voalohany indrindra ny anarana hoe hanugl tamin'ny 1912, izay midika «soratra lehibe» amin'ny teny koreanina taloha ary «soratra koreanina» amin'ny teny koreanina ankehitriny. Ny hangul dia ampahan'ny fanoherana amin'ny mpanjanatany, ka rehefa resy tokoa i Japana tamin'ny Ady Lehibe Faharoa, dia nahita fahombiazana tokoa ilay soratra tamin'ny fampihenana ny tsifahaizan-taratasy ny soratra hangul, na dia voazara roa aza ny firenena. Nipetraka tokoa ny hangul rehefa tonga amin'ny sekoly ambaratonga faharoa sy amin'ny ambaratonga ambony ny koreanina noho ny hasarotan'ny soratra sinoa. Nanomboka tamin'ny taona 1995 dia tsy nampiasa sinôgrama intsony ny gazety koreanina. Ny 9 Oktobra, andro ahatsiarovana ny hangul dia antsoina hoe «andron'ny hangul» ao Korea Atsimo. Ao Korea Avaratra indray, ny atao hoe «Andron'ny Chosŏn'gŭl» dia ankalazaina ny 15 Janoary. Ankehitriny dia mbola ianarana ny hanja ary mbola ampiasaina amin'ny taratasy siantifika na mba hampisongadina ireo teny tsy mitovy fanononana ary mitovy fanoratana fa tsy mitovy hevitra. Tamin'ny 2009, dia nanapa-kevitry ny hampiasa soratra hangul ny manam-pahaizan'ny tanàna indonezianin'i Bau-Bau hanoratana ny teniny. Tsy nitohy ilay hevitra noho ny lalàna indonezianina mandrara ny fampiasana soratra hafa afatsy abidy latina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny hangul dia abidy mampiasa litera 51, tononona hoe jamo (자모, hanja : 字母) misy sokajina jamo maromaro. :Amin'ny tsanganana voalohany dia misy ny jamo. Amin'ny tsanganana faha roa dia misy ny anaran'ny jamo. Amin'ny tsanganana faha telo dia misy ny fandikana teny koreanina amin'ny abidy latina. Amin'ny tsanganana faha efatra dia misy ny fitononina jamo. Amin'ny tsanganana faha dimy dia misy ny lantom-peo araka ny AAI.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Maro ireo jamo nanoratana ny teny sinoan'ny taona afovoany. Tsy nampiasiana intsony ireo jamo ireo nohon'ny fivoarana ara-drafipeon'ny teny koreanina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tamin'ny taona 1527, nosokajiany ary nomen'i Choe Sejin anarana ny jamo rehetra. Sarotra kokoa anefa ny fomba nanomezany anarana ireo zanapeo. ; '''Fiavian'ny anaran'ny renifeo''' Tsy maintsy vaninteny roa ihany ny fototeny manonona ny jamo. Ny rafiny dia Jamo + feo [i] (i) + feo [ɯ] (eu) + Jamo. Oatra iray, Ny jamo ㄴ (n) dia 니은 (nieun) ny anarany. Araka nanaovan'i Choe, afaka ovaina hanja ihany koa ny vaninteny manono ny jamo. Oatra, tononina 尼隱 ny jamo ㄴ fa tsy 니은. Kanefa ny olana mipetraka indray dia ny tsifisian'ny hanja mifarana amin'ny vaninteny euk, eut na eus. Nosafidiana ilay sinôgrama 役 (tononina \"yeok\" [jʌk] ) satria mifarana amin'ny feo k ny fomba fitenenana azy. Ho an'ny jamo hafa, voatery niankina tamin'ny hanja 末 (tononina \"kkeut\" [kɯt]) sy 衣 (tononina \"os\" [ot]) i Choe satria tsy misy hanja mifarana amin'ny feo t na s. Tsy afaka nifarana amin'ny jamo ㅈ, ㅊ, ㅋ, ㅌ, ㅍ sy ㅎ ny teny rehefa mampiasa hanja. Noho izany, vakiteny iray ihany izany no manonona ireo jamo ireo ; ny rafitra ho an'ireo jamo ireo izany dia lasa Jamo + feo i (Ohatra : 지 (ji) izany ny anaran'ny jamo ㅈ satria ㅈ + ㅣ manome 지.). Taty aoriana, novaina ny ny anaran'izy ireo mba hanaja ny rafitra voalohany (Jamo + feo [i] + feo [ɯ] (eu) + Jamo), satria amin'izao fotoana izao, afaka mamarana vakiteny iray ireo jamo ireo. Tsy miseho amin'ny Chosŏngul ireo olana voalaza teo ambony ireo satria tsy miankina amin'ny fanononan'ny sinôgrama intsony ny anaran'ny litera.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Amin'ny fiteny koreanina dia tsy misy litera afaka mijanona samirery. Ny litera dia mikambana anaty vondrona ara-baninteny na arak'endri-teny izay ahitana litera roa na telo manan-drafitra tahaka izao: (1) renifeo tokana na miverindroa izay antsoian hoe choseong (초성, 初聲), (2) zanapeo tokana na misosona izay antsoina hoe jungseong (중성, 中聲), ary raha ilaina, (3) renifeo na vondron-drenifeo amin'ny faran'ny vaninteny izay antsoina hoe jongseong (종성, 終聲). Rehefa tsy misy renifeo iandohana ny vaninteny iray dia asiana renifeo tsy ㅇieung tsy manam-panononana (amin'ny soratra hangul ankehitriny dia tsy ilaina ny mametraka renifeo tsy manam-panonana amin'ny faran'ny vaninteny). Noho izany ny ahitana litera roa farafahakeliny ny vondrona iray. Na dia nalahatra ho hanara-baninteny aza ny soratra hangul, dia nalamina hanaraka ny tsirinteny ny soratra ankehitriny, ary manaraka izany ny vaninteny anatin'ireo tsirinteny ireo. Na dia izany aza dia tsy azo soratana samirery ireo tsirinteny soratana amin'ny renifeo tokana. Raha tsy ampidirina ny litera efa tsy ampiasaina intsony, dia 11.172 no isan'ny vondrona mety ananan'ny soratra hangul.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny hangul dia tsy mampiasa litera kapitaly. Fiteny mampikamban-tsirinteny ny fiteny koreanina, ka hita amin'ny teny soratana izany endrika izany. Ny toetra mampisongadina ny soratra koreanina amin'ny soratra hafa ao Azia dia ny fanarasarahany teny hoatra ireo endri-tsoratra tandrefana na arabo. Tsy manana izany toetra izany ny soratra ampiasaina ao Japana na ao Sina. Na dia izany aza, tamin'ny taonjato faharoapolo no nipoiran'izany fomba fanoratana miaraka amin'ny hebaka izany. Tamin'ny fanjanahan-tany japoney, nampitoviana tamin'ny teny jeponey ny soratra koreanina : afangaro ny fampiasana hangul sy hanja, izay lasa nampiasaina tamin'ny anarana, matoanteny, ary hangul ho an'ireo tsirinteny tsy afaka soratana amin'ny alalan'ny soratra sinoa toa ireo tsofoka, tovona, tovana, sns. Noho ireo teny maro avy amin'ny teny sinoa dia betsaka kokoa ny sinôgrama tanatin'ny lahatsoratra koreanina noho ny tanatin'ny lahatsoratra japoney. Tamin'izany fotoana izany koa dia matetika atao ara-peo ny fanoratana teny amin'ny hangul. Taty aoriana, dia lasa nivadika ho ara-drafipeo sy ara-tsirinteny ny fanoratana teny koreanina. Ny feni-tsipelina ankehitriny dia miankina amin'ny Hangeul Matchumbeop izay mamaritra ny tsipelina ofisialin'ny teny koreanina. Io boky io dia navoaka tamin'ny 1933 ary nohavaozin'ny governemantan'i Korea Atsimo tamin'ny 1988.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* (Volume 4 of the London Oriental and African Language Library).","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Écueil dia kaominina ao amin'ny fivondronan'i Reims, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51225. I Alain Brochet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes Champagne Vesle","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Écueil dia 323 mponina araka ny fanisana natao tamin'ny taona 2006. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.1869° ary 3.9536° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Fremifontaine dia kaominina ao amin'ny fivondronan'i Saint-Dié-des-Vosges, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 88184. I Étienne Pourcher no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton de Brouvelieures","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Fremifontaine dia 411 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 329 metatra. Ny haavon'ny toerana avo indrindra dia 469 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.2711° ary 6.6856° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Chenailler-Mascheix dia kaominina ao amin'ny fivondronan'i Brive-la-Gaillarde, ao amin'ny departemantan'i Corrèze, ao amin'ny faritr'i Limousin, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 19054. I Valentine Graffouillère no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Sud Corrézien","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Chenailler-Mascheix dia 166 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 147 metatra. Ny haavon'ny toerana avo indrindra dia 544 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.0553° ary 1.8408° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Tanay dia kaominina ao amin'ny fivondronan'i Dijon, ao amin'ny departemantan'i Côte-d'Or, ao amin'ny faritr'i Bourgogne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 21619. I Marcel Marceau no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Tanay dia 227 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 198 metatra. Ny haavon'ny toerana avo indrindra dia 266 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.41° ary 5.2772° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 45 ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Guapó dia kaominina ao Brazila, ao amin'i  Goiás, ao amin'i  Centro Goiano,  Goiânia.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 517,005 kilometatra toradroa. Ny isam-ponina dia 14.951 tamin'ny taona  2007 ; manome ny hakitroka  28 92.Ny laharam-pehintaniny dia 16°49'51S ary ny laharan-jarahasiny dia 16°49'51W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I São Francisco do Conde dia kaominina ao Brazila, ao amin'i  Bahia, ao amin'i  Metropolitana de Salvador,  Salvador.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 266,631 kilometatra toradroa. Ny isam-ponina dia 31.699.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Martin-de-Jussac dia kaominina ao amin'ny fivondronan'i Rochechouart, ao amin'ny departemantan'i Haute-Vienne, ao amin'ny faritr'i Limousin, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 87164. I Joël Ratier no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vienne Glane","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Martin-de-Jussac dia 485 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 167 metatra. Ny haavon'ny toerana avo indrindra dia 297 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.8781° ary 0.9414° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Moncassin dia kaominina ao amin'ny fivondronan'i Mirande, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 32263. I Jean-Claude Verdier no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vals et villages en Astarac","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Moncassin dia 131 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 179 metatra. Ny haavon'ny toerana avo indrindra dia 283 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.4544° ary 0.4803° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Parcoul dia kaominina ao amin'ny fivondronan'i Périgueux, ao amin'ny departemantan'i Dordogne, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 24316. I Jean-Jacques Gendreau no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Saint-Aulaye","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Parcoul dia 359 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 22 metatra. Ny haavon'ny toerana avo indrindra dia 109 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.2058° ary 0.0364° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 39671 (1996 AG) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1960743 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 519 tapitrisa kilometatra (3.4737924 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 349 tapitrisa kilometatra (2.3348642 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1807.8691119 andro (4.94967587105 taona). Ny anômalia elanelany dia 116.99952.. Ny fironany indray dia 6.59348 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 96480 (1998 HN139) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1890455 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 404.10 6 km (2.7063158 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 276.10 6 km (1.8457654 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1254.2047213 andro (3.43382538344 taona). Ny anômalia elanelany dia 241.80916.. Ny fironany indray dia 6.12096 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 2580 Smilevskia (1977 QP4) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1950054 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 390.10 6 km (2.6083143 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 262.10 6 km (1.7570455 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1177.8324088 andro (3.22472938754 taona). Ny anômalia elanelany dia 187.00878.. Ny fironany indray dia 1.61341 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bugnières dia kaominina ao amin'ny fivondronan'i Chaumont, ao amin'ny departemantan'i Haute-Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 52082. I Guy Jacob no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Trois Forêts","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bugnières dia 146 mponina araka ny fanisana natao tamin'ny taona 2009. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.9447° ary 5.1022° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 29363 (1996 CW8) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0662172 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 371.10 6 km (2.4849980 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 325.10 6 km (2.1763374 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1299.6277289 andro (3.55818680055 taona). Ny anômalia elanelany dia 130.58889.. Ny fironany indray dia 6.73730 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 192749 (1999 TN251) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1607249 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 468.10 6 km (3.1287251 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 338.10 6 km (2.2622597 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1616.4251787 andro (4.42553094784 taona). Ny anômalia elanelany dia 253.56174.. Ny fironany indray dia 4.63710 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 119085 (2001 NW15) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1471461 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 403.10 6 km (2.6986182 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 300.10 6 km (2.0063068 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1317.9000887 andro (3.60821379521 taona). Ny anômalia elanelany dia 312.87004.. Ny fironany indray dia 6.66492 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Kota Sabang dia tanàna iray any Indonezia.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Digawana dia tanàna iray ao amin'ny distrikan'i Barolong any Botsoana. Ny isam-poniny dia 3296. Ny laharam-pokontaniny dia 1. Ny laharam-pehintaniny dia tsy fantatra na tsy misy ary ny laharan-jarahasiny dia tsy fantatra na tsy misy.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Botsoana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Pejy izay nangalàna ny fampahalalana eto amin'ity pejy ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Qinghai (anarany sinoa 青海省 izay dikaina soratra hoe Qīnghǎi Shěng araka ny dikan-tsoratra pinyin) dia faritany iray ao amin'ny Repoblika Entim-bahoakan'i Sina. Ny renivohiny dia Xining. Ny isam-poniny dia 5626722 mponina. Ny laharam-pehitany ary ny laharanjarahasin'ilay faritany dia 31° 32' hatramin'ny 39° 12' N ary 089° 24' hatramin'ny 103° 04' E.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Montigny-en-Cambrésis dia kaominina ao amin'ny fivondronan'i Cambrai, ao amin'ny departemantan'i Nord, ao amin'ny faritr'i Nord-Pas-de-Calais, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 59413. I Francis Gouraud no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Caudrésis&ndash;Catésis","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Montigny-en-Cambrésis dia 600 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 111 metatra. Ny haavon'ny toerana avo indrindra dia 150 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 50.0919° ary 3.4103° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jacques Derrida dia filôzôfy, mpanao asa soratra mizaka ny zom-pirenen'i Frantsa teraka ny 15 Jolay 1930 tao Algiers ary maty ny 9 Oktobra 2004 tao Paris","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Arcadia, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 51430..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 42.0869444444 ary -95.0455555556. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hospers, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 51238..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 43.0711111111 ary -95.9047222222. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Shorewood, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 43.0919444444 ary -87.8863888889. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://villageofshorewood.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Webster, Burnett County, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. Ny kaodim-paositra dia 54893..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 45.8791666667 ary -92.3652777778. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ruskin, Nebraska dia tanàna ao amin'ny faritany mizaka tenan'i Nebraska, ao Etazonia. Ny kaodim-paositra dia 68974..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 40.1444444444 ary -97.8688888889. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Penryn, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. Ny kaodim-paositra dia 95663..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 38.8522222222 ary -121.169444444. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Dustin Bomheuer dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 17 Aprily 1991","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Gregory van der Wiel dia mpilalao baolina kitra teraka ny 3 Febroary 1988","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Crizam César de Oliveira Filho dia mpilalao baolina kitra mizaka ny zom-pirenen'i Brazila teraka ny 17 Jiona 1967","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Anis Boussaïdi dia mpilalao baolina kitra mizaka ny zom-pirenen'i Tonizia teraka ny 10 Aprily 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Naoki Maeda dia mpilalao baolina kitra teraka ny 17 Novambra 1994","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Roberto Donadoni dia mpilalao baolina kitra mizaka ny zom-pirenen'i Italia teraka ny 9 Septambra 1963","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jonjo Shelvey dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 27 Febroary 1992","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Claudio Gentile dia mpilalao baolina kitra mizaka ny zom-pirenen'i Italia teraka ny 27 Septambra 1953 tao Tripoli","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jeroen Veldmate dia mpilalao baolina kitra teraka ny 8 Novambra 1988","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Vilém Lugr dia mpilalao baolina kitra mizaka ny zom-pirenen'i Tsekia teraka ny 28 Jiona 1911 ary maty ny 1 Janoary 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Dick Farman dia injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 1 Janoary 1872 tao Paris ary maty ny 31 Janoary 1940","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Agnieszka Holland dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Polonia teraka ny 28 Novambra 1948 tao Varsôvia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Carlo Semenza dia injeniera mizaka ny zom-pirenen'i Italia teraka ny 9 Jolay 1893 ary maty ny 30 Oktobra 1961","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''Daniel E. Noble''' dia injeniera teraka ny 4 Oktobra 1901 ary maty ny 16 Febroary 1980","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zavatra nitranga tamin'ity 21 Janoary.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Antsahamena dia kaominina malagasy ao amin'ny distrikan'i Andapa, Faritanin'i Antsiranana. Ny isam-poniny dia 3418 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 71235 ary ny kaodin-distrika dia 712","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny anjaran'ny tantsaha mampiasa zezika simika dia <5%. Ny entana faharoa lafo vidy indrindra dia vary. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia vary. Ny entana fahatelo lafo vidy indrindra dia cafe. Ny isan'omby dia 264. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia vanille. Ny entana lafo vidy indrindra dia vanille. 99 ny mponina no miasa tany. 0 ny mponina no miasa amin'ny sampandraharaha. 765 no isan'ny kisoa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana tobim-pahasalamana ao.Ahitana sekoly ambaratonga fototra.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia tongotra. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 68 ora. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 80 ora. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 110000 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 110000 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"10 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 3 volana. 20 isan-jaton'ny mponina no atao hoe manan-karena. 70 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fanabeazana. Misy masoivohon'ny ministeran'ny fanabeazana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isan'ny vono olona tanatin'ny taona 1999-2001 dia 1. Tapaka in-2 ny lalana tao anatin'ny taona 1999-2001. Ny isan'ny vakitrano tanatin'ny taona 1999-2001 dia 10.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 'Epistily ho an'ny Filipiana na Filipiana' dia boky hita ao amin'ny Baiboly, ao amin'ny Testamenta Vaovao izay isan'ny atao hoe epistily. Taratasy nalefan'ny Apostoly Paoly ho an'ny fiangonana kristiana tany Filipo izany.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Επιστολή προς Φιλιππησίους / Epistolê pros Philippêsious no fiantsoana azy amin'ny teny grika fa Epistula ad Philippenses kosa amin'ny teny latina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Epistilin'i Paoly","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Cussac-Fort-Médoc dia kaominina ao amin'ny fivondronan'i Bordeaux, ao amin'ny departemantan'i Gironde, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 33146. I Thierry Heulle no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Médoc Estuaire","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Cussac-Fort-Médoc dia 1794 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 0 metatra. Ny haavon'ny toerana avo indrindra dia 29 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.1147° ary -0.7297° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Brusson, Marne dia kaominina ao amin'ny fivondronan'i Vitry-le-François, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51094. I Pascal Tramontana no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Champagne et Saulx","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Brusson dia 215 mponina araka ny fanisana natao tamin'ny taona 2009. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.75° ary 4.7042° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Lignon, Marne dia kaominina ao amin'ny fivondronan'i Vitry-le-François, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51322. I Guy Jacquemin no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes des Quatre Vallées","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Lignon dia 86 mponina araka ny fanisana natao tamin'ny taona 2006. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.5867° ary 4.5319° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Remicourt, Marne dia kaominina ao amin'ny fivondronan'i Sainte-Menehould, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51456. I Ghislain Deketele no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Région de Givry en Argonne","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Remicourt dia 70 mponina araka ny fanisana natao tamin'ny taona 1999. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.9519° ary 4.8758° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Unias dia kaominina ao amin'ny fivondronan'i Montbrison, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 42315. I Elisabeth Collange no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté d'agglomération Loire Forez","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Unias dia 237 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 345 metatra. Ny haavon'ny toerana avo indrindra dia 371 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.6058° ary 4.2283° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Plainville, Eure dia kaominina ao amin'ny fivondronan'i Bernay, ao amin'ny departemantan'i Eure, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 27460. I Jean-Louis Vila no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Plainville dia 190 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 150 metatra. Ny haavon'ny toerana avo indrindra dia 185 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.0856° ary 0.5° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Abrest dia tanàna ao amin'ny fivondronan'i Vichy, ao amin'ny departemantan'i Allier, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 03001. I Christian Boch no ben'ny tanàna mandritry ny fahazoan-dalana 2009&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Vichy Val d'Allier","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Abrest dia 2659 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 251 metatra. Ny haavon'ny toerana avo indrindra dia 434 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.0994° Avaratra ary 3.4453° Atsinanana amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Gondrexon dia kaominina ao amin'ny fivondronan'i Arrondissement of Lunéville, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 54233. I Sylvie Kippeurt no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Gondrexon dia 28 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 255 metatra. Ny haavon'ny toerana avo indrindra dia 290 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.6061° ary 6.7706° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Avillers, Vosges dia kaominina ao amin'ny fivondronan'i Épinal, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 88023. I Denis Bastien no ben'ny tanàna mandritry ny taona 2008–2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Moyenne Moselle","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Avillers dia 89 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 272 metatra. Ny haavon'ny toerana avo indrindra dia 395 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.3125° ary 6.2094° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Le Rochereau dia kaominina ao amin'ny fivondronan'i Poitiers, ao amin'ny departemantan'i Vienne, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 86208. I Dominique Dabadie no ben'ny tanàna mandritry ny taona 2007. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays Vouglaisien","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Le Rochereau dia 676 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 110 metatra. Ny haavon'ny toerana avo indrindra dia 148 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.7069° ary 0.1539° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1871 ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1395 ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Praia Grande (São Paulo) dia kaominina ao Brazila, ao amin'i São Paulo, ao amin'i  Metropolitana de São Paulo,  Santos.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 149,079 kilometatra toradroa. Ny isam-ponina dia 245.386.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I São Geraldo do Baixio dia kaominina ao Brazila, ao amin'i  Minas Gerais, ao amin'i  Vale do Rio Doce,  Governador Valadares.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 280,010 kilometatra toradroa. Ny isam-ponina dia 3.253 tamin'ny taona   ; manome ny hakitroka  10 2. Ny laharam-pehintaniny dia 18 ° 54 ' 00 S  ary ny laharan-jarahasiny dia  18 ° 54 ' 00 W .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Cabo de Santo Agostinho dia kaominina ao Brazila, ao amin'i Pernambuco, ao amin'i  Metropolitana do Recife,  Suape.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 446,5 kilometatra toradroa. Ny isam-ponina dia 162.476 tamin'ny taona  2007 ; manome ny hakitroka  363 89.Ny laharam-pehintaniny dia  8° 17'13S ary ny laharan-jarahasiny dia  8° 17'13W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Aurilândia dia kaominina ao Brazila, ao amin'i  Goiás, ao amin'i  Centro Goiano,  Anicuns.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 565,152 kilometatra toradroa. Ny isam-ponina dia 4.213 tamin'ny taona  2006 ; manome ny hakitroka  7 5. Ny laharam-pehintaniny dia 16°40'55S ary ny laharan-jarahasiny dia 16°40'55W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Osthouse dia kaominina ao amin'ny fivondronan'i Sélestat-Erstein, ao amin'ny departemantan'i Bas-Rhin, ao amin'ny faritr'i Alsace, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 67364. I Raymond Fender no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays d'Erstein","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Osthouse dia 969 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 151 metatra. Ny haavon'ny toerana avo indrindra dia 157 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.4033° ary 7.6439° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Blanquefort dia kaominina ao amin'ny fivondronan'i Auch, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 32056. I Alain De Scorraille no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Arrats-Gimone","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Blanquefort dia 67 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 137 metatra. Ny haavon'ny toerana avo indrindra dia 183 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.6756° ary 0.8094° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 173335 (1999 WB14) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1134074 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 402.10 6 km (2.6896840 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 320.10 6 km (2.1417622 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1371.4158238 andro (3.75473189268 taona). Ny anômalia elanelany dia 35.03909.. Ny fironany indray dia 2.64048 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 120093 (2003 EE38) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1197359 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 445.10 6 km (2.9756278 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 349.10 6 km (2.3392466 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1582.3149232 andro (4.33214215797 taona). Ny anômalia elanelany dia 271.87441.. Ny fironany indray dia 12.76541 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Le Châtelet-sur-Retourne dia kaominina ao amin'ny fivondronan'i Rethel, ao amin'ny departemantan'i Ardennes, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 08111. I Daniel Leloup no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Le Châtelet-sur-Retourne dia 576 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 77 metatra. Ny haavon'ny toerana avo indrindra dia 143 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.4175° ary 4.2792° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Gwalior dia tanàna ao amin'ny faritanin'i Madhya Pradesh, ao India. Ny kaodim-paositra dia 474001 (HPO).","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 196 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 26.221521° Avaratra ary 78.178024° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* City's Website : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I El Aaiún dia tanàna renivohitr'i Sahara Andrefana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Sahara Andrefana","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Trinidad, Colorado dia tanàna ao amin'ny faritany mizaka tenan'i Colorado, ao Etazonia. 81082.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.1708333333 ary -104.506388889. Ny faritr'ora dia GMT -7.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* City of Trinidad","sentiment":"mg","name":"Malagasy","natural":"Malagasy"}]}