{"lines":[{"value":"Warsaw (vohitra), New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 14569..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 42.7411111111 ary -78.1355555556. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.villageofwarsaw.org/","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Glenshaw, Pennsylvania dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. Ny kaodim-paositra dia 15116..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 40.5391666667 ary -79.9736111111. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hemlock Farms Community Association dia tanàna ao amin'ny faritany mizaka tenan'i Pennsylvania, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia ary 0.0. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.hemlockfarms.org/","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Distrikan&#39;i Changping (amin'ny teny sinoa: ) dia kaontia iray ao amin'ny Repoblika Entim-bahoakan'i Sina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Izy io dia ao amin'ny prefektioran'i 7 subdistricts 10 towns, izay ao amin'ny faritanin'i Beijing. Ny isam-poniny dia 614,821 mponina. Ny faritr'ora dia GMT-8. Ny kaodim-paositra dia tsy voalaza.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ousmane Coulibaly dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 9 Jolay 1989 tao Paris","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Andreï Archavine dia mpilalao baolina kitra mizaka ny zom-pirenen'i Rosia teraka ny 29 Mey 1981","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Stephen Hawking dia mpahay fizika, mpanao matematika, mpanao asa soratra, mpahaikintana, mpanoratra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 8 Janoary 1942 ary maty tamin'ny 14 Martsa 2018.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny vadiny dia Jane Wilde Hawking. Ny zanany dia Lucy Hawking.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hernán Crespo dia mpilalao baolina kitra mizaka ny zom-pirenen'i Arjentina, Polonia teraka ny 5 Jolay 1975","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Émerson Luiz Firmino dia mpilalao baolina kitra mizaka ny zom-pirenen'i Brazila teraka ny 28 Jolay 1973 tao Campinas","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Sani Kaita dia mpilalao baolina kitra mizaka ny zom-pirenen'i Nizeria teraka ny 2 Mey 1986","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Steven Defour dia mpilalao baolina kitra mizaka ny zom-pirenen'i Belzika teraka ny 15 Aprily 1988","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Arthur Whitney dia mpahay kajimirindra, injeniera mizaka ny zom-pirenen'i Kanada teraka ny 1 Janoary 1958","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jacques-Henri Bernardin de Saint-Pierre dia mpanoratra, injeniera, mpanao asa soratra, mpanoratra tantara lava mizaka ny zom-pirenen'i Frantsa teraka ny 19 Janoary 1737 ary maty ny 21 Janoary 1814 tao Paris","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny zanany dia Virginie de Saint-Pierre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Gustav von Seyffertitz dia mpilalao, talen-koronantsary mizaka ny zom-pirenen'i Alemaina teraka ny 4 Aogositra 1862 ary maty ny 25 Desambra 1943","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Andreas Dorau dia talen-koronantsary mizaka ny zom-pirenen'i Alemaina teraka ny 19 Janoary 1964","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Philippe Leroy dia injeniera, mpanao politika mizaka ny zom-pirenen'i Frantsa teraka ny 3 Febroary 1940 tao Lille","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Claude Burton dia injeniera teraka ny 5 Jolay 1903 ary maty ny 17 Aprily 1974","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Anthony Hamilton-Smith dia mpanao politika, mpitsabo nify mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 1 Janoary 1942","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Halifax dia tanàna renivohitry New Scotia na Nouvelle-Écosse. Ao ny foiben'ny Satrohan'ny New Scotia ary izy no tanàna ngeza indrindra any atsinanan'i Quebec. Ny tanànam-paritan'i Halifax dia foibe ara-toe-karenan'i Kanada sady betsaka sampandraharahan'ny governemanta sy orinasa tsy miankina amin'ny fanjankana. Ny tena mpampiasa dia ny Ministeran'ny Fiarovam-pirenena, ny sampandraharahan'ny governemanta ary ny seranan-tsambon'i Halifax.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isan'ny mponina ao Halifax dia 350 000 (velarantanàna, isa tamin'ny 2001). Anisan'ny seranan-tsambo fanjonoana ngeza indrindra eto an-tany ny any sady seranan-tsambo (base navale) ngeza indrindra any Kanada. Tanàna ngeza indrindra eo amin'ny amorontsiraka kanadianina Halifax ary tanàna an-amorontsiraka fahafolo (any Kanada) eo aorian'i Vancouver any Kolombia Britanika. Any Halifax ny 40%n'ny isam-ponin'i New Scotia sy ny 15%n'ny faritany Atlantika. Anisan'ny tanàna antitra indrindra any Kanada ny tanànan'ny Halifa satria niforona tamin'ny 9 Janoary 1749 izy. « Avant-poste » Britanika izy tamin'izany fotoana izany. Tamin'ny 1917, toerana nipoahan'ny sambo Mont Blanc (sambo frantsay mitondra vanja) i Halifax. Talohan'i bomban'i Hiroshima tamin'ny 1945, ny fipoahan'i Halifax no fipoahana natanjaka indrindra Ny sikilaonina Juan dia nikasikan'i Halifax tamin'ny 29 Septambra 2003, sikilaonina ngeza indrindra nahazo an'i Halifax io sikilaonina io hatramin'ny 1893. Betsaka ny olana napetrak'io sikilaonina io satria anisan'ny sikilaonina nanimba indrindra fantatry ny Kanada izy io hatr'izay.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Doudelainville dia tanàna any Frantsa, ao amin'ny faritr'i Picardie, ao amin'ny departementan'i Somme.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Fréchencourt dia tanàna any Frantsa, ao amin'ny faritr'i Picardie, ao amin'ny departementan'i Somme.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* eo amin'ny tranonkalan'i Quid","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Beaumé dia kaominina ao amin'ny fivondronan'i Vervins, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02055. I Jean-Luc Hesters no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays des Trois Rivières","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Beaumé dia 98 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 168 metatra. Ny haavon'ny toerana avo indrindra dia 254 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.8389° ary 4.1531° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Fontaine-lès-Vervins dia kaominina ao amin'ny fivondronan'i Vervins, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02321. I Laurent Marlot no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Thiérache du Centre","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Fontaine-lès-Vervins dia 951 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 123 metatra. Ny haavon'ny toerana avo indrindra dia 215 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.8542° ary 3.9025° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Nanteuil-la-Fosse dia kaominina ao amin'ny fivondronan'i Soissons, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02537. I Jacques Cornu Langy no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de l'Aisne","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Nanteuil-la-Fosse dia 139 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 79 metatra. Ny haavon'ny toerana avo indrindra dia 176 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.4364° ary 3.4542° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Montagny-lès-Beaune dia kaominina ao amin'ny fivondronan'i Beaune, ao amin'ny departemantan'i Côte-d'Or, ao amin'ny faritr'i Bourgogne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 21423. I Michel Blin no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Beaune Côte et Sud","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Montagny-lès-Beaune dia 660 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 194 metatra. Ny haavon'ny toerana avo indrindra dia 218 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.9917° ary 4.8503° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 139223 (2001 HB5) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1821908 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 407.10 6 km (2.7230104 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 281.10 6 km (1.8837086 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1276.8533340 andro (3.49583390554 taona). Ny anômalia elanelany dia 35.10733.. Ny fironany indray dia 5.51379 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Signéville dia kaominina ao amin'ny fivondronan'i Arrondissement of Chaumont, ao amin'ny departemantan'i Haute-Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 52473. I Noël Bernet no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Vallée du Rognon","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Signéville dia 86 mponina araka ny fanisana natao tamin'ny taona 1999. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.2669° ary 5.2742° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 61864 (2000 QL208) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0687807 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 487.10 6 km (3.2595372 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 424.10 6 km (2.8400064 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1945.3576067 andro (5.32609885476 taona). Ny anômalia elanelany dia 62.27704.. Ny fironany indray dia 8.36978 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bardoli dia tanàna ao amin'ny faritanin'i Gujarat, ao India. Ny kaodim-paositra dia 394601/02.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 22 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 21.12° Avaratra ary 73.12° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.bardoli.com : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Hodal dia tanàna ao amin'ny faritanin'i Haryana, ao India. Ny kaodim-paositra dia 121106.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 190 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 27.9° Avaratra ary 77.37° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hartford, Alabama dia tanàna ao amin'ny faritany mizaka tenan'i Alabama, ao Etazonia. Ny kaodim-paositra dia 36344..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 31.1036111111 ary -85.6944444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Villa Park, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. Ny kaodim-paositra dia 92861..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 33.8161111111 ary -117.811111111. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.villapark.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Qaleh Ganj dia tanàna ao amin'ny faritanin'i Kerman, ao Iran.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 27.5236111111° Avaratra ary 57.8811111111° Atsinanana Ny faritr'ora dia GMT+3:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Snyder, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 79549-79550.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 32.7155555556 ary -100.914444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://ci.snyder.tx.us/","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hank Aaron dia mpilalao baseball, mpanatanja-tena mizaka ny zom-pirenen'i Etazonia teraka ny 5 Febroary 1934 tao Mobile, Alabama","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"South Nyack, New York dia tanàna ao amin'ny faritany mizaka tenan'i New York, ao Etazonia. Ny kaodim-paositra dia 10960..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 41.0838888889 ary -73.9230555556. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* southnyack.ny.gov","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Waynesburg, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 40.6677777778 ary -81.2569444444. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Valley Ranch, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. Ny kaodim-paositra dia 96106..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 39.7383333333 ary -120.567777778. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Klaus Zaczyk dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 25 Mey 1945","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Fabrice Catherine dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 12 Mey 1973","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"footballeur anglais ayant joué pour West Brom, Birmingham et Worcester City dia mpilalao baolina kitra mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 17 Aprily 1890 ary maty ny 9 Jiona 1956","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Navarone Foor dia mpilalao baolina kitra teraka ny 4 Febroary 1992","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Robin Milner dia mpahay kajimirindra, injeniera mizaka ny zom-pirenen'i Fanjakana Mitambatra teraka ny 13 Janoary 1934 ary maty ny 20 Martsa 2010","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Arnold de Ville dia injeniera, mpiantoka mizaka ny zom-pirenen'i Frantsa teraka ny 15 Mey 1653 ary maty ny 1 Janoary 1722","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Augustus Owsley Stanley dia injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 19 Janoary 1935 ary maty ny 12 Martsa 2011","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jean Résal dia injeniera sivily, injeniera mizaka ny zom-pirenen'i Frantsa teraka ny 22 Oktobra 1854 tao Besançon ary maty ny 14 Novambra 1919 tao Paris","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Alex Kurtzman dia mpanoratra senariô, talen-koronantsary, mpamoaka horonantsary mizaka ny zom-pirenen'i Etazonia teraka ny 7 Septambra 1973 tao Los Angeles","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Patti Rhodes dia talen-koronantsary, mpamoaka horonantsary","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Dziga Vertov dia mpanoratra senariô, talen-koronantsary, mpaka sary mizaka ny zom-pirenen'i Rosia teraka ny 2 Janoary 1896 ary maty ny 12 Febroary 1954 tao Moskva","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Dante Fornasir dia injeniera mizaka ny zom-pirenen'i Italia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Piero Sanpaolesi dia injeniera mizaka ny zom-pirenen'i Italia ary maty ny 9 Martsa 1980","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Richard Bolt dia mpahay fizika, injeniera mizaka ny zom-pirenen'i Etazonia teraka ny 22 Aprily 1911 tao Beijing ary maty ny 13 Janoary 2002 tao Boston, Massachusetts","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Chris Aberdein dia injeniera mizaka ny zom-pirenen'i Afrika Atsimo teraka ny 23 Janoary 1963","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Cédric Beust dia injeniera","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Robin Benzing dia mpilalao basikety mizaka ny zom-pirenen'i Alemaina teraka ny 1 Mey 1989","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''John E. Blaha''' dia mpanamory sambon-danitra mizaka ny zom-pirenen'i Etazonia teraka ny 26 Aogositra 1942 tao San Antonio","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny hoe Epistily na Taratasy dia ilazana ireo boky ao amin'ny Baiboly izay miendrika taratasy alefa hifampiresahana avy amin'ny mpanoratra ho an'ny olona na fiangonana iray. Avy amin'ny teny grika hoe επιστολη /epistolê izay avy amin'ny matoanteny hoe επιστολλειv / epistellein izay midika hoe \"mandefa\", izany hoe \"mandefa taratasy\". Amin'ny teny latina dia atao hoe epistula ny epistily.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tsy ny literatiora kristiana ihany anefa no ahitana epistily fa ireo literatiora hafa koa tany alohan'i Jesoa Kristy izay tsy voatery ho soratra masina. Ohatra amin'izany ireo ''Epistilin'i Horace.'' Mety ho resaka fanasana, filôzôfika, môraly (fitondran-tena) na momba ny fanaovan-tononkalo sy haisoratra no ho hita ao.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana epistily iraika amby roapolo (21) ao amin'ny Baiboly ka ny 14 dia heverina fa nosoratan'ny apostoly Paoly fa ny 7 nosoratan'ny apostoly hafa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Mitondra ny anaran'ny mponina kristiana na an'olon-tokana nanoratany azy ny epistilin'i Paoly ka ireto avy izany ao amin'ny Baiboly protestanta amin'ny teny malagasy: ''Epistily ho an'ny Romana, Epistily voalohany ho an'ny Korintiana, Epistily faharoa ho an'ny Korintiana, Epistily ho an'ny Galatiana, Epistily ho an'ny Efesiana, Epistily ho an'ny Filipiana, Epistily ho an'ny Kolosiana, Epistily voalohany ho an'ny Tasaloniana, Epistily faharoa ho an'ny Tesaloniana, Epistily voalohany ho an'i Timoty, Epistily faharoa ho an'i Timoty, Epistily ho an'i Titosy, Epistily ho an'i Filemona, Epistily ho an'ny Hebreo''. Ny anaran'ny boky sasany ao amin'ny Baiboly katolika amin'ny teny malagasy dia nanaraka ny fomba fampisampanan-teny na ny fanononana frantsay: ireto avy ny tena miavaka: Efezianina (fa tsy Efesiana), Tesalônisianina (fa tsy Tesaloniana), Timôte (fa tsy Timoty), Tito (fa tsy Titosy). Ao koa ny hoe Hebrio (fa tsy Hebreo). Ny anaran'ireo mponina dia miafara amin'ny hoe -anina (fa tsy -ana) ohatra: Rômanina, Kôrintianina, Galatianina, Filipianina. Marihina fa misy fisalasalana ny ilazana fa i Paoly no nanoratra ny ''Epistily ho an'ny Hebreo'', nefa izany no nandraisan'ny Kristiana azy tany am-boalohany.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireto kosa ireo epistily tsy nosoratan'i Paoly izay mitondra ny anaran'ny mpanoratra azy: ''Epistily nosoratan'i Jakoba, Epistily voalohany nosoratan'i Petera, Epistily faharoa nosoratan'i Petera, Epistily voalohany nosoratan'i Jaona, Epistily faharoa nosoratan'i Jaona, Epistily nosoratan'i Joda''. Ny anaran'ny boky ao amin'ny Baiboly protestanta amin'ny teny malagasy ireo nomena etsy ambony ireo. Ao amin'ny Baiboly katolika amin'ny teny malagasy ny anaran'ny mpanoratra dia ialohavan'ny teny hoe Masindahy. Manaraka ny fomba fampisampanan-teny na ny fanononana frantsay ny fanoratana: Piera (fa tsy Petera), Jodà (fa tsy Joda). Ao koa ny hoe Joany (fa tsy Jaona). Atao hoe Epistily katolika ireo epistily ireo noho izy tsy natokana ho an'olona na fiangonana voatondro fa ho an'ny olon-drehetra tsy an-kanavaka.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy koa ireo epistily tsy eken'ny Fiangonana Kristiana ho isan'ny boky kanonika ao amin'ny Baiboly. Tsy ireo apostoly no nanoratra azy. Atao hoe apokrifa izy ireo,izany hoe \"miafina\". Isan'izany ny ''Epistily fahatelo ho an'ny Korintiana, ny Epistily hoan'ny Laodikiana''. Ny ''Epistily nosoratan'i Barnaba'' dia misy mihevitra fa nosoratan'ny Rain'ny Fiangonana tompon'io anarana io. Ao koa ny ''Epistilin'ireo Apostoly'' izay soratra apokalyptika raha ny tena marina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Christophe-de-Double dia kaominina ao amin'ny fivondronan'i Libourne, ao amin'ny departemantan'i Gironde, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 33385. I Renée Hurteau no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Coutras","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Christophe-de-Double dia 653 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 24 metatra. Ny haavon'ny toerana avo indrindra dia 108 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.0814° ary 0.0167° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Pertain dia kaominina ao amin'ny fivondronan'i Péronne, ao amin'ny departemantan'i Somme, ao amin'ny faritr'i  Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 80621. I Régis Nuttens no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Haute Picardie","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Pertain dia 368 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 79 metatra. Ny haavon'ny toerana avo indrindra dia 91 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.8117° ary 2.8697° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sauvagnon dia kaominina ao amin'ny fivondronan'i Pau, ao amin'ny departemantan'i Pyrénées-Atlantiques, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 64511. I Jean-Pierre Peys no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Luy-de-Béarn","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sauvagnon dia 2858 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 166 metatra. Ny haavon'ny toerana avo indrindra dia 283 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.405° ary -0.386° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bouglainval dia kaominina ao amin'ny fivondronan'i Chartres, ao amin'ny departemantan'i Eure-et-Loir, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 28052. I Philippe Baeteman no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Terrasses et Vallées de Maintenon","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bouglainval dia 738 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 122 metatra. Ny haavon'ny toerana avo indrindra dia 171 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.565° ary 1.5092° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jafaro dia kaominina malagasy ao amin'ny distrikan'i Ambovombe, Faritanin'i Toliary. Ny isam-poniny dia 22049 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 51617 ary ny kaodin-distrika dia 516","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny entana faharoa lafo vidy indrindra dia arachide. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia mais. Ny entana fahatelo lafo vidy indrindra dia mais. Ny isan'omby dia 25012. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia mangahazo. Ny entana lafo vidy indrindra dia tabac. 60 ny mponina no miasa tany. 37 ny mponina no miasa amin'ny fiompiana. 3 ny mponina no miasa amin'ny sampandraharaha.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tongavan'ny lalam-paritra ilay tanàna. Ahitana tobim-pahasalamana ao.Ijanon'ny taksiborosy ilay kaominina. Ahitana sekoly ambaratonga fototra.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia charrette. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 12 ora. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 15 ora. Ny lalan-tany dia azo aleha mandavan-taona. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 35000 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 35000 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"18 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 5 volana. 2 isan-jaton'ny mponina no atao hoe manan-karena. 80 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fanabeazana. Misy masoivohon'ny ministeran'ny fanabeazana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana miaramila ao amin'ilay kaominina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I NGC 5624 dia kintana iray ao amin'ny atonton-kintan'i  Virgo. Ny atao hoe déclinaison dia .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Tetikasa NGC/IC","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Chatte dia kaominina ao amin'ny fivondronan'i Arrondissement of Grenoble, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 38095. I André Roux no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Saint-Marcellin","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Chatte dia 2442 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 164 metatra. Ny haavon'ny toerana avo indrindra dia 443 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.1444° ary 5.2839° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saudade do Iguaçu dia kaominina ao Brazila, ao amin'i  Paraná, ao amin'i  Sudoeste Paranaense,  Pato Branco.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 152,084 kilometatra toradroa. Ny isam-ponina dia 5.137.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Estância Velha dia kaominina ao Brazila, ao amin'i  Rio Grande do Sul, ao amin'i  Metropolitana de Porto Alegre,  Porto Alegre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 52,378 kilometatra toradroa. Ny isam-ponina dia 40.740 tamin'ny taona  2007 ; manome ny hakitroka  777 81.Ny laharam-pehintaniny dia  29° 38' 52S ary ny laharan-jarahasiny dia  29° 38' 52W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Camboulazet dia kaominina ao amin'ny fivondronan'i Rodez, ao amin'ny departemantan'i Aveyron, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 12045. I Jean Bonneviale no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays Baraquevillois","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Camboulazet dia 349 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 379 metatra. Ny haavon'ny toerana avo indrindra dia 746 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.2294° ary 2.4433° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Maurice-en-Chalencon dia kaominina ao amin'ny fivondronan'i Tournon-sur-Rhône, ao amin'ny departemantan'i Ardèche, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 07274. I Annie Louis no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Eyrieux aux Serres","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Maurice-en-Chalencon dia 183 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 219 metatra. Ny haavon'ny toerana avo indrindra dia 727 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.8597° ary 4.59° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Millançay dia kaominina ao amin'ny fivondronan'i Romorantin-Lanthenay, ao amin'ny departemantan'i Loir-et-Cher, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 41140. I Odette Meunier no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de la Sologne des étangs","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Millançay dia 667 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 90 metatra. Ny haavon'ny toerana avo indrindra dia 127 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.4478° ary 1.7736° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Escorailles dia kaominina ao amin'ny fivondronan'i Mauriac, ao amin'ny departemantan'i Cantal, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 15064. I Jean-Louis Layac no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Salers","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Escorailles dia 70 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 518 metatra. Ny haavon'ny toerana avo indrindra dia 805 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.1742° ary 2.3308° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ardillières dia kaominina ao amin'ny fivondronan'i Rochefort, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 17018. I Jean-Marie Targé no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Ardillières dia 778 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 0 metatra. Ny haavon'ny toerana avo indrindra dia 31 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.0589° ary -0.8914° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 115081 (2003 SQ3) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1882417 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 420.10 6 km (2.8089417 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 287.10 6 km (1.9189545 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1327.5635944 andro (3.6346710319 taona). Ny anômalia elanelany dia 97.03025.. Ny fironany indray dia 1.24809 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ity no lisitry ny zavatra madinidinika ao amin'ny habakabaka.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 163388 (2002 QG1) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1215182 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 486.10 6 km (3.2525669 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 381.10 6 km (2.5477257 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1803.9657481 andro (4.93898904339 taona). Ny anômalia elanelany dia 272.74780.. Ny fironany indray dia 5.10851 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 29076 (1972 TR8) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1712323 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 449.10 6 km (3.0047648 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 318.10 6 km (2.1261812 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1500.8925933 andro (4.10921996797 taona). Ny anômalia elanelany dia 244.20640.. Ny fironany indray dia 12.57614 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 107343 (2001 CP23) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.1308364 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 410.10 6 km (2.7425794 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 315.10 6 km (2.1079532 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1379.5504712 andro (3.77700334346 taona). Ny anômalia elanelany dia 267.05742.. Ny fironany indray dia 0.87144 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 118208 (1995 TH10) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0686881 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 458.10 6 km (3.0633447 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 399.10 6 km (2.6695623 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1772.6205462 andro (4.8531705577 taona). Ny anômalia elanelany dia 80.14162.. Ny fironany indray dia 1.02838 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 75738 (2000 AF145) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.1737891 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 419.10 6 km (2.8026778 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 295.10 6 km (1.9727590 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1347.6375072 andro (3.68963040986 taona). Ny anômalia elanelany dia 210.99389.. Ny fironany indray dia 25.78438 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 60881 (2000 HE94) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0961823 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 356.10 6 km (2.3860842 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 294.10 6 km (1.9673600 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1173.0131894 andro (3.21153508392 taona). Ny anômalia elanelany dia 315.25310.. Ny fironany indray dia 2.14804 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 1432 Ethiopia (1937 PG) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.2272459 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 437.10 6 km (2.9219755 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 275.10 6 km (1.8398665 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1341.8868681 andro (3.67388601807 taona). Ny anômalia elanelany dia 90.12456.. Ny fironany indray dia 8.27730 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bogny-sur-Meuse dia kaominina ao amin'ny fivondronan'i Charleville-Mézières, ao amin'ny departemantan'i Ardennes, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 08081. I Erik Pilardeau no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Meuse et Semoy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bogny-sur-Meuse dia 5531 mponina araka ny fanisana natao tamin'ny taona 2008. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.8508° ary 4.7678° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Poix-Terron dia kaominina ao amin'ny fivondronan'i Charleville-Mézières, ao amin'ny departemantan'i Ardennes, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 08341. I Jean-Claude Nemery no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Crêtes Préardennaises","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Poix-Terron dia 832 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 171 metatra. Ny haavon'ny toerana avo indrindra dia 299 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.6497° ary 4.6408° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Coburg, Oregon dia tanàna ao amin'ny faritany mizaka tenan'i Oregon, ao Etazonia. Ny kaodim-paositra dia 97408..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 44.1372222222 ary -123.063611111. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.coburgoregon.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''St. Helens, Oregon''' dia tanàna ao amin'ny faritany mizaka tenan'i Oregon, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 45.8594444444 ary -122.816944444. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.ci.st-helens.or.us","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Morgan, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 76671.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 32.0169444444 ary -97.6069444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Texas City, Texas dia tanàna ao amin'ny faritany mizaka tenan'i Texas, ao Etazonia. 77590-77592.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 29.4 ary -94.9338888889. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Texas-City-TX.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Winchester, Kansas dia tanàna ao amin'ny faritany mizaka tenan'i Kansas, ao Etazonia. 66097.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 39.3216666667 ary -95.2680555556. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Crescent City, Florida dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. 32112.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 29.4361111111 ary -81.5138888889. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Etazonia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.crescentcity-fl.com","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Church Hill, Tennessee dia tanàna ao amin'ny faritany mizaka tenan'i Tennessee, ao Etazonia. Ny kaodim-paositra dia 37642, 37645..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 36.5208333333 ary -82.7255555556. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* http://www.churchhilltn.gov","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Lakeside, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 50588..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 42.6197222222 ary 95.1741666667. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Juan Carreño dia mpilalao baolina kitra mizaka ny zom-pirenen'i Meksika teraka ny 14 Aogositra 1909 tao Mexico ary maty ny 16 Desambra 1940 tao Mexico","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ruben Kogeldans dia mpilalao baolina kitra teraka ny 4 Janoary 1967 ary maty ny 7 Jiona 1989","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Franz Ludwig Cancrin dia injeniera, mpanao asa soratra mizaka ny zom-pirenen'i Alemaina teraka ny 1 Janoary 1738 ary maty ny 1 Janoary 1812","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Heinz Schiller dia injeniera mizaka ny zom-pirenen'i Soisa teraka ny 25 Janoary 1930 ary maty ny 26 Martsa 2007","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Céline Sciamma dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Frantsa teraka ny 12 Novambra 1980","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Kenji Mizoguchi dia talen-koronantsary mizaka ny zom-pirenen'i Japana teraka ny 16 Mey 1898 tao Tokyo ary maty ny 24 Aogositra 1956","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ernst Reicher dia mpilalao, talen-koronantsary, mpanoratra senariô, mpamoaka horonantsary mizaka ny zom-pirenen'i Alemaina teraka ny 19 Septambra 1885 tao Berlin ary maty ny 1 Mey 1936","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Mustapha Bakkoury dia injeniera mizaka ny zom-pirenen'i Marôka teraka ny 20 Desambra 1964","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Marx Brothers dia mizaka ny zom-pirenen'i Etazonia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Georg Friedrich Werner dia mpahaisiansan-javaboahary, filôzôfy mizaka ny zom-pirenen'i Alemaina teraka ny 16 Septambra 1754 tao Darmstadt ary maty ny 23 Aprily 1798","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Thelonious Bernard dia mpitsabo nify mizaka ny zom-pirenen'i Frantsa teraka ny 9 Janoary 1964","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny Nefilima dia karazan'olona voalaza ao amin'ny Baiboly, vokatry ny firaisan'ny \"zanak'Andriamanitra\" tamin'ireo zanakavavin'ny olombelona. Ny rain'ny nefilima dia hevirin'ny maro fa anjely nikomy amin'Andriamanitra. Tamin'ny fisiany teto an-tany dia nitombo be ny fahotan'ny olombelona. Taorian'io no nahatonga an'Andriamanitra handefa rano hanafotra ny tany manontolo mba handringana ny olombelona rehetra izay tsy nanoa azy sy ny ankamaroan'ny zavamananaina hafa. Ny Genesisy (6.1-4) dia milaza fa olo-mahery sy manan-daza izy ireo, fa ny Nomery (13.33) kosa dia manao azy ireo ho rapetonolona. Tsy ny Baiboly ihany no miresaka ny amin'ny nefilima fa misy boky hafa koa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo Praiminisitra nifandimby teto Madagasikara nanomboka tamin'ny Repoblika faharoa (1975) :","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Belleville-sur-Mer dia kaominina ao amin'ny fivondronan'i Dieppe, ao amin'ny departemantan'i Seine-Maritime, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 76073. I no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Petit Caux","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Belleville-sur-Mer dia 818 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 0 metatra. Ny haavon'ny toerana avo indrindra dia 103 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.95° ary 1.1625° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Rouvenac dia kaominina ao amin'ny fivondronan'i Limoux, ao amin'ny departemantan'i Aude, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 11329. I Denis Peyrade no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Aude en Pyrénées","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Rouvenac dia 199 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 279 metatra. Ny haavon'ny toerana avo indrindra dia 587 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 42.9389° ary 2.1464° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Nomeny dia kaominina ao amin'ny fivondronan'i Arrondissement of Nancy, ao amin'ny departemantan'i Meurthe-et-Moselle, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 54400. I Bernard Leclerc no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de Seille et Mauchère","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Nomeny dia 1082 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 179 metatra. Ny haavon'ny toerana avo indrindra dia 340 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.8905° ary 6.2258° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ambinanindovoka dia kaominina malagasy ao amin'ny distrikan'i Ambalavao, Faritanin'i Fianarantsoa. Ny isam-poniny dia 10595 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 20519 ary ny kaodin-distrika dia 205","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny anjaran'ny tantsaha mampiasa zezika simika dia <5%. Ny entana faharoa lafo vidy indrindra dia mais. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia vary. Ny entana fahatelo lafo vidy indrindra dia haricot. Ny isan'omby dia 4000. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia mais. Ny entana lafo vidy indrindra dia vary. 75 isan-jaton'ny tanimbary no voatondraka amin'ny tohidrano na paompy. 90 ny mponina no miasa tany. 8 ny mponina no miasa amin'ny fiompiana. 2 ny mponina no miasa amin'ny sampandraharaha. 100 no isan'ny kisoa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana fikambanan-tantsaha ao.Ahitana fikambanam-pampiasa rano ao.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tongavan'ny lalam-paritra ilay tanàna. Ahitana tobim-pahasalamana ao.Ijanon'ny taksiborosy ilay kaominina. Ahitana sekoly ambaratonga fototra. Ahitana kolejy ao amin'ilay tanàna.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia fiara maivana base. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 2 ora. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 2 ora. Ny lalan-tany dia azo aleha mandavan-taona. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 14500 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 14500 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"10 isan-jaton'ny mponina no tena mahantra dia mahantra. 50 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 6 volana. 5 isan-jaton'ny mponina no atao hoe manan-karena. 35 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fanabeazana. Misy masoivohon'ny ministeran'ny fanabeazana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tapaka in-1 ny lalana tao anatin'ny taona 1999-2001. Ny isan'ny vakitrano tanatin'ny taona 1999-2001 dia 2. Ahitana zandary ao amin'ilay kaominina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Antsahambaharo dia kaominina malagasy ao amin'ny distrikan'i Sambava, Faritanin'i Antsiranana. Ny isam-poniny dia 11000 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 71131 ary ny kaodin-distrika dia 711","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny entana faharoa lafo vidy indrindra dia vary. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia vanille. Ny isan'omby dia 200. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia cafe. Ny entana lafo vidy indrindra dia vanille. 80 isan-jaton'ny tanimbary no voatondraka amin'ny tohidrano na paompy. 99 ny mponina no miasa tany. 0 ny mponina no miasa amin'ny sampandraharaha. 10 no isan'ny kisoa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana tobim-pahasalamana ao.Ahitana sekoly ambaratonga fototra.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia pirogue. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 24 ora. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 24 ora. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 152500 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 152500 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"90 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 7 volana. 1 isan-jaton'ny mponina no atao hoe manan-karena. 9 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fahasalamana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tapaka in-3 ny lalana tao anatin'ny taona 1999-2001.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sendets, Gironde dia kaominina ao amin'ny fivondronan'i Langon, ao amin'ny departemantan'i Gironde, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 33511. I Marc Labat no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Captieux-Grignols","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sendets dia 301 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 78 metatra. Ny haavon'ny toerana avo indrindra dia 144 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.4236° ary -0.0872° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Dingy-en-Vuache dia kaominina ao amin'ny fivondronan'i Arrondissement of Saint-Julien-en-Genevois, ao amin'ny departemantan'i Haute-Savoie, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 74101. I Éric Rosay no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Genevois","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Dingy-en-Vuache dia 395 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 510 metatra. Ny haavon'ny toerana avo indrindra dia 1002 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.0928° ary 5.9453° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Villard, Haute-Savoie dia kaominina ao amin'ny fivondronan'i Arrondissement of Thonon-les-Bains, ao amin'ny departemantan'i Haute-Savoie, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 74301. I Michel Santoni no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Villard dia 666 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 750 metatra. Ny haavon'ny toerana avo indrindra dia 1581 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.2181° ary 6.4414° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I NGC 4406 dia kintana iray ao amin'ny atonton-kintan'i . Ny atao hoe déclinaison dia .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Tetikasa NGC/IC","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I La Verpillière dia kaominina ao amin'ny fivondronan'i La Tour-du-Pin, ao amin'ny departemantan'i Isère, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 38537. I M. Patrick Margier no ben'ny tanàna mandritry ny taona 2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté d'agglomération Porte de l'Isère","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i La Verpillière dia 5982 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 205 metatra. Ny haavon'ny toerana avo indrindra dia 305 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.6378° ary 5.1436° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Rosário do Ivaí dia kaominina ao Brazila, ao amin'i  Paraná, ao amin'i  Norte Central Paranaense,  Ivaiporã.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 371,248 kilometatra toradroa. Ny isam-ponina dia 5.890.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Montmiral dia kaominina ao amin'ny fivondronan'i Valence, ao amin'ny departemantan'i Drôme, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 26207. I Daniel Bignon no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Romans","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Montmiral dia 619 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 240 metatra. Ny haavon'ny toerana avo indrindra dia 548 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.1561° ary 5.1506° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Ferréol-Trente-Pas dia kaominina ao amin'ny fivondronan'i Nyons, ao amin'ny departemantan'i Drôme, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 26304. I Maurice Videcoq no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val d'Eygues","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Ferréol-Trente-Pas dia 232 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 380 metatra. Ny haavon'ny toerana avo indrindra dia 1131 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.427° ary 5.218° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Salignac-sur-Charente dia kaominina ao amin'ny fivondronan'i Saintes, ao amin'ny departemantan'i Charente-Maritime, ao amin'ny faritr'i Poitou-Charentes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 17418. I Maurice Desbourdes no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Région de Pons","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Salignac-sur-Charente dia 631 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 2 metatra. Ny haavon'ny toerana avo indrindra dia 22 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.6728° ary -0.4219° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sabaillan dia kaominina ao amin'ny fivondronan'i Auch, ao amin'ny departemantan'i Gers, ao amin'ny faritr'i Midi-Pyrénées, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 32353. I Frederic Danflous no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sabaillan dia 157 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 179 metatra. Ny haavon'ny toerana avo indrindra dia 307 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.4428° ary 0.8131° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 21501 Acevedo (1998 KC8) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka izay hita fa mihodikodina manodidin'ny Masoandro. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fihisahana amin'ny afovoany (excentricité) dia 0.0713611 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 371.10 6 km (2.4801973 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 321.10 6 km (2.1497959 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1286.5419917 andro (3.52236000465 taona). Ny anômalia elanelany dia 83.22312.. Ny fironany indray dia 5.58760 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 171069 (2005 ES152) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0527883 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 453.10 6 km (3.0295757 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 407.10 6 km (2.7257613 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1783.0338092 andro (4.881680518 taona). Ny anômalia elanelany dia 15.54515.. Ny fironany indray dia 3.31952 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 78903 (2003 SP79) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony. Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0903049 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 458.10 6 km (3.0638204 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 382.10 6 km (2.5562964 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1720.5664372 andro (4.7106541744 taona). Ny anômalia elanelany dia 193.06990.. Ny fironany indray dia 13.11846 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 145671 (1073 T-2) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0658375 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 376.10 6 km (2.5197586 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 330.10 6 km (2.2084642 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1327.7011758 andro (3.63504770924 taona). Ny anômalia elanelany dia 223.06898.. Ny fironany indray dia 5.64689 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 106591 (2000 WF108) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0637397 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 360.10 6 km (2.4069767 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 316.10 6 km (2.1185227 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1243.2349027 andro (3.40379165695 taona). Ny anômalia elanelany dia 71.93639.. Ny fironany indray dia 5.71597 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Christophe-en-Bazelle dia kaominina ao amin'ny fivondronan'i Issoudun, ao amin'ny departemantan'i Indre, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 36185. I Cécile Riolet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Bazelle","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Christophe-en-Bazelle dia 378 mponina araka ny fanisana natao tamin'ny taona 2009. Ny haavon'ny toerana ambany indrindra dia 97 metatra. Ny haavon'ny toerana avo indrindra dia 135 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 47.1928° ary 1.7125° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Nasrullaganj dia tanàna ao amin'ny faritanin'i Madhya Pradesh, ao India.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 22° Avaratra ary 77° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Belle Meade, Tennessee dia tanàna ao amin'ny faritany mizaka tenan'i Tennessee, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 36.1055555556 ary -86.855. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.citybellemeade.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Millersville, Tennessee dia tanàna ao amin'ny faritany mizaka tenan'i Tennessee, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 36.3944444444 ary -86.7163888889. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Weston, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 44.9038888889 ary -89.5675. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* www.westonwisconsin.org","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Navarre, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. Ny kaodim-paositra dia 44662..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 40.7236111111 ary -81.5213888889. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Muir Beach, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. Ny kaodim-paositra dia 94965..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.8622222222 ary -122.581388889. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Muir Beach Community Services District","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Horst Weigang dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 30 Septambra 1940","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Kim Kun-hoan dia mpilalao baolina kitra mizaka ny zom-pirenen'i Korea Atsimo teraka ny 12 Aogositra 1986","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ömer Bayram dia mpilalao baolina kitra mizaka ny zom-pirenen'i Torkia teraka ny 27 Jolay 1991","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Younès Belhanda dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 25 Febroary 1990","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Danilo Rinaldi dia mpilalao baolina kitra mizaka ny zom-pirenen'i San Marino teraka ny 18 Aprily 1986","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Adrian Nikci dia mpilalao baolina kitra mizaka ny zom-pirenen'i Soisa teraka ny 10 Novambra 1989","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Bernd Besenlehner dia mpilalao baolina kitra mizaka ny zom-pirenen'i Aotrisy teraka ny 24 Novambra 1986","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Brian d foy dia injeniera","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Markus Imboden dia talen-koronantsary, mpanoratra senariô mizaka ny zom-pirenen'i Soisa teraka ny 17 Oktobra 1955","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Louis-Vincent Chevalier dia injeniera","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Thomas Steers dia injeniera sivily, injeniera teraka ny 1 Janoary 1672 ary maty ny 1 Janoary 1750","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Bill Kendrick dia injeniera teraka ny 4 Mey 1975","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''Douglas G. Hurley''' dia mpanamory sambon-danitra mizaka ny zom-pirenen'i Etazonia teraka ny 21 Oktobra 1966","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny vadiny dia Karen L. Nyberg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ehoda dia mpitsara faharoa tao Israely. Ehud ben Gera (אֵהוּד בֶּן־גֵּרָא‬) ny anarany feno amin'ny teny hebreo, izay azo gasina amin'ny hoe ''Ehoda zanak'i Gera''. (Mpits. 3.12-30). Isan'ireo atao hoe mpitsara lehibe izy. Izy no nadimby ny mpitsara Otniela sady nodimbasan'i Samgara. Zanak'i Goià mpitari-tafika ao amin'ny fokon'i Benjamina izy, nefa resy ka nanompo ny Moabita. Nanararaotra ny fotoana nanaterany ny anjara fanompoany izy hamonoany an'i Eglona mpanjakan'i Moaba. Maty tamin'izany ny mpanjaka ka sahy nikomy tamin'ny Moabita sy nanohitra azy ireo ny Benjaminita teny ampitan'ny ony Jordana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":".vu dia ny top-level domain fehezan-dalàna ho an'ny Vanoato eo amin'ny aterineto. Jereo koa: Lisitry ny ambony-pitenenana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Villasayas dia tanàna amin'ny Espaina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Amin'ny fanisàna, ny asa anaisa dia lefa f voafaritra amin'ny","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Jean-de-Buèges dia kaominina ao amin'ny fivondronan'i Lodève, ao amin'ny departemantan'i Hérault, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 34264. I Gilles Mazel no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Séranne-Pic Saint-Loup","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Jean-de-Buèges dia 190 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 144 metatra. Ny haavon'ny toerana avo indrindra dia 806 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.8294° ary 3.6183° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Artzenheim dia kaominina ao amin'ny fivondronan'i Colmar, ao amin'ny departemantan'i Haut-Rhin, ao amin'ny faritr'i Alsace, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 68009. I Claude Gebhard no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Artzenheim dia 767 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 177 metatra. Ny haavon'ny toerana avo indrindra dia 186 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.1161° ary 7.5422° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Coussey dia kaominina ao amin'ny fivondronan'i Neufchâteau, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 88118. I Bernard Adam no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Jeanne","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Coussey dia 734 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 267 metatra. Ny haavon'ny toerana avo indrindra dia 422 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.4092° ary 5.6833° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ireo zava-nitranga, ireo olon-teraka ary ireo olona maty tamin'ny taona 1308 ny kalandrie Gregôriana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Mouillac, Gironde dia kaominina ao amin'ny fivondronan'i Libourne, ao amin'ny departemantan'i Gironde, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 33295. I Marie France Regis no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Canton de Fronsac","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Mouillac dia 105 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 27 metatra. Ny haavon'ny toerana avo indrindra dia 64 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.0089° ary -0.3517° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Itapecerica dia kaominina ao Brazila, ao amin'i  Minas Gerais, ao amin'i  Oeste de Minas,  Formiga.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 1.042,060 kilometatra toradroa. Ny isam-ponina dia 21.220 tamin'ny taona  2008 ; manome ny hakitroka  19 7. Ny laharam-pehintaniny dia 20° 28' 22 S ary ny laharan-jarahasiny dia  20° 28' 22 W.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Piripá dia kaominina ao Brazila, ao amin'i  Bahia, ao amin'i  Centro-Sul Baiano,  Brumado.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny velarantanin'ilay tanàna dia 651,302 kilometatra toradroa. Ny isam-ponina dia 20.294.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Saint-Blaise-la-Roche dia kaominina ao amin'ny fivondronan'i Molsheim, ao amin'ny departemantan'i Bas-Rhin, ao amin'ny faritr'i Alsace, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 67424. I Bernard Enclos no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Haute-Bruche","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Saint-Blaise-la-Roche dia 232 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 404 metatra. Ny haavon'ny toerana avo indrindra dia 661 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.4047° ary 7.1625° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Schwindratzheim dia kaominina ao amin'ny fivondronan'i Strasbourg-Campagne, ao amin'ny departemantan'i Bas-Rhin, ao amin'ny faritr'i Alsace, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 67460. I Roland Goetz no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de la Zorn","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Schwindratzheim dia 1638 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 151 metatra. Ny haavon'ny toerana avo indrindra dia 245 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.7575° ary 7.6025° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Barsac, Drôme dia kaominina ao amin'ny fivondronan'i Die, ao amin'ny departemantan'i Drôme, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 26027. I Guy Decorse no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Diois","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Barsac dia 166 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 305 metatra. Ny haavon'ny toerana avo indrindra dia 1207 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.7317° ary 5.2919° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Cliousclat dia kaominina ao amin'ny fivondronan'i Valence, ao amin'ny departemantan'i Drôme, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 26097. I Sylvette Course no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de Drôme","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Cliousclat dia 617 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 125 metatra. Ny haavon'ny toerana avo indrindra dia 473 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.7167° ary 4.8367° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny 89657 (2001 XO259) dia anisan'ny zavatra madinidinika ao amin'ny habakabaka. Eo amin'ny fehiben'ny asisterôida no misy azy, ary, tahaky ny ankamaroan'ny asiterôida dia mihodikodina manodidon'ny masoandro izy. Ity zavatra madinidinika ity tahaka ny ankamaroan'izy ireo dia tsy hita maso noho ny hakeliny ary noho ny hamaizin'ny lokony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny atao hoe zavatra ara-kainkintana dia zava-drehetra izay hitan'ny maso ao amin'ny habakabaka : asterôida, karazana vato \"kely\" vita ranomandry na metaly, manana savaivo mirefy eo amin'ny 10 metatra hatramin'ny 200 kilometatra. Raha toa ka mihoatra ny habeny dia atao hoe fajiry (planeta) madinika ; ny fajiry dia zavatra ara-kabakabaka izay manana refy eo amin'ny 300 hatrany amin'ny 1 hetsy kilometatra (toa i Jupiter). Ireo fajiry ireo dia manana voany vita vy sady/na nikela, ho an'ny ankamaroan'izy ireo. Iharan'ny zon-kabakabaka ireo zavatra ara-kainkintana ireo.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fahasamihafan'ny soridala-manodidina amin'ny boribory lavorary dia 0.0311506 ; ny afeliany, na ny toeran'ny soridalany akaiky indrindra amin'ny Masoandro, dia 461.10 6 km (3.0882550 AU), ary ny perifeliany, izany hoe ny toeran'ny soridalany lavitra indrindra amin'ny Masoandro, dia 434.10 6 km (2.9016654 AU). Ny halavam-potoana hidodikodonany manodidin'ny masoandro dia 1893.1499839 andro (5.18316217358 taona). Ny anômalia elanelany dia 86.00726.. Ny fironany indray dia 4.87836 degre.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Hijery ny banky angon'i JPL mikasikan'ny vaton-danitra kelikely","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Montmorin, Puy-de-Dôme dia kaominina ao amin'ny fivondronan'i Clermont-Ferrand, ao amin'ny departemantan'i Puy-de-Dôme, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 63239. I Gérard Guillaume no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Billom-Saint-Dier","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Montmorin dia 565 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 370 metatra. Ny haavon'ny toerana avo indrindra dia 703 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.695° ary 3.360° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Maoritania dia firenena ao amin'ny faritra avaratra-andrefan'i Afrika.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Lubilhac dia kaominina ao amin'ny fivondronan'i Brioude, ao amin'ny departemantan'i Haute-Loire, ao amin'ny faritr'i Auvergne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 43125. I Bernard Bony no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Lubilhac dia 133 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 565 metatra. Ny haavon'ny toerana avo indrindra dia 996 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.2533° ary 3.245° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Xiaoyi dia tanàna ao amin'ny Repoblika Entim-bahoakan'i Sina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ilay tanàna dia ao amin'ny faritanin'ny Shanxi.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* tsy fantatra : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Gursahaiganj dia tanàna ao amin'ny faritanin'i Uttar Pradesh, ao India.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny haavon'ilay tanàna amin'ny haavon-dranomasina dia 146 metatra. Ny laharam-pehintaniny ary ny laharan-jarahasiny dia : 27.12° Avaratra ary 79.72° Atsinanana. Ny faritr'ora dia GMT+5:30.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* : Sehatra ofisialy","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Maricopa, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i ]], ao [[Etazonia. Ny kaodim-paositra dia 93252..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 35.0588888889 ary -119.400833333. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Esmond, North Dakota dia tanàna ao amin'ny faritany mizaka tenan'i North Dakota, ao Etazonia. Ny kaodim-paositra dia 58332..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 48.0341666667 ary -99.7641666667. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Hugoton, Kansas dia tanàna ao amin'ny faritany mizaka tenan'i Kansas, ao Etazonia. 67951.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.1763888889 ary -101.345555556. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* CityOfHugoton.com","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Cambridge, Maryland dia tanàna ao amin'ny faritany mizaka tenan'i Maryland, ao Etazonia. 21613.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 38.5663888889 ary -76.0769444444. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* City of Cambridge, Maryland","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Wilma Rudolph dia mpanao sprinty mizaka ny zom-pirenen'i Etazonia teraka ny 23 Jiona 1940 tao Clarksville, Tennessee ary maty ny 12 Novambra 1994 tao Brentwood, Tennessee","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Craig, Iowa dia tanàna ao amin'ny faritany mizaka tenan'i Iowa, ao Etazonia. Ny kaodim-paositra dia 51031..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 42.8963888889 ary -96.3102777778. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ferryville, Wisconsin dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 43.3416666667 ary -91.0838888889. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''St. Nazianz, Wisconsin''' dia tanàna ao amin'ny faritany mizaka tenan'i Wisconsin, ao Etazonia. .","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 44.0058333333 ary -87.9236111111. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Grafton, Ohio dia tanàna ao amin'ny faritany mizaka tenan'i Ohio, ao Etazonia. Ny kaodim-paositra dia 44044..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 41.2758333333 ary -82.0530555556. Ny faritr'ora dia GMT -5.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Old Appleton, Missouri dia tanàna ao amin'ny faritany mizaka tenan'i Missouri, ao Etazonia. Ny kaodim-paositra dia 63770..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 37.5933333333 ary -89.7094444444. Ny faritr'ora dia GMT -6.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Tranquillity, Kalifornia dia tanàna ao amin'ny faritany mizaka tenan'i Kalifornia, ao Etazonia. Ny kaodim-paositra dia 93668..","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny laharam-pehintaniny ary ny laharan-jarahasiny dia 36.6488888889 ary -120.252777778. Ny faritr'ora dia GMT -8.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Julius Hirsch dia mpilalao baolina kitra mizaka ny zom-pirenen'i Alemaina teraka ny 7 Aprily 1892 ary maty ny 8 Mey 1945","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Stephen Ward dia mpilalao baolina kitra mizaka ny zom-pirenen'i Irlanda teraka ny 20 Aogositra 1985","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Adnan Gušo dia mpilalao baolina kitra mizaka ny zom-pirenen'i Bosnia sy Herzegovina teraka ny 30 Novambra 1975","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Carl Medjani dia mpilalao baolina kitra mizaka ny zom-pirenen'i Frantsa teraka ny 15 Mey 1985","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Shannon MacMillan dia mpilalao baolina kitra mizaka ny zom-pirenen'i Etazonia teraka ny 7 Oktobra 1974","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Waldo Ponce dia mpilalao baolina kitra mizaka ny zom-pirenen'i Silia teraka ny 4 Desambra 1982","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Kurt Mälzer dia injeniera mizaka ny zom-pirenen'i Alemaina teraka ny 2 Aogositra 1894 ary maty ny 24 Martsa 1952","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Giuseppe Cossiga dia mpanao politika, injeniera mizaka ny zom-pirenen'i Italia teraka ny 30 Oktobra 1963","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Giuseppe Ravizza dia Mpamorona, injeniera mizaka ny zom-pirenen'i Italia teraka ny 1 Janoary 1811 ary maty ny 1 Janoary 1885","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Achim Wendel dia talen-koronantsary mizaka ny zom-pirenen'i Alemaina teraka ny 22 Jolay 1976","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Jean-Gabriel Albicocco dia talen-koronantsary mizaka ny zom-pirenen'i Frantsa teraka ny 15 Febroary 1936 tao Cannes ary maty ny 10 Aprily 2001","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Masanobu Andō dia mpilalao, talen-koronantsary mizaka ny zom-pirenen'i Japana teraka ny 19 Mey 1975","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Alan Wilson dia injeniera mizaka ny zom-pirenen'i Afrika Atsimo teraka ny 9 Mey 1946","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Gus Williams dia mpanatanja-tena, mpilalao basikety mizaka ny zom-pirenen'i Etazonia teraka ny 10 Oktobra 1953","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"'''Robert T. Herres''' dia mpanamory sambon-danitra mizaka ny zom-pirenen'i Etazonia teraka ny 1 Desambra 1932 tao Denver, Colorado ary maty ny 24 Jolay 2008 tao San Antonio","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Lucy Hobbs Taylor dia mpitsabo nify mizaka ny zom-pirenen'i Etazonia teraka ny 14 Martsa 1833 ary maty ny 3 Oktobra 1910 tao Lawrence, Kansas","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Karl Egon von Reitzenstein dia mpanao politika teraka ny 10 Aprily 1873 ary maty ny 18 Novambra 1924","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Biôgrafia","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* Ao amin'i Freebase:","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I '''Méricourt-l'Abbé''' dia kaominina ao amin'ny fivondronan'i Péronne, ao amin'ny departemantan'i Somme, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 80530. I Christian De Blangie no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Val de Somme","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Méricourt-l'Abbé dia 559 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 33 metatra. Ny haavon'ny toerana avo indrindra dia 114 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.9525° ary 2.5661° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Roquemaure, Gard dia kaominina ao amin'ny fivondronan'i Nîmes, ao amin'ny departemantan'i Gard, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 30221. I Roger Qeyranne no ben'ny tanàna mandritry ny taona 2010&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Côte du Rhône Gardoise","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Roquemaure dia 5238 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 20 metatra. Ny haavon'ny toerana avo indrindra dia 176 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 44.0525° ary 4.7792° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Bussières, Loire dia kaominina ao amin'ny fivondronan'i Roanne, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 42029. I Suzan Georges no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Balbigny","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Bussières dia 1482 mponina araka ny fanisana natao tamin'ny taona 2009. Ny haavon'ny toerana ambany indrindra dia 458 metatra. Ny haavon'ny toerana avo indrindra dia 770 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.8383° ary 4.2692° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Sainte-Gemme-Moronval dia kaominina ao amin'ny fivondronan'i Dreux, ao amin'ny departemantan'i Eure-et-Loir, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 28332. I André Cochelin no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Drouais","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Sainte-Gemme-Moronval dia 912 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 75 metatra. Ny haavon'ny toerana avo indrindra dia 135 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.7383° ary 1.4156° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"I Ban-sur-Meurthe-Clefcy dia kaominina ao amin'ny fivondronan'i Saint-Dié-des-Vosges, ao amin'ny departemantan'i Vosges, ao amin'ny faritr'i Lorraine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 88106. I Christian Herry no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Haute Meurthe","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isam-ponin'i Ban-sur-Meurthe-Clefcy dia 972 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 455 metatra. Ny haavon'ny toerana avo indrindra dia 1143 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.1733° ary 6.98° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ambatomirahavavy dia kaominina malagasy ao amin'ny distrikan'i Arivonimamo, Faritanin'i Antananarivo. Ny isam-poniny dia 10803 araka ny faminavinana natao tamin'ny taona 2000. Ny kaodin-kaominina dia 10517 ary ny kaodin-distrika dia 105","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny anjaran'ny tantsaha mampiasa zezika simika dia 25-50%. Ny entana faharoa lafo vidy indrindra dia mangahazo. Ny zava-bolena lehibe indrindra amin'ny lafin'ny velarantany dia vary. Ny entana fahatelo lafo vidy indrindra dia haricot. Ny isan'omby dia 2242. Ny isan'ny taona nisiam-pesitry ny vorona teo anelanelan'ny taona 1999-2001 dia 3. Ny zava-bolena faharoa lehibe indrindra amin'ny lafin'ny velarantany dia mangahazo. Ny entana lafo vidy indrindra dia vary. 25 isan-jaton'ny tanimbary no voatondraka amin'ny tohidrano na paompy. 20 no isan'ny ombivavy be ronono. 97 ny mponina no miasa tany. 2 ny mponina no miasa amin'ny fiompiana. 1 ny mponina no miasa amin'ny sampandraharaha. 688 no isan'ny kisoa.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana fikambanam-pampiasa rano ao.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ahitana tobim-pahasalamana ao.Ijanon'ny taksiborosy ilay kaominina. Andalovan'ny lalam-pirenena ilay kaominina. Ahitana sekoly ambaratonga fototra. Ahitana kolejy ao amin'ilay tanàna. Tsy ny JIRAMA no manome ny rano. Misy biraom-paositra ao.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny fitaovam-pitaterana ampiasaina matetika indrindra dia fiara lehibe. Ny faharetan'ny dia mankany amin'ny renivohi-paritany dia 0 ora. Ahitana lalana godorô ao amin'ny kaominina. Ny fotoam-pitaterana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 0 ora. Ny lalan-tany dia azo aleha mandavan-taona. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny andro fahavaratra dia 2000 Fmg. Ny saran-dalan'ny olona tokana mankany amin'ny tanàn-dehibem-paritany amin'ny haintany dia 2000 Fmg.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"2 isan-jaton'ny mponina no tena mahantra dia mahantra. 70 isan-jaton'ny mponina no atao hoe mahantra. Ny halavan'ny vanim-potoana mety ahalanian'ny vokatry ny taon-dasa dia 6 volana. 2 isan-jaton'ny mponina no atao hoe manan-karena. 26 isan-jaton'ny mponina no manana fari-piainana antonontonony.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fahasalamana. Misy masoivohon'ny ministeran'ny fanabeazana. Misy masoivohon'ny ministeran'ny fanabeazana.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"Ny isan'ny vono olona tanatin'ny taona 1999-2001 dia 1. Tapaka in-1 ny lalana tao anatin'ny taona 1999-2001. Ahitana zandary ao amin'ilay kaominina.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"},{"value":"* ilo.cornell.edu - Statistika momba ny kaominina malagasy ary loharanom-pahaizana namoronana an'ity lahatsoratra ity.","sentiment":"mg","name":"Malagasy","natural":"Malagasy"}]}