{"lines":[{"value":"I '''Bois-l'Évêque''' dia kaominina ao amin'ny fivondronan'i Rouen, ao amin'ny departemantan'i Seine-Maritime, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 76111. I Frédéric Tihi no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Bois-l’Évêque dia 508 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 100 metatra. Ny haavon'ny toerana avo indrindra dia 163 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.4503° ary 1.2653° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Clais dia kaominina ao amin'ny fivondronan'i Dieppe, ao amin'ny departemantan'i Seine-Maritime, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 76175. I Luc Benoist no ben'ny tanàna mandritry ny taona 2008&ndash;2016. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Londinières","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Clais dia 206 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 86 metatra. Ny haavon'ny toerana avo indrindra dia 224 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.8086° ary 1.4503° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Saint-André-sur-Cailly dia kaominina ao amin'ny fivondronan'i Rouen, ao amin'ny departemantan'i Seine-Maritime, ao amin'ny faritr'i Haute-Normandie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 76555. I Nicole Larchevêque no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Saint-André-sur-Cailly dia 850 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 114 metatra. Ny haavon'ny toerana avo indrindra dia 176 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.5492° ary 1.2206° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Arre dia kaominina ao amin'ny fivondronan'i Le Vigan, ao amin'ny departemantan'i Gard, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 30016. I Claude Reboul no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays Viganais","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Arre dia 288 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 308 metatra. Ny haavon'ny toerana avo indrindra dia 880 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.9672° ary 3.5194° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Pommiers, Gard dia kaominina ao amin'ny fivondronan'i Le Vigan, ao amin'ny departemantan'i Gard, ao amin'ny faritr'i Languedoc-Roussillon, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 30199. I Gérard Séverac no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays Viganais","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Pommiers dia 65 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 218 metatra. Ny haavon'ny toerana avo indrindra dia 628 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.9519° ary 3.6083° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Manicamp dia kaominina ao amin'ny fivondronan'i Laon, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02456. I Patrick Orvane no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Manicamp dia 310 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 38 metatra. Ny haavon'ny toerana avo indrindra dia 69 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.5725° ary 3.1708° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Mont-Saint-Père dia kaominina ao amin'ny fivondronan'i Château-Thierry, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02524. I Jacques Belloir no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Région de Château Thierry","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Mont-Saint-Père dia 674 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 62 metatra. Ny haavon'ny toerana avo indrindra dia 222 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.0758° ary 3.4903° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Nanteuil-Notre-Dame dia kaominina ao amin'ny fivondronan'i Château-Thierry, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02538. I Jean-Yves Respaut no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Tardenois","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Nanteuil-Notre-Dame dia 70 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 87 metatra. Ny haavon'ny toerana avo indrindra dia 129 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.1928° ary 3.4094° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Papleux dia kaominina ao amin'ny fivondronan'i Vervins, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02584. I Frédéric Meura no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Thiérache du Centre","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Papleux dia 110 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 189 metatra. Ny haavon'ny toerana avo indrindra dia 228 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 50.0217° ary 3.8858° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Vauxrezis dia kaominina ao amin'ny fivondronan'i Soissons, ao amin'ny departemantan'i Aisne, ao amin'ny faritr'i Picardie, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 02767. I Jean-Claude Leheutre no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Soissonnais","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Vauxrezis dia 329 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 48 metatra. Ny haavon'ny toerana avo indrindra dia 162 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.4142° ary 3.2817° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Allemant, Marne dia kaominina ao amin'ny fivondronan'i Épernay, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51005. I Carole Doucet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Allemant dia 174 mponina araka ny fanisana natao tamin'ny taona 2009. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.762° ary 3.801° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Jâlons dia kaominina ao amin'ny fivondronan'i Châlons-en-Champagne, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51303. I Alain Douillet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes de Jâlons","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Jâlons dia 588 mponina araka ny fanisana natao tamin'ny taona 2006. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 49.0114° ary 4.1858° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Lachy, Marne dia kaominina ao amin'ny fivondronan'i Épernay, ao amin'ny departemantan'i Marne, ao amin'ny faritr'i Champagne-Ardenne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 51313. I Antonio Ribeiro no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Lachy dia 321 mponina araka ny fanisana natao tamin'ny taona 2006. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.7694° ary 3.7078° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Vitry-sur-Loire dia kaominina ao amin'ny fivondronan'i Charolles, ao amin'ny departemantan'i Saône-et-Loire, ao amin'ny faritr'i Bourgogne, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 71589. I Patrick Lhuilier no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Vitry-sur-Loire dia 443 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 199 metatra. Ny haavon'ny toerana avo indrindra dia 271 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 46.6822° ary 3.7083° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Mascaraàs-Haron dia kaominina ao amin'ny fivondronan'i Pau, ao amin'ny departemantan'i Pyrénées-Atlantiques, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 64366. I Jean-Marc Gassiot-Bitalis no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du canton de Garlin","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Mascaraàs-Haron dia 123 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 130 metatra. Ny haavon'ny toerana avo indrindra dia 272 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.5411° ary -0.2225° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Saint-Dos dia kaominina ao amin'ny fivondronan'i Pau, ao amin'ny departemantan'i Pyrénées-Atlantiques, ao amin'ny faritr'i Aquitaine, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 64474. I Robert Claverie no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Salies-de-Béarn","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Saint-Dos dia 131 mponina araka ny fanisana natao tamin'ny taona 2006. Ny haavon'ny toerana ambany indrindra dia 12 metatra. Ny haavon'ny toerana avo indrindra dia 48 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 43.474° ary -1.021° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Fourneaux, Loire dia kaominina ao amin'ny fivondronan'i Roanne, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 42098. I Claude Janin no ben'ny tanàna mandritry ny taona 2001&ndash;2008. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté de communes du Pays entre Loire et Rhône","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Fourneaux dia 548 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 416 metatra. Ny haavon'ny toerana avo indrindra dia 607 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.9378° ary 4.2703° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Lézigneux dia kaominina ao amin'ny fivondronan'i Montbrison, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 42122. I Maryse Perrier no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Communauté d'agglomération Loire Forez","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Lézigneux dia 1153 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 419 metatra. Ny haavon'ny toerana avo indrindra dia 844 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.5681° ary 4.0611° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Saint-Priest-la-Roche dia kaominina ao amin'ny fivondronan'i Roanne, ao amin'ny departemantan'i Loire, ao amin'ny faritr'i Rhône-Alpes, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 42277. I Jacques Fabre no ben'ny tanàna mandritry ny taona . Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays entre Loire et Rhône","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Saint-Priest-la-Roche dia 274 mponina araka ny fanisana natao tamin'ny taona 1999. Ny haavon'ny toerana ambany indrindra dia 290 metatra. Ny haavon'ny toerana avo indrindra dia 535 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 45.9136° ary 4.0944° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Charonville dia kaominina ao amin'ny fivondronan'i Chartres, ao amin'ny departemantan'i Eure-et-Loir, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 28081. I Jean-Michel Nivet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Pays de Combray","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Charonville dia 255 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 137 metatra. Ny haavon'ny toerana avo indrindra dia 162 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.2811° ary 1.3047° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"I Le Coudray dia kaominina ao amin'ny fivondronan'i Chartres, ao amin'ny departemantan'i Eure-et-Loir, ao amin'ny faritr'i Centre, ao Frantsa. Ny INSEE dia mampiasa ny kaodim-paositra 28110. I Dominique Soulet no ben'ny tanàna mandritry ny taona 2008&ndash;2014. Ilay kaominina dia kaominina mpikambana amin'ny fivondronan-kaominin'i Chartres métropole","name":"Malagasy","natural":"Malagasy","classification":"mg"},{"value":"Ny isam-ponin'i Le Coudray dia 3854 mponina araka ny fanisana natao tamin'ny taona 2008. Ny haavon'ny toerana ambany indrindra dia 125 metatra. Ny haavon'ny toerana avo indrindra dia 153 metatra. Ny fisiana ara-daharampehintany ary ara-daharanjarahasin'ilay kaominina dia 48.4217° ary 1.4975° amin'ny soratra desimaly. Ny faritr'ora dia GMT+1.","name":"Malagasy","natural":"Malagasy","classification":"mg"}]}