{"lines":[{"value":"(77391) 2001 FZ151 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 24 Maret 2001 dek NEAT di Haleakala.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69632) 1998 FN64 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 20 Maret 1998 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(71787) 2000 SJ180 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 28 September 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Allograpta funeralia adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(60433) 2000 CZ61 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 Februari 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Acrotaeniostola sexvittata adolah sabuah langau dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan langau buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pityocera festae adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Drosophila teissieri adolah saikua lalek dari genus Drosophila. Spesies ko juo marupokan bagian dari famili Drosophila, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Drosophila\", baarati \"panyuko ambun\", adolah adaptasi saintifik Latin modern dari kato Yunani δρόσος, drósos, \"ambun\", dan δρόσος, drósos, \"panyuko\", nan ditambahkan jo akiaran Latin feminin -a.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Campiglossa venusta adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(57248) 2001 QT91 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 19 Agustus 2001 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Medetera aeneiventris adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hydrophorus algens adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Culex ramalingami adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(52972) 1998 TH33 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 14 Oktober 1998 dek LONEOS di Anderson Mesa.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Promachus crassifemoratus adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Microstylum atrorubens adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tipula (Eumicrotipula) backstromi adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Drino tenella adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Exorista kulgeri adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Winthemia bicrucis adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(51684) 2001 KU10 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 18 Mei 2001 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(50061) 2000 AF69 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 Januari 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo jo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Petrosia (Petrosia) elephantotus adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Petrosia (Petrosia) elephantotus dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Philornis umanani adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Aphiura cynthiae adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dynatosoma aureum adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Exechiopsis muscariforma adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Agelasta balteata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Spogostylum plurinotus adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mesosa yayeyamai adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eunidia flavicans adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Vianauragus hamaticollis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Xylotoles traversii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Aloconota perdita adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Saprinus cruciatus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Saprinus caeruleatus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Bledius cedarensis adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Stenus cubensis adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Exocelina bimaculata adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Jombor adolah sabuah desa nan ado di kecamatan Tuntang, Kabupaten Semarang, Provinsi Jawa Tengah, Indonesia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pulau Bayur adolah marupoan desa di Kabupaten Kuantan Singingi, provinsi Riau, Indonesia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Linyphia perampla adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Linyphia dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1885 dek OP-Cambridge. Lawah iko biasonyo banyak ditamui di India.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Yllenus pseudovalidus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Yllenus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2003 dek Logunov & Marusik. Lawah iko biasonyo banyak basobok di Kazakhstan, Turkmenistan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(79482) 1998 EX12 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 Maret 1998 dek E W Elst di La Silla.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Basis Data Planet Minor JPL","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2012 HH20 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.293, samantaro magnitudo mutlaknyo adolah 24.4.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2009 SA100 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.284, samantaro magnitudo mutlaknyo adolah 23.9.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(363790) 2005 JE46 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.552, samantaro magnitudo mutlaknyo adolah 17.7.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(252558) 2001 WT1 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.397, samantaro magnitudo mutlaknyo adolah 20.0.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(74819) 1999 TG11 ( ##provisional##) adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 9 Oktober 1999 dek C W Juels di Fountain Hills.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(73701) 1991 TU5 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 3 Oktober 1991 dek F Börngen, L D Schmadel di Tautenburg Observatory.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Oxyopes bianatinus adolah sabuah spesies lawah nan tagolong dalam famili Oxyopidae. Spesies ko juo marupokan bagian dari genus Oxyopes dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1996 dek Xie & Kim. Lawah iko biasonyo banyak ditamui di Cina.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(68597) 2002 AX42 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 9 Januari 2002 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Copestylum bipunctatum adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sterphus rudis adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Scaptia abdominalis adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Spathulina acroleuca adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(56059) 1998 XE64 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 14 Desember 1998 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(55169) 2001 QQ252 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 25 Agustus 2001 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hovamyia subarmillata adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Damalis compacta adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Discobola neoelegans adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Molophilus (Molophilus) iyoanus adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Elephantomyia (Elephantomyodes) zealandica adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ormosia (Ormosia) cockerelli adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Gonomyia (Gonomyia) omeiensis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lydinolydella adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Chetogena townsendi adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Phorocerosoma postulans adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Phryxe lasiocampae adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lestodiplosis cincticornis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Cerodontha inepta adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Acalolepta artia adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Epicypta jaruensis adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Megaselia immodesta adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Styletta camponoti adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Woodiphora grootaerti adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Arhopalus rusticus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Menesida fuscipennis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Rhaphuma mushana adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Rhytiphora odehwani adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Polyzonus cuprarius adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Glenea formosana adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Zoocosmius adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atheta weedi adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Gnypetella placidula adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Omalium riparium adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hypodessus crucifer adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Thinobius flavicornis adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Discodermia laevidiscus adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Discodermia dan famili  Theonellidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1880 dek Carter. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Discodermia laevidiscus dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Erigone jaegeri adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Erigone dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1984 dek Baehr. Lawah iko biasonyo banyak ditamui di Eropa Tengah, Cina.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2008 XV2 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.420, samantaro magnitudo mutlaknyo adolah 20.5.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2005 WF adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.422, samantaro magnitudo mutlaknyo adolah 23.7.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Jacksonoides simplexipalpis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Jacksonoides dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1988 dek Wanless. Lawah iko biasonyo banyak ditamui di Queensland.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(80992) 2000 EK25 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 8 Maret 2000 dek Spacewatch di Kitt Peak.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(257404) 2009 SF315 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.065, samantaro magnitudo mutlaknyo adolah 13.0.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2001 XP254 adolah sabuah objek Transneptunus. Saroman objek Transneptunus pado umumnyo, objek ko mangorbit Matoari dari jarak nan labiah jauah dari planet Neptunus. Eksentrisitas orbit asteroid ko tacatat sagadang 0.223, samantaro magnitudo mutlaknyo adolah 7.6.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar Objek Transneptunus - The International Astronomical Union Minor Planet Center","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(77526) 2001 HN57 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 25 April 2001 dek LONEOS di Anderson Mesa.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(76039) 2000 DK51 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 29 Pebruari 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69627) 1998 FC62 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 20 Maret 1998 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Argiope dietrichae adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari genus Argiope dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1983 dek Levi. Lawah iko biasonyo banyak ditamui di Australia Barat dan Utara.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Haematopota tamerlani adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Trupanea lunifrons adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sympycnus brevitarsis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(55245) 2001 RQ92 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 11 September 2001 dek LONEOS di Anderson Mesa.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Libnotes (Libnotes) zelota adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dicranomyia (Dicranomyia) iniquispina adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dicranomyia (Dicranomyia) tahanensis tahanensis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eukiefferiella dittmari adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dicranomyia (Melanolimonia) paramorio adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dioctria rungsi adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eloeophila nupta adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Geranomyia conjuratoides adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Laphria submetallica adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Saropogon treibensis adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Thrypticomyia aclistia adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Bithia spreta adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Psychoda spicula adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atrichopogon maculipennis adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atrichopogon uruguayensis adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Caryomyia subpina adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Cecidomyia conformis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tentorium levantinum adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Tentorium levantinum dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neodiplocampta krombeini adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Anoploderomorpha carbonaria adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Termitoscrofa pinguissima adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Isochariesthes brunneomaculata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Apriona bicolor adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Egalicia flavescens adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Morimus ganglbaueri adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Falsepilysta ochraceomaculata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Poecilium mizunumai adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Haplopsebium villiersi adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atheta nigritula adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Limbodessus curviplicatus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neptosternus aterrimus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Exocelina nielsi adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dasril Ahmad iyolah ciek di antaro sakian kritikus sastra nan ado di Sumatra Barat nan tatap sajo rajin bagiek sabagai pangamaik, pakarajo, panulih kritik karya satsra jo esai bagai. Salain manulih, Baliau ko acok pulo dimintak manjadi juri dalam lomba jo sayembara sastra, baiak di kalangan murik sakola juo lomba sastra untuak umum di Sumatra Barat nan ko. Pak Dasril Ahmad ko lahia pado tanggal 25 Desember 1957 di Kampuang Mato Aia, Padang Selatan, Kota Padang. Inyo datang dari kaluarga nan indak bakarajo sabagai panulih. Baliau ko anak kaduo dari anam badunsanak. Ayahnyo banamo Ahmad Sutan Kayo (alm.) nan dulu jadi prajurit TNI AD, ibunyo banamo Rosma (almh), inyo iyo ibu rumah tangga. Dasril Ahmad ko dulu basakola di jurusan masin di STM Negeri 2 Padang, tamaik pada tahun 1976. Salanjuiknyo, Dasril Ahmad masuak bakarajo di unit pangangkutan (tapeknya di bengke truk pangangukutan) PT Igasar Semen Padang salamo duo tahun (1977—1979). Pado tahun 1979, ado pulo paluang ka menjadi karyawan PT Semen Padang. Inyo pun sato pulo ikuik sariangan, mako dapek luluih pulo sariangan tu maka liau ko ditampekan pado jabatan operator III di Mekanical Departement Pabrik Indarung II, PT Semen Padang. Namun, bakarajo di pabrik semen paliang saisuak di Indonesia nan tun hanyo inyo jalani salamo 13 tahun (1979 – 1992) se nyoh . Soal dunia tulih menulih jo sastra ko, sajak ketek liau ko sabananyo indak takilek jo ba angan-angan ka manjadi panulih. Karano kaadaan ekonomi urang tuonyo nan indak cukuik, inyo pun indak pulo baniek ka melanjuik an sakola ka paguruan tinggi, hanyo lansuang nio bakarajo guno mancari pitih se nyoh. Kunun pado maso ba itu, lulusan sakola teknik manangah ruponyo labiah capek dapek bakarajo langsuang dibandiang jo lulusan sakolah manangah umum. Namun samantang ba itu, sabalun tamaik, iyo lah pado maso sakolah manangah nan tu pado tahun 1974 inyo lah mulai pulo bakenalan pulo jo kagiatan tulih-menulih malalui ciek kalompok nan banamo “Perkumpulan Sahabat Pena Indonesia” (PSPI) cabang Padang. Dek Liau ko masuak pulo ka kalompok itu tarnyato iyo itu pulo nan manjadi pintu masuk inyo mangenal dunia tulih-menulih walau sajak ketek indak tapikia dek nyo ka jadi cita-citanyo. Pakumpulan itu punyo kagiatan ba-korespondensi antarosahabat pena malalui surek manyurek. Kagiatan nan tu lah dan alah melatiahnyo tarmpil manulih basilek kato jo ba-imajinasi, mako nan itu pula lah nan maagiahnyo baka nan sangaik baharago dalam kapanulisan kreatif salanjuiknyo. Wadah sahabat pena itu mambueknyo acok manulis jo pakai gaya panulihan nan rancak co gaya bacarito carito pendek juo pun tulisan-tulisan nan bak puisi nan romantis kecek urang bak gaya anak mudo katiko itu. Dek Liau ko, kagiatan dalam wadah sahabaik pena itu alah mambueknyo tatariak jo basitungkin jo dunia tulih manulih, tarutamo kapandaian ba sastra. Inyo pun indak manyio-nyiokan rahmaik kapandaian menulis nan tun. Kreativitas basastranyo pun inyo salurkan sairiang jo timbuanyo suatu ruang kreativitas sastra anak mudo-udo di Harian Haluan nan bagala “Remaja Minggu Ini” (RMI) sajak edisi samulo bana, Minggu, 4 April 1976. Ruang kreativitas sastra anak mudo itu diasuah dek penyair Rusli Marzuki Saria, nan labiah mautamokan karya para panulih mudo jo nan jolong bana, bantuak puisi, cerpen, esai, jo kritik sastra bagai. RMI Haluan sangaik bajaso bana dalam mamanciang bakaik para panulih mudo jo nan jolong bana katiko itu di daerah Sumbar jo Riau, nan di antaronyo iyo Pak Dasril Ahmad nan ko. Inyo masiah ingek katioko tulisannyo (Dasril Ahmad) nan paliang partamo bana muncul di RMI iyolah ciek esai nan bagala “Yang Diperlukan untuk Mengembangkan Bakat” (RMI Haluan,  Minggu, 21  November 1976). Dapek pulo dikecek an baso Dasril Ahmad ko ciek di antaro panulih dari “angkatan” partamo panulih RMI nan diasuah dek Angku Rusli Marzuki Saria nan juo akrab disapo jo gala “Papa” itu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Geodia ovis adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Geodia dan famili  Geodiidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1910 dek Lendenfeld. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Geodia ovis dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Gonatium pacificum adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Gonatium dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1989 dek Eskov. Lawah iko biasonyo banyak ditamui di Rusia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Gongylidium baltoroi adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Gongylidioides dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1935 dek Caporiacco. Lawah iko biasonyo banyak ditamui di Karakorum.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Masikia relicta adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Masikia dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1949 dek Chamberlin. Lawah iko biasonyo banyak ditamui di Amerika Serikat.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Yllenus nigritarsis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Yllenus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2003 dek Logunov & Marusik. Lawah iko biasonyo banyak basobok di Turkmenistan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2010 TV149 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.519, samantaro magnitudo mutlaknyo adolah 18.6.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Thorelliola mahunkai adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Thorelliola dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2002 dek Szűts. Lawah iko biasonyo banyak ditamui di Nugini.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2013 GG adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.445, samantaro magnitudo mutlaknyo adolah 22.3.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(234061) 1999 HE1 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.573, samantaro magnitudo mutlaknyo adolah 17.6.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hentzia audax adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Hentzia dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1940 dek Bryant. Lawah iko biasonyo banyak ditamui di Kuba.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(248990) 2007 FX3 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.058, samantaro magnitudo mutlaknyo adolah 13.0.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(71683) 2000 FE12 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 28 Maret 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(70482) 1999 TW44 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 3 Oktober 1999 dek Spacewatch di Kitt Peak.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(64411) 2001 UJ168 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 19 Oktober 2001 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(62642) 2000 SN359 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 26 September 2000 dek LONEOS di Anderson Mesa.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(60592) 2000 EE146 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 4 Maret 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dacus ostiofaciens adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(59443) 1999 GV30 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 7 April 1999 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(58670) 1997 YA6 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 25 Desember 1997 dek T Kobayashi di Oizumi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dolichopus czekanovskii adolah sabuah lalek dari genus Dolichopus. Spesies ko juo marupokan bagian dari famili Dolichopodidae, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo ketek, biasanyo lebih pendek dari 8 mm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Chrysosoma clypeatum adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tachytrechus sanus adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hercostomus golubtsovi adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(52854) 1998 RR76 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 14 September 1998 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ochlerotatus bancroftianus adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tipula (Acutipula) sichuanensis adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Telmatoscopus zeus adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eriothrix monticola adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Yomormia afonensis adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atherigona ferrari adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Limnophora dorsolineata adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neodexiopsis neomacrocera adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Syngamoptera angustifrontata adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dohrniphora correlata adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dorcadion arenarioides adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Oreodera aerumnosa adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eburia latispina adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Bebelis occulta adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Estola seriata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ropica rondoni adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Onthophagus nicolasi adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hister tropicus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Holobus pallexens adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Oligota pedalis adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hyphydrus jaechi adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Canthon sordidus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mickey Mouse adolah karakter kartun binatang nan fiksional dan maskot rasmi The Walt Disney Company. Karakter ko diciptakan dek Walt Disney jo Ub Iwerks di Walt Disney Studios pado taun 1928. Karakter ko babantuak mancik antromorfik nan mamakai sarawa pendek bawarno sirah, sipatu kuniang, jo saruang tangan putiah. Mickey adolah salah satu karakter kartun nan paling tamusaua di dunia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Rucphen adolah sabuah gemeente nan ado di provinsi Brabant Utara, Balando.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Situs Resmi","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dactylia dichotoma adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Dactylia dan famili Callyspongiidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1886 dek Lendenfeld. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Dactylia dichotoma dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dragmatella aberrans adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Dragmatella dan famili  Desmacellidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1890 dek Topsent. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Dragmatella aberrans dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lepthyphantes laguncula adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Lepthyphantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1937 dek Denis. Lawah iko biasonyo banyak ditamui di Aljazair.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Nippononeta projecta adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Nippononeta dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1960 dek Oi.Lawah iko biasonyo banyak ditamui di Mongolia, Korea, Japang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ashtabula cuprea adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Ashtabula dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1946 dek Mello-Leitão. Lawah iko biasonyo banyak ditamui di Uruguay.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(143409) 2003 BQ46 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.351, samantaro magnitudo mutlaknyo adolah 17.6.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(76254) 2000 ET93 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 9 Maret 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(76657) 2000 HU36 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 28 April 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(73064) 2002 FE11 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 16 Maret 2002 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69895) 1998 SA126 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 26 September 1998 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(71053) 1999 XB93 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Desember 1999 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(70469) 1999 TN32 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 4 Oktober 1999 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(65589) 1122 T-3 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 17 Oktober 1977 dek C J van Houten, I van Houten-Groeneveld, T Gehrels di Palomar.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Haematopota grandvauxi adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Rioxa lanceolata adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(58116) 1981 EH7 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 7 Maret 1981 dek S J Bus di Siding Spring.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(58498) 1996 VF adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 November 1996 dek V S Casulli di Colleverde.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dolichopus bonsdorfii adolah sabuah lalek dari genus Dolichopus. Spesies ko juo marupokan bagian dari famili Dolichopodidae, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo ketek, biasanyo lebih pendek dari 8 mm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(57331) 2001 QU245 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2001 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(56095) 1999 BL6 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 20 Januari 1999 dek ODAS di Caussols.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(55632) 2002 TR282 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 10 Oktober 2002 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(54108) 2000 HU9 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 27 April 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Cheilotrichia (Empeda) staryi adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Culex laureli adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(53630) 2000 CW116 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Februari 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Culiseta niveitaeniata adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dysmachus strigitibia adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Prionolabis majorina adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tonnoiromyia undoolya adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Trentepohlia (Mongoma) dybasiana adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lutzomyia bibinae adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neocyrtophoeba heyrovskyi adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Atrichobrunettia triangularis adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Siphona immaculata adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Culicoides achkamalicus adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mydaea septentrionalis adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Bombylius valdivianus adolah langau dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Liriomyza novissima adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pseudonapomyza nepalensis adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lepidanthrax meristus adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ceresium sculpticolle adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pterolophia sterculiae adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Chlorisanis basirufofemoralis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Fredlanea cymatilis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Glenea nigrotibialis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Zoocosmius bicolor adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hydrovatus antennatus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Gyrophaena nanoides adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Şükürağalı marupoan sabuah kampung nan talatak dalam distrik Agdam, Azerbaijan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"*Pambagian administrasi di Azerbaijan","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Desmoxya lunata adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Desmoxya dan famili  Heteroxyidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1885 dek Carter. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Desmoxya lunata dapek juo manyerap oksigen dari aia malalui proses difusi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neriene variabilis adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Neriene dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1892 dek Banks. Lawah iko biasonyo banyak ditamui di Amerika Serikat.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(208617) 2002 EB3 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.685, samantaro magnitudo mutlaknyo adolah 17.7.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2009 UQ5 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.468, samantaro magnitudo mutlaknyo adolah 24.2.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hasarius mulciber adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Hasarius dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1881 dek Keyserling. Lawah iko biasonyo banyak ditamui di Queensland.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hypaeus triplagiatus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Hypaeus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1900 dek Simon. Lawah iko biasonyo banyak ditamui di Brasil, Peru.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(77038) 2001 CD36 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 15 Februari 2001 dek W K Y Yeung di Oizumi.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(75206) 1999 VY184 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 15 November 1999 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69126) 2003 EC60 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Maret 2003 dek R A Tucker di Goodricke-Pigott.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69251) 1981 ER33 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 1 Maret 1981 dek S J Bus di Siding Spring.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(69688) 1998 HD25 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 18 April 1998 dek Spacewatch di Kitt Peak.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(62136) 2000 SR6 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 21 September 2000 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(65626) 5052 T-3 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 16 Oktober 1977 dek C J van Houten, I van Houten-Groeneveld, T Gehrels di Palomar.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(60971) 2000 JM85 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Mei 2000 dek Spacewatch di Kitt Peak.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tabanus triangulum adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dasybasis brethesi adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tabanocella maculata adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Rhagoletis cingulata adolah sabuah langau dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan langau buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Langau dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dacus taui adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Drosophila bai adolah saikua lalek dari genus Drosophila. Spesies ko juo marupokan bagian dari famili Drosophila, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Drosophila\", baarati \"panyuko ambun\", adolah adaptasi saintifik Latin modern dari kato Yunani δρόσος, drósos, \"ambun\", dan δρόσος, drósos, \"panyuko\", nan ditambahkan jo akiaran Latin feminin -a.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Meracanthomyia gamma adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(58618) 1997 UU21 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 29 Oktober 1997 dek T Okuni di Nanyo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(56917) 2000 QO221 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 21 Agustus 2000 dek LONEOS di Anderson Mesa.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Aedimorphus stenoetrus adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Baeoura malickyi adolah langau dari famili Limoniidae. Langau ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Cladopelma subnigrum adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Culex watti adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Molophilus (Molophilus) grus adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(52564) 1997 GN21 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 6 April 1997 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(52801) 1998 QG63 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 1998 dek J Broughton di Reedy Creek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Ochlerotatus rhyacophilus adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Toxorhina (Toxorhina) cuthbertsoni adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Nephrotoma dewittei adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Blepharella chinonaspis adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Tipula (Vestiplex) platymera adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Phytomyptera lacteipennis adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Formosia engeli adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Odinadiplosis amygdali adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Parallelodiplosis florida adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Cerodontha versicolor adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Megaselia alisamorum adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mycomya longistila adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mycomya nipalensis adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Dorcadion sinuatevittatum adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Mimoxenolea sikkimensis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Neoclytus potiuna adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Glenea paramounieri adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Syllitus froggatti adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Hamotus populus adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Onthophagus latissimus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sabang Barat adolah sabuah desa nan ado di kecamatan Midai, Kabupaten Natuna, provinsi Kapulauan Riau, Indonesia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Lut Tawar adolah marupoan kecamatan di ]], [[provinsi Nanggroe Aceh Darussalam, Indonesia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pulo Bandring adolah marupoan sabuah kecamatan nan ado di ]], [[provinsi Sumatera Utara, Indonesia.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Eulaira altura adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Eulaira dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1945 dek Chamberlin & Ivie. Lawah iko biasonyo banyak ditamui di Amerika Sarikat.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Meioneta gracilipes adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Meioneta dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1968 dek Holm. Lawah iko biasonyo banyak ditamui di Kamerun, Gabon, Kongo, Kenya, Angola.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Pelecopsis oranensis adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Pelecopsis dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1884 dek Simon. Lawah iko biasonyo banyak ditamui di Maroko, Aljazair.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Trichoncus kenyensis adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Trichoncus dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1974 dek Thaler. Lawah iko biasonyo banyak ditamui di Kenya.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Bocus angusticollis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Bocus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2003 dek Deeleman-Reinhold & Floren. Lawah iko biasonyo banyak ditamui di Borneo.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"2005 YA37 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.228, samantaro magnitudo mutlaknyo adolah 22.4.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(162781) 2000 XL44 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.427, samantaro magnitudo mutlaknyo adolah 17.5.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(353184) 2009 RQ64 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.092, samantaro magnitudo mutlaknyo adolah 14.0.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(353210) 2009 SO355 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.046, samantaro magnitudo mutlaknyo adolah 12.9.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"(66798) 1999 TA265 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Oktober 1999 dek LINEAR di Socorro.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"},{"value":"* JPL Small-Body Database Browser","sentiment":"min","name":"Minangkabau","natural":"Baso Minangkabau"}]}