{"lines":[{"value":"Dichaetomyia alterna adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Atrichopogon formosanus adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dasineura aucupariae adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stelletta subtilis adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Stelletta subtilis dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Homohelea delanoe adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leptoconops setosifrons adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Nilobezzia disjuncta adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Brachypeza cuspidata adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Anoplistes tuvensis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trophodeinus arizonensis adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Systropus barnardi adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pararopica brunnea adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chemsakiella adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pharsalia variegata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neocompsa obscura adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Strangalomorpha crebrepunctata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acritus shirozui adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bledius fortis adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bacanius granulosus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phelister gracilis adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Heterosternuta phoebeae adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Nebrioporus amicorum adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Philotermes emersoni adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Batagak marupoan salah satu nagari nan ado di Kecamatan Sungai Pua, Kabupaten Agam, Sumatera Barat. Nagari iko talatak ditangah-tangah antaro kaki Gunuang Marapi jo Gunuang Singgalang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Minuruik curito dari babarapo urang tuo, namo nagari ko Batagak adolah barasa dari batu tagak. Di nagari iko cukuik banyak batu nan memang tarajok dalam posisi tagak. Ado nan tingginyo 1 meter, bahkan ado nan sampai 2 meter jo kadalam rajoknyo sakiro 50 cm sajo bahkan ado nan kurang bagai.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pakandangan adolah sabuah desa nan ado di kecamatan Enam Lingkung, Kabupaten Padang Pariaman, Sumatera Barat, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Yang Amat Berhormat Tunku Abdul Rahman Putra Al-Haj () adolah Perdana Menteri Malaysia pertama. Tunku Abdul Rahman adolah putra dari Sultan Abdul Halim Halimshah, Sultan Kedah yang ke-24.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dilahiakan ko Istana Tiga Tingkat, Alor Setar, Kedah nan lebih dikenal sabagai Istana Pelamin, Tunku marupoan anak lelaki nan ketujuh jo anak nan kedua puluh pada Sultan Abdul Hamid Halim Shah, Sultan Kedah nan ka-24. Ibunya Cik Menyelara, saurang istri Sultan Abdul Hamid nan tidak berdarah gahara, adolah anak perempuan Luang Naraborirak (Kleb), seorang pejabat daerah Thailand. Kalahiran Tunku disambut secara biasa saja karena beliau bukan bakal pengganti Sultan Kedah. Pengganti Sultan Kedah, Sultan Badlishah bin Sultan Abdul Hamid, telah berumur 30 tahun ketika itu. Ketika kecil, Tunku disebut Awang karena rupa parasnya yang tidak sesegak adik-beradiknya nan lain. Ia bebas bermain di luar istana jo pernah membentuk tim sepak bola ko desanya. Tunku biasa mengendap burung jo melastik, serta bermain lumpur sehingga ia menderita penyakit puru di kakinya.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tunku mamulai pandidikannyo pado taun 1909 pado sabuah sakola dasar Melayu di Jalan Baru, Alor Setar. Dek Biaso ba bahaso Siam di rumah e, baliau baraja bahaso Malayu ko di sakolah nan tasabuik. Ado pulo Guru nan datang ka rumahnyo untuak maajaan bahaso Inggirih. Tunku sataruihnyo pindah ka sabuah sakolah pamarintah bahaso Inggirih nan kini disabuik Kolej Sultan Abdul Hamid. Di siten, baliau bara di sakolah di wakatu tangah hari dan mangaji Al-Quran di wakatu sanjo. Tuanku Abdul Rahman Pernah Manjadi Katua Malaysia dalam konfrontasi Indonesia Malaysia","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"*  Profil Tunku Abdul Rahman  ","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cyamon koltuni adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Cyamon dan famili  Raspailiidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1986 dek Sim & Bakus. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Cyamon koltuni dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lepthyphantes nodifer adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Lepthyphantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1884 dek Simon. Lawah iko biasonyo banyak ditamui di Eropa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Thyene punctiventer adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Thyene dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1879 dek Karsch. Lawah iko biasonyo banyak ditamui di Afrika Barat.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 QE2 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.420, samantaro magnitudo mutlaknyo adolah 22.1.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2006 UG64 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.370, samantaro magnitudo mutlaknyo adolah 18.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(275332) 2010 VV172 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.048, samantaro magnitudo mutlaknyo adolah 13.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"3063 Makhaon (1983 PV) adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.060, samantaro magnitudo mutlaknyo adolah 8.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2013 CC222 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.071, samantaro magnitudo mutlaknyo adolah 14.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Psecas chrysogrammus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Psecas dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1901 dek Simon. Lawah iko biasonyo banyak ditamui di Peru, Brasil.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(75375) 1999 XJ84 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Desember 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(69213) 4616 T-2 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 30 September 1973 dek C J van Houten, I van Houten-Groeneveld, T Gehrels di Palomar.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(69795) 1998 RA3 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 13 September 1998 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(70892) 1999 VY168 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 14 Nopember 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(66281) 1999 JY12 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 14 Mai 1999 dek CSS di Catalina.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(65963) 1998 HC5 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 22 April 1998 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60673) 2000 GH10 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 April 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61853) 2000 QO204 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 31 Agustus 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bactrocera memnonia adolah sabuah langau dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan langau buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Langau dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hexachaeta leptofasciata adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dolichopus argentipes adolah sabuah lalek dari genus Dolichopus. Spesies ko juo marupokan bagian dari famili Dolichopodidae, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo ketek, biasanyo lebih pendek dari 8 mm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Medetera arnaudi adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"55755 Blythe (1991 TB15) adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 6 Oktober 1991 dek A Lowe di Palomar.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trentepohlia (Mongoma) labuana adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dolichopeza (Dolichopeza) borealis adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Blepharella versatilis adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Lunatipula) pseudolunata spinalonga adolah subspesies lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chetogaster oblonga adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysoexorista lineata adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exorista occlusa adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Isosturmia pilosa adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Limnophora exigua adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sycon calcaravis adolah spesies spons nan tagolong dalam kelas Calcarea. Spesies ko juo marupokan bagian dari filum Porifera, subregnum Parazoa, dan regnum Animalia. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1929 dek Hozawa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Sycon calcaravis dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Anthrax praedicans adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Brachypeza dentica adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acruspex spinipennis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mycetophila kaingangi adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Metopina braueri adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aphrodisium griffithii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Oncideres bouchardii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhineimegopis rugicollis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Udeterus buquetii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dytiscus latro adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phelister alticola adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Iarina tanzanica adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Kerajaan Lesotho adolah sabuah nagara di selatan Afrika. Nagara ko marupoan sabuah enklave nan dikaliliangi dek Afrika Selatan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"*  Situs resmi","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sungai Beringin marupoan salah satu kelurahan nan talatak di kecamatan Tembilahan, Kabupaten Indragiri Hilir, provinsi Riau, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Alioranus pauper adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Alioranus dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1881 dek Simon. Lawah iko biasonyo banyak ditamui di Mediterania Barat.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ceratinella parvula adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Ceratinella dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1891 dek Fox. Lawah iko biasonyo banyak ditamui di Amerika Sarikat.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(79503) 1998 GA5 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 2 April 1998 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Basis Data Planet Minor JPL","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(79904) 1999 BO13 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 25 Januari 1999 dek K Korlević di Observatorium Višnjan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Basis Data Planet Minor JPL","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 FC29 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.441, samantaro magnitudo mutlaknyo adolah 20.9.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 AD3 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.679, samantaro magnitudo mutlaknyo adolah 26.5.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 UJ10 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.609, samantaro magnitudo mutlaknyo adolah 24.9.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(72811) 2001 GN7 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 15 April 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(65669) 1988 CJ4 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 13 Pebruari 1988 dek E W Elst di La Silla.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60370) 2000 AG126 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60477) 2000 DE37 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 29 Februari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ocyptamus golbachi adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tabanus monotaeniatus adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(55509) 2001 UA140 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 23 Oktober 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hercostomus klowdeni adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hexatoma (Eriocera) perennis polillensis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Molophilus (Molophilus) abruptus adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(52591) 1997 QD adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 22 Agustus 1997 dek Z Moravec di Kleť.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epiphragma (Epiphragma) dysaithrium adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stenopogon californiae adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dolichopeza (Dolichopeza) ferox adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hydrophoria alaskensis adolah langau dari famili Anthomyiidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Anthomyiidae\", nan baarati \"langau bungo\", barasal dari kato Yunani anthos, \"bungo\", dan myia, \"langau\".","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chetogena cercosa adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Drino gilva adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Clytocerus wollastoni adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exorista arvorum adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ptilodexia arida adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(51107) 2000 HF17 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 April 2000 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aphoebantus catenarius adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Boletina nigricans adolah langau dari famili Mycetophilidae. Langau ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exoprosopa hyalinipennis adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phytobia setitibialis adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megaselia vestita adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phalacrotophora triciliata adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pseudacteon lusitanus adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cacia collarti adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mesoprionus persicus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Purpuricenus temminckii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tethionea waigeonea adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Polyphida fulvitarsis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tmesisternus hoyoisi adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gnathoenia bialbata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Xylotrechus fluctuosus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cedius spinosus adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Oxytelus nimius adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stenus pumilio adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Asbestopluma (Asbestopluma) callithrix adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Asbestopluma dan famili  Cladorhizidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1914 dek Hentschel. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Asbestopluma (Asbestopluma) callithrix dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Corallistes microtuberculatus adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Corallistes dan famili  Corallistidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1870 dek Schmidt. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Corallistes microtuberculatus dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neomaso pollicatus adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Neomaso dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1901 dek Tullgren. Lawah iko biasonyo banyak ditamui di Chile, Argentina, Kapulauan Falkland.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2004 KE1 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.181, samantaro magnitudo mutlaknyo adolah 21.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(80514) 2000 AV58 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 4 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(296690) 2009 SM245 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.125, samantaro magnitudo mutlaknyo adolah 13.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(192215) 2007 MH19 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.104, samantaro magnitudo mutlaknyo adolah 13.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2013 BB1 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.065, samantaro magnitudo mutlaknyo adolah 14.0.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Longarenus brachycephalus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Ligurra dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1903 dek Simon. Lawah iko biasonyo banyak ditamui di Guinea Khatulistiwa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(77275) 2001 FO57 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 19 Maret 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(69355) 1994 CM12 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Februari 1994 dek E W Elst di La Silla.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61303) 2000 OY47 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 31 Juli 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Haematopota bowdeni adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tephritis hyoscyami adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(59447) 1999 GV32 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 10 April 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhaphium coloradense adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysosoma maculipenne adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hexatoma (Eriocera) bifenestrata adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lechria longicellula adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ochlerotatus albifasciatus adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gonomyia (Leiponeura) pilifera adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Adejeania ypsilon adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Atactosturmia adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Brithura imperfecta adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tachina intracta adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Winthemia occidentis adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(51006) 2000 GQ102 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 7 April 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Peromyia orientalis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dasineura alpestris adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trotteria erigerontis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phaonia annulipes adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phaonia sternalis adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Forcipomyia donskoffi adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chonocephalus simiolus adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acridocephala bistriata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ophiomyia ononidis adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megaselia michali adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megaselia withersi adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Puliciphora haplpyga adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Isthmiade modesta adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Zygomyia freemani adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mesosa subfasciata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eunidia crassicornis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ceroplesis sudanica adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pothyne celebensis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tmesisternus pseudotesselatus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Platambus maculatus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eblisia fossipyga adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lepthyphantes sbordonii adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Lepthyphantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1970 dek Brignoli. Lawah iko biasonyo banyak ditamui di Iran.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(79239) 1994 PY37 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 10 Agustus 1994 dek E W Elst di La Silla.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Basis Data Planet Minor JPL","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2002 RC117 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.632, samantaro magnitudo mutlaknyo adolah 24.9.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Thyene ornata adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Thyene dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2008 dek Wesolowska & Tomasiewicz. Lawah iko biasonyo banyak ditamui di Ethiopia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2007 DE8 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Aten, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.312, samantaro magnitudo mutlaknyo adolah 23.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pachomius hadzji adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Pachomius dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1955 dek Caporiacco. Lawah iko biasonyo banyak ditamui di Venezuela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(78333) 2002 PR85 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 12 Agustus 2002 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(77356) 2001 FS123 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 23 Maret 2001 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76414) 2000 FV17 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 29 Maret 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76631) 2000 HX4 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 27 April 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(75460) 1999 XO152 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 13 Desember 1999 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76921) 2001 AA15 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 1 Januari 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(70063) 1999 JT43 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 10 Mei 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(67185) 2000 CR6 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 Februari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ocyptamus pandora adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61169) 2000 NY20 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 6 Juli 2000 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61653) 2000 QU112 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tabanus prometheus adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ocrepeira ituango adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari ordo Araneae, kelas Arachnida, filum Arthropoda, dan kingdom Animalia. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1993 dek Levi. Lawah iko biasonyo banyak ditamui di Kolombia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(56007) 1998 TP14 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 14 Oktober 1998 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(55758) 1991 XR adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Desember 1991 dek C S Shoemaker di Palomar.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Antocha (Antocha) subconfluenta adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Molophilus (Molophilus) nerriga adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Furcilla petila adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gnophomyia transversa adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhabdomastix (Rhabdomastix) subparva adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Saropogon monachus adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ctenophora (Cnemoncosis) fastuosa adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Zaphne nuda adolah langau dari famili Anthomyiidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Anthomyiidae\", nan baarati \"langau bungo\", barasal dari kato Yunani anthos, \"bungo\", dan myia, \"langau\".","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lutzomyia cerradincola adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Nilea valens adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exorista cotei adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mycodiplosis buhri adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Soleneiscus hispidus adolah spesies spons nan tagolong dalam kelas Calcarea. Spesies ko juo marupokan bagian dari filum Porifera, subregnum Parazoa, dan regnum Animalia. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1931 dek Brøndsted. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Soleneiscus hispidus dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Apocephalus indistinctus adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bombylius suffusa adolah langau dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Haplophleba distans adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Alcyopis nigromaculata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Parasystoechus rufoanalis adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dorcadion holzschuhi adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ommata jejuna adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Listroptera tenebricosa adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Beraba erosa adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pseudocalamobius tsushimae adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eulitopus seminitidus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pterolophia pulchra adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cevaeria estebani adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Necalphus decoratus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acritus magnus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phanaeus meleagris adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Axinella torquata adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Axinella dan famili  Axinellidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1924 dek Brondsted. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Axinella torquata dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dörtyol adolah sabuah kota nan ado di Provinsi Hatay, Turki. Kota ko pado tahun 2009 jumlah panduduknyo 67.196 jiwa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lygarina caracasana adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Lygarina dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1894 dek Simon. Lawah iko biasonyo banyak ditamui di Venezuela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2008 UV99 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.236, samantaro magnitudo mutlaknyo adolah 19.6 20081021.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(165531) 2001 CD37 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.043, samantaro magnitudo mutlaknyo adolah 12.8.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2007 RP314 adolah sabuah objek Transneptunus. Saroman objek Transneptunus pado umumnyo, objek ko mangorbit Matoari dari jarak nan labiah jauah dari planet Neptunus. Eksentrisitas orbit asteroid ko tacatat sagadang 0.124, samantaro magnitudo mutlaknyo adolah 8.2.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar Objek Transneptunus - The International Astronomical Union Minor Planet Center","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2004 UD10 adolah sabuah objek Transneptunus. Saroman objek Transneptunus pado umumnyo, objek ko mangorbit Matoari dari jarak nan labiah jauah dari planet Neptunus. Eksentrisitas orbit asteroid ko tacatat sagadang 0.031, samantaro magnitudo mutlaknyo adolah 6.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar Objek Transneptunus - The International Astronomical Union Minor Planet Center","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(64356) 2001 UZ86 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 18 Oktober 2001 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Allograpta nasigera adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(67422) 2000 QZ83 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chalybosoma malkini adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Drosophila parachrogaster adolah saikua lalek dari genus Drosophila. Spesies ko juo marupokan bagian dari famili Drosophila, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Drosophila\", baarati \"panyuko ambun\", adolah adaptasi saintifik Latin modern dari kato Yunani δρόσος, drósos, \"ambun\", dan δρόσος, drósos, \"panyuko\", nan ditambahkan jo akiaran Latin feminin -a.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Drosophila silvarentis adolah saikua lalek dari genus Drosophila. Spesies ko juo marupokan bagian dari famili Drosophila, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Drosophila\", baarati \"panyuko ambun\", adolah adaptasi saintifik Latin modern dari kato Yunani δρόσος, drósos, \"ambun\", dan δρόσος, drósos, \"panyuko\", nan ditambahkan jo akiaran Latin feminin -a.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trirhithrum coffeae adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aedeomyia venustipes adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Asilus sericans adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Culex accelerans adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dioctria cretensis adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Molophilus (Molophilus) analis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dicranomyia (Peripheroptera) thioptera adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Smittia duplicata adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stegomyia hakanssoni adolah rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tripteroides concinnus adolah rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lochmorhynchus albinigrus adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Scleropogon kelloggi adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Schummelia) strictiva adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Lunatipula) armata awanichi adolah subspesies lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Lunatipula) truncata ciconia adolah subspesies lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chaetoria spinicosta adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pales eucastri adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Atrichopogon atroxipes adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Porricondyla fulvescens adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhabderemia uruguaiensis adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Rhabderemia uruguaiensis dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Culicoides pamiricus adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Monohelea knighti adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Brevicornu adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acalolepta wittmeri adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megaselia cirricauda adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mycetophila naratakevora adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phronia tenebrosa adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Jordanoleiopus niger adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megachoriolaus unicolor adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Megacoelus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sophronica mediorufoantennata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dere bivittata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Saprinus beduinus adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sternopriscus signatus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Kluet Selatan adolah marupoan kecamatan di ]], [[provinsi Nanggroe Aceh Darussalam, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Incestophantes washingtoni adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Incestophantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1937 dek Zorsch. Lawah iko biasonyo banyak ditamui di Amerika Serikat, Kanada.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lepthyphantes constantinescui adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Lepthyphantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1989 dek Georgescu. Lawah iko biasonyo banyak ditamui di Rumania.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 FZ2 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.782, samantaro magnitudo mutlaknyo adolah 17.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2004 GP adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Aten, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.488, samantaro magnitudo mutlaknyo adolah 19.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2009 WF104 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.658, samantaro magnitudo mutlaknyo adolah 17.2.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(228116) 2008 TK82 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.010, samantaro magnitudo mutlaknyo adolah 13.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(73572) 4765 P-L adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 24 September 1960 dek C J van Houten, I van Houten-Groeneveld, T Gehrels di Palomar.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(62163) 2000 SE27 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 23 September 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Copestylum ambrosettii adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(65372) 2002 PX46 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 9 Agustus 2002 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(65449) 2002 VS37 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 4 Nopember 2002 dek NEAT di Haleakala.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysops funebris adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acropsilus guangxiensis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Condylostylus latimanus adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(54355) 2000 KJ33 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 28 Mei 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Anopheles aruni adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Austrolimnophila (Austrolimnophila) yoruba adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Culex castroi adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phylidorea (Phylidorea) mundella adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neolophonotus annae adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Admontia grandicornis adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Musca larvarum adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Peripsychoda tridentata adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(51462) 2001 FX43 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 18 Maret 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Helina dianica adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Petrosaspongia nigra adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Petrosaspongia nigra dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hydrotaea spinosa adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Uleella dalbergiae adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Parabezzia brunnea adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cerodontha kirae adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Millerina adolah langau dari famili Mycetophilidae. Langau ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aglaoschema rufiventre adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ligyra umbrifer adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Melaloncha paxilla adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aneflus sericatus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Australothelais densepunctata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"}]}