{"lines":[{"value":"2012 XD133 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.270, samantaro magnitudo mutlaknyo adolah 22.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(80334) 1999 XR94 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 7 Desember 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(78605) 2002 SA38 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 30 September 2002 dek R Clingan di Nashville.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Myrmarachne lawrencei adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Myrmarachne dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1965 dek Roewer. Lawah iko biasonyo banyak ditamui di Gabon, Kongo, Kenya, Tanzania, Ethiopia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76542) 2000 GC81 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 6 April 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(75314) 1999 XG42 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Desember 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(75809) 2000 AC243 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Januari 2000 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(75901) 2000 CB49 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 1 Februari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(71388) 2000 AT154 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 3 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(71918) 2000 WN54 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 20 Nopember 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(66687) 1999 TU45 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Oktober 1999 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Allograpta obliqua adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60891) 2000 JL18 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Mei 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Atylotus flavoguttatus adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trypeta quinquemaculata adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(59738) 1999 LH8 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 8 Juni 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(58184) 1991 RG1 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 7 September 1991 dek T Seki di Geisei.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dolichopus notatus adolah sabuah lalek dari genus Dolichopus. Spesies ko juo marupokan bagian dari famili Dolichopodidae, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo ketek, biasanyo lebih pendek dari 8 mm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dolichopus pospelovi adolah sabuah lalek dari genus Dolichopus. Spesies ko juo marupokan bagian dari famili Dolichopodidae, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo ketek, biasanyo lebih pendek dari 8 mm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Condylostylus interceptus adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(56728) 2000 NZ13 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 Juli 2000 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(55006) 2001 QZ24 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 16 Agustus 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hercostomus muscarius adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Metriocnemus ursinus adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dioctria lenta adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hydrosmittia ruttneri adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ochlerotatus sollicitans adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hidup.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neolophonotus roberti adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Nyximyia nigra adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Orthogonis ornatipennis adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Yamatotipula) carsoni adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Drino analis adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phyllomya fuscicosta adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(50126) 2000 AT124 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo jo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phaonia bicolorantis adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dasyhelea ornatigaster adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysanthrax cerius adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Melanagromyza tamsi adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dischistus syriacus adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phytomyza heracleana adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phytomyza zarzyckii adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Puliciphora legionis adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Triphleba occidentalis adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bacchisa violaceoapicalis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pterolophia ferruginea adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cyphoscyla lacordairei adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hippocephala minor adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Deronectes algibensis adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Baconia glauca adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aek Songsongan adolah marupoan sabuah kecamatan nan ado di ]], [[provinsi Sumatera Utara, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Amphimedon lamellate adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Amphimedon dan famili  Niphatidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1993 dek Fromont. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Amphimedon lamellate dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Coccorchestes fluviatilis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Coccorchestes dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1980 dek Balogh. Lawah iko biasonyo banyak ditamui di Nugini.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(175706) 1996 FG3 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.350, samantaro magnitudo mutlaknyo adolah 18.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 PK10 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.412, samantaro magnitudo mutlaknyo adolah 23.1.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2002 RO28 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.331, samantaro magnitudo mutlaknyo adolah 25.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(295529) 2008 RK121 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.139, samantaro magnitudo mutlaknyo adolah 13.8.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2011 QZ33 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.113, samantaro magnitudo mutlaknyo adolah 14.8.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(355766) 2008 RR38 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.061, samantaro magnitudo mutlaknyo adolah 14.1.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(356245) 2009 TR15 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.047, samantaro magnitudo mutlaknyo adolah 13.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mogrus macrocephalus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Mogrus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1927 dek Lawrence. Lawah iko biasonyo banyak ditamui di Namibia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76183) 2000 EN39 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 8 Maret 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76499) 2000 GZ17 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 5 April 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(71403) 2000 AO170 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 7 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(62164) 2000 SB28 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 23 September 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tabanus flavioculatus adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dasybasis pereirai adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bactrocera munda adolah sabuah langau dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan langau buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Langau dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bactrocera ustulata adolah sabuah langau dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan langau buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Langau dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(57314) 2001 QK226 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2001 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chionea (Chionea) crassipes magadanensis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Idiocera (Idiocera) teranishii adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dicranomyia (Dicranomyia) luteonitens adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(52918) 1998 SM106 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 26 September 1998 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhadinus ungulinus adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Teucholabis (Teucholabis) nodipes ephippigera adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Microtipula) camura adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Masicera pumila adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ischnotoma (Ischnotoma) fagetorum trunculata adolah subspesies lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Pterelachisus) middendorffi unicolor adolah subspesies lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhopalomyia ilexifoliae adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tetilla schulzei adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Tetilla schulzei dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Apocephalus frameatus adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Apterophora alvarengai adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Conicera quadrata adolah lalek dari famili Phoridae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek ko biasonyo panjangnyo sekitar 0,5–6 mm (1⁄64–1⁄4 in).","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Acalolepta pseudoproducta adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Liriomyza chlamydata adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Odontocera triplaris adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Triploechus angustipennis adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pterolophia excisa adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sciades woodlarkianus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tropidion vianai adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Haruspex insulsus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Diadelia rugicollis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Onthophagus asperipennis adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Onthophagus fimetarius adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Euspilotus insularis adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stenus venustus adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ateuchus globulus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Echinodictyum flabellatum adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Echinodictyum dan famili  Raspailiidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1906 dek Topsent. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Echinodictyum flabellatum dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Iophon spinulentum adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Iophon dan famili  Acarnidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1866 dek Bowerbank. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Iophon spinulentum dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Iotrochota membranosa adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Iotrochota dan famili  Iotrochotidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1794 dek Esper. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Iotrochota membranosa dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neriene obtusa adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Neriene dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1968 dek Locket. Lawah iko biasonyo banyak ditamui di Africa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Satilatlas marxi adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Satilatlas dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1886 dek Keyserling. Lawah iko biasonyo banyak ditamui di Rusia, Alaska, Kanada.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Bianor biocellosus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Bianor dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1902 dek Simon. Lawah iko biasonyo banyak ditamui di Brasil.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Euophrys cooki adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Euophrys dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1985 dek Zabka. Lawah iko biasonyo banyak basobok di Vietnam.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2008 AP33 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.481, samantaro magnitudo mutlaknyo adolah 23.9.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2007 XJ20 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.600, samantaro magnitudo mutlaknyo adolah 18.5.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(153315) 2001 NH6 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.450, samantaro magnitudo mutlaknyo adolah 19.2.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2004 SC56 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Aten, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.429, samantaro magnitudo mutlaknyo adolah 22.7.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(80564) 2000 AX109 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 5 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Laufeia proszynskii adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Laufeia dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1988 dek Song, Gu & Chen. Lawah iko biasonyo banyak ditamui di Cina.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leikung kinabaluensis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Leikung dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2004 dek Benjamin. Lawah iko biasonyo banyak ditamui di Malaysia, Borneo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(71518) 2000 CP62 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 1 Pebruari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Araneus habilis adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari genus Araneus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1889 dek O P-Cambridge. Lawah iko biasonyo banyak ditamui di Meksiko hingga Guatemala.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ocyptamus antiphates adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60526) 2000 EU41 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 8 Maret 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ocyptamus nymphaea adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trypanaresta valdesiana adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Fidena erythronotata adolah sabuah spesies Tabanidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek kudo dewasa mahisok nektar dan kadang-kadang sarbuak sari. Betino dari kabanyakan spesies adolah anautojenik, nan artinyo butuah mahisok darah sabalun mampu untuak bareproduksi sacaro efektif. Telua dilatakkan di ateh batu atau vegetasi biasonyo balansuang dakek jo aia misalnyo kolam ranang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysosoma piliseta adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Condylostylus fuscipennis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(55159) 2001 QW234 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hercostomus rothi adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(54239) 2000 JF19 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 3 Mei 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Helius (Helius) multivolus adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hexatoma (Eriocera) patens adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pseudochironomus badius adolah saikua lalek dari famili Chironomidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva spesies iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cyrtophrys albimanus adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dicranomyia (Dicranomyia) synclera adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Metalimnophila mirifica adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gnophomyia sagitta adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Machimus indianus adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neolophonotus depilis adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Calyptromyia stupenda adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Siphona maculata adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhabdastrella actinosa adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari filum Porifera dan subregnum Parazoa. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Rhabdastrella actinosa dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Clathrina parva adolah spesies spons nan tagolong dalam kelas Calcarea. Spesies ko juo marupokan bagian dari filum Porifera, subregnum Parazoa, dan regnum Animalia. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1999 dek Wörheide & Hooper. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Clathrina parva dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Forcipomyia richardlanei adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Anthrax inaquosum adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Allodia cincta adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mycetophila blanda adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Paradistichocera kyrbyi adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eryphus carinatus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hippopsis griseola adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epirinus minimus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eblisia ovulum adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Canthon euryscelis adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Daftar paguruan tinggi di Sumatera Barat barikuik iko mamuek sadonyo paguruan tinggi di Sumatera Barat, nan barado di bawah pambinaan Kementerian Riset, Teknologi, dan Pendidikan Tinggi Republik Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Saliguri (Sida rhombifolia) adolah tumbuhan ubek Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Fasciospongia coerulea adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Fasciospongia dan famili  Thorectidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1959 dek Vacelet. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Fasciospongia coerulea dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(79952) 1999 CZ95 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 10 Pebruari 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Basis Data Planet Minor JPL","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2012 UQ18 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.409, samantaro magnitudo mutlaknyo adolah 24.0.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2007 PD8 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.484, samantaro magnitudo mutlaknyo adolah 22.6.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(337228) 2000 FL1 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.529, samantaro magnitudo mutlaknyo adolah 15.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(77945) 2002 GL96 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 9 April 2002 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(72560) 2001 ES6 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 1 Maret 2001 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(69575) 1998 BT36 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 22 Januari 1998 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(60629) 2000 FX25 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 27 Maret 2000 dek LONEOS di Anderson Mesa.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61418) 2000 QR13 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Agustus 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tanaica pollinosa adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysosoma chromatipes adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Thinophilus modestus adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epithalassius elegantula adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hercostomus yongpingensis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(55988) 1998 SD47 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 25 September 1998 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aedeomyia madagascarica adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Saropogon coquilletti adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leptotarsus (Longurio) dolichoros adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Delia tornensis adolah langau dari famili Anthomyiidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Anthomyiidae\", nan baarati \"langau bungo\", barasal dari kato Yunani anthos, \"bungo\", dan myia, \"langau\".","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Vestiplex) exechostyla adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cryptopalpus transiens adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sphaeromias candidatus adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chromatomyia nigrella adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Echinopodium nigricoxa adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Chrysanthrax cinefactus adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phthiria tinctipennis adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lepturonota modesta adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Otroeopsis affinis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pseudogaurotina excellens adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Estola ignobilis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Parommidion inauditum adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pterolophia postflavomaculata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phaea copei adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Falsoipothalia elegans adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neaneflus fuchsii adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Ropica adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Scituloglaucytes scitula adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Corus flavus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Somatidia angusta adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Onthophagus corniculiger adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Onthophagus oberthuri adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sternopriscus emmae adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Canthon indigaceus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Jati adolah salah satu kelurahan nan talatak di Kecamatan Padang Timur, Padang, Sumatera Barat, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Archaraeoncus sibiricus adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Archaraeoncus dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1988 dek Eskov. Lawah iko biasonyo banyak ditamui di Rusia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Micrargus cupidon adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Micrargus dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1913 dek Simon. Lawah iko biasonyo banyak ditamui di Parancih.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Breda jovialis adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Breda dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1879 dek L Koch. Lawah iko biasonyo banyak ditamui di Australia, Tasmania.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2008 SD adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.739, samantaro magnitudo mutlaknyo adolah 19.4.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Thyenula magna adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Thyenula dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 2009 dek Wesolowska & Haddad. Lawah iko biasonyo banyak ditamui di Afrika Selatan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"4057 Demophon (1985 TQ) adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.119, samantaro magnitudo mutlaknyo adolah 10.1.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2013 BV17 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.074, samantaro magnitudo mutlaknyo adolah 14.0.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(78550) 2002 RS128 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 10 September 2002 dek NEAT di Palomar.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(64686) 2001 XS72 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 11 Desember 2001 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Micrathena lata adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari ordo Araneae, kelas Arachnida, filum Arthropoda, dan kingdom Animalia. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1960 dek Chickering. Lawah iko biasonyo banyak ditamui di Brasil.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Parawixia tredecimnotata adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari ordo Araneae, kelas Arachnida, filum Arthropoda, dan kingdom Animalia. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1904 dek F O P-Cambridge. Lawah iko biasonyo banyak ditamui di Meksiko hingga Belize, Greater Antilles.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Taeniostola gracilis adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Diaphorus jingpingensis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Seyidli marupoan sabuah kampung nan talatak dalam distrik Agdam, Azerbaijan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"*Pambagian administrasi di Azerbaijan","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Rhipidia (Rhipidia) maculata adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gymnastes (Gymnastes) tridens adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Stenopogon flavibarbis adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leucostoma obscuripennis adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phlebotomus alexandri adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phyllomyia maculosa adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Trigonospila bimaculata adolah lalek dari famili Tachinidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(50336) 2000 CR60 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 Pebruari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gymnodia monospila adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cecidomyia saxatilis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Brachypogon bonaerensis adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Helina prominenicauda adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Peromyia vernalis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Culicoides hinmani adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phaonia chianshanensis adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pygophora xanthogaster adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Japanagromyza teestae adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exechia separata adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lasiopezus latefasciatus adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Usia xizangensis adolah lalek dari famili Bombyliidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa spesies ko biasonyo mamakan nektar jo polen nan ado dalam bungo.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lophopoeum timbouvae adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Elytrimitatrix setosa adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pararhytiphora dispar adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Paroeme verrucifer adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exocentrus hallei adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pidonia rutila adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Plagionotus christophi adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Nyssosternus duidaensis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Xenocona pulchra adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hyagnis persimilis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Hyllisia lineata adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epitoxus revoili adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Paratropus mazuri adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Exocelina parvula adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Geografi (dari Yunani γεωγραφία, geographia, harfiah \"deskripsi bumi\" ) adolah sabuah bidang sains nan bakaik jo panilitian tanah, sipaik, panduduak, jo fenomena Bumi. Tarjamahan harfiah adolah \"mambari deskripsi atau gambaran tantang bumi, atau manulih tantang bumi\". Uraang partamo nan manggunoan kato \"geografi\" adolah Eratosthenes (276–194 SM). Ampek tradisi sijarah bakaik dengan panilitian geografi adolah analisis spasial (analisis ruang) alami dan fenomena manusia (geografi sabagai kajian distribusi), kajian kawasan (tampek jo rantau), kajian tantang ubuangan manusia-tanah, jo kajian dalam sains Bumi. Sungguahpun baitu, geografi moden marupoan sabuah displin ilmu nan manyaluruah, nan mancari caro untuak mamahami Bumi jo kasado karumikan manusia jo alam—indak sajo tampek talataknyo obyek-obyek, tapi juo caro sadonyo obyek tu barubah dan tajadi. Geografi disabuik \"disiplin (cabang ilmu) dunia\" jo \"jambatan di antaro manusia jo sains fisika\". Geografi dibagi ka duo cabang utamo: geografi manusia jo geografi fisika.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Piniphantes cinereus adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Piniphantes dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1986 dek Tanasevitch. Lawah iko biasonyo banyak ditamui di Kirgizstan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Aelurillus schembrii adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Aelurillus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1982 dek Cantarella. Lawah iko biasonyo banyak ditamui di Sisilia, Malta.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(79306) 1995 YZ7 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 18 Desember 1995 dek Spacewatch di Kitt Peak.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Basis Data Planet Minor JPL","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2005 EW169 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.572, samantaro magnitudo mutlaknyo adolah 19.1.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(78965) 2003 SY272 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 27 September 2003 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(73531) 2003 OE5 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 22 Juli 2003 dek NEAT di Haleakala.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(71416) 2000 AY187 adolah sabuah asteroid. Asteroid ko ditamukan pado tanggal 8 Januari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Araneus stabilis adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari genus Araneus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1892 dek Keyserling. Lawah iko biasonyo banyak ditamui di Brazil, Argentina.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Allobaccha bergi adolah sabuah spesies Syrphidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Saroman lalek bungo lainnyo, lalek dewasa mamakan nektar jo polen nan ado dalam bungo, samantaro larvanyo mamakan babagai macam makanan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(61122) 2000 MM1 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 25 Juni 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cyrtarachne lepida adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari ordo Araneae, kelas Arachnida, filum Arthropoda, dan kingdom Animalia. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1890 dek Thorell. Lawah iko biasonyo banyak ditamui di Sumatra.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Cyrtophora forbesi adolah sabuah spesies lawah nan tagolong dalam famili Araneidae. Spesies ko juo marupokan bagian dari ordo Araneae, kelas Arachnida, filum Arthropoda, dan kingdom Animalia. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1890 dek Thorell. Lawah iko biasonyo banyak ditamui di Sumatra.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, versi 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Drosophila anomalipes adolah saikua lalek dari genus Drosophila. Spesies ko juo marupokan bagian dari famili Drosophila, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Drosophila\", baarati \"panyuko ambun\", adolah adaptasi saintifik Latin modern dari kato Yunani δρόσος, drósos, \"ambun\", dan δρόσος, drósos, \"panyuko\", nan ditambahkan jo akiaran Latin feminin -a.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Polionota mucida adolah sabuah lalek dari famili Tephritidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kabanyakan lalek buah batalua dalam jaringan tanaman, di mano larva manamuan makanan partamonyo sangkek nyo muncua. Lalek dewasa biasonyo barumua sangaik pendek. Babarapo hiduik salamo kurang dari saminggu.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(59744) 1999 LG10 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 8 Juni 1999 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Syntormon oregonensis adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tachytrechus moechus adolah sabuah langau dari famili Dolichopodidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau dewasa spesies ko biasonyo ketek, dan punyo mato nan gadang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Anopheles hamoni adolah saikua rangik dari famili Culicidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mahisok darah dari vertebrata hiduik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dicranomyia (Dicranomyia) cuneipennis adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Damalis maculata adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(53633) 2000 DQ adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 24 Februari 2000 dek T Kobayashi di Oizumi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula Matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* JPL Small-Body Database Browser","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Eucyrtopogon nebulo adolah saikua lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Neolimonia dicax adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Geranomyia javanica javanica adolah lalek dari famili Limoniidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok. Larvanyo biasonyo dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leptogaster angustilineola adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Mallophora orcina adolah lalek dari famili Asilidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Spesies iko mampunyoi insting predator nan agresif dan makanan utamonyo adolah saranggo lain.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tipula (Eumicrotipula) capucina adolah lalek dari famili Tipulidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo tingga di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Delia oregonensis adolah langau dari famili Anthomyiidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Istilah \"Anthomyiidae\", nan baarati \"langau bungo\", barasal dari kato Yunani anthos, \"bungo\", dan myia, \"langau\".","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Leskia pruinosa adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Carcelia brevipilosa adolah langau dari famili Tachinidae. Langau iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Langau iko marupokan parasit Protelean.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Tonnoiriella hatayensis adolah lalek dari famili Psychodidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek dewasa biasonyo punyo antena panjang, samantaro sayoknyo babantuak saroman daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Karshomyia xylophilus adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Atrichopogon jianfengensis adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Huckettomyia watanabei adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Plectrodiplosis fascipennis adolah lalek dari famili Cecidomyiidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo kenek dan punyo antena panjang, samantaro sayoknyo barambuik.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pygophora liturata adolah lalek dari famili Muscidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Lambrecht (1980: 369) mampakiroan bahwa famili Muscidae barasal dari maso Perm, walaupun alun ditamuan fosil nan labiah tuo dari maso Eosen.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Forcipomyia lokki adolah lalek dari famili Ceratopogonidae. Lalek iko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko dapek ditamukan habitatnyo di paraiaran ataupun semi parairan.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epicypta seychellensis adolah lalek dari famili Mycetophilidae. Lalek ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalek iko biasonyo dapek ditamukan di tampek lambok.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phytomyza hedingi adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Pseudonapomyza mongoliensis adolah lalek dari famili Agromyzidae. Spesies ko juo marupokan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva lalek ko herbivora dan biasonyo mamakan daun.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Paramoron adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Colobothea lateralis adolah kumbang tanduak panjang dari famili Cerambycidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kalas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang iko, nan biaso disabuik panggerek kapalo bunda, manggerek ka dalam kayu, dima inyo dapek manyebabkan karusakan nan laweh untuak batang kayu hiduik ataupun kayu nan lah ditabang.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mai 2009.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Laccophilus decoratus adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gyrophaena monticola adolah kumbang dari famili Staphylinidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko biasonyo punyo elitra nan pendek.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Phelister nidicola adolah kumbang dari famili Histeridae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo elitra nan pendek dan antena.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Onthophagus onorei adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Clypeodytes loriae adolah kumbang dari famili Dytiscidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Larva kumbang iko biasonyo panjangnyo sekitar 1–5 cm.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Deltochilum icaroides adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Canthon inusitatus adolah kumbang dari famili Scarabaeidae. Spesies ko juo marupokan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang iko punyo antena lamela.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Gunung Kijang adolah sabuah desa nan ado di Gunung Kijang, Kabupaten Bintan, provinsi Kapulauan Riau, Indonesia.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Callyspongia vincentina adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Callyspongia dan famili  Callyspongiidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1994 dek Wiedenmayer in Hooper & Wiedenmayer. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Callyspongia vincentina dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Corallistes elegantissima adolah spesies spons nan tagolong dalam kelas Demospongiae. Spesies ko juo marupokan bagian dari genus Corallistes dan famili  Corallistidae. Namo ilmiah spesies ko pertamo kali ditabikan pado taun 1880 dek Carter. Saroman spons pado umumnyo, spesies ko mamiliki tubuah nan bapori dan pamukaan nan kareh mode batu. Salain itu, Corallistes elegantissima dapek juo manyerap oksigen dari aia malalui proses difusi.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Dubiaranea luctuosa adolah sabuah spesies lawah nan tagolong dalam famili Linyphiidae. Spesies ko juo marupokan bagian dari genus Dubiaranea dan ordo Araneae. Namo ilmiah dari spesies ko partamo kali ditabik'an pado taun 1991 dek Millidge. Lawah iko biasonyo banyak ditamui di Peru.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Epeus albus adolah sabuah spesies lawah nan tagolong dalam famili Salticidae. Spesies ko juo marupokan bagian dari genus Epeus dan ordo Araneae. Namo ilmiah spesies ko pertamo kali ditabik'an pado taun 1992 dek Prószynski. Lawah iko biasonyo banyak basobok di India.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* (2010):  The world spider catalog, version 10.5. American Museum of Natural History.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2001 KF54 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Apollo, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.651, samantaro magnitudo mutlaknyo adolah 20.3.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"3352 McAuliffe (1981 CW) adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Amor, nan talatak dakek jo bumi. Eksentrisitas orbit asteroid ko tacatat sagadang 0.369, samantaro magnitudo mutlaknyo adolah 15.8.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(80754) 2000 CV49 adolah sabuah asteroid nan talatak di sabuak utamo. Asteroid ko ditamukan pado tanggal 1 Pebruari 2000 dek LINEAR di Socorro.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo sabuak asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai sakalompok planetesimal. Planetesimal nan akan manjadi sabuak asteroid tagaduah dek gravitasi Yupiter, sainggo indak dapek mambantuak planet, dan malah mangorbit Matoari.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"(76804) 2000 QE adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.062, samantaro magnitudo mutlaknyo adolah 11.9.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"2013 BC19 adolah sabuah asteroid. Asteroid ko marupokan bagian dari asteroid Troya Yupiter, nan talatak di orbit Yupiter. Eksentrisitas orbit asteroid ko tacatat sagadang 0.086, samantaro magnitudo mutlaknyo adolah 13.7.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"Sarupo asteroid sacaro kasaluruahan, asteroid ko tabantuak dari nebula matoari primordial sabagai pacahan planetesimal, sasuatu di nebula matoari mudo nan indak cukuik gadang untuak barubah manjadi planet.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Minangkabau","natural":"Baso Minangkabau","classification":"min"}]}