{"lines":[{"value":"Играта како што ја знаеме денес ја добила својата форма во Франција. За време на XVI, XVII, и XVIII век таа станала спортот на благородниците и кралското семејство, и била наречена “играта на палмата”. Во раниот период француските играчи го започнувале мечот извикувајќи “тенез” што значи “играј”. Играта наскоро станала позната како вистински тенис. По нејзиното иницијално популаризирање кај француското благородништво тенисот се проширил низ Европа станувајќи најпопуларен во Англија. Исто како во Франција така и во Англија тенисот станал познат како вистински спорт. Хенри VIII бил многу страствен играч и изградил терен на неговиот вистински двор во Хемптон, кој се уште се користи од страна на ентузијасти на вистинскиот тенис. Но тенисот не бил ограничен само на Англија и Франција, туку се проширил и во Шпанија, Италија, Холандија, Швајцарија и Германија. Во XVII век, интересот за играта опаднал, а со Француската револуција и Наполеонските војни речиси исчезнал во цела Европа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 7458 и 7459 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6700 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5710 и 5711 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2703.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references />","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1936 год независноста на Алжирската комунистичка партијa била откриена. Ками се приклучил во активностите на партијата на Алжирските луѓе, која го вовлекла во неволја со неговите комунистички искажувања кон партијата. Како резултат на тоа тој бил исфрлен од партијата во 1937 год. Ками заминал кон француското анархистичко уредување. Анархистот Андре Прудомо најпрво го претставил на Анархисичкиот студентски круг во 1948 год. Како нивен симпатизер, Ками започнал со пишување на анархистички публикации како „Слободата“, „Револуционерни, политички и солидарни обрера“ (obrera). Ками исто така бил со анархистите кога тие изразиле поддршка за подигање на Источна Германија во 1953, а бил со нив и во 1956, прво со подигањето на работничката класа во Познањ, Полска, и подоцна со Унгарската револуција.Во 1934 год. се оженил со Симоне Хи, но бракот завршил со обострана согласност. Во 1935 го формирал Theatre du Travail – работничкиот театар кој опстанал до 1939. Од 1937 до 1939 тој напишал социјалистички весник, „Алжирска Република”, неговата работа ги вклучуваше лошите услови за живот на граганите кои живееја во Кабили. Од 1939 до 1940 тој напиша сличен весник. Тој беше одбиен од Француската армија поради туберкулозата. Во 1940, Ками се оженил со Франсин Форе, пијанистка и математичарка. Франсин му родила близнаци на 5 септември 1945 година, Катерина и Жан Ками. Истата година Ками започна да работи за Париз во ноќта (Paris-Soir) списанието. Во првиот дел од Втората светска војна, Ками бил пацифист. На 15 декември 1941 година, Ками бил сведок за егзекуцијата на Габриел Пери. Во таа година тој ги завршил неговите први книги: „Странецот” и „Митот за Сизиф”. Тој во 1941 година се вратил во Оран, Алжир.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"За време на војната Ками се придружил на група „Combat (Journal) “ на  Францускиот антифашистики отпор, која објавила весник со истото име. Таа група работела против нациститите. Ками станал уредник на весникот во 1943 година. Кога сојузничките сили го ослободиле Париз во август 1944 година, Ками тоа лично го проследил и објавил. Тој бил еден од неколкуте француски уредници кои јавно го искажале своето незадоволство за атомската бомба во Хирошима . Tој се откажа од “Комбат” во 1947, кога весникот станал комерцијален.Во 1950, Ками ги насочува своите идеи кон човечките права. Во 1952 дал отказ  за УНЕСКО кога ООН ја прифатила Шпанија на чело со Генералот Франко како нејзин член. Во 1953 ги критикувa советските методи на репресија на  работничкиот штрајк во Источен Берлин. Во 1956 протестирал против слични методи во Полска и советската репресија на Унгарската револуција во октомври. Кога започнала алжирската војна во 1954, Ками бил соочен со морална дилема. Се идентификувал себеси како пје ноар (Pieds Noirs), и ги оправдувал француските акции против револтот.Сметал дека револтот е дел од амбицијата на Египет за арапски империјализам и антизападна офанзива организирана од Русија да наштети на Европа и да ги изолира САД. Иако фаворизирајќи поголема автономија за Алжир па дури и федерација, сепак не целосна независност, сметал дека французите во алжир (пје ноар) и арапите може да коегзистираат. Тајно, тој работел за алжирците кои биле осудени на смрт. Oд 1955 до 1956, Ками пишувал за „Експрес”. Во 1957 бил награден со Нобелова награда во литературата “за неговата литература, која со јасна искреност ги отстранува проблемите на човековата свест во тие времиња. ”Кога зборувал со студентите од Универзитетот во Стокхолм, тој го бранел неговото видно неучество кон Алжирското прашање, искажувајќи дека е  загрижен за тоа што може да се случи со неговата мајка која сѐ уште живеела во Алжир.Во малиот град Вилеблевин во Франција Ками загинува во сообраќајна несреќа на 4 јануари 1960 година, на местото “Le Grand Fossard”. Во неговиот џеб имало неискористен билет за воз. Можно е тоа дека тој имал испланирано да патува со воз, но на крајот тргнал со кола.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Апсурдот кај Ками се појавува уште со првите колекции на есеите „Двете страни на парата” во 1937 година. Апсурдните теми се појавуваат со поголема сoфистикација во неговата втора колекција на есеи „Венчавања” од 1938 година. Во 1942 објавува расказ за човек кој живее апсурден живот, „Странецот”, и истата година го реализира и „Митот за Сизиф”. Крајната точка во односот на Ками спрема апсурдот се случува во колекцијата од четири писма кон анонимен германски пријател, пишувани помеѓу јули, 1943 и јули 1944 година. Првото било објавено во Revue Libre во 1943, второто во Cahiers de Liberation во 1944 година, трето во весникот Слобода во 1945 година. Сите четири биле објавени како „Писма до германски пријател”, во 1945 и се појавиле во колекција со „Резистeнција, бунтовност и смрт“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* [2] Актуелности III, Алжирски хроники, 1939-1958","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во саботата, на денот на кампањата, настанот започна со flesh-mob, танцова точка на група ученички од нашата гимназија, кои ја претставија кампањата преку нивната изведба под мотото “Не биди губре – Не расфрла губре”. Потоа сите присутни ученици и професори излегоа надвор во училишниот двор, да ја спроведат акцијата “Собери, Селектирај, Реупотреби”, каде што се собра и се селектираше отпадот во училишниот двор и блискиот кеј на реката. После тоа група ученици и професори патролираа низ градот со пароли за да се разнесе веста за оваа кампања, како и да се разбуди свеста кај граѓаните за како правилно да управуваат со отпадот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Видеото можете да го погледнете на следниов линк:http://www.youtube.com/watch?v=XmHTaaUAUL0&feature=youtu.be","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Целиот настан беше организиран во вид на натпревар, училишен “Trash Fashion”, на кој имаше пријавено 6 тима по 5 ученици, кои истовремено најмногу придонесоа за реализација на кампањата. Настанот се спроведе во училишната аула во вид на модна ревија, а од 6те тимови беше избран најдобриот модел (од страна на петчлено стручно жири – проф. по ликовна уметност, проф по спорт и спортски активности, локален сопственик на модна конфекција, локален фризер, локален сопственик на козметичко студио) кој го претставуваше нашето училиште на државниот натпревар “Trash Fashion” на 5ти јуни во Скопје.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1843 година, Американскиот конгрес на Морз му одобрува 30.000 $ за конструкција на телеграфска мрежна врска меѓу Вашингтон и Балтимор, Мериленд. Линијата е успешно инсталирана една година подоцна и официјално е отворена на 24 мај 1844 година, кога Морз ја испраќа првата телеграфска порака: \"What hath God wrought\" („Што правеше Бог?”, Библија, Книга Броеви, 23:23).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Исландскиот јазик (íslenska) е северногермански јазик и официјален и мајчин јазик на населението на територијата на Исланд. Јазикот е сличен со фарскиот јазик со западните дијалекти на норвешкиот јазик. Додека скоро сите западногермански јазици ги редуцирале инфлекциите на деклинациите на именките, исландскиот јазик се состои со граматички правила слични на латинскиот јазик или со старонорвешки јазик или староанглиски јазик.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Буквата é била официјално усвоена во 1929 година и го заменила диграфот je, додека пак буквата z била официјално укината во 1973.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Велтшмерц (герм. Weltschmerz - светска болка). Со него се означува меланхолично-песимистичкото доживување на светот кое е карактеристично за книжевниот романтизам, проткаен со неодредено мечтаење и незадоволство, како и замореност од животот како производ на нехармонијата на личните и општествени интереси, сонот и стварноста. Се јавува како култ кон болката и израз на поетскиот став дека за злото во светот не постои лек. Врвен литературен израз на велтшмерцот се среќава кај Лорд Бајрон, Џакомо Леопарди,  Хајнрих Хајне и други поети.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Црквата Сен Рош (француски : Église Saint-Roch ) е црква која се наоѓа во Париз, Франција. Оваа католичка црква била изградена во 1653 година во барокски стил во времето на Луј XIV, а комплетно нејзината изградба завршила во 1754 година. Нејзин архитект е Жан Лемерс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ендр и Лоара (фр. Indre-et-Loire) е департман во западниот дел на средна Франција, именуван по реките Ендр и Лоара.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Рајт (герм. Rheydt) е реон во германскиот град Менхенгладбах во западниот дел на сојузната покраина Северна Рајна-Вестфалија. Местото имало статус на независен град сè до 1918 г. и повторно од 1933 г. до 1975 по отцепувањето од Менхенгладбах по барање на Јозеф Гебелс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Градски водич на Рајт","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Коса (isiXhosa) — еден од официјалните јазици на Јужноафриканската Република и дел од групата на нгунски јазици. Коса е зборуван од околу 7,9 милиони луѓе или 18% од вкупното население на државата. Како и останатите банту-јазици, коса е тонски јазик, односно истата согласка или самогласка може да има различно значење ако се каже со повисок или понизок тон. Една од најголемите карактеристики за овој јазик е присуството на чкрапави согласки. Самите согласки при изговор звучат како чкрапање или други призвуци во устата, така што и самиот збор „коса“ на почетокот е проследен со чкрапав звук.Коса јазикот се пишува со латинична азбука. Во јазикот постојат три чкрапави звуци, односно се бележат со следните букви: „c“ го претставува забната чкрапка, „X“ го претставува страничната чкрапка и „q“ го претставува непчената чкрапка. За разлика од останатите тонални јазици во светот, во коса не се бележат тоновите при пишување.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Народот Коса ги неселувале крајбрежните територии на Јужна Африка уште пред 16 век. Самите себеси се нарекуваат „amaXhosa“, а нивниот јазик „isiXhosa“. Скоро сите коисански јазици имаат согласки наречени чрапки. Околу 15% од зборовниот фонд е од коисанско потекло. Во современиот период јазикот има позајмено зборови од африканс и англиски.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Esprit Holdings Limited е  јавно поседуван производител на  облека, обувки,  додатоци, накит и куќни производи под етикетата ЕСПРИТ (ESPRIT). Седиштето на компанијата е во Коулун,Хонг Конг и Ратинген (во близина на Дизелдорф), Германија.Во деловната 2007-2008  година,  Esprit Holdings Limited во целиот свет генерираше  продажба од околу 3.25 милијарди евра (почнувајќи од 30.06.2008). Esprit управува со повеќе од 770  продавници низ целиот свет и ги  дистрибуира производите на повеќе од 15.150  големопродажни  локации во целиот свет. Esprit има повеќе од 1,1 милион квадратни метри простор  за  малопродажба  во  40  земји. Името на брендот ЕСПРИТ (ESPRIT) е лиценцирана од други производители. Покрај тоа групата е сопственик на козметичкиот  бренд  Црвената Земја (Red Earth).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Првaта заедничка модна линија основана од Сузи и Даг Томпкинс беше продавана од VW  автобус   и нивното седиште беше станот на Томпкинс во Сан Франциско. Сузи ја презеде креативната, а Даг Томпкинс финансиската улога во бизнисот.Во 1980-та беше поткрената   \"Кампањата Вистински луѓе \", која беше снимена од  фотографот Оливие Tоскани. Есприт  беше во можност да вработува архитекти и дизајнери за нејзините проекти, почнувајќи со италијанецот Еторе Сотсас,кој го развил првото европско седиште на Есприт во Дизелдорф.Тој го оформил севкупниот концепт  на  продавниците во стилот на модното движењето во Дополнително беа вклучени архитектите и дизајнерите Алдо Цибик, Антонио Китерио,Норман Фостер и Шигери Ушида (Shigeru Uchida), кои ги дизајнирале водечките продавници во разни земји,од архитектурата до внатрешниот ентериер. Денес брендот ги надгледува новите случувања во областа на дизајнот и архитектурата.На пример,академијата ЕСПРИТ даде иницијатива за промовирање на талентирани креативни млади дизајнери,одржа натпревар во областа на архитектурата за дизајнирање на нов глобален изглед на сите ЕСПРИТ продавници.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1998 година,беше основан ланец за млади EDC од ЕСПРИТ.Ланецот за девојки од 14 до 24 години истакнува 12 основни модни линии во годината. Врз основа на успехот и растот на edc од ЕСПРИТ, edc за мажи беше основана во 2002 година. Edc портофолието беше докомплетирано со сопствени обувки, додатоци и долна облека, како и edc лиценцирани производи. Од 1990 година, ЕСПРИТ започна проширување на низа лиценци.Повеќе од 30 носители на лиценците, вклучувајќи ги и Coty/Lancaster (парфеми) и Falke (чорапи и хулахопки). Под името “ЕСПРИТ часовници + накит ”, холдингот Егана лтд. произведува часовници и накит. Постојат планови за понатамошно проширување на лиценцирани бизниси низ целиот свет.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во деловната 2007-2008 година, Esprit Holdings Limited, објави светска продажба за 3.25 милијарди евра. Со акциите на Esprit Holdings Limited се тргувало на берзата во Хонг Конг и се вклучени во Ханг Сенг индексот, MCSI индексот во Хонг Конг, како и во FTSE сите светски индекси за Хонгконг, S&P/ HKEx LargeCap индексот и С&П Азија 50 индекс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 751 km, а најмалото на 265 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 290 km, а најмалото на 200 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 418 km, а најмалото на 403 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тврдината во Барби била првпат спомената во 961 во декрет на гермаскиот крал Отон I. Од 12 век, областа на грофството Барби била наследена од соседниот Арнштајн, кој доби царска непосредност во 1497. По исчезнувањето на династијата во 1659, грофството Барби припаднало на војводството Саксо-Вајсенфелс, управуван од млада гранка од електорската саксонска династија Ветин. Кога војводата Георг Албрехт фон Саксо-Вајсенфелс умрел во 1739, Барби припаднал на Електорат Саксонија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џамијата Хандан Ага (турски Handanağa Camii)  е џамија која се наоѓа во Бејоглу, Истанбул, Турција. Оваа џамија била изградена од страна на еден од агите на султанот Мехмед II, Хандан Ага. Џамијата била робновувана во 18, 19 и 20 век.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 473 е спирална галаксија во соѕвездието Риби, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 473 се споменува и како UGC 859, MCG 3-4-22, CGCG 459-30, IRAS 01172+1616       .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 15 октомври 1784 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 473 е од видот SB0-a. Видливиот сјај со голо око изнесува 12,5 mag, оној во рамките на интервалот од минималната до максималната честота 13,3 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 473 има привидни димензии од 1,9' х 1,2'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 1 h 19 m 54,9 s, а неговата деклинација, односно висината на лакот на тој агол, + 16° 32' 42\". Положбениот агол на објектот е во износ од 153°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 473 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 4785. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 172; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1197. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1251.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"John Deere 3020 — трактор во производство на John Deere од 1964 до 1972 г. Има меѓуосовинско растојание од 228,6 см и резервоар со зафатнина од 110 литри (29 галони).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Klebsiella претставува Грам негативно стапченце, без спори, без флагели но има капсула. Расте на едноставни подлоги најчесто ендоагар и дава големи мазни, сјајни и слузави колонии со розева или црвена боја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Православна армија, Северне песнице, Поларни медведи биле само некој од десетете предложени имиња. Предлогот Православна армија (Orthodox Army) во стартот на грото од присутните им се свиѓало, но набрго е одфрлено од изборот, бидејќи во тоа време ширум југословенските стадиони била голема хајка на властите за секоја песна, знаме или име на навивачка група која има конотација на верска или национална припадност. Делије од секогаш имале свој групи и подгрупи, моменталнни најорганизирани и најбитни групи на север се: Belgrade boys, Brigate, Ultra Boys и Heroes. Навивачите на Црвена звезда и Олимпијакос развиле големо пријателство. Навивачите на двата тима себе се нарекле „Православна браќа“ („Orthodox Brothers“. Многу пати навивачите на Црвена звезда од различни навивачки клубови биле на натпреварите на Олимпијакос, посебно против нивниот најголем ривал ФК Панатинаикос. Од неодамна во „Orthodox Brothers“ ги вклучија и навивачите на Спартак Москва.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Чест пример е специфичната тежина на водата на Земјата при 5°C, која изнесува 9,807 kN/m 3 .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":": е забрзување заради тежата (стапка на промена на брзината, изразена во m/s 2 и на Земјата, обично 9,81 m/s 2 )","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во хидромеханиката, е специфичната тежина на претставува силата со која дејствува тежатата (гравитацијата) врз единица зафатнина на течност. Поради ова, единиците се изразуваат како сила по единица зафатнина (на пр. N/m 3 или lb/ft 3 ). Специфичната тежина може да се користи како карактеристично својство на течноста.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Little Mix порано позната како Rhythmix е британска женска денс-поп група, која победи на британското издание на X-Factor во 2011 година, со што стана првата женска група која победи во конкуренцијата. Се состои од четири члена, кои се во групата - Пери Едвардс, Џејд Тирвол, Ли-Ан Пинок и Џеси Нелсон. Групата има договор со издавачка куќа на Сајмон Колвел.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Панкас (на португалски: Pancas) е општина во бразилската држава Espírito Santo. Зафаќа површинаод 824 км2 и има населението од 20,025 жители (2005 г.) .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На 11 јули 2014, Чочев се преселил во италијанскиот Палермо во Серија А за сума од 2 милиони евра, потпишувајќи три годишен договор. Тој станал првиот бугарин во историјата на сицилијанската екипа. Своето деби за популарните Росанеро во италијанската лига го направил на 5 октомври, во поразот со 3-0 од  Емполи во шестото коло од  сезоната 2014-2015 во Серија А, појавувајќи се во игра на местото на Франко Васкез во 72-рата минута од натпреварот. На 12 април 2015, toј го постигнал својот прв гол во Серија А во победата со 3-1 над Удинезе. Следната недела, Чочев постигнал два пати во победата со 2-1 против Џенова на стадионот Ренцо Барбера. Својата прва сезона во италијанскиот фудбал ја затворил со 18 настапи и 3 гола. На 22 јуни го продолжил договорот со Палермо до 30 јуни 2020 година. Во текот на сезоната 2016-2017, Чочев одиграл 30 натпревари за Палермо во Серија A и постигнал 3 гола но клубот испаднал од лигата на крајот од сезоната. Тој останал во Палермо, да игра во Серија Б во сезоната 2017-2018 и запишал две асистенции во победата со 2-1 на домашен терен над Про Верчели во петтото коло. Својот прв гол во Серија Б го постигнал на 3 ноември 2017 во ремито 2-2 против Пескара.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Франк-Валтер Штајнмајер, роден на 5 јануари 1956 годинa е германски политичар кој служи како претседател на Германија од 19 март 2017 година. Претходно беше министер за надворешни работи од 2005 до 2009 година и повторно од 2013 до 2017 година и како заменик-канцелар на Германија од 2007 до 2009 година. Тој беше претседател на Организацијата за безбедност и соработка во Европа во 2016 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Рајхсмаршал (германски: Reichsmarschall, „Маршал на царството“) — највисокиот воен чин во армијата на Третиот Рајх за време на Втората светска војна. Чинот „рајхсмаршал“ првибитно бил создаден пред XII век, за време на Светото римско царство. Историски, овој чин не бил нити уникатен, нити престижен, како за време на Втората светска војна. За време на Германското царство и Првата Светска војна, никој во германската војска не го имал овој чин.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* TCM Доверливо: Ингрид Бергман","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Хаџидимово (на буг. Хаджидимово) е град во Пиринска Македонија, Република Бугарија, во jугозападниот дел на државата. Центар на Општина Хаџидимово. За град е прогласен во 1996 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Хаџидимово се наоѓа во долината на р. Места, меѓу Родопите и Пирин планина . Тоj се наоѓа на 215 км од главниот град Софија, на 118 км од Благоевград и на 17 км од бугарско-грчката граница.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Поранешни имиња на градот се Горна Сингартиjа и Долна Сингартиjа Жостово (според името на генералот Константин Жостов од селото Гајтаниново, во општина Хаџидимово. Градот бил разделен на две села – Горна Сингартиjа и Долна Сингартиjа, кои во 1934 година се обединиле под името Жостово. Во 1951 година градот е преименуван во Хаџидимово, во чест на Димо Хаџи Димов.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 6197 и 6198 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5439 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4449 и 4450 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1442.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5824 и 5825 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5066 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4076 и 4077 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1069.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„King of Snake“ е песна од групата Underworld. Многу пати била пуштана во живо како импровизирани верзии, па издадена како промо сингл. Песната содржи интерполација на басот од синглот „I Feel Love“ на Дона Самер.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* „King of Snake“ е на албумот Beaucoup Fish.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 4538 и 4539 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 3780 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 2790 и 2791 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 217 пред основањето на Рим.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Папа Јован I (лат. Johannes PP. I) (? - 18 мај 526) бил римски папа од 13 август 523 до 18 мај 526. Се родил во Тоскана. Бил испратен, против негова волја, од страна на остроготскиот крал Теодорик во Византија, кај императорот Јустинијан. По враќањето бил уапсен и затворен. Умрел во затвор.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Панаѓуришкото златно богатство () е антички тракиски златен сервис за пиење кој се состои од девет златни садови со вкупна тежина од околу 6 кг. Откриено е на 8 декември 1949 година во околината на градот Панаѓуриште, Бугарија. Му припаѓало на непознат владетел на племето Одриси од крајот на ІV и почетокот на ІІІ век п.н.е.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Слива () — дрва и грмушки од потсемејството на сливите (Amygdaloideae) кој ги опфаќа сливите, црешите, вишните, праските, сливопраските (нектарини), кајсиите и бадемите. Постојат околу 430 ови распространети ширум северните умерени подрачја во светот. Многу се одгледуваат како овошје или за украс. Плодовите се нарекуваат и коскено овошје заради тврдата семмка во нив.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Денешната класификација на членовите на родот сливи е на Алфред Редер, разработена во 1940 г. со пет подрода и подоцна дополнета од К. Инграм со Lithocerasus. Тие се следниве:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"2. процесот на глобализација придонесе за стандардизација на практиките на корпоративно управување во светот, а македонската економија нема многу избор во смисла на тоа дали да ги примени овие стандарди, туку само можност истите да ги усогласи кон националните потреби. Во партнерство со Меѓународната финансиска корпорација, Државнот секретаријат за економски прашања на Швајцарија (SECO) имплементира тригодишен проект за корпоративно управување во Македонија и во останатите земји во транзиција од Југоисточна Европа. Овој проект е дел од долгорочната програма за соработка меѓу Швајцарија и Македонија, чија цел е намалување на сиромаштијата и овозможување на успешен меѓународен, економски и општествен процес на транзиција. Швајцарско-македонската соработка, која во последните 12 години достигна износ до 100 милиони CHF, е во функција на поддршка на демократското управување, основната инфраструктура и социјалните услуги, како и во функција на здрав економски развој на Македонија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Комитетот за избор врз основа на методологијата за избор, доделил сертификати за 2008 година на следниве компании: ПроКредит Банка, Макпетрол, Охридска Банка, НЛБ Тутунска Банка, Комерцијална Банка, Стопанска Банка, АСП-ПАК, Фармахем, Макстил, Раде Кончар сервис за поправка на електрични производи, Кнауф Радика, Агипро, Геопром, Ренова, Инет, Реде Кончар ТЕП, Еуролинк, Виталиа и Тетекс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"a)\tЕдностепен систем – Одбор на директори Одборот на директори постапува на потполно информирана основа, во добра намера, со соодветно внимание и грижа и во најдобар интерес на компнијата и на акционерите","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Интервју за корпоративно управување","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<div class=\"references-small\"> * Maybury-Lewis, David, and Joan Bamberger. Dialectical Societies: The Gê and Bororo of Central Brazil. Harvard studies in cultural anthropology, 1. Cambridge: Harvard University Press, 1979. ISBN 0-674-20285-6","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Бороро на Етнолог","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Катерина Тјудор (; - ) била ќерка на на англискиот крал Хенри VII и Елизабета Јоршка. Таа била родена во Лондонската кула и починала набргу по нејзиното раѓање.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Финмарк (норвешки: Finnmark) е округ на крајниот север на Норвешка. Административен центар е Вадсе. Бројот на жителите во Финмарк според пописот од 2004 година изнесувал 73.210 а површината 48.618 км².","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* профил","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Лајпциг () — поранешен округ (Kreis) во сојузната покраина Саксонија, Германија. Се граничел со (од север надесно) окрузите Делич, слободниот град Лајпциг, Мулдентал, Митвајда, округот Алтенбург во Тирингија и окрузите Бургенланд, Зале во Саксонија-Анхалт.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Главна река во округот е Вајсе Елстер (Weiße Elster), која исто така тече низ градот Лајпциг. Областа јужно од Лајпциг претставува голема рударска област, пред сè за јаглен, која се планира да биде претворена во езера во блиска иднина. Исто така, јагленот ја прави областа, главна индустриска област во Источна Германија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 977 е спирална галаксија во соѕвездието Овен, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 977 се споменува и како UGC 2042, MCG 3-7-27, CGCG 462-27, IRAS 02311+2045.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен во 1877 година од страна на Ернст Вилхелм Либерехт Темпел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 977 е од видот Sbc. Видливиот сјај со голо око изнесува 12,4 mag, а оној во рамките на интервалот од минималната до максималната честота 13,3 mag, додека површинскиот сјај изнесува 13 mag/arcmin 2 . NGC 977 има привидни димензии од 1,6' х 1,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 2 h 33 m 59,9 s, а неговата деклинација, односно висината на лакот на тој агол, + 20° 58' 38\". Положбениот агол на објектот е во износ од 162°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 977 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 9776. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 130; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5282. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 886.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (501-1000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1943 е отворено ѕвездено јато со емисиона маглина во соѕвездието Маса, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1943 се споменува и како ESO 56-SC114, in LMC.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 24 септември 1826 година од страна на Џејмс Данлоп, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 9 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1943 е од видот EN+OCL. Видливиот сјај во рамките на интервалот од минималната до максималната честота изнесува 12 mag.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 5 h 22 m 28,8 s, а неговата деклинација, односно висината на лакот на тој агол, - 70° 9' 18\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1943 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 444; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 9166.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1501-2000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3172 е спирална галаксија во соѕвездието Мала Мечка, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3172 се споменува и како MCG 15-1-11, CGCG 370-8B, CGCG 370-2A, NPM1G +89.0003.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 4 октомври 1831 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3172 е од видот S?. Видливиот сјај со голо око изнесува 14,1 mag, а оној во рамките на интервалот од минималната до максималната честота 15 mag, додека површинскиот сјај изнесува 13,7 mag/arcmin 2 . NGC 3172 има привидни димензии од 1' х 0,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 11 h 47 m 14,5 s, а неговата деклинација, односно висината на лакот на тој агол, + 89° 5' 37\". Положбениот агол на објектот е во износ од 39°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3172 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36847. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 1; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4644. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 567.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3001-3500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3776 е спирална галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3776 се споменува и како CGCG 12-45, NPM1G -03.0382.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1886 година од страна на Ормонд Стоун, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 26 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3776 е од видот Sb. Видливиот сјај со голо око изнесува 14,7 mag, а оној во рамките на интервалот од минималната до максималната честота 15,5 mag, додека површинскиот сјај изнесува 11,5 mag/arcmin 2 . NGC 3776 има привидни димензии од 0,3' х 0,2'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3776 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36048. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 237; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4933. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 471.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3795 е спирална галаксија во соѕвездието Голема Мечка, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3795 се споменува и како UGC 6629, MCG 10-17-38, CGCG 292-17, IRAS 11373+5853.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 18 март 1790 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3795 е од видот Sbc. Видливиот сјај со голо око изнесува 13,2 mag, а оној во рамките на интервалот од минималната до максималната честота 14 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 3795 има привидни димензии од 2,1' х 0,5'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3795 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36192. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 47; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3838. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 59.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 4939 е спирална галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 4939 се споменува и како MCG -2-33-104.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 25 март 1786 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 4939 е од видот Sbc. Видливиот сјај со голо око изнесува 11,3 mag, а оној во рамките на интервалот од минималната до максималната честота 11,9 mag, додека површинскиот сјај изнесува 14,1 mag/arcmin 2 . NGC 4939 има привидни димензии од 5,5' х 2,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 4 m 14,3 s, а неговата деклинација, односно висината на лакот на тој агол, -10° 20' 24\"\". Положбениот агол на објектот е во износ од 5°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 4939 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 45170. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 285; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5539. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1591.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (4501-5000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5062/2 е леќеста галаксија во соѕвездието Кентаур, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5062/2 се споменува и како ESO 382-35, MCG -6-29-26, IRAS 13155-3511.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1 мај 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5062/2 е од видот S0. Видливиот сјај со голо око изнесува 11,2 mag, а оној во рамките на интервалот од минималната до максималната честота 12,2 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 5062/2 има привидни димензии од 2,3' х 0,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 18 m 23,6 s, а неговата деклинација, односно висината на лакот на тој агол, -35° 27' 32\". Положбениот агол на објектот е во износ од 130°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5062/2 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 46351. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 370; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7271. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5001-5500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Реката била пловна многу долго време, но во средината на XX век била напуштена како сообраќајница за превоз на стоки. Денес полноводноста е повратена и реката е пловна сè до Ангулем, но служи само за рекреативни пловила. Шаранта тече низ градови како Коњак, Жарнак, Сент and Рошфор, и дава одлични туристички можности.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Река Шаранта — база „Сандр“","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Лук Дарбриџ (; р. ) — австралиски професионален велодромски и друмски велосипедист, специјализиран за индивидуален хронометар. Настапува за друмската UCI World Tour екипата . Откако станал национален хронометарски првак во 2012 година, Дарбриџ ги освоил обете титули во 2013, хронометарот и друмската трка. Со тоа станал првиот возач, кој ги обединил титулите во една година на професионално ниво, Џонатан Хал претходно ги освоил обете титули во 1997, но не на елитно ниво.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Арсениј Цариградски (ca. 1200 – 1273), Вселенски патријарх, кој живеел во средината на век. Од ова свое самотништво бил повикан од императорот Теодор II на позицијата патријарх Никејски во 1255 година. По смртта на императорот Арсениј можно е да го споделеил старателството над неговиот син Јован IV со Георги Музалон: додека подоцнежните историчари Никифор Григора и Макариј Мелисен тврдат дека патријархот бил старател, современите историчари Георги Пахимер и Акроиполит го именуваат само Музалон. Сепак, неколку денови по Теодоровата смрт Георги Музалон е убиен од страна на Михаил VIII, Арсениј претседателувал со советот на аристократијата, и го назначил Михаил VIII за регент на момчето. Арсениј исто така го извел двојното крунисување на Михаил VIII и Јован IV во јануаи 1259 година. Во периодотмеѓу смртта на Музалон и двојното крунисување, Арсениј работел на заштита на правата на младиот император Јован IV, во еден момент инсистирал Јован IV и Михаил VIII да разменат меѓусебни заклетви за лојалност. Тој исто така инсистирал на двојното крунисување Јован IV да биде крунисан прв, нешто што Михаил VIII го гледал како сериозна пречка за неговата узурпација на престолот. Бил вршен притисок врз патријархот да дозволи Палеолог да биде крунисан самостојно, дури и младиот император бил под дејство на закани. Патријархот не наишол на подршка од собраните епископи, освен од два прелати, сите мислеле дека Палеолог требало да биде крунисан прв. Арсениј на крајот се сложил да ги круниса Михаил и неговата сопруга прво, додека Јован примил само специјална круна. По завршувањето на церемонијата, Арсениј се засолнил во Пасхазијскиот манастир, откажувајќи се од титулата но не се откажал од должностите. Никифор II бил востоличен на негово место. Михаил VIII, го ослободил Константинопол од Латинското царство, што го натерало Арсениј да ја правземе повторно титулата Вселенски патријарх, но наскоро го навлекол гневот на Арсениј бидејќи наредил младиот принц Jovan IV да биде ослепен. Арсениј отишол до таму што го екскумуницирал императорот Михаил VIII, откако се обидел да го заплаши патријархот да ја повлече екскумуникацијата со закана дека ќе се жали кај папата, Михаил свикал синод, и го расчинил Арсениј, и кон крајот на мај 1265 година го испратил во прогон. Таму тој починал неколку години подоцна (според фабрициј во 1264 година а според други во 1273 година).Во периодот на овие одини Арсениј одбивал да ја отстрани екскумуникацијата на императорот Михаил VIII по неговата смрт, кога новиот патријарх Јосиф I ја отстранил екскумуникацијата, настанал спорот меѓу „арсенитите“ и „јосифистите.“ „Арсеновата шизма“ траела се до 1315 година, кога било прогласено помирување од страна на патријархот Нифонт I. Се вели дека Арсениј ги подготвил одлуките на соборите и делата на отците, збирка на свети закони со наслов Synopsis Canonum. Некои велат дека Synopsis Canonum било дело на некој друг Арсениј, монах од Света Гора, се зависи од фактот дали патријархот Арсениј бил или не бил монах во Света Гора.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Nicolas Oikonomidès, \"Cinq actes inédits du patriarche Michel Autôreianos\", Revue des études byzantines, 25 (1967), pp. 113-145  ","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фердинанд II  (, роден на во  - починал на  во ) — владетел од Хабсбуршката династија како цар на Светото Римско Царство во периодот од 1620 до 1637 година, крал на Унгарија (1618-1625), крал на Бохемија (1619-1637), крал на Хрватска (1619-1637), надвојвода од Австрија (1590-1637) и надвојвода од Штаерска. Фердинанд II бил голем приврзаник на католизмот, па неговото признавање како крал на Бохемија довело до започнување на Триесетгодишната војна против протестантите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фердинанд бил роден во грац во 1578 година како син на Карло II и Марија Ана Баварска. Своето образование го завршил во Инголштат. По крајот на школувањето во 1595 година започнал да управува со своите наследни територии кои тогаш биле управувани од страна на неговиот роднина, Максимилијан III. По преземањето на должноста започнал големо протерување на некатоличкото население.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Неговата верска политика довела до нарушување на верските слободи на оние кои не биле католици. Тој не ги почитувал верските слободи кој ги потпишал Рудолф II, според кој договор била гарантирана слободата на вероисповед во кралството. Новиот цар бил голем застапник на католицизот. Главно поради ова се довело до нарушување на верските слободи и права за оние кои не ја прифаќале католичката вера. Освен тоа, новиот цар бил и голем апсолутист и често пати ги нарушувал секуларните права на своите поданици. Бидејќи помеѓу кралскиот двор имало и такви кои го прифаќале протестантството, новиот крал многу бргу станал непопуларен помеѓу населението, проследено преку избувнување на побуна против него.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Царот Царот Матеја починал во Виена во март 1619 година, а Фердинанд станал негов наследник според претходниот договор. Горна и Долна Австрија потпишале сојуз со Бохемија на 22 август 1620 година, според кој Фердинанд II формално бил симнат од власт, а на негово место застанал Фридрих V Палатински. Против протестантското востание, Фердинанд добил подршка од католичкиот сојуз кој ги вклучувал Полска, Шпанија и Баварија. Фердинанд II во битката кај Била Гора, на 8 ноември 1620 година го победил Фридрих V Палатински, кој бил лидер кај протестантите, а по битката побегнал во Холандија. Водачот на католичкиот сојуз, баварскиот војвода Максимилијан I ги конфискувал териториите на Фридрих, додека Фердинанд II повторно станал крал на Бохемија, а протестантското население или било прогонето или му било наложено да ја прифати католичката вера. Чешка со овој чин станала католичка земја, а под власта на Хабсбуршката династија земјата останала во следните 300 години. Франција во војната застанала на страната на протестантите. Кардиналот Арман Жан ди Плеси де Ришелје бил прв министер на Луј XIII. Тој сметал дека Хабсбуршката династија сѐ уште е премногу опасна за Франција бидејќи во нејзини раце биле голем број на територии меѓу кои и источната граница со Франција и големото влијание кон Холандија. французите не биле задоволни од условите на Прашкиот договор од 1635 година.Фердинанд II починал во 1367 година, но војната продолжила.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На 23 април 1600 година во Грац, Фердинанд се оженил со Марија Ана Баварска (1574 - 1616), ќерка на војводата Вилхелм V, и имале седум деца:# Фердинанд III (1608 - 1657)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Фердинанд II, негови  предци и  потомци","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мери Ен Милер (англиски|Mary Ann Müller; 1819 или 1820—18 јули 1901) била новозеландска активистка за женски права, вклучувајќи и женско право на глас. „Речникот на новозеландски биографии“ (Dictionary of New Zealand Biography) ја нарекол „пионирка на новозеландското суфрежетско движење.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"и после тоа Мери Ен Милер почнала да се интересира за активностите на феминистичкото движење во Обединетото Кралство и Соединетите Американски Држави. Исто така почнала да пишува статии за женските права, кои нејзиниот пријател Чарлс Елиот, уредник на весникот „Нелсон Егзаминер“ (Nelson Examiner) ги објавил во својот весник. Мери Ен Милер пишувала под псевдоним Фемина (Fémmina), првенствено затоа што нејзиниот сопруг кој бил локален политичар, се спротивставувал на нејзините ставови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ќорлука ја поминал младинската академија на Динамо Загреб, пред да го направи своето професионално деби за сениорскиот тим во 2003 година. Во 2007 година, тој за  £8&#x20;милиони фунти се преселил во Премиер Лигата во тимот на Манчестер Сити, а една сезона подоцна направил трансфер во тимот на Тотенхем Хотспар. Тој поминал четири сезони на Вајт Харт Лејн, пред да се приклучи на Локомотив од Москва.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Oenococcus е род на Грам-позитивни бактерии, од фамилијата Leuconostocaceae. Единствениот познат вид во овој род беше Oenococcus oeni (кој до 1995 година беше познат како Leuconostoc oeni). Во 2006 година беше идентификуван нов вид - Oenococcus kitaharae. Како што имплицира самото име, Oenococcus oeni има големо значење во областа на енологија та, каде што оваа бактерија ја игра главната улога во процесот на малолактична ферментација (процес во кој јаболковата киселина се конвертира во млечна киселина).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Шампањ Луис Никејс е Шампањ куќа која се наоѓа во Хаутвилерс (Hautvillers), село познато по Дон Перињон. Сортите кои се одгледуваат на имотот ги вклучуваат и Шардоне, Пино Ноар, и Пино Meunier и само 6,000 годишно се произведуваат. Сегашниот сопственик-винар е еден брачен пар Лаура Никејс-Прекс & Климент Прекс. Лаура Никејс-Прекс е четвртата генерација на нејзиното семејство кое произведува Шампањ на имотот. Климент Прекс е школуван под Анселме Селосе (Anselme Selosse). Промените спроведени од страна на брачната двојка вклучуваат намалување на дозата и заработка за сертификација на одржливост.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Милано-Санремо 2018 — 109. издание на велосипедската еднодневна трка Милано-Санремо, која се одржала на 17 март како осми настан во сезоната на Светската турнеја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Бидејќи Милано-Санремо е настан од Светската турнеја, сите осумнаесет UCI World Tour екипи биле автоматски поканети и се обврзани да учествуваат на трката. Седум професионални континентални екипи биле поканети, со што била заокружена главната група од 25 екипи. Секоја екипа имала право да настапи со седум возачи, што довело главната група да има 175 натпреварувачи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Деким Јуниј Јувенал (латински: Decimus Iūnius Iuvenālis) - римски поет.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јувенал почнал да се бави со поезија дури во подоцнежната возраст. Од него се сочувани пет книги со сатири од кои 16 се испеани во хексаметри. Најдолга од сите е шестата сатира во која тој остро ги критикува жените, нивните пороци и раскошниот живот. Исто така, ги исмејувал римските аристократи и нивното фалење со далечните предци. Неговата критика е многу остра и песимистичка, така што наликува на декламаторски памфлети, а материјалот во неговите сатири е прилично површен. Познати се неговите изреки: „тешко е да не се пишува сатира“ (difficile est satiram non scribere), „здрава душа во здраво тело“ (mens sana in corpore sano), „најголемото почитување се должи на воспитаникот“ (maxima debetur puero reverentia), „леб и циркуски игри“ (panem et circenses), итн.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 2006 година, ЈуЕс Опен стана првиот Гренд Слем што ја внесе инстант риплеј проверката на судиските одлуки, со помош на новата технологија наречена соколово око. Се применува само на централните терени (Еш и Армстронг) и на секој од играчите му дозволува на два пати да предизвика судиска одлука во текот на еден сет (и уште една можност во случај сетот да влезе во тај-брејк), но доколку е во право тој не го губи правото повторно да ја предизвика одлуката на судиите. Имено, тенисерот, под претпоставка секој пат да е во право, може да предизвика судиски одлука и сто пати - се на се (со се тај-брејкот) има можност три пати да погреши при предизвикувањето на некоја одлука во еден сет. Откако предизвикот ќе биде направен, се врши и официјална проверка (3D компјутерска анимација базирана на снимките добиени од неколку камери) и истата се прикажува на голем екран кој во исто време може да го видат играчите, судиите и публиката на стадионот и пред телевизиските приемници. Се вели дека системот работи со 100% прецизност до мерка од 3,8 cm. Во текот на УС Опен 2006, 30.5% од предизвиците кај мажите и 35.85% од оние кај жените биле одбиени .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5873 и 5874 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5115 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4125 и 4126 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1118.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Rez“ е неалбумска песна од Underworld, првично издадена во 1993 во Велика Британија. Станала една од најпрепознатливите химни на Underworld, и покрај тоа што не можела да се најде на албум. Сепак, се појавила на многу компилации, Б страни, па дури и на бонус диск за Second Toughest in the Infants (1996).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Одборот на Министерството за Енергија на САД од 1989 истакна дека не е возможно да се изјави категорично дали ладната фузија може да се докаже или побие. Скоро едногласното мислење на критичарите од 2004 се однесуваше на тоа агенциите за финансиска поддршка треба да одобруваат средства само за одредени, добро дизајнирани предлози за експерименти кои се однесуваат на точно одредено научно прашање поврзано или со производството на енергија на Pd/D системи (системи од паладиум и деутериум) или со тоа дека фузните реакции на деутериум се случуваат на енергии од редот на некоку eV. Исто така овие предлози треба да ги исполнуваат научните стандарди и успешно да ги поминат ригорозните прегледи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ако вишокот на топлина беше создаден од фузија на две јадра на деутериум тогаш најверојатниот резултат би бил јадро на трициум и протон или 3He и неутрон. Нивото на неутрони, трициум и 3He набљудувани во Флешман-Понсовиот експеримент беа под нивото очекувано во поглед на генерираната топлина што значи дека не може да се објасни со овие реакции. Ако вишокот на топлина беше создаден од фузија на две јадра на деутериум во 4He, реакција која е многу ретка, тогаш се ослободуваат гама зраци и хелиум. Во 1989 година недоволно ниво на хелиум и гама зраци беа разгледувани за да се објасни вишокот енергија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Просечната густина на атомите на деутериум во паладиумовата прачка се чини недоволен за да се формираат парови на јадра доволно близу едни до други за да се случи фузија според познати механизми и теории. Просечното растојание е приближно 0,17 нанометри, растојание на кое силните привлечни нуклеарни сили не можат да ја надминат кулоновата одбивност. Атомите на деутериум се поблиски во D2 гасните молекули што не предизвикува фузија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Истражувачите на ладната фузија кои го презентираа нивниот извештај на Одборот од 2004 година изјавија дека „хипотезата дека вишокот на енергија се зголемува само како последица на грешки во калориметрија се имаше во предвид, беше студиран, тестиран и конечно отфрлен”. Тие рекоа дека преку 50 експерименти спроведени од SRI International (еден од најголемите истражувачки институти во светот, основан во Универзитетот во Стенфорд во 1946 година) покажаа вишок топлина далеку преку точноста на мерење. Јапонскиот научник Ј. Арата и кинескиот Ј. Ч. Занг изјавија дека забележаа вишок топлинска енергија околу 80 вати (1,8 пати повеќе од влезната енергија) во 12 дена. Истражувачите исто така рекоа дека количеството на енергија забележано во некој од експериментите изгледаше дека е огромен во однос на малата маса на материјалите во ќелијата. Тие рекоа дека нивните контролни експеримети користејќи лесна вода не покажаа вишок топлина. Има преку 200 објавени извештаи за вишок топлина и други критики од некои истражувачи на ладната фузија со слични заклучоци.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Истражувачите на ладна фузија кои го презентираа извештајот на Одборот од 2004 година изјавија дека има недоволно продукти од хемиски реакции за да го образложат вишокот на топлина. Тие рекоа дека три независни студии покажаа дека количината на производство на хелиум измерено во пареата на гасот се менува линеарно со вишокот енергија. Беа превземени претпазливи мерки за да се осигура дека примероците не беа контаминирани со хелиум од земјината атмосфера. Распрснувања на вишок енергија беа временски рамномерни со распрснувања на 4He во пареата на гасот. Меѓутоа, количеството на хелиум во пареата на гасот беше околу половина од очекуваното за извор на топлина од типот D + D -> 4He. Потрагата по неутрони и други енергетски емисии сразмерни со вишокот топлина не донесе резултати. Иако, се чини дека има доказ за трансформации и изотопни аномалии близу до површината на катодата во некои експерименти, доказ кој води кон нови несовпаѓања помеѓу набљудувањата и условната теорија поради зголемената Кулонова бариера, тие рекоа дека е општо прифатено дека овие аномалии не се пепелта поврзана со почетниот ефект на вишок енергија. Има преку 60 објавени извештаи за аномално производство на трициум и други критики од истражувачи на ладна фузија со слични заклучоци. Кога беа прашани за доказ на нуклеарни реакции при ниска енергија, дванаесет од осумнаесетте членови на Одборот од 2004 година не чувствуваа дека има некој уверлив доказ, пет сметаа дека доказот е “донекаде уверлив”, а еден беше целосно уверен. Доказот за D+D фузија беше земен за уверлив или донекаде уверлив од некои критичари. За другите, недостатокот на доследност беше навестување дека целосната хипотеза не беше поткрепена. Контаминацијата на апаратите или примероците од воздух кој содржи 4He беа утврдени како еден можен начин за грешни позитивни резултати при некои мерења. Во 2007 година, Центарот за вселенски и морнарички воени системи во Сан Диего ги објави нивните набљудувања на дупки во CR-39 детектори (CR-39: алил дигликол карбонат – пластичен карбонат кој се користи за изработување на леќи за очи) во експерименти во Европскиот дневник за физика. Тие рекоа дека тие дупки имаат особини доследни со оние набљудувани за нуклеарно генерирани траги, дека паладиумовата катода е изворот на тие дупки и дека не се должат на контаминација или хемиски причини. Тие карактеризираа некои дупки како ефект на неутроните, и рекоа дека други дупки се доследни на оние добиени за алфа-честички. Тие изјавија дека експериментот е повторлив.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Од откривањето на паладиумот кој припаѓа на елементите што се многу ретки на Земјата, тешко е да се претпостави дека тој може да се добие со обична реакција од ПД комплексните соединенија, но сепак тоа е така. Чистотата на D2 гасот е околу 99,6% и најголем дел од примесите завзема H2. Други примеси детектирани со спирометар се N2, D2O, O2, CO2, CO и хидрокарбонати. Нивната содржина е помала од 0,1 %. Последната битна работа е дека елементите детектирани по пропуштањето на деутериумот вариаат со својата процентна застапеност во зависност од количината на деутериум. Оваа дискусија силно претпоставува дека добивањето на некоја мала енергија потребна за човештвото со нуклеарни трансформации се добива со многу прост метод.”","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Константна струја беше пуштена во рок од повеке недели низ келиите и се додаваше тешка вода како неопходен фактор во оваа реакција. Во најголем дел од времето влезната енергија во келиите беше еднаква со излезната енергија од келиите а температурата беше стабилна и еднаква на 30 °C. Но во некоја точка во времето температурата наеднаш се покачи на 50 °C без промена на влезната енегија во келиите и така се одржа околу 2 дена. Генерираната енергија за време на таа брза промена на температурата беше измерена дека е за околу 20 пати поголема од внесената надворешна енергија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фриц Вил, поранешен претседател на здружението на електрохемиското здружение напиша во својот извештај дека фракцијата на O2 со H2 се намалува значително проследено со зголемување на интензитетот на струјата. Најбитниот заклучок од нивните експерименти беше дека при мал интензитет на струјата комбинацијата од H2 + O2 е извор на вишокот на топлина при ладната фузија. Како и да е, најмалата излезна топлина е 23% со јачина на струја од 14 mA/cm2 а најголемата е 3700% на јачина на струјата од 6 mA/cm2 што е и зачудувачки голема вредност која се објаснува единствено со реструктурирањето на нуклеоните во молекулите на H2 + O2. Сепак научникот Едмунд Стормс го процени извештајот на Џонс како добар пример на пристрасност кон своите мерења поради тоа што тој работел сосема спротивно на сите успешни научници дотогаш кои работеле со голема вредност на струјата и затворени електролитни ќелии.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ладната фузија се засновала според идејата околку тоа дека хемиските елемент паладиум и титниум би можеле да катализираат фузија поради големата способност на овие елементи да апсорбираат големо количество на водород и тоа баш неговиот изотоп деутериум, со надеж дека атомите на деутутериум би биле толку близу што би предизвикале фузија на домашна темепература. Специјалната способност на паладиумот да абсорбрира водород била разотктирена во почетоците на 19 век од Томас Грам (Thomas Graham). Во почетокот на 20 век двајца германски науцчници, Ф.Панет (F. Paneth) и К.Питерс (K. Peters), направиле рекација при која дошло преторање на водородот во хелиум при спонтана нуклерна реакција, во која мали количества на водород биле апсорбриани од страна на паладиумот и тоа на собна темература. Овие автори подоцна заклучија деа хелиумот кој го измерија бил создаден од воздухот кој бил во близина на реакцијата, а не бил чист продукт на реацијата. Во 1927, шведскиот научник J. Tandberg фузирал водород со хелиум во електорлитна келија со електроди од паладиум. На почетоците од неговата работа патентирал медот за добивање на хелиум и корисна енергетска реакција. По откривањето на деутреиумот во 1932 година тој продолжил да експериментира со тешка вода, но поради реакцијата на Панет и Питерс, неговиот патент на крајот бил одбиен. Терминот ладна фузија бил даден од д-р Пол Палмер (Dr. Paul Palmer) од ѕниверзитетот Бригам Јанг (Brigham Young) во 1986 година во едно истражување на „гео-фузија“ или можноста а постоење на фузија во земјината кора.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Предлогот за заем беше предаден за преглед, вклучувајќи го Стивен Е. Џонс (Steven E. Jones) од Brigham Young универзитетот. Џонс работеше на фузија катализирана со миони и напиша статија за тоа насловена „Ладна нуклеарна фузија“ која беше издадена во „Scientific American“ во јули 1987. Слично како Флешман и Понс, Џонс тврдеше дека откри фузија, но со поскромен тон. Во неговите тврдења се гледаше со сомнеж поради тоа што откритието беше далеку од комерцијална практична примена.Флешман и Понс заедно со Џонс со истражувачкиот тим се сретнале во Јута да дсикутираат и да ги поделат своите мислења и ставови за истражувањата што ги направиле досега. Флешман и Понс ги објасниле нивните експерименти за добивање на прекумерна енергија или \"excess energy\", кој неможеле да се објаснат само со хемиски рекации. Џонс го измерил неутронскиот флукс кој не бил од комерцијални интереси. Во иднина истажувачкиот тим се договорил да ги собери сите истражувања и поодредено време да има повторна средба.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На 10 април 1989 година Флешман и Понс изјавиле „прелиминарна нота“ во Дневникот за Електроаналитичка хемија (Journal of Electroanalytical Chemistry). Овој документ зборуваше за гама врв без соодвениот Комптонов ефект, што доvеде до размислувања дека е измама. Нивната „прелиминарна нота“ беше надополнета подоцна во 1990 со многу повеќе детали навлегувајќи подлабоко во калориметрија, но без никакви нуклеарни мерења и беше изјавена во истиот дневник.Во јули првата успешна имплементација на ладаната фузија за да се добие прекумерна топлина ја извршил Ричард Ориани (Richard Oriani) професор по физичка хемија на Универзитетот во Минесота. Резултатите биле објавени во неговиот труд „Калометрични мерења на прекумерна топлина при катодно спојување на деутериум во паладиум“ во Fusion Technology. Nature објавиле статии во јули и ноември критикувајќи ја ладната фузија. Во ноември специјален одбор формиран од страна на Одборот за советување и енергетско истражување (Energy Research Advisory Board), под команда на Министерството за енергија на Соединетите Американски Држави, ги прикажа резултатите од нивните истражувања во врска со ладната фузија. Научниците во тој одбор одлучиле дека доказите за ладна фузија не се убедливи. Да се спомене дека одборот имаше симпатии кон внимателно фокусирани и кооперативни експерименти со скромна поддршка поради тогашниот буџет. Во овај перод, 1989 година, ладната фузија беше сметана за експериментална грешка од повеќето научници и служеше како пример кој не е поткрепен со докази во научен смисол, па се отишло до таму што дури ладната фузија се сметала за измама. Американската катедра за заштитни брендови и патенти ги одбила скоро сите пронајдоци поврзани со ладната фузија. Во 1991, д-р Ојген Малов (Dr. Eugene Mallove) изјавил дека негативниот извештај на Центарот за Плазма фузија при Институтот за технологија во Масачусетс (ИТМ), кој беше многу влијателен во контраверзијата, бил измама бидејќи податоци биле преместувани и бришени без објаснување и како последица биле оневозможени можните позитивни резултати. Како протест поради незаинтересираноста на ИТМ за оваа измама и д-р Малов си даде отставка од местото на шеф на катедрата за новости при ИТМ. Тој остана на своето мислење дека бришењето на податоци било правено со цел да се задржи конвенционалното размислување за непостоењето на ладната фузија како и да се заштити финансискиот профит на плазма центарот во истражувањето на топла фузија. Нобеловецот Џулијан Швингер исто така ијавил во 1991 година дека се вршеле големи притисоци за одбивање на приложените записи за ладната фузија базирано на анонимни прегледувања и критики и дека цензурирањето на нови откритија би довело до смрт на науката. Тој си дал оставка како член на Америчкото друштво за физика (American Physical Society), поради преправањето на неговите трудови од страна на издавачите и неговите колеги во врска со ладна фузија. Во 1992 година Џенерал Електрик (General Electric) ги предизвика Флешман и Понс во една статија во „Списанието за електроаналитичка хемија“ (Journal of Electroanalytical Chemistry) изјавувајќи дека твдењата за прекумерна топлина се преовеличувани. Предизвикот довел до заклучок дека келијата на Fleischmann and Pons произвела 40% прекумерна топлиња, повеќе од десет пати повеќе од почетната претпоставка на Генерал Електрик. Овие податоци Флешман и Понс ги објавиле како одговор на статијата на Генерал Електрик во истoто списание.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во Америка во 1990-те истражувањата за ладната фузија беа сведени на минимум, но затоа многу повеќе се истражуваше во Европа и Азија. Флешман и Понс ја прелоцираа нивната лабараторија во Франција под покровителство на Корпорацијата Тојота Мотор. Во периодот меѓу 1991 – 1992 година групи од истражувач од 10 различни земји пријавиле прекумерна топлина, трициум, неутрони и други нуклеарни ефекти. Биле објавени преку 3000 документи и статии во повеќе дневни печати и списаниа поврзани со ладна фузија. Во март 1995 година Др. Едмунд Стормс(Dr. Edmund Storms) собрал 21 објавена статија која давала податоци за прекумерна топлина и сите заедно биле објавени во Naturwissenschaften, European Physical Journal A, European Physical Journal C, Journal of Solid State Phenomena, Physical Review A, Journal of Electroanalytical Chemistry, Japanese Journal of Applied Physics, and Journal of Fusion Energy Во 1994 година, д-р Дејвид Годстајн (Dr. David Goodstein) ја опиша ладната фузија како „презрено, отфрлено поле во науката.“ исто така доаде дека „ Помеѓу ладната фузија и ценетата наука нема никаква комуникација. Документите за ладна фузија скоро никогаш не се издаваат во научни дневници каде што се прави проверка на содржината како последица од тоа што таквите трудови не добиваат нормална критика која ја бара науката. Од друга страна, бидејќи поддржувачите на ладната фузија се под постојана опсада, меѓу нив има многу малку внатрешен критицизам. Експериментите и теориите се прифаќаат без многу ревизија“. Во 2004 година Министерството за енергија на Америка одлучи повторно да ја разгледа ладната фузија во случај да не се пронајдени нови сознанија и експериментални докази. Во 2007 година Агенцијата за напредни истражувања на одбранбени проекти (DARPA - Defense Advanced Research Projects Agency) спонзорираше меѓународен проект за ладна фузија. Во 2008 година Владата на Индија започна со голема заинтересираност да го разгледува ова поле.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Фузија со катализиран мион е добро усовршен и репродуктибилен процесс кој се одвива при ниска темпераура. Овај процесс го проучувал Стивен Џонс (Steven Jones) во раните 1980-ти. Сепак поради големата енергија потребна да се создадат миони не можно да се добие енергија за користење.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Union е рок група формирана во 1997 година од Џон Кораби(екс-Motley Crue), Брус Кулик(екс-Kiss) басистот Џејмс Хантинг и тапанарот Брент Фиц.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5146 и 5147 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 4388 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 3398 и 3399 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 391.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Она што го знаеме за астрологијата и науката од тоа време доаѓа до нас од пронајдените текстови. Знаеме дека математиката во тоа време била на ниво на онаа од 17 век во Европа. Било потребно да се комбинира интересот за астрономијата со постоечките божества и математиката, и да се добие најраната астрологија, а тоа се случило околу 2 милениум п.н.е. Најраниот познат астролошки текст што го имаме денес е од околу 1600 г. п.н.е. Текстот е наречен „Венеријански таблици на Амисадука“ (Venus Tablet of Amisaduqa), напишан за време на владеењето на кралот Амисадука на Вавилон, меѓу 1646 и 1626 година п.н.е.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Најраните познати планетарни ефемериди датираат од околу 308 п.н.е., додека првата позната употреба на зодијачките степени датира од 263 п.н.е. Последниот хороскоп напишан со клинесто писмо е од 68 п.н.е., а првиот познат грчки хороскоп е од 61 п.н.е., иако се смета дека Грците правеле хороскопи и пред ова време. Оваа натална карта всушност, не била на раѓање, туку на настани - крунисувањето на месопотамскиот грчки владетел Антиохус I од Комагена. Антиохус имал натална карта изрезбарена на карпа на врвот на Нимруд Дагх, што без сомневање било знак до боговите или кој и да требало да ја гледа, дека неговото владеење било одредено да биде славно.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Види ја картата на соѕвездијата од времето на Вавилон: 'Вавилонска ѕвездена-мапа' од Гавин Вајт","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Нук (во превод: \"Полуостровот\", на дански: Godthåb преведено: \"Добра надеж\") е главен и најголем град на Гренланд, и седиштето на владата и на општината Сермерсок. Градот има население од 17.834 (од јануари 2009), од кои 14.862 биле родени во Гренланд. Ова го прави еден од најмалите главни градови во светот по бројот на населението.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ова е список на претседателите на Индонезија. Претседателот на Република Индонезија (Presiden Republik Indonesia) претставува најмоќната личност во индонезија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<div style=\"-moz-column-count:2; -webkit-column-count:3; column-count:3; text-align:left; padding:0.2em;\">","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фосфорната киселина е минерална киселина со хемиска формула H 3 PO 4 .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 817 km, а најмалото на 789 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 690 km, а најмалото на 287 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Eфрeм Сирин е христијански светец.Рoдeн e вo Сирија oд бeдни рoдитeли вo врeмeтo на царoт Константин Велики. Бил учeник на Свети Јаков Нисибиски. Eфрeм нeпрeстајнo или пишувал книги, или уснo ги пoучувал мoнаситe вo манастирoт и нарoдoт вo градoт Едеса, или пак самиoт сe прeдавал на мoлитва и размислувањe. Има напишано голем број на книги. Најпoзната му e “Гoспoди и Владикo на мoјoт живoт”. Кoга сакалe сo сила да гo зeмат за eпискoп, тoј сe направил бeзумeн и пoчнал да трча низ градoт Eдeса влeчeјќи ја пo сeбe свoјата oблeка. Кoга гo видeлe тoа луѓeтo, сe oткажалe oд намeрата. Бил сoврeмeник и пријатeл на Свети Василиј Велики. Починал во 373 година .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 231 е отворено ѕвездено јато во соѕвездието Тукан, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 231 се споменува и како ESO 29-SC5.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 12 август 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 231 е од видот OCL. Видливиот сјај со голо око изнесува 12,7 mag. NGC 231 има само една позната привидна димензија од 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 41 m 6,4 s, а неговата деклинација, односно висината на лакот на тој агол, - 73° 21' 9\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 231 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 460; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 9141.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мирко Вучиниќ (црногорски: Mиpкo Bучинић; роден на 1 октомври 1983 година) е црногорски фудбалер, напаѓач на Ал Џазира и црногорската репрезентација.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1814 е отворено ѕвездено јато во соѕвездието Златна Рипка, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1814 се споменува и како ESO 85-SC36.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 2 ноември 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1814 е од видот OCL+EN. Видливиот сјај со голо око изнесува 9 mag. NGC 1814 има само една позната привидна димензија, која изнесува 1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 5 h 3 m 46,5 s, а неговата деклинација, односно висината на лакот на тој агол, - 67° 18' 3\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1814 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 444; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 8889.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1501-2000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Сите саатници се по Британско летно време (UTC+01:00)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3694 е елиптична галаксија во соѕвездието Голема Мечка, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3694 се споменува и како UGC 6480, MCG 6-25-76, CGCG 185-70, ARAK 296, IRAS 11262+3541.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 11 март 1831 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3694 е од видот E2. Видливиот сјај со голо око изнесува 12,7 mag, а оној во рамките на интервалот од минималната до максималната честота 13,7 mag, додека површинскиот сјај изнесува 12,5 mag/arcmin 2 . NGC 3694 има привидни димензии од 1' х 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3694 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 35352. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 106; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2525. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 109.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5190 е спирална галаксија во соѕвездието Береникина Коса, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5190 се споменува и како UGC 8500, MCG 3-34-43, CGCG 101-60, CGCG 102-1, IRAS 13282+1823.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 23 март 1827 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5190 е од видот SBb. Видливиот сјај со голо око изнесува 13,2 mag, а оној во рамките на интервалот од минималната до максималната честота 14 mag, додека површинскиот сјај изнесува 12,8 mag/arcmin 2 . NGC 5190 има привидни димензии од 1' х 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 30 m 38,4 s, а неговата деклинација, односно висината на лакот на тој агол, +18° 8' 4\"\". Положбениот агол на објектот е во износ од 159°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5190 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 47482. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 150; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1461. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 80.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5001-5500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6784A е елиптична галаксија во соѕвездието Паун, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот не претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6784A се споменува и како ESO 104-55A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 23 јуни 1835 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6784A е од видот E-S0 B. Видливиот сјај со голо око изнесува 13,7 mag, а оној во рамките на интервалот од минималната до максималната честота 14,7 mag, додека површинскиот сјај изнесува 12,9 mag/arcmin 2 . NGC 6784A има привидни димензии од 0,9' х 0,5'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 19 h 26 m 35,7 s, а неговата деклинација, односно висината на лакот на тој агол, -65° 37' 3\". Положбениот агол на објектот е во износ од 45°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6784A е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 63210. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 456; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 9096. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6805 е елиптична галаксија во соѕвездието Стрела, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6805 се споменува и како ESO 338-14, MCG -6-43-2.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 24 август 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6805 е од видот E1. Видливиот сјај со голо око изнесува 12,8 mag, а оној во рамките на интервалот од минималната до максималната честота 13,8 mag, додека површинскиот сјај изнесува 12,8 mag/arcmin 2 . NGC 6805 има привидни димензии од 1,1' х 0,9'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 19 h 36 m 45,8 s, а неговата деклинација, односно висината на лакот на тој агол, -37° 33' 14\"\". Положбениот агол на објектот е во износ од 163°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6805 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 63413. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 379; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7932. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Corwin, Harold G., Jr., A. de Vaucouleurs, and G. de Vaucouleurs, \"\"Southern Galaxy Catalogue\"\", Austin, Texas: University of Texas Monographs in Astronomy No. 4, 1985. (152,564)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тамара Чаусидис (, ) е новинарка, претседателка на ССНМ (Самостоен синдикат на новинари и медумски работници) и активистка за работничките права на новинарите и слобода на медиумите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Кариерата ја започнува во Македонското Национално Радио во 1987 година и таму останува до 2001 годна. Таму работи во одделот за надворешна политика. Известува за преговорите помеѓу НАТО и Српските сили помеѓу интервенцијата на НАТО во 1999. Коренспондент е во хрватското „Obiteljkso radio“ во првите месеци додека трае воениот конфликт во Македонија во 2001ва година. Понатаму е уредничка на вестите кои ги покриваат главните политички настани на Националното Радио.Помеѓу 2001ва и 2005та година е кореспондентка на Македонскиот оддел на Радио Слободна Европа, но пишува и за Српскиот, Хрватскиот и Босанскиот оддел. Од 2005та до 2007ма година работи како дел од BIRN (Balkan Investigative Reporting Network), во делот на тренинг и помагање на младите новинари. Од 2008ма до 2011 е уредничка веб страницата на ALSAT на македонски. Од 2011 наваму е работи како самовработена на различни проекти, како кореспондентка на хрватскиот веб портал Forum, BIRN, како претседателка на ССНМ и активистка за работничките права на новинарите и слободата на медиумите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јост Бирги или Јобст Бирги (герм. Joost Bürgi,Jobst Bürgi) (, Лихтенштајн, Швајцарија -, Касел, Хесен-Касел) бил швајцарски часовничар и математичар. Ги измислил логаритмите независно од Џон Непер, по поинаков метод. Непер го објавил својот изум во 1614, и оваа книга веќе била распространета ширум Европа додека Бирги успеал да го објави својот во 1620, по налог на Јоханес Кеплер.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Jost Bürgi","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Вовед во анатомија () е американска телевизиска серија, која се емитува на телевизискиот канал, ABC. Серијата има започнато со емитување на 27 март, 2005 година. Оттогаш осум сезони се емитувани, со тековната деветта сезона, започната на 27 септември, 2012 година. Дејството се фокусира на група млади доктори, кои ја започнуваат својата медицинска обука како стажисти, напредувајќи во хирурзи, во фиктивната болница Сиетл Грејс (подоцна преименувана Сиетл Грејс-Мерси Вест) во Сиетл, Вашингтон, иако снимано во Лос Анџелес, Калифорнија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Поголемиот дел од сцените кои го вклучуваат екстериерот на болницата се снимани во студиата на подружникот на ABC, KOMO-TV. Местото од каде полетува хеликоптерот на болницата е снимано токму во овие студиа. Ентериерот на болницата и останатиот дел од екстериерот се снимани во една медицинска установа Кер центар која се наоѓа во Лос Анџелес, Калифорнија. Куќата на Мередит е изградена сцена во студиата на АВС. Во втората и третата сезона можевме да го видиме и станот на Престон, кој исто така е изградена сцена како и станот на Кристина виден во неколку епизоди пред таа да се пресели во станот на Бурк. Во четвртата сезона кога Бурк повеќе не е во серијата Кристина повторно си купува стан кој е исто така изградена сцена. Пред почетокот на петтата сезона имаше најави за изградба на нова сцена. Бидејќи во петтата сезона Мередит и Дерек конечно се заедно и нема повеќе пречки во нивната врска тие ќе решат да купат своја куќа која фановите ја нарекуваат The McHouse, име добиено според прекарот на Дерек McDreamy. Затоа имаше и најави дека во изградба е почната оваа фамозна куќа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 2005, ABC решава да и даде шанса на оваа тогаш неславна серија. Тој на Вовед во анатомија решава да и го даде терминот по емитувањето на турнирот за рагби на 5 февруари, 2006. Премиерата привлекла неверојатни 38.1 милиони гледачи. Вербата на телевизијата во оваа серија беше потврдена и тие решаваат да и го дадат терминот по Очајни Домаќинки што ја става серијата во ист термин со хит серијата на CBS Истрага на местото на злосторството. Ризикот бил огромен но на крај се покажал и повеќе од исплатлив, бидејќи самата премиера привлекла неверојатни 3 милиони гледачи повеќе од Истрага на местото на злосторството.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На 21 февруари, 2007, The Wall Street Journal изјави дека ABC размислувала за придружна серија на Вовед во анатомија со ликот Адисон Монтгомери како главен лик. На 3 мај, 2007, двочасовна епизода од Вовед во анатомија послужи како воведна епизода за предложената серија. ABC официјално ја одбра Приватна пракса за есенската сезона во 2007 на 11 мај. Серијата ги емитуваше своите први девет епизоди за време есента во 2007 секоја среда навечер во 21 часот, со својата премиера на 26 септември, 2007 на ABC.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Овој неспоразум продолжува за време на 64 Доделување Златен глобус, откако серијата се здоби со награда за најдобра серија, актерската екипа отиде во медиумската соба да одговорат на некои прашања на новинарите. Додека Шонда Рајмс беше прашувана прашања поврзани со инцидентот, Вашинготон сосем неочекувано се исфрлува пред Шонда и го зема микрофонт и изјавува: “Не, не сум го нарекол Т.Р. педер.“ (Hollywood Foreign Press Association ја стави снимката на нивниот вебсајт.) По ова, во едно интервју со Access Hollywood, Кетрин Хајгл го критизира Вашингтон за тоа дека го искористил моментот во новинарската соба да каже лага и вели „тој едноставно не треба да зборува во јавноста. Точка.“ Подоцна таа недела, Најт се појавува на Елен Диженерес' шоуто и тој исто како и другите потврдува дека тој и останатите го слушнале Вашингтон како ја кажува истата лага и во октомври.Gay & Lesbian Alliance Against Defamation го повикаа Вашингтон јавно да се извини. Извршителите на телевизијата решија да го натераат Вашингтон да се преиспита себеси, кој се согласил со нив и излегува во јавноста со изјавата: „Не можам ни да го оправдувам ни да го објаснам моето однесување... и исто така морам да престанам да си одрекувам на самиот себе дека имам проблеми кои дефинитивно треба да ги преиспитам со мојата душа и затоа побарав помош.“ Во обид да потврди дека не е лага, Вашингтон се пријавил во специјална установа да се преиспита себе си поради инцидентот со навредата.Покрај се, на 7 јуни, 2007, ABC најавија дека нема да го обноват договорот со Вашингтон и дека тој ќе биде отпуштен од серијата. Реакцијата и одговорот на Вашингтон во една изјава беше: „Премногу сум изнервиран, премногу и нема веќе да го трпам ова“ Тој исто така кажа нешто и за расправијата: „Морам да си го исчистам името. Ќе почнам од почеток. Ќе кажам се. Затоа еве ја вистината... го употребив зборот за време на едно несогласување со Патрик Демпси, но потоа се извинив за тоа, се ракувавме и потоа се вративме на работа како ништо да не било“. Тој исто така изјави дека Најт бил тој што зборот и целата ситуација ја свртел како тој да е нападнат, со надеж дека ќе му ја зголемат платата и улогата. Вашингтон исто така рече дека планира да превземе и легални мерки и дека Патрик Демпси ќе го подржи во се што е изјавено во неговата последна изјава. Слика од ликот на Вашингтон (Престон Бурк) беше искористена за една реклама на 9 мај, 2008 за епизодата „The Becoming“. Сликата беше во една статија во еден весник каде што пишува дека тој (Бурк) има добиено една награда. Откако ова беше прикажано, Питер Нелсон адвокатот на Вашингтон веднаш контактирал со телевизијата и им рекол дека тоа било навистина глупава употреба на сликата која ја имале. Неговиот публицист, Ховард Брегмен, изјави за Hollywood Reporter дека: „Тие имаат секакви права да продолжат да ја развиваат неговата приказна и да зборуваат за неговиот лик, но не да ја објават сликата“ и изјави дека очекува ова да се реши преку „финансиски надомест“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":''Nielsen Ranking (2004-05 U.S. ТВ сезона; базирано на просечниот број на гледачи по епизода):'' #9 (18.5 милиони гледачи) Првата сезона во Америка започна на 27 март 2005 а заврши на 22 мај 2005. Првата сезона била скратена од телевизијата и наместо 14 имало 9 епизоди (оригинално финале на сезоната требало да биде епизодата „Bring the Pain“).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":''Nielsen Ranking (2005-06 U.S. ТВ сезона; базирано на просечниот број на гледачи по епизода):'' #5 (19,9 милиони гледачи) Неколку епизоди кој требале да се емитуваат во првата сезона се префрлени во оваа сезона. Првата сезона требала да има 14 епизоди но извршителите на ABC сакале финалето на сезоната на Очајни домаќинки и финалето на сезоната на Вовед во анатомија да бидат во ист ден што значи прво на Очајни домаќинки а веднаш по него на Вовед во анатомија. Шонда Рајмс креаторот на оваа серија вели дека иако сакале епизодата „Bring the Pain“ да биде последна епизода на првата сезона доаѓањето на Адисон Монтгомери Шепард се појавило идеално за крај на првата сезона. Таа исто така вели дека во епизодата „Bring the Pain“ може да се забележи како таа сакала да ја направи таа епизода за финале на првата сезона. Ако таа епизода била финале на првата сезона ќе завршела како Дерек се двоуми кого да одбере Мередит или Адисон. И вистинското финале ќе било како Мередит е во чекање да види кој одбрал Дерек дали нејзе или Адисон. Но сепак Шонда вели дека е задоволна и дека имале идеален крај за првата сезона.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":''Nielsen Ranking (2006-07 U.S. ТВ сезона; базирано на просечниот број на гледачи по епизода): #4 (22.3 милиони гледачи) На 16 мај, 2006, утрото по завршувањето на втората сезона, ABC најавија планови за трета сезона на Вовед во анатомија'' за да го пополнат терминот на вечерите секој четврток, кои се во 21 часот. <! ABC first tested the series' potential for Thursday audiences on 9 февруари, 2006, as it aired an encore of the Super Bowl XL-leadout episode titled \"It's the End of the World.\" The following Thursday, 16 февруари, 2006, the network repeated the second part of the story arc, \"(As We Know It).\" Both airings began at 9:30 p.m. ET, and thus positioned Grey’s Anatomy against CBS'  and Without a Trace, Fox Network's The OC, and NBC's long-running medical drama ER. Solid performance on these nights, with the repeat airings maintaining a strong second-place finish, may have been influential in the fall scheduling decision. The move to Thursdays was viewed as a vote of confidence in the series from ABC, as well as a bid to attract more advertising dollars, since movie studios heavily advertise movies on Thursday evenings for that weekend's box office. The move was cited as one factor for competing network NBC's decision to move its own Studio 60 on the Sunset Strip, originally intended to air Thursdays at 9 p.m. ET. ABC announced on 18 јули, 2006, that the third season would premiere on 21 септември, 2006. The series assumed its new Thursday slot on 6 јули, 2006, as part of a two-hour event featuring a repeat of the pilot episode, \"A Hard Day's Night.\" Throughout July and August, the series aired twice weekly — once in the new Thursday time period, and once in its previous Sunday time period. Grey’s Anatomy performed strongly in the show's new timeslot in its season premiere. It was able to snatch away the #1 position from  during the 9 p.m. hour, bringing in an impressive 25.14 million viewers throughout the hour and a strong 10.9 rating in the vital 18-49 demographic. In comparison, CSI's season premiere earned a competitive 22.04 million total viewership and a 7.5 rating in the 18-49 demographic. The third season ended on 17 мај, 2007. As the season came to a close, Burke called off his wedding to Cristina at the church, Chief Webber stayed on as the Chief of Surgery, Callie was appointed Chief Resident, and George learned he failed the final intern exam. The relationship between Derek and Meredith, as well as the triangle between Callie, George, and Izzie were left unresolved. Addison decides to start a new life in Los Angeles in the spin-off Private Practice.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На 23 април, 2009, ABC ја одбра Вовед во анатомија за 2009-2010 телевизиската сезона. За шестата сезона Џесика Капшоу која беше воведена во петтата сезона како педијатарот Аризона Робинс ќе добие редовна улога.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Kiss (се чита: кис) е американска рок група формирана во Њујорк Сити во јануари 1973. Групата се здобила со многу слава и признаеност во средината на 1970-тите и се лесно препознатливи по шминканите лица и сценските одела, како и разни сценски изведби. Досега, Kiss добиле 34 златни албуми. . Групата продала преку 80 милиони албуми низ целиот свет. Првичниот состав, Пол Стенли (ритам гитара и вокали), Џин Симонс (бас и вокали), Ејс Фрели (водечка гитара и вокали) и Питер Крис (тапани и вокали), е најуспешниот и најпрепознатливиот. Со нивните шминки и костуми, станале како ликови од стрип: The Demon (Демонот) (Симонс), Starchild (Ѕвездено дете) (Стенли), Space Ace (Вселенски ejс) (Фрели) и The Catman (Човекот-мачка) (Крис).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Поранешни членови се Брус Кулик, Ерик Кар, Марк Џон,Вини Винсент, Ејс Фрели, Питер Крис а денес настапуваат во следната постава: Пол Стенли, Џин Симонс, Ерик Сингер, Томи Тајер. Кис имаат издадено 45 златни албуми со што го имаат срушено рекордот на Битлси. Еден албум се продавал по огромен тираж, околу 110 милиони примероци. Лесно се препознаваат по своите шминки на лицето, и големите количества пиротехника што ги употребуваат за време на концертите. Со нивните шминки изгледаат како ликови од стриповите: The Demon (Џин Симонс), Starchild (Пол Стенли), Spaceman (Ејс Фрели), The catman (Питер Крис). Пред КИС, Џин Симонс и Пол Стенли ја формирале групата Wicked lester, со која имаат издадено еден албум, но не постигнале голем успех. Затоа тие ја формирале групата КИС, која интересно пред тоа требало да се вика ФАК, но за среќа, Пол Стенли извикал What about KISS?. Сите се согласиле, а за името бил инспириран од песната Looking for a KISS од New York Dolls. На аудицијата за гитарист, се појавил и дотогаш непознатиот ван Хелен, но сепак гитарист на групата станал Ејс Фрели, кој се појавил на аудицијата со две различни патики, кој го создал и логото на бендот KISS (двете SS се како ZZ наопаку). Првата изведба на КИС се случила на 30 јануари 1973, во Popcorn club. Во март истата година, бендот снимил 5 демо снимки со продуцентот Еди Крамер. Поранешниот ТВ директор Бил Аукен кога ги видел КИС, и бил воодушевен од нив, предложил да стане нивни менаџер во средината на октомври, а КИС се согласиле. КИС во Bell Sound Studios во Њујорк на 10 октомври, 1973 и почнале со снимање на нивниот прв албум. Првата нивна турнеа почнала на 5 февруари, 1974 во Едмонтон, Алберта, Канада. Првиот нивни албум кој бил насловен како KISS, бил издаден на 18 февруари. На 19 февруари, КИС ја изведоа \"Nothin' to Lose\", \"Firehouse\", и \"Black Diamond\" за нивното прво појавување на националната телевизија, на ABC's Dick Clark's In Concert.На 29 април, бендот ја извеле \"Firehouse\" во шоуто на Мајк Даглас. Првиот албум Kiss го продале со само 75,000 примероци поради што почнале да губат пари, па го создале албумот Hotter than Hell. Но, и овој албум бил со слаб тираж, па со Dressed to kill, издаден на 19 мај достигнале голем успех. Од тогаш КИС имаат голем успех, имаат издадено 45 албуми по тираж од околу 120.000.000 примероци. До 1983 никој незнаел кој се крие под шминките и оклопите на легендарната група. Тогаш КИС за прв пат, на 18 септември се појавиле без шминки на MTV, кога го издале нивниот нов албум LICK IT UP. на 28 февруари 1996, Тупак Шакур, ја поставил оригиналната постава на КИС, денот на реунијата на КИС. Во 2002 Томи Тајер го менува Ејс Фрели, а уште во 1991, по смртта на легендарниот тапанар Ерик Кар, на негово место бил поставен Ерик Сингер, поранешен член на Алис Купер, Black sabbath, Lita Ford. Пред реунијата Ејс Фрели бил заменет со Марк Џон(1956-2007), а потоа во 1984 бил заменет од Брус Кулик, кој свирел се до реунијата на Kiss во 1996. Најновата турнеја на КИС, е во 2008 насловена како KISS WORLD TOUR 2008.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Корените на КИС водат од групата Wicked Lester њујоркшки рокенрол бенд кој го воделе Џин Симонс и Пол Стенли. Симонс и Стенли ги отпуштиле другите членови на групата откако Епик Рекордс го одбил албумот кој го снимала групата. Кон крајот на 1972 Симонс го забележал огласот во списанието Ролинг Стон кој го поставил Питер Крис. Крис (роден као Питер Крискула 20. декембври 1945. во Бруклин, Њујорк) дошол на аудиција и се придружил на Викед Лестер, кој тогаш станал трио. Во јануари 1973, на групата се придружува соло гитаристот Пол ”Ејс” Фрели (роден на 27 април 1953, во Бронкс, Њујорк) откако групата била импресионирана од неговата аудиција. Тој месец, името Викед Лестер е сменето и групата станува Кис. Стенли е заслужен за името и логото, додека Фрели дошол за идејата буквите ”SS” да изгледаат како громови, бидејќи така изгледало по кул.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Кис сакале да го доловат чувството од концертите па го снимиле својот прв албум во живо насловен како ALIVE!, снимен 10 септември 1975 година, а со песната „Rock n roll all nite“ - верзија во живо, Кис имале голем успех бидејки песната се искачила меѓу првите на топ 40 листата. Тоа била првата верзија на Rock n roll all nite со гитарско соло. Следејќи го успехот, Kiss го продолжиле партнерството со продуцентот Боб Езрин, кој претходно работел и со Алис Купер. Резултатот бил албумот \"DESTROYER\" (снимен 15 март, 1976), со кој постигнале најголем успех. Во октомври 1976, Кис се појавиле на The Paul Lynde Halloween Special, изведувајќи ги \"Detroit Rock City,\" \"Beth,\" и \"King of the Night Time World\". За многу тинејџери, ова било нивното прво изложување на драматичното појавување на Kiss. Шоуто било производтсво на Bill Aucoin. Два нови успешни студиски албуми биле снимени за помалку од година—Rock and Roll Over (11 Ноември, 1976) и Love Gun (30 јуни, 1977). Вториот албум во живо, Alive II, бил снимен 29 Ноември, 1977. Сите три албуми биле потврдени како платинести брзо после нивното снимање. Меѓу 1976 и 1978, Kiss собрале 17.7 милиони долари од снимените албумите и концертите. Во 1977 Gallup poll ги именувал КИС за најпопуларен бенд во Америка. Во Јапонија, Kiss извеле пет распродадени шоуа во Budokan Hall, со што го срушиле рекордот од 4 на Битлси. Првиот албум со двоен платинест тираж бил издаден на 2 април, 1978. Фановите на КИС почнале да се нарекуваат KISS ARMY. Меѓу 1977 и 1979 KISS заработиле 100 милиони долари.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По снимањето на ALIVE II KISS издале 4 соло албуми од членовите на KISS, каде што имале можнст да ги искажат своите сопствени квалитети, и музички вкусови поразлични од KISS. Пол Стенли и Ејс Фрели издале успешни албуми со хард рок музика, а песните од aлбумот на Питер Крис биле балади. Албумот на Џин Симонс бил најразновиден имало хард рок, балади, поп во стилот на Битлси, а една од попознатите песни од неговиот албум е „When You Wish upon a Star“ (песна од филмот Пинокио). Соло албумите биле снимени на 18 септември 1978.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<div class=\"references-small\"> <references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ha Ѓурѓовден треба да се побрза и рано наутро да се излезе на поле каде се бере цвеќе. Гурѓовденското цвеќе е ѓурѓевак, глуварче, млечок и сл. и од нив треба да се исплете венец со кој треба да се кити влезната врата на дворот од куќата. Ова се прави за годината во домот да биде бериќетна, здрава и плодна. Во некои краеви на Србија во текот на берењето цвеќиња девојките и момчињата се гаѓаат со лепливи билки. Доколку некому му се допаѓа некое момче или девојка, треба да ја фрли билката на симпатијата, па доколку се залепи тоа значи дека и таа симпатија ќе се залепи за фрлачот. На Ѓурѓовден од лескови гранчиња се прави крст кој се става на куќите и на нивите. Се верува дека крстовите штитат од громови, злобни и опасни сили. Уште едно дрво кое има посебно значење е граб. Кога ќе се наидело на ова дрво во шумата требало да се залула на гранка за симпатијата да ја привлече кон наоѓачот на дрвото. Покрај лулањето, момците и девојките ги китат куќите и капиите на Ѓурѓовден за полесно да го најдат брачниот партнер.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Папа Климент II (лат. Clemens PP. II)(1005 - 9 октомври 1047) бил римски папа од 25 декември 1046 до 9 октомври 1047. Станал папа по желба на Хенрих III. По 9 месеци, ненадејно починал. Тој е единствениот папа којшто е погребан северно од Алпите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Спарта се наоѓала на јужниот дел на Пелопонез, во областа Лаконија низ која тече реката Еврота. Кон крајот на XIX век п.н.е. на Пелопонез се доселиле Дорците кои го создале градот Спарта, кој за кратко време се издигнал и ги потчинил соседните општини и станал држава. Според името на градот и државата почнала да се нарекува Спарта. Во спарта населението се делело на слободно — спартијати и периеки, и неслободно — хелоти- (робови). Спартијатите биле господаречка класа и ги имале сите права, не плаќале даноци и не се занимавале со никаков производствен труд, бидејќи сметале дека трудот е понижувачки. Периеките биле слободни луѓе, но немале политички права. Тие се занимавале со земјоделие, занаетчиство и трговија и морале да плаќаат данок на спартијатите. Хелотите биле робови, сопственост на државата и немале никакви права.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во спартанската држава главната сила и главната улога ја играла војската и воената организација. Моќта на војската зависела од физичката сила на војниците, а Спартанците воделе исклучително голема грижа за физичкото воспитување на своите деца. Од седмата до осумнаесеттата година сите машки деца биле одземани од родителите, и биле воспитувани во специјални државни училишта — гимназии. Во гимназиите, децата биле обучувани за што поголема физичка издржливост и моќ, биле учени да не чувствуваат страв од непријателот и да чувствуваат неизмерна омраза кон робовите. Наставата се состоела од куси прашања и куси одговори, што е познато како Лаконизам, бидејќи на војникот според Спартанците не му било потребно да зборува долго и убаво. По завршувањето на военото училиште децата стапувале во војска во која служеле до својата 60-та година. Благодарение на таквото сурово воспитување, Спартанците станувале храбри и издржливи борци, големи патриоти. На сличен начин биле воспитувани и женските деца, за да станат способни да раѓаат здраво поколение. Со ваквиот воспитен систем, Спартанците создале цврста воена организација и брзо го потчиниле соседното население. Спарта станала најсилна држава на Пелопонез. Другите држави околу неа слабееле и гледајќи како Спарта се засилува, почнале да се плашат да не бидат покорени од неа, и затоа почнале да бараат да станат нејзини сојузници. Така, во VI век п.н.е. бил создаден Пелопонески сојуз во кој раководна улога имала Спарта; таа била апсолутен хегемон во сојузот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* „Над Спарта“ (Ponad Sparte) - песна на српскиот поет Миодраг Павловиќ.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Опфаќа поголеми, видливи форми, обично поголеми од 1 mm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тоа е микроскопски бентос кој опфаќа форми помали од 32 µm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во периодот 1988-1989 работи во комисијата на СИВ во Москва-Русија. Работи како финансист(специјалист по финансии) во SOGENAL, Луксембург (1994).Предава Теорија на парите и Меѓународни финансии на Универзитетот за национално и светско стопанство на катедра „Финансии и сметководство„ – Софија од 1997г. Исто така е Професор и на Универзитетот во Орлеан Франција од 2000г. Асоциран истражувач е во ICER, Торино од 2006г. Од 1 Септември 2012г. Николај Неновски ќе биде професор во University of Picardie Jules Verne Université de Picardie Jules Verne, катедра „Финансии и сметководство CRIISEA CRIISEA, Amiens, France. Избран е од XL Народно собрание за подуправител(заменик гувернер) на БНБ. На 20.08.2009г. XLI–то Народно собрание го промени решението за избор на Проф. Д-р Николај Неновски за заменик гувернер на БНБ.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references />","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Торино (, пиемонтски: Turin) е четврти по големина град во Италија. Познат е како најиндустриски град во Италија. Во него е седиштето на светски познатите автомобилски компании Фиат, Алфа Ромео, Ланча и други. Торино со својата покраина во регионот Пиемонт е познат како местото на раѓање на современата италијанска држава.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По падот на Западното Римско Царство во 476 година, Торино го освоиле Готите, потоа Лонгобардите и на крајот Франките, кои основале своја провинција во 7 век. Царот Фридрих II, Торино како феудално сопствеништво ѝ го доделил на моќната фамилија Савоја. Во 1861 год. дошло до соединување на Италија во единствена држава. Торино бил прв главен град во италијанската држава. Тоа траело од 1861 до 1864 година кога престолнината била пренесена во Рим. По ова Торино започнал на стагнира во развојот, а тоа особено се забележува во архитектурата. Градот започнува да станува индустриски центар. Се раѓа Фиат и други слични фабрики.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Торино е важен индустриски центар, пред сè благодарение на тоа што тука се наоѓа седиштето на светско познатата автомобилска компанија Фиат.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"File:Torino piazzacastello.jpg|Торинска катедрала File:Turin piazza san carlo 2009.JPG|Пјаца Сан Карло File:Palazzo Carignano (Turin) facade.jpg|Палацо Карињано File:ScalonePalazzoMadamaTorino.JPG|Палацо Мадама File:Medusa Royal Palace Turin.jpg|Главите на Медуза на портата на Кралската Палата File:Torino Piazza Vittorio Veneto01 2009-06-20.jpg|Поглед врз Торино и Пјаца Виторио Венето File:BorgoDora.JPG|Пешачка улица во Борго Дора File:PalazzoRealeNotteTorino.jpg|Кралска Палата File:Mg-k Torino Cappuccini.jpg|Монте деи Капучини File:Museo del Risorgimento italiano.JPG|Музеј на италијанската преродба File:Torini-stadio01.jpg|Олимпискиот стадион File:Parco del Valentino.jpg|Парко дел Валентино","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ботулински токсин е протеин што го произведува бактеријата Clostridium botulinum, и познато е дека е доста невротоксичен. Доколку се внесе интравенозно кај мајмуните, типот А од отровот ослободува 45-56 ng од LD, околу 32ng од C1, 3200ng од D и 88ng од E, прикажувајќи ги горенаведените типови како едни од најмоќните неуротоксини кои се познати. Популарно познат по едно од неговите трговски имиња, ботокс, ботулинот денес често се употребува во различни козметички и медицински постапки. Комерцијалната форма на пазарот се наоѓа под името Ботокс, помеѓу другите имиња.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јустиниус Кернер го опишал ботулинот како „колбас-отров“ и „мрсен отров“, бидејќи бактеријата која што го произведува отровот често предизвикува труење, доколку се размножи во несоодветно третирани или подготвени месни производи. Кернер, кој бил физичар, е првиот кој ја согледал можната терапевтска употреба на ботилинумот и го споил името ботулизам (од латинскиот збор botulus, што значи „колбас). Во 1897 година, Емил ван Ерменгем ја идентификувал бактеријата Clostradium botulinum како произведувач на ботулинот. Во 1928 година, П.Тесмер Снајп и Херман Сомер за прв пат го прочистиле отровот. Во 1949 година, групата на Бурген открила дека ботулинот го блокира пренесувањето на нервниот импулс во мускулите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во доцните шеесети години од дваесетиот век, Ален Скот, М.Д. офталмологист од Сан Франциско, и Едвард Шанц, се првите кои работеле на стандардизирана подготовка на ботулин за терапевтски цели. До 1973 година, Скот (денес во Институтот Смит-Кетлевел) го употребил ботулинот од типот А (BTX-A) во експерименти со мајмуни, и, во 1980 година, официјално го употребил BTX-A за прв пат кај човек со цел да третира страбизам „вкрстени очи“, состојба во која очите не се соодветно израмнети едно со друго, што е придружено со „неконтролирано трекање“ (блефароспазма).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во декември 1989 година, ботоксот произведен од Алерган, Инк., бил одобрел од ФДА (FDA - U.S Food and Drug Administration) за третирање на страбизам, блефароспазма и хемифацијални згрчувања кај пациенти над 12 години.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Козметичниот ефект на BTX-A врз брчките најпрво бил документиран од специјалистот по пластична хирургија од Сакраменто во Калифорнија, д-р Ричард Кларк, и објавен во списанието Пластична и реконструктивна хирургија во 1989 година. Канадските сопрузи офталмологисти и дерматолошки физичари Карутерс ЈД и Карутерс ЈА вп 1992 година први ја објавиле студијата за BTX-A за третман на глаберални линии од муртење. Наводно, слични ефекти се проучувани од бројни независни групи (Брин и групата од универзитетот Колумбија). На 12 април, 2002 година ФДА го објавила одобрувањето за ботулинот од типот А (козметика со ботокс) за привремено подобрување на појавата на мали и подлабоки брчки од муртење помеѓу веѓите (глабеларни линии). Козметичката употреба на ботулинот од типот А се прошилила меѓу многу славни личности, како што е Ким Кардашијан, гледајќи го тоа како помалку драстично и/или вештачко од други видови на пластична хирургија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Расте наклонетоста кон употребата на BTX-A за третирање на пореметувања со болки во мускулите, со одобрување во многу европски земји. Ефикасноста на BTX-A во третирањето на различни медицински состојби (вклучувајќи мигрена, нарушена функција на простатата, астма и други) е во областа на континуирано испитивање.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"BTX-A често се употребува за третирање на мускули зафатени од Синдромот на горниот моторен неврон, кај мускули со нарушена способност за ефективно издолжување. Мускулите кои се зафатени со синдромот често се ограничени со слабост, загуба на реципрочна инервација, намалена контрола на движењето и спастичност. Движењето на зглобовите може да биде отежнато поради посерионата мускулна неурамнотеженост поврзана со синдромот кога некои мускули се забележливо премногу активни. Инјектирањето на премногу активен мускул за да се намали неговото ниво на контракција може да овозможи подобрено реципрочно движење, а со тоа и подобрена можност за вежбање. Во јуни, 2009 година, неговата употреба за третирање на мускули со спастичност му овозможи на еден доктор од Велика Британија успешно да му помогне на еден Австралијанец кој користел количка за да се движи откако доживеал удар пред 20 години.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Бушара и Парк се првите кои покажале дека инекциите со ботулин го спречуваат потењето додека во 1993 година лекувале пациенти со хемифцијални сгрчувања во болницата Саутхенд во Англија. Понатаму тие ја покажале ефикасноста на ботулинот при лекување на хиперхидроза (претерано потење). BTX-A подоцна бил одбрен за лекување на претерано потење под пазувите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ботулинот од типот B бил одобрен од ФДА за третирање на цервикална дистонија () на 21 декември, 2000 година. Трговските имиња за BTX-B се миоблок во САД, и неуроблок во ЕУ.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Институтот Ланзхоу (Кина) произведува BTX-A производ, ботулин од типот А од 50U и 100U. Неуроноксот, BTX-A производ, во 2009 година е воведен од Меди-Токс Инц. од Јужна Кореја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ботулинот се денатурира на температура повисока од 60º (140 °F).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ботулин се проидведува од бактеријата: Clostridium botulinum, C.butyricum, C.baratii и C. argentinense.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Постојат седум серолошки различни видови на ботулинот, именувани од А до G. дополнително, шест од седумте типа имаат подтипови со опишани пет подтипа од BoNT A. Ботулинот е полипептид со две врски со 100kDa тежок цикличен прстен придружена од дисулфидна врска до 50-kDa лесен цикличен прстен. Лесниот цикличен прстен е ензим (протеаза, пептидаза или протеиназа) кој напаѓа еден од сврзните протеини (SNAP-25, синтаксин или синаптобревин) кај невромускулното сврзување, спречувајќи ги на тој начин меурите да се прицврстат за мембраната и да произведат ацетилколин. Со спречувањето на испуштањето на ацетилколинот, ботулинот стапува во контакт со нервните импулси и предизвикува мека парализа на мускулите во ботулизам, што е спротивно на спастичната парализа која што се сретнува кај тетанусот.Тој е најактивната позната токсична супстанција, со средна смртоносна доза од 1ng/kg кога се внесува интравенозно и 3ng/kg со инхалација. Ова значи дека во зависност од методот на внесување во телото, дури и незначителни 90-270 нанограми од ботулин можат да бидат доволни за да се убие просечен човек од 90kg (200lb). Соодветното чување во фрижидер на температура под 3 °C (38 °F) го спречува развивањето на Clostridium botulinum. Организмот исто така е чувствутелен на високо ниво на сол и ниско ниво на pH. Самиот токсин брзо се уништува со типлина, како што е целосното готвење. Од друга страна, спорите кои произведуваат токсин се издржливи на топлина и преживуваат во вода која врие и на подолг период. За среќа, внесувањето на спорите е безбедно, освен кај деца, бидејќи околините кои се полни со кислород и киселини во системот за варење кај возрасен човек го спречуваат растењето на спорите и произведувањето на ботулинот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"•\tЛокалното интрадермално инјектирање на BTX-A помага кај хроничните фокални болни невропатии. Аналгетските ефектине се зависни од промените на мускулниот тонус.•\tНарушена функција на гласните жици (VCD) вклучувајќи спазмодична дисфонија и тресење","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Покрената е петиција од Јавните граѓани до ФДА со барање за регулаторна акција која се однесува на можното проширување на ботулинот (Ботокс, Миоблок) од местото на инјектирање до други делови на телото (HRG објавување #1834): Паблик Ситизен","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тешкиот цикличен прстен на токсинот е делумно важен за целење на токсинот до посебни видови на аксон станици. Токсинот мора да влезе во станиците за да предизвика парализа. По поврзувањето на тешкиот цикличен прстен на токсинот со протеините на површината од станиците, токсинот може да се внесе во невроните по пат на ендоцитоза. Лесниот цикличен прстен е способен да ги оддели ендоцитните клетки и да достигне до цитоплазмата. Во лесниот цикличен прстен на токсинот има дејство на незимот протеаза. Типот А протолитички го деградира протеинот SNAP-25, вид на протеин-стапица. Протеинот SNAP-25(Синаптосоматски асоцијативен протеин - САП) е потребен за одделување на клетките што овозможува испуштање на невротрансмитери од краевите на нервниот аксон (посебно кај ацетилколин). Ботулинот на посебен начин ги раскинува овие протеини (SNARE-протеини) и на тој начин спречува фузија на невро-секреторниот клетки со мембраната на плазмата од нервната синапса. И испуштање на нивните невотрансмитери.Иако влијае врз нервниот систем, некои третмани со нервни агенси (имено, инјектирање на атропин и хлорид на метиодидот кој е дериват на метил јодид) би ја зголемило смртноста со поттикнување на механизмот на токсичност на токсинот. Нападите од кои го вклучуваат ботулинот се различни од оние кои го вклучуваат нервниот агент во опремата за детекција NBC (како што е хартија М-8 или ICAM) и не се покажуваат како „позитивни“ кога се тестира примерок од агенсот. Понатаму, симптомите на ботулизамот се развиваат релативно бавно, во текот на неколку дена, во споредба со ефектите на нервниот агент, кои можат да бидат инстантни.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Доколку симптомите на ботулизамот се дијагностицираат рано, за да се излечи заболување поради внесена храна може да се употреби коњски противотров, ириигатор (клистер) и отстранување на содржината од цревата. Инфекциите со рани се третираат по хируршки пат. Како методи на превенција се набројуваат нформациите кои се однесуваат на методите на безбедно конзерворање и јавното образување за болеста. Тестовите за дијагноза на ботулизамот вклучуваат скенирање на мозокот, тест за спроводливоста на нервите и тест за myasthenia gravis со цел да се разликува ботулизмот од другите болести кои ги имаат истите симптоми. Се употребува електромиографија (EMG) за да се разликува myasthenia gravis и синдромот Гуилајн-Бер, заболувања кои ботулизмот често ги имитира. Најдобри методи за идентификување на отровноста на примероци од серум, култури од ткивото на раната, тест на отровност и култури од примероци од столицата. Лабораториските тестови на серумот или столицата на пациентот кои се инјектираат во глувци исто така го покажуваат присуството на ботулизам.Стапката на фатални случаи од труење со ботулизам во периодот од 1950 до 1996 изнесувала 15,5 %, помалку од околу 60% во изминатите 50 години. Оптшо земено, смртта е второстепена во проблемите со респираторниот систем поради парализа на респираторните мускули, и третманот се содржи од внесување на антитоксин и вештачка вентилација до екскрецијата или метаболизирањето на невротоксините. Доколку се започнат навреме, овие третмани се доста ефективни, иако антисерумот не може да влијае на полипептидите BoNT кои веќе навлегле во клетките. Во некои случаи, финкционалното лекување може да трае неколку недели или месеци и повеќе.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Навара (шпански: Comunidad Foral de Navarra; баскиски: Nafarroako Foru Komunitatea o Nafarroa) e автономна заедница и покраина на северот на Шпанија. Се граничи со Франција на север, Арагон на исток, Риоха на југ и Баскија на запад. Зафаќа површина од 10.391 км 2 и има 602.000 жители. Главен град е Памплона.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 348 km, а најмалото на 168 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 236 km, а најмалото на 209 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јакоб Димер Фуглсанг (; р. во ) — дански професионален друмски велосипедист, кој вози за UCI World Tour екипата . Пред да стане професионалец за Тим Саксо Банк, тој бил планински велосипедист во екипата Тим Канондале-Вредестајн. Тој го освоил Светскиот куп за велосипедисти под 23 години. Го добил неговиот договор со во текот на Трката околу Данска во 2008.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Достигнувања на CyclingBase","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1217/1 е спирална галаксија во соѕвездието Печка, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1217/1 се споменува и како ESO 300-10, MCG -7-7-3, AM 0304-391, IRAS 03041-3913.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 23 октомври 1835 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1217/1 е од видот Sa. Видливиот сјај со голо око изнесува 12,1 mag, а оној во рамките на интервалот од минималната до максималната честота 13 mag, додека површинскиот сјај изнесува 12,9 mag/arcmin 2 . NGC 1217/1 има привидни димензии од 1,8' х 1,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 3 h 6 m 6 s, а неговата деклинација, односно висината на лакот на тој агол, - 39° 2' 9\". Положбениот агол на објектот е во износ од 50°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1217/1 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 11641. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 390; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7560.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1001-1500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фудбалски Клуб Милвол (англиски:Millwall Football Club) е англиски фудбалски клуб кој се натпреварува во Чемпионшип лигата. Седиштето на клубот е во Бермондси, во југоисточен Лондон. Својте натпревари клубот ги игра на The Den стадионот. Прекарот им е „Лавови“, а пред тоа ги нарекувале „Докери“ („Лучки работници“). Прекарот го промениле во 1900 кога стигнале до полуфиналето на ФА Купот. Тогаш го добиле новиот амблем со нацртан лав.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Милвол настапувал на стадионот The Den цели 83 години од 1910-1993 година. Првиот натпревар тука го одиграле против Брајтон во кој гостите победиле со 1-0. На 4 август 1993 година Милвол се сели на нов стадион наречен The New Den со капацитет од 20 146 места. Но, за навивачите на Милвол стадион се уште го бил со старото име The Den поради што и властите на клубот одново на стадионот му го даваат истото име.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Најжесток ривал на Милвол со сигурност е екипата на Вест Хем Јунајтед. Тоа е едно од најпознатите страсно оспорени локални дербија во фудбалот. Двата клуба ретко се состанувале во последниве години; поголемиот дел од нивните средби се случиле пред Првата светска војна, со некои шеесет натпревари за само петнаесет години. Клубовите играле речиси 100 пати, бидејќи нивен првиот натпревар е во 1899 година. Милвол имаат 38 победи, 27 натпревари завршиле нерешено и загубиле во 34 соочувања. И покрај насилството помеѓу двете навивачки групи на поддржувачи и повици за идните натпревари помеѓу клубовите да се играат зад затворени врати, тие се сретнаа повторно на The Den во Чемпионшип лигата во сезоната 2011-12 без целосна забрана на двата сета на навивачите, и немаше повторување на толпата проблеми. Интересна изјава во врска со ова дерби дал некогашниот менаџер на Вест Хем Јунајтед Хари Реднап кој вели дека Вест хем и Милвол не треба веќе никогаш да играат меѓу себе.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Навивачите на Милвол во Англија се познати како хулигани. Нивната главна навивачка песна е \"No one likes us, we don't care\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7380 е отворено ѕвездено јато во соѕвездието Кефеј, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7380 се споменува и како OCL 244, LBN 511.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1787 година од страна на Каролина Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 4,2 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7380 е од видот III3pn. Видливиот сјај со голо око изнесува 7,2 mag. NGC 7380 има само една позната привидна димензија, која изнесува 20'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 22 h 47 m 21 s, а неговата деклинација, односно висината на лакот на тој агол, +58° 7' 54\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7380 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 58; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3992. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 872.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7001-7500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 464 е галаксија во соѕвездието Индијанец, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 464 се споменува и како ESO 187-10.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 464 е од видот Sbc. Видливиот сјај со голо око изнесува 13,6 mag, а оној во рамките на интервалот од минималната до максималната честота 14,4 mag, додека површинскиот сјај изнесува 13,5 mag/arcmin 2 . IC 464 има привидни димензии од 1,5' х 0,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 20 h 43 m 41,7 s, а неговата деклинација, односно висината на лакот на тој агол, -57° 1' 48\". Положбениот агол на објектот е во износ од 22°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 464 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 65261.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Vorontsov-Velyaminov, B.A., and V.P. Arhipova, \"Morphological Catalog of Galaxies\", Parts I-V. Moscow: Moscow State University, 1962-74. (9,679)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1067 е галаксија во соѕвездието Персеј, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 1067 се споменува и како IC 294, IC 295, IC 296, UGC 2574, MCG 7-7-33, CGCG 540-54.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1067 е од видот SB0-a. Видливиот сјај со голо око изнесува 13,9 mag, а оној во рамките на интервалот од минималната до максималната честота 14,8 mag, додека површинскиот сјај изнесува 15 mag/arcmin 2 . IC 1067 има привидни димензии од 2,1' х 1,5'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 3 h 11 m 3,1 s, а неговата деклинација, односно висината на лакот на тој агол, +40° 37' 18\"\". Положбениот агол на објектот е во износ од 123°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1067 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 11878.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* de Vaucouleurs, G., A. de Vaucouleurs, and H.C. Corvin, Jr., Second Reference Catalogue of Bright Galaxies. Austin, Texas, University of Texas Press, 1976.(118,206) (Catalog)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Укермарк () — округ (Kreis) во североисточниот дел на сојузната покраина Бранденбург, Германија. Соседни окрузи се (од југ надесно) Барним и Горен Хафел, окрузите Мекленбуршка Езерска Област и Западна Померанија-Грајфсвалд во Мекленбург-Западна Померанија и на исток Полска. До создавањето на округот Мекленбуршка Езерска Област во 2011 бил најголем округ во Германија гледано според територија. Округот е именуван по историската област Укермарк.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ларингеален карцином(рак на ларинксот) претставува малиген туморнa гркланот. Повеќето од ларингеаленитекарциноми се сквамозени, потекнуваат од сквамозни клетки кои се формираат во ларингеалениот епител. Карциномот може да се развие во било кој дел на грлото, но стапка на лекување е зависна од локацијата на туморот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Рак на грклан - Македонски портал за ракот","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Надежда Андреевна Дурова (17 Септември 1783 - 21 март, 1866), исто така позната како Александар Дуров, Александар Соколов и Александар Андреевич Александров, беше жена која додека маскирана како маж, станала војник од висок ранг во Руската коњица за време на Наполеоновите војни. Таа е првиот познат женски офицер во руската војска. Нејзиниот мемоар, Кавалерист-Девица, е значаен документ од нејзиното време, бидејќи мал број офицери oд Наполеоновите војни ги објавиле своите искуства, и бидејќи е еден од најраните автобиографии на руски јазик.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во текот на кампањата, таа напиша писмо до нејзиното семејство објаснувајќи го нејзиното исчезнување. Тие ги користеле нивните врски во очајнички обид да ја лоцираат. Гласините за Амазонка во војската достигнаа до цар Александар I, кој презеде личен интерес. Колегите на Дурова објавиле дека нејзината храброст беше неспоредлива. Повикана во палата во Санкт Петербург, таа толку го импресионирала Царот што тој и го додели Крстот на Свети Ѓорѓи и ја промовирал како поручник во хусарна единица. Приказната дека имало хероина во армијата со името Александар Соколов стана добро позната во тоа време. Па Царот ја наградил со нов псевдоним, Александров, врз основа на неговото име.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Лав VI, наречен уште Мудриот или Филозофот (, 19 септември 866 - 12 мај 912), бил византиски император од 886 до 912. Тој бил вториот владетел од Македонската династија (иако неговото родителско потекло е нејасно). Тој бил многу начитан, водејќи по неговиот прекар. За време на неговото владение, преродбата на пишување, почнато од неговиот претходник Василиј I, продолжила, но Царството иста така доживеало неколку воени порази на Балканот против Бугарија и против Арабјаните во Сицилија и Егејот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"За што поцврсто да ја врзе царската круна за своето семејство, Василиј I веќе на 6 јануари 869 го крунисал за совладетел својот постар син Константин, а една година потоа и вториот син Лав, а околу 879 по прераната смрт на Константин, и третиот - Александар, додека најмладиот Стефан, станал свештеник, и подоцна за време на владата на својот брат Лав VI, го зазел патријаршискиот престол престол. Царевиот првенец и љубимец Константин бил син на неговата прва жена „Македонката“ Марија. Лав Александар и Стефан биле синови на Евдокија Ингерина, последните двајца се родени дури по доаѓањето на Василиј на престолот. По прераната смрт на Константин, правото на наследство на престолот преминало на Лав, и покрај длабокото нерасположение и недоверба што неговиот татко ги негувал спрема нему. Напрасната смрт на својот првенец, Василиј I не можел да ја преболи и последните години од својот живот ги провел во тешка душевна депресија. На 29 август 886 година во несреќен случај загинал во лов.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По доаѓањето на престолот, Лав VI веднаш го отстранил патријархот Фотиј, а за патријарх го довел својот млад брат Стефан. Овој пат Фотиј конечно изчезнал од историската сцена: умрел во Ерменија, во прогонство. Лав VI Мудриот формално го делел престолот со својот брат Александар, но овој, предаден на уживањата, не учествувал во водењето на државните работни. Главен царев советодавец, за време на првиот и најплоден на неговото владеење, бил таткото на неговата љубовница и подоцна сопруга Зоја, Ерменецот Стилијан Зауцес, за кого е создадена почесната титула \"василеопатор\" (царев татко).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Како ученик на големиот Фотиј, кон кого се покажал толку неблагодарен, Лав VI располагал со одлично образование и и многустрано знаење. Бил плоден писател и страствен говорник. Верноста кон античките традиции кај него поизразено се забелележува отколку кај неговиот татко, но се манифестира не толку на политичко колку на литературно поле и се прикажува во изразено теолошко облекло. Лав бил побожен владетел со силни наклоности за теологија. `Пишувал црковни песни и многубројни хомилии и говори, кои сакал да ги држи сам за црковните празници, мешајќи ги догматските излагања со класичните реминисценции. Напишал и огромна погребна реч за својот татко, како и повеќе извештачени световни песни, а на крајот и збирка од пророштва за судбината на Царството, која во Византија била многу омилена. Изгледа дека токму поради својата литературна дејност Лав VI го добил почесниот прекар Мудар. Историски многу позначајно било обемнето законодавно дело извршено во негово време. Тоа го прославило како најголем законодавец по Јустинијан. Личниот удел на Лав во ова дело не смее да се преценува, иако царевата ученост и литературна вредност несомнено придонеле за неговото изведување. Значајните подготвителни работи, како што е истакнато, биле спроведени за времето на неговиот татко, а паѓа во очи и тоа што големата законодавна дејност припаѓа во првата деценија на Лавовото владеење, кога со политиката на Царството раководел Стилијан Зауцес. Во споредба со овој прв период, подоцнежното владеење на Лав VI, во времето на неговата зрелост, изгледа доста неплодно.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"И покрај длабоката заемна антипатија и сосема различните природи и темпераменти, политичките стремежи на Валисилиј I и Лав VI во многу нешта биле слични. Обновата на Јустинијановото право, започната во владеењето на Василиј I, е завршена со „Василиките“ на Лав VI. Царските закони на Лав Мудриот, поделени во 60 книги и 6 томови претставуваат најголема збирка од закони на Византиското царство во Средниот век. Изработени со напори на комисија од правници под претседателство на протоспатијата Симватиј, „Василиките“ биле објавени веќе во првите години на владата на Лав VI: тоа е уште еден доказ дека подготвителните зафати за Василиевиот „Анаркатарсис“ биле доста одминати и оти се искористени во „Василиките“. „Василиките“ се збирка како на канонско, така и на граѓанско и јавно право. Тие ја црпат материјат, пред се, од Јустинијановиот Кодекс и „Дигестите“, во помала мерка од „Институциите“, а покрај тоа и од „Јустинијановите Новели“ и „Новелите на Јустин II“ и Тибериј кои им се додадени на Јустинијановите во подоцнежната збирка од т.н. „168 Новели“. На крајот имаат извесни позајмувања и од „Прохирон“ (актот на Василиј I). Како ни нивните претходници од времето на Василиј I, ни правниците на Лав VI не се користеле со оригиналните латински извори, туку се служеле со грчки преводи и коментари од VI и VII век. Во однос на „Јустинијановиот Законик“, „Василиките“ за византискиот читател, имале пред се, предност поради тоа што биле на грчки јазик. Освен тоа, тие се многу попрегледни, бидејќи ја давале целата граѓа, систематски средена, во еден дел, додека „Јустинијановиот Корпус“ - а тоа „Василиките“ и му го префрлаат во својот увод како најголем недостаток - истиот предмет го третира на повеќе места. Оттаму не е ни чудно што „Василиките“ речиси потполно го истиснале од употреба Јустинијановиот Законик и што за средновекодна Византија станале темел на правната наука. Но и колку да е големо значењето на „Василиките“ за развојот на византиското право, како историски извор тие немаат посебна вредност. Како типично книшко дело, тие ја одразуваат политичката и социјалната реалност на своето време, туку ги повторуваат правните прописи на поранешните векови, најчесто одамна надживеани.Во поголема мерка современите услови се огледаат во Лавовите „Новели“. Имено, Лав издал збирка од 113 наредби, која по аналогија со Јустинијановите „Новели“, обично се нарекува збирка „Новели“. Најпрвин оваа збирка имала друго име, во кое се одразувала тесната врска на Лавовото законодавство со законодавнот дело на неговиот татко: таа се викала „Исправување и чистење на старите закони“. Лавовите „Новели“ се однесувале на најразлични прашања, кои се распоредени без одреден систем. Од една страна, тие ги менувале или ги отповикувале старите закони, а од друга, им давале законска сила на извесни правни обичаи кои се задржале. „Новелите“ кои се однесувале на црквата му биле упатени на патријархот Стефан, а сите други - иземајќи неколку без адреси - на Стилијан Зауцес. Како и во случајот на Јустинијан и неговиот преториски префект Јован Кападокиски, и овде адресатот судејќи по се, бил вистински автор на издадените наредби. Оваа околност може да се објасни, бидејќи Лавовото законодавство, толку обемно во Зауцесовото време, станало доста скромно по смртта на Зауцес.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Посебно внимание заслужуваат оние новели на Лав VI во кои се отповикуваат правата на градските курии и сенати. Навистина, куриите одамна изчезнале, а и административните и законодавните функции на сенатот постоеле само на хартија. Сепак нивното официјално укинување било значајно, дотолку повеќе што тоа во сите три новели било инспирирано од тоа што сега целата државна управа се наоѓала во рацете на царот. Законодавното дело на Лав VI го завршил значајниот историски процес со кого целата државна власт се усредоточува во рацете на владетелот, а сите државни работи му се довериле на царскиот чиновнички апарат. Семоќта на царот и бирократизацијата на државата под Македонската династија дошле до целосен израз. Сенатот, во кој влегувале вишите државни чиновници, ги губел не само своите стари законодавни и административни функции, туку и она значење што го имале уште во VII век. Државата се идентификувала со царот и неговиот воен и чиновнички апарат. Царот бил господаров избраник врз кого се потпирала господовата идеја. Тој бил врховен поглавар на целокупната државна управа, врховен заповедник на војската, врховен судија и единствен законодавец, бранител на црквата и заштитник на православието. То решавал за војна и за мир, неговата пресуда била конечна и неотповиклива, неговите закони се сметаат вдаховени од господ. навистина, тој морал да се држи до постојното право, но тој можел да го менува според неговото наоѓање со објавувањето нови и со отповикувањето на старите закони. како државен поглавар, царот имал фактички неогреничена власт и со ништо не бил врзан освен со општите морални барања.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Изградувањето на управниот систем и на чиновничкиот апарат на Византиско царство, исто така, главно се завршува под Македонската династија. Развитокот се движел во правецот по кој тргнал во VII век и во конечниот резултат дава слика која мошне се разликува од некогашната појдовна точка: управниот систем на Доцноримското царство. На преминот од IX во X век, тематското уредување ја добила својата крајна структура. Со постепено делење на големите малоазиски окрузи и со воведувањето тематска организација во другите области, бројот на темите значително се зголемил. Невоедначеноста на првобитната тематска организација постепено му отстапила место на еден строго унифициран систем, откако и различните помали воени окрузи кои биле формирани покрај тематските единици (клисури, архонтии, дукати, катепанати, друнгаријати), со времето се претвориле во теми. Во почетокот на X век, Царството било поделено на тематските единици: во Азија - темите Опсикион, Букеларион, Оптиматон, Пафлагонија, Арменијакон, Халдија, Колонеја, Харсианон, Анатоликон, Тракесион, Кападокија, Месопотамија, Себатеја, Ликандос, Леонтокомис, Селевкија и приморската тема Кивиреота; на море - темите Самос и Архипелаг; во Европа - Тракија, Македонија, Стримон, Тесалоника, Хелада, Пелопонез, Кефалонија, Никопол, Дирахион, Далмација, Сицилија, Лонгобардија и Херсон. Натамошните промени во тематската организација во X век настануваат, пред се, со основање нови теми во новоосвоените области, додека на старата територија нови теми се создаваат ретко. Дури со дезорганизацијата на византискиот државен поредок се дошло, почнувајќи одод втората половина на XI век, до натамошно делење, буквално распарчување на тематските единици.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Разгледувајќи го византискиот чиновнички апарат, за кого нас не известуваат Филотиевиот „Клиторологион“ и сродните списоци на византиските достоинственици од IX и X век, мора да се прави разлика меѓу вистинските функции и почесните титули. Оваа разлика видно се изразувала во тоа што функциите биле доделувани со повелба за поставување, а титулите со предавањето на почесни знаци. Во поголем дел титулите не биле ништо друго туку функции кои со времето го изгубиле некогашното значење и добиле титуларен карактер. Треба притоа да се има на ум дека списоците на функциите и титулите од IX и X век го прикажуваат вистинскиот чиновнички апарат на една одредена, временски ограничена епоха и дека безусловно важат само за оваа епоха, бидејќи византискиот управен систем постојано се развивал и се менувал Според Филотиевата „Клиторологија“, византиските титули претставуваат хиерархија од осумнаесет степени. Трите највисоки достоинства: цезари (кесари), нобилиси и куропалати се доделувале ретко и повеќето само на членовите на царското семејство. Зад нив доаѓа највисоката женска дворска титула, зосте патрикија, потоа магистри, антипати, патриции, протоспатарии, дисипати, спатарокандидати, спатарии, ипати итн. Имало и осум специјални титули за евнусите, кои започнале со патрициј, но повеќето имале свои посебно имиња. Притоа патрициј-евнух имал повисок ранг отколку другите патриции и антипати. Евнусите играле голема улога на византискиот двор. Иземајќи го само царското достоинство, тие можеле да ја вршат секоја друга световна или духовна должност, и многу патријарси, државници и војсководци, кои се прославиле во византиската историја, биле евнуси. А имало и извесни дворски функции кои обично, иако не без исклучоци, ги вршеле евнусите. Најважните меѓу нив биле должностите на паракимомен, кој спиел до царската ложница и кој најчесто бил еден од најблиските царски луѓе и дожлноста протовестиарија, началникот на царската гардероба. Важни дворски функции имале ректорот, еден од највисоките достоинственици на царскиот двор, кој се јавува дури во времето на Македонската династија, протопрепозит и началникот на дворскиот церемонијал, царевиот протостратот и др. Меѓу чиновниците на централната државна управа посебно се истакнувал цариградскиот епарх, кој вршел надзор над целиот живот во престолнината: \"таткото на градот\", како што го нарекува Порфирогенитовата „Книга на церемониите“. Од големо и се поголемо знечење била позицијата на логотегот на дромите, што ја заземал, на пример, Теоктист под Теодора и Стилијан Зауцес под Лав VI. Логотегот на дромите во ова време бил вистинскиот раководител на целокупната надворешна и внатрешна политика на Царството. Со оглед на познатиот фискализам на византиската држава, не е чудно што во византискиот бирократски апарат финансиската управа заземала посебно важно место. Надзорот над сите финансиски установи го вршел сакелариј, кого во XII век го заменил големиот логаријаст, државното благо во злато го чувал хартулариј сакелија, а државните залихи во натура хартулариј вестијарија. Началници на одделни финансиски установи биле логотетите. Важни функции имале и началникот на царската канцеларија, примачот на молбите и царевиот секретар. Оваа последна функција била врзана со позицијата на логотегот на дромите.За воениот систем важна била разликата меѓу провинциските теми и тагми сместени во Цариград. На чело на темите стоеле стратези, заповедници на локалните трупи и воедно началници на локалната управа. На чело на одделните тагми стоеле доместици. Најважни биле тагмите Схола, Екскубите, Аритмоса и Хиконата. Доместикот на Схола обично бил врховен заповедник на целокупната војска. Поморските сили на држават се состоеле од царската флота под команда на друнгаријата на лаѓите и бродовите на поморските теми под команда на локалните стратези. Впечатливо е што друнгаријата на царската флота во IX па и дваесетина година на X век имала понизок ранг од било кој тематски стратег.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во византиско-бугарските односи, по подолг мир, дошло до нови непријателства. Откако првиот христијански владетел на Бугарија, Борис Михаил, се одрекнал од круната (889г.) и откако неговиот постар син Владимир бил отфрлен од престолот поради обидот да ја врати земјата во паганската религија, власта ја презел помладиот син на Борис, Симеон (893-927), најголемиот владетел на средновековна Бугарија. Наскоро по неговото доаѓање на престолот избувнал судир меѓу Византија и Бугарија. Занимливо е што тој судир имал економска позадина. Монополот за трговија со Бугарија во Византија го добиле двајца големи трговци. Во спогодбата на Стилијан Зауцес овие трговци го пренеле центарот за трговија со Бугарија од Цариград во Солун и значително ги зголемиле царините. Со тоа биле погодени бугарските интереси, и откако сите протести останале без резултат, Симеон навлегол во Византија и и нанел пораз на царската војска (894 година). Бидејќи византиските сили на Балканот биле недоволни, Византија се обидела да ја отстрани опасноста со дипломатски потег: ги повикала на помош Угрите, кои тогаш ја држеле областа меѓу Дњепар и Дон.На повикот на владата на Лав VI, Угрите прв пат се замешале во политиката на европските држави. Во договор со Византија удриле во плеќите на Симеон, му нанеле повеќе порази и ги ограбиле северните бугарски покраини. Во меѓувреме, византискиот војсководец Никофор Фока избил на јужната граница на Бугарија, а друнгаријата на царската флота Евстатиј го блокирала устието на Дунав. Симеон склучил примирје со Византија, за да добие во време. Како што византискиот цар им се обратил на Угрите, така тој се свртел кон воинственото племе Печенези во јужно-руската рамнина. Со помош на Печенезите тој ги совладал Угрите, па потоа ги нападнал Византијците и однел решавачка победа кај Бугарофигон (896 година). Потоа бил склучен мир, кој ја обврзувал Византија на годишен данок за Бугарите. Меѓутоа, под притисок на Печенезите, Угрите тргнале на запад и се доселиле во нивната денешна област во средно Подунавје. Така, тие се пробиле во пределите населени со Словени, одвојувајќи ги Јужните Словени од нивните соплеменици на север и исток.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Војната против Симеон ги ослабела сили на Византија спрема Арабјаните, како на Исток, така и на Запад. Никифор Фока морал да го прекине успешното војување во јужна Италија за да ја преземе командата на Балканот. На исток, Ерменија била изложена на арабјанските напади, а во Киликија започнало навлегувањето на Арабјаните, следено со опсежни поморски операции долж јужниот брег на Мала Азија. На запад и на море, Византија трпела пораз по пораз. Во 902 година, паднала Таормина, последното византиско упориште на Сицилија. Со тоа арабјанското освојување на Сицилија било главно завршено, по тешките борби кои траеле 75 години и чинеле големи жртви. На исток, Арабјаните господареле не само со Средоземното, туку и со Егејското море, обрабено со византиски земји. Нивните напади ги погодувале час егејските острови, час бреговите на Пелопонез и Тесалија, а во 902 било разурнато богатото тесалско пристаниште Димитријада. Посебно катастрофални последици имала големата експедиција од 904 година под водство на грчкиот регенат Лав од Триполис. Лав најнапред тргнал на Цариград, но по заземањето на Абидос, што го отворало патот кон византиската престолнина, ненајдено го променил правецот и удрил на Солун. Овој културен и трговски центар, по Цариград најзначаен и најбогат град на Византиското царство, паднал по тридневна опсада, на 31 јули 904. Во освоениот град Арабјаните извршиле страшно колење пред да се повлечат со многубројните заробеници и огромниот плен. Овој тежок пораз имал реперкусии и на односите на Византија со Бугарите. Византијците морале да се согласат на поместување на бугарската граница, кој сосема му се приближила на Солун.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Деталниот опис на Химериевата експедиција во Порфирогенитовата „Книга за церемониите“ меѓу византиските морнари спомнува и 700 Руси, кои како награда добиле еден центенариј злато. Учеството на Русите во византискиот поход бил последица на новите византиско-руски односи. Рускиот кнез Олег, кој зацврстил во Киев и кој си обезбедил пат од „Варезите до Грците“, се појавил во 907 година со силна флота пред Цариград и ја натерал византиската влада на склучување договор. Овој договор, парафиран во септември 911, го обележува почетокот на редовните трговски односи меѓу Византија и Киевската држава. Меѓу другото во него се спомнува и можноста за учество на Русите во византиските воени походи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Покрај сите надворешно-политички тешкотии дошле и заплетите што ги предизвикале четирите бракови на царот. Првиот брак со Теофана, што Лав го склопил по желба на Василиј I, не бил среќен. По смртта на побожната царица во 897 година, која Источната црква ја прогласила за светица, тој во пролетта 898 се венчал со својата љубовница Зоја, ќерќата на Стилијан Зауцес. Меѓутоа, Зоја умрела веќе кон крајот на 899 година, а на царот не му оставила машки наследник, па во летото 900 Лав зел трета жена, Евдокија Вајана од Фригија. Ова била очигледна повреда на византиските црковни и државни, а ситуацијата била дотолку понезгодна што самиот Лав VI пред неколку години со посебен закон ја обновил забраната на трет брак, па дури и го осудил склучувањето втор. Меѓутоа, несреќата го бркала царот: Евдокија умрела веќе на 12 април 901, па Лав повторно останал вдовец и наскоро почнал да размислува за нов, четвртти брак, со убавата Зоја Карбонопсина. Бидејќи неговиот трет брак предизвикал судир со црквата и бидејќи неговите нови брачни планови наидувале на општо неодобрување, царот можеби не би се решил за повторна можеби и уште потешка повреда на црковните какони и држави закони, ако во 905 Зоја не родела син. Сега на царот му било важно да го легализира раѓањето на својот престолонаследник. На 6 јануари 906 патријархот Никола Мистик во Света Софија го крстил царевиот син, подоцнежниот цар Константин Порфирогенит, добивајќи претходно ветување од царот дека ќе ги прекине односите со Зоја. Меѓутоа, три дена подоцна, Лав се оженил со жената која му подарила син и ја крунисал за августа. Тоа предизвикало големо огорчување во црковните кругови. Патријархот му забранил влегување на царот в црква: на Божиќ 906 и на Водици 907 византискиот василевс не бил пуштен во Света Софија. Но му останал излезот кон кого често прибегнувале византиските цареви кога не можеле да излезат на крај со својата црква: тој се обратил до Рим и добил од папата Сергиј III простување. Римските одредби за бракот не биле толку строги како византиските, а и без тоа папата не можел да го одбие царот кој надвор од својот патријарх му се обратил нему му се обратил и со тоа ја признал неговата надмоќ. Повикувајќи се на римската одлука, Лав VI успеал да го примора Никола Мистик на абдикација и на неговото место да го издигне побожниот, но ограничениот Евтимиј (февруари 907). Но со тоа настанал расцеп во византиската црква, кој ги оживеал старите расправии на црковните странки. Царот ја спровел својата волја: неговиот син на 9 јуни 911 ја добил царската круна како совладател и со тоа, по толку маки, го обезбедил натамошниот опстанок на Македонската династија. Меѓутоа, судирот со црквата не бил завршен со привременото отстранување на Никола Мистик, туку го преживеал Лавовото владеење и на крајот бил решен во корист на патријархот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Народноослободителен баталјон „Мирче Ацев“ (Прв баталјон на Втората оперативна зона на НОВ и ПОМ) — прва регуларна воена единицица на НОВ и ПОМ . Бил формиран на Славеј Планина на 18.VIII.1943 од околу 200 борци од Преспанско-охридскиот НОПО „Дамјан Груев“, делови од Велешкиот НОПО „Димитар Влахов“, делови од Прилепскиот НОПО „Ѓорче Петров“ и новопристигнати борци од Дебарца .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На почетокот на месец септември 1943 година извршил значаен борбен поход во кој била создадена првата слободна територија во Македонија во Дебарца и ослободен првиот град - Кичево. Почнувајќи со акции од 7 септември 1943 баталјонот извршил напади на италијански карабинерски станици во Охридско, урнал три моста на патот Кичево - Охрид, исекол 130 ПТТ столбови, на 11.IX. ја запалил жандармериската станица во селото Сливово, а на 12 септември влегол во првиот ослободен град - Кичево, каде учествувал во разоружувањето на италијанскиот гарнизон . Во почетокот на октомври 1943, заедно со Првиот косовско-метохиски НО баталјон „Рамиз Садику“ и Вториот кичевски НО баталјон, влегол во состав на Групата баталјони и во периодот од 5 до 9.Х. водел борби кај селата Извор, Кленоец, железничката станица во Подвис, извршил диверзии на патот Ресен - Охрид и се судрил со бугарските гранични сили на планината Баба Сач . Кога главнината на Групата баталјони била вратена во одбрана на слободната територија на Дебарца, околу 70 борци на баталјонот дејствувале на комуникацијата Битола - Ресен . Подоцна заедно со други единици на НОВ и ПОМ, баталјонот водел борби против германско-балистичките сили во Кичевско (5.Х.), со бугарските гранични единици (6.Х.) и на планината Бигла со бугарските единици од ресенскиот гарнизон (24.Х.) . Со групата македонски и групата косовски баталјони водел борба со германско-балистичките сили кај Кичево, селото Раштани (1 и 2.XI) и на планината Буковиќ (6.XI), по што влегол во составот на каде влегол во составот на Првата македонско-косовска НОУ бригада . Баталјонот бил расформиран на 11.XI.1943 во селото Сливово во Охридско каде влегол во составот на Првата македонска НОУ бригада . По осамостојувањето на Македонија, во 1992 година, денот на формирањето на баталјонот - 18 август е прогласен за Ден на Армијата на Република Македонија (АРМ)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Пелистер 2. титула","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Едрнаквокрилци (лат. Homoptera) — инсекти со два пара еднакво градфени мембранозни крила, по што го добиле името . Усниот апарат на еднаквокрилците има рилка што ја забодуваат во растенијата и со чијашто помош цицаат растителни сокови . Има крилја со жолто-црни (тигрови) шари . Карактеристично е што во нивното тело, во посебни органи, живеат ситни габички кои имаат важна улога во нивниот метаболизам . Кај повеќето видови нозете се приспособени за одење, а кај некои задните нозе и за скокање. Во редот еднаквокрилци застапени се над 30.000 видови, подредени во две групи, црцорци или жеже-пече (Cicadoidea) и растителни вошки (Aphidina) . Во Македонија има 332 таксона еднаквокрилци, од кои 2 се ендемични (Edwardsiana mirjanae Jankovic и Cicadetta macedonica Schedl) .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Пол Клодел (француски: Paul Louis Charles Claudel, роден на во  - починал на  во ) — француски дипломат, драматург и поет. Брат на вајарката Камил Клодел. Клодел бил номиниран за Нобелова награда за литература во шест различни години .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Паралелно со дипломатската активност, тој ја развивал и писателска кариера. Пол Клодел важи за модерен архетип за религиозен католички поет. Тој спаѓа во редот на оние поети кои своето промислување на светот и на неговите феномени ги изведуваат од едно единствено средиште – Бог. Првата негова драма „Tête d'or“ (Златна глава) била објавена во 1890 година. Првата поетска збирка „Запознавањето на Истокот“ бил објавен во 1896 година. Голем дел од неговите драми биле адаптирани за театарот, филмот и телевизијата.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Француски Конго (француски: Congo français) — француска колонијална територија во федерацијата на Француска Екваторијална Африка во периодот од 1882 до 1910 година. Земјата се наоѓала на територијата на Република Конго, Габон и Централноафриканската Република.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Градоначалник на Општина Кочани","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Винченцо Скамоци (итал. Vincenzo Scamozzi; - ) — италијански архитект и архитектонски писател, главно активен во Виченца и Венеција во втората половина на XVI век. Тој е најважната фигура во регионот, заедно со Андреја Паладио и Балдасаре Лонгена (единствениот ученик на Скамоци). Влијанието на Скамоци земало огромен замав, многу поширок и подалечен од самите нарачки во Италија кои го добивал преку неговото дело „Идејата за универзална архитектура“ (''L'Idea della Architettura Universale''), која претставува последно ренесансно дело во полето на теоријата на архитектурата. Делото било издадено во 1615 во Венеција, и содржело гравурни илустрации. За делови од неговиот осврт кон Витрувиј, Скамоци се потпирал на коментарите на Даниеле Барбаро, објавени во 1556 со илустрации од Паладио; тој исто така расправал и за градежната практика. Ваквите дела станаленачин на самопромовиање, па затоа Скамоци во своето дело вклучил и многубројни свои планови и елевации, како што биле изградени, како што требало да бидат изградени, и како идеализирани проекти. На Скамоци му била јасна користа од ширење на публицитет низ утврдените канали на книжарството.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* 1580-1592: Вила Капра „Ла Ротонда“, близу Виченца (ја довршил изградбата на вила на Андреја Паладио за Марио Капра, и додал коњушници, недовршени сѐ до 1620)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Папа Инокентиј XIII (лат. Innocentius PP. XIII; 13 мај 1655 - 7 март 1724) бил римски папа од 8 мај 1721 до 7 март 1724. Потекнуал од благородничко семејство, од кое во XIII век потекнувал и папата Инокентиј III. Бил воспитуван како Езуит, а ја исполнувал и функцијата на апостолски нунција. Во моментот кога бил избран за папа, тој бил тешко болен. Умрел по три години од неговиот избор.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"::Векови: 19 - 20 - 21 - Други години","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"1870 1871 1872 1873 1874 1875 1876 1877 1878 1879<BR>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"1910 1911 1912 1913 1914 1915 1916 1917 1918 1919<BR> 1930 1931 1932 1933 1934 1935 1936 1937 1938 1939<BR> 1950 1951 1952 1953 1954 1955 1956 1957 1958 1959<BR> 1970 1971 1972 1973 1974 1975 1976 1977 1978 1979<BR>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Yu4you.com - Идеално лоша","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"До 1735 година, преродбата се прошири и се појави во долината на реката Конектикат ширејќи се до Њу Џерси. Сепак, започна и критицизмот кон преродбата, па многу луѓе од Нова Англија се плашеја дека Едвардс веќе навлезе во фанатизам.  За време на летото 1735 година, верскиот занес доживеа пресвртница.  Голем број луѓе од Нова Англија беа погодени од преродбата, но не беа преобратени и истите беа убедени во своето проклетство.  Едвардс напиша дека „толпата“ се почувствува приморана- главно од Сатаната- да изврши самоубиство.  Најмалку двајца луѓе извршија самоубиство за време на својата длабока духовна принуда, едниот од верскиот собир на Едвардс- нeговиот чичко Џозеф Хејли Втори.  Не е познато дали и други се самоубија, но со овие самоубиства запре првиот бран на преродбата, освен во некои делови на Конектикат.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Христијанското милосрдие или должноста на милосрдноста кон сиромашните, објaснето и применето","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Екхарт Толе (; р. 16 февруари 1948) — духовен учител и автор на неколку бестселери. Германец по потекло, тој е во моментов жител на Канада. Автор е на книгите „Моќта на сегашниот момент“ (The Power of Now) и „Нова земја“ (A New Earth), напишани на англиски јазик. Во 2011 година е прогласен за највлијателниот духовен учител во светот. Во 2008 година, новинар од „Њујорк Тајмс“ го нарекол Екхарт Толе „најпопуларниот автор за духовниот живот во САД.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 285 km, а најмалото на 193 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 292 km, а најмалото на 173 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 1213 km, а најмалото на 1156 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 1018 km, а најмалото на 964 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Турнетреск (шведски: Torneträsk или Torne träsk, лапонски: Duortnosjávri, фински/мејанкиели: Tornio или Torniojärvi) е езеро во општината Кируна во Лапонија, (округ Норботен), Шведска, поточно во подрачјето на Скандинавските Планини. Ова е седмо езеро по големина во Шведска, со површина од 330 км² и должина од 70 км. Езерото се одлива на југоисток преку реката Турне. Југозападно од езерото се наоѓа националниот парк Абиску и областа Лапонија која е прогласена за светско наследство на УНЕСКО.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Величествениот Султан (турски: Muhteşem Yüzyıl, буквалниот превод на македонски е Величествениот век) или едноставно Величествениот, е турска историска телевизиска серија која прво се емитуваше на турскиот канал Show TV, а потоа е префрлена на Star TV. Серијата се базира на животот на Величествениот Султан Сулејман (Сулејман I), Султанот со најдолго владеење и неговата сопруга Хурем која од робинка станала Султанка и негова кралица.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Фефан е остров и општина во сојузната држава Чук во Микронезија. Островот е трет најголем во лагуната Трук. Островот има површина од 13.2 km² и население од 3,000 жители според пописот од 1980. Северниот дел од островот е ридски и највисоката точка има 298 метри надморска височина.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Острови во Микронезија","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Автоимуна болест е болест коjа настанува заради несоодветен имун одговор на телото против супстанци и ткива кои се нормално присутни во него. Со други зборови, имуниот систем погрешно толкува одреден дел од телото како туѓ и го напаѓа (што се нарекува автоимуност). Ова може да биде ограничено само на одредени органи, (како на пример, во автоимун тироидитис) или да опфати повеќе различни органи (на пример, системски лупус еритематодес). Лекувањето на автоимуните болести е обично со имуносупресивна терапија која го намалува имуниот одговор.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"И кај автоимуните, и кај воспалителните болести, состојбата потекнува од несоодветни реакции на човечкиот вроден или стекнат имун систем. Кај автоимунитетот, имуниот систем на пациентот е активиран против протеините на сопственото тело. Кај воспалителните болести станува збор за прекумерна реакција на имуниот систем и неговите сигнални патишта (TNF, IFN, итн.), што предизвикува проблеми. Намалувањето на воспалението преку активирање на против-воспалителни гени и потиснување на воспалителни гени кај имуните клетки е ветувачки начин на новите терапии.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Сите времиња се според UTC+01:00","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5625/2 е спирална галаксија во соѕвездието Воловар, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5625/2 се споменува и како MCG 7-30-13, CGCG 220-17, VV 24.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 28 април 1827 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5625/2 е од видот Sbc. Видливиот сјај со голо око изнесува 13,8 mag, а оној во рамките на интервалот од минималната до максималната честота 14,6 mag, додека површинскиот сјај изнесува 13,4 mag/arcmin 2 . NGC 5625/2 има привидни димензии од 1,2' х 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 14 h 27 m 2,4 s, а неговата деклинација, односно висината на лакот на тој агол, +39° 57' 27\". Положбениот агол на објектот е во износ од 78°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5625/2 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 51592. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 77; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3036. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 145.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5501-6000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5988 е спирална галаксија во соѕвездието Змија, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5988 се споменува и како UGC 9998, MCG 2-40-12, CGCG 78-58.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 17 април 1887 година од страна на Луис Свифт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 16 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5988 е од видот Scd. Видливиот сјај со голо око изнесува 13,8 mag, а оној во рамките на интервалот од минималната до максималната честота 14,5 mag, додека површинскиот сјај изнесува 13,8 mag/arcmin 2 . NGC 5988 има привидни димензии од 1,2' х 1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 15 h 44 m 33,8 s, а неговата деклинација, односно висината на лакот на тој агол, +10° 17' 35\"\". Положбениот агол на објектот е во износ од 115°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5988 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 55921. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 200; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 934. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 136.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5501-6000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6374 е отворено ѕвездено јато во соѕвездието Скорпија, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6374 се споменува и како NGC 6383, OCL 1026, ESO 393-SC7.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на јуни 1837 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6374 е од видот IV3p. Видливиот сјај со голо око изнесува 5,5 mag, а оној во рамките на интервалот од минималната до максималната честота 5,6 mag. NGC 6374 има само една позната привидна димензија, која изнесува 20'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 17 h 34 m 42,2 s, а неговата деклинација, односно висината на лакот на тој агол, -32° 34' 54\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6374 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 376; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7380. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 90.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6001-6500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7530 е леќеста галаксија во соѕвездието Риби, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7530 се споменува и како MCG -1-59-4, NPM1G -03.0672.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1 октомври 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7530 е од видот S0-a. Видливиот сјај со голо око изнесува 14,6 mag, а оној во рамките на интервалот од минималната до максималната честота 15,5 mag, додека површинскиот сјај изнесува 13,6 mag/arcmin 2 . NGC 7530 има привидни димензии од 0,9' х 0,5'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 23 h 14 m 11,7 s, а неговата деклинација, односно висината на лакот на тој агол, -2° 46' 44\"\". Положбениот агол на објектот е во износ од 120°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7530 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 70759. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 259; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5246. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 306.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7501-7840);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7823 е спирална галаксија во соѕвездието Тукан, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7823 се споменува и како ESO 111-12, IRAS 00022-6220.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 11 август 1836 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7823 е од видот SBbc. Видливиот сјај со голо око изнесува 12,6 mag, а оној во рамките на интервалот од минималната до максималната честота 13,4 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 7823 има привидни димензии од 1,1' х 1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 4 m 45,8 s, а неговата деклинација, односно висината на лакот на тој агол, -62° 3' 40\"\". Положбениот агол на објектот е во износ од 21°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7823 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 328. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 440; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 8840. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7501-7840);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Corwin, Harold G., Jr., A. de Vaucouleurs, and G. de Vaucouleurs, \"\"Southern Galaxy Catalogue\"\", Austin, Texas: University of Texas Monographs in Astronomy No. 4, 1985. (152,564)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ĺ (мала буква ) е буква во словачката азбука. Буквата е создадена од буквата 'l' со надреден знак. Оваа буква се користи само во овој јазик, но гласот се сретнува кај повеќе словенски јазици.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* L","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Еласмосаурусот (/iːˌlæzmɵˈsɔrəs/; од Грчки: ελασμος еласмос 'тенка плочка' (што се однесува на тенките плочки што ги има на карлицата) + σαυρος саурус 'гуштер') е род од редот на плезиосаурусите (plesiosauria) со многу долг врат, кој живеел во периодот долна креда од мезозојската ера пред 80.5 милиони години.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Еласмосаурусот бил околу 14 m долг и тежел преку 2,000 kg, вбројувајки се меѓу најголемите плезиосауруси. Од сите останати плезиосауруси се разликува по тоа што имал 6 заба на секоја пермаксила (мали коскички на врвот од максилата кои кај човекот се споиле со истата) и 71 вратен пршлен. Черепот му бил сплескан, со неколку долги, остри заби. Долната вилица била споена на врвот се до четвртиот и петтиот заб. Вратните пршлени најблиску до черепот биле долги и имале издолжени странични краеви. Како повеќето еласмосауриоди (elasmosaurids), еласмосаурусот имал околу 3 градни пршлени, а опашката непомалку од 18.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во јапонската поп музика идоли претставуваат специфичен жанр, вид едноставни сентиментални песни, кои не изискуваат многу вокално мајсторство, но пеач треба да биде убав и сладок. Во нивниот секојдневен живот, идолите исто така треба да одговараат на нивните песни, да имаат кристално чист и светол имиџ, да бидат пример за младата генерација.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Феноменот се појавил во почетокот на 1970-тите години поради популарноста на францускиот филм „Cherchez l'Idole“ („Барајте идолот“), кој се појавил по екраните во Јапонија во ноември 1964 година. Актерката Силви Вартан, која ја игра главната улога, станува исклучително популарна. Терминот „идол“ почна да се користи за девојки, главно на возраст од 14 до 16 години, кои сега почнуваат својот пат кон славата или за многу млади нови ѕвезди.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Старата чаршија се наоѓа на северниот брег на Драгор, реката која поминува низ Битола. Таа е наспроти јужниот дел од центарот на градот, изграден во XIX век и со типична централноевропска архитектура. Чаршијата се карактеризира со сплет на улички со ниски куќи кои јасно се идентификуваат во урбаниот пејзаж на Битола. Некогаш чаршијата била доста поголема, но била рушена за да се направи место за модерни градби, па одредени споменици, како Ајдар-кади џамијата, денес се наоѓа на нејзината периферија. .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Битола станала вистински град после отоманското освојување во XIV век. Се населува бројно турско население кое тргува особено со волна и кожа. Повеќето од јавните градби во чаршијата се изградени во XV и XVI век од локални достоинственици. Според венециски трговец, кој поминал во 1591 година, чаршијата веќе има безистен и караван-сарај. Отоманскиот патописец од XVII век, Евлија Челебија, зборува за 3.000 куќи, 900 продавници, 40 чајџилници, безистен затворен со железни порти и други бројни јавни градби. Во тоа време, Битола броела околу 70 џамии. .Трговската активност на градот била многу намалена со Втората австриско-турска војна која се одвивалa од 1683 до 1689 година. Трговијата нагло опаѓа. Требало да се чека почетокот на XIX век за Битола повторно да го најде своето место како голем трговски центар. . Вклучувањето на странски сили во трговијата и регионалната политика овозможуваат отворање на нови пазари, и чаршијата малку по малку го губи својот статус за нервен центар на градот за сметка на новите делови изградени јужно од неа.Во врвот на својата активност чаршијата броела триесетина разни пазари, како Овчи Пазар, Дрвен Пазар, Маст Пазар, Житен Пазар, Ат Пазар, Сточен Пазар, Пекмез Пазар, Тус Пазар, и др. Во XIX век во чаршијата без застапени повеќе од 140 занаети во преку 900 дуќани. .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Aјдар-кади џамијата која е сместена понаисток, била изградена од 1561 до 1563 година. Џамијата е градена од градители од школата на најголемиот османлиски градител Мимар Синан и е позната како џамија „Принцеза на Балканот“. Во тек е реставрација, конзервација и реконструкција на Исак Челеби и Aјдар-кади џамиите со поддршка на Турција. .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Чаршијата некогаш имала голем број на амами, сите изградени меѓу XV век и 1912 година, година кога завршило турското владеење. Амамот Дебој, со Ески амамот, Стариот амам и Новиот амам, е еден од ретките кои сè уште постојат. Веројатно бил изграден во XV век. .На влезот на чаршијата се наоѓа Безистенот, стар покриен пазар изграден во XV век. Вредно е да се забележи и Саат-кулата која датира од триесеттите година на XIX век.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Старата чаршија на сајтот на Туристичкото биро","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1994 година стана Претседател на Светската организација за култура на здравјето (World Organisation of Culture of Health) — Меѓународен општествено движење \"На здравје преку култура\". Седиштето и е во Москва во Русија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Скумин","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"*[http://kult-zdor.ru/?page_id=2802 Учение Скумина о Культуре Здоровья. ВИДЕОТЕКА.]","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џузепе Марија Креспи (италијански Giuseppe Maria Crespi) (14 март 1665 &ndash; 16 јули 1747), со прекар Шпанецот (Lo Spagnuolo) е италијански сликар од доцниот барок на Болоњската школа. Сликал религиозни сцени и портрети, а познат е по своите тематски слики.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Спорт Вландерен-Балоас (; кратенка според UCI: SVB) — професионална континентална велосипедска екипа основана во Белгија во 1994 година, која учествува на континенталните трки и добива специјални покани на трки од Светската турнеја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Приказната за Пинк Флојд: Кој од вас е пинк? (англиски: The Pink Floyd Story: Which One is Pink?) – британски документарен филм од 2007 година, во режија на Крис Родли.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 7028 и 7029 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6270 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5280 и 5281 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2273.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Александар тргнал во Азија во 334 п.н.е. по успешното обединување на грчките и македонските позиции по смртта на неговиот татко Филип II Македонски.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Војската на Персијците и хеленските наемници хоплити од позициите на стрмниот десен брег и возвишенијата околу реката лесно го следеле движењето на македонската војска. Aлександар не го прифатил советот на војсководецот Парменион да се повлечат за да исчекаат поповолна ситуација и дава наредба да се нападне непријателот. Во жестоката битка Aлександар бил ранет.Вкупнот број на македонски жртви бил од 100 до 200. Персијците изгубиле илјадници војници, 2.000 биле заробени. Отприлика 1.000 коњаници и 3.000 пешадијци биле убиени, главно при бегањето. Заробените наемници Хелени Aлександар ги испраќал во Македонија на принудна работа, а 300 персиски воени опреми испраќа во Aтина, како дар на божицата Aтена во храмот на Aкропол.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Семрежен стрип или (наречен и веб-стрип, од анг. webcomic) — стрип кој е достапен на семрежјето, најчесто без да има и печатено издание. Оние стрипови кои имаат печатено издание најчесто одржуваат и архива на семрежјето, од комерцијални или уметнички причини. Благодарение на лесниот пристап до публиката, семрежните стрипови ги има во најразлични форми, од традиционалните новински стрипови во ремени (каиши), преку графички новели, до сосем нови форми во кои е искомбинирани мултимедијални содржини и интерактивност.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Веб–стрипови: нов ветар во старите едра напис од Филип Стојановски објавен во Неделно време и на блогот Развигор ;-)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<div class=\"references-small\"><references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мостот Бирченог (Birchenough Bridge) ја премостува реката Саве во близина на Чипинге во југоисточниот дел на Зимбабве. Изградбата на мостот е планирана и финансирана од страна на Беит Траст (Beit Trust), фондација на која во тао време претседателствувал Сер Хенри Бирченог (Henry Birchenough). Мостот е завршен во 1935 година. Со должина од 329 метри во моментот на изградбата бил еден од најдолгите мостови на светот од својот тип (висечки мост со еден лак). Проектантот на мостот бил Сер Ралф Фриман (Ralph Freeman) кој исто така бил проектант на мостот во Сиднеј (Sydney Harbour Bridge), па заради тоа мостовите се слични .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Слики од мостот: Virtual Tour","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Luopan - Malaysia I Ching Net","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"DirectX е колекција од интерфејси за апликациско програмирање () за справување со задачи поврзани со мултимедија и видео, а посебна примена наоѓа во програмирањето на игри. За DirectX е карактеристично тоа што е применливо само за платформи на Microsoft. Кога бил формиран, сите API кои спаѓаат во оваа колекција почнувале со Direct и поради тоа целата колекција била наречена DirectX. Со појавата на Xbox, Microsoft издал и мултиплатформни API за развој на игри, како на пример XInput, кои биле направени за да ги заменат индивидуалните DirectX компоненти. Еден од сите тие API кои спаѓаат во DirectX, а е задолжен за 3D графика се нарекува Direct3D. Најмногу се користи за развој на комјутерски игри за Microsoft Windows, Microsoft Xbox и Microsoft Xbox 360. Освен за тоа, се користи и за софтверски апликации за визуелизациони и графички задачи. Името на ова АPI често се поистоветува со целото DirectX, бидејќи тоа е најмногу употребуваното и најраспространетото API од сите. SDK (Software development kit ) на DirectX се содржи од библиотеки во бинарна форма, заедно со придружувачката документација и заглавјата за користење. Првпат DirectX се користел во Windows 95 OEM Service Release 2, иако тоа не било случај со почетниот Windows 95. Оттогаш па наваму секоја верзија на Windows содржи DirectX. SDK е достапен и може да се симне без плаќање од Интернет. Првата верзија на DirectX e DirectX 1.0 и е излезена на 30 септември. Оттогаш па наваму речиси секоја година се издава некоја нова верзија. До денешен ден развојот е стигнат до DirectX 11, кој беше издаден на 4-ти февруари 2009 година. Тој е компатибилен со Windows Vista SP2 и со Windows 7.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"DirectX се состои од неколку АPI:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Со оглед на тоа што во комјутерската технологија не постои нешто што е единствено и што е перфектно, така е тоа и во комјутерската графика, што значи истото важи и за DirectX. Тоа може да се заклучи уште на прв поглед ако се земе предвид фактот ограничување што важи за DirectX во однос на оперативниот систем, а тоа е дека е компатибилен само со Windows. Другите алтернативи кои постојат и на кои не се гледа во однос на тоа што може да направат во споредба со DirectX, туку кон кои се гледа како независни колекции од API се OpenGL, SDL, Allegro, OpenMAX, OpenML, OpenAL, FMOD итн. Најголем дел од овие се компатибилни со повеќе платформи и се со open source кодови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* До успех со позитивен ментален став, од Клемент Стоун and Наполеон Хил","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Og Mandino's Official Website, Ogmandino.com, retrieved on: 24 June 2008","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Втората приказна се одвива во Мариово: новинарска eкипа, составена од новинар, камерманка и снимач на звук, снима документарен филм за животот во напуштените села во Македонија. Така, тие се среќаваат со единствените жители на едно напуштено село - брат (го игра Билал) и сестра (ја игра Радмановиќ) на околу 80-90 години, кои се скарани од нивната младост и кои не попуштаат да се помират и покрај тоа што се целосно осамени и во селото и во животот. Дури кога братот умира, старата и немоќна сестра, со помош на камерманката (ја игра Стојановска), се обидува да му ископа гроб во тврдата земја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјално веб-место на „Мајки“","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џон Дадли ( - ) бил англиски политичар, генерал и адмирал како и регент на Англија во времето на Едвард VI. По смртта на младиот крал, постојано се обидувал да ја отргне Марија I од англискиот трон како наследничка во корист на сопствената си снаа Лејди Џејн Греј. Поради ова, тој завршил со егзекуција.Џон бил син на Едмунд Дадли, близок соработник на кралот Хенри VII. Неговиот татко бил егзекутиран во 1510 година. Во 1520 година се оженил за ќерката на Едвард Гилфорд, Џејн. Учествувал во воените походфи во Франција, по кое тој станал дел од кралскиот двор чија задача му била да го забавува кралот. Во 1527 и 1533 година, заедно со кардиналот Томас Волеи учествувал во политичката мисија во Франција.По смртта на Хенри VIII, Дадли станал генерал на сите вооружени сили на земјата. Тој исто така станал и еден од членовите на регенскиот совет, кој бил назначен од страна на Хенри, за да управува со Англија додека Едвард да стане полнолетен. Чичкото на едвард, Едвард Симор бил избран за лорд-протектор. До крајот на 1549 година, повеќе од регентите се обрнале против Симор. Во 1549 година Дадли извршил бунт против Симор кое довело до негова егзекуција во 1552 година.Неговиот син Роберт Дадли подоцна станал близок со Елизабета I.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 1495 km, а најмалото на 1426 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Алесандро Марчело (, 24 август 1669 &ndash; 19 јуни 1747) — италијански благородник, композитор и музичар.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Марчело одржувал концерти во родниот град, Венеција и бил современик и сограѓанин на Антонио Вивалди и Томазо Албинони. Искомпонирал и објавил неколку збирки концерти, од кои шест поод заедничкиот наслов „Цитра“ (La Cetra), како и кантати, арии, канцонети и виолински сонати. Честопати делата ги објавувал под псевдонимот Етерио Стинфалико, под кој се водел како член во прочуената Аркадиска академија (Pontificia Accademia degli Arcadi). Починал во 1747 г. во Падова.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Веројатно најпознато негово дело е концертот за обоа, гудачки инструменти и генералбас (континуо). Јохан Себастијан Бах високо го ценел делото, и затоа го транскрибирал за чембало (BWV 974). Оттогаш се објавени разни преработки на овој концерт. Варијантата цо Ц-мол се смета за дело на брат му, Бенедето.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"The Grove Concise Dictionary of Music, Oxford University Press, 1994","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Чадорест бор(науч. Sciadopitys verticillata) или којамаки (јап. ) — карактеристичен четинар кој е ендемски во Јапонија. Ова е единствен член на фамилијата Чадорести борови (Sciadopityaceae) и родот Sciadopitys и претставува жив фосил кој нема блискосродни дрва и растенија. Познат е од фосилните наоди од пред 230 милиони години.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1942 е отворено ѕвездено јато во соѕвездието Златна Рипка, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1942 се споменува и како ESO 85-SC81, in LMC.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 30 ноември 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1942 е од видот OCL. Видливиот сјај со голо око изнесува 13,5 mag, а оној во рамките на интервалот од минималната до максималната честота 14,2 mag. NGC 1942 има само една позната привидна димензија, која изнесува 1,1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 5 h 24 m 44,6 s, а неговата деклинација, односно висината на лакот на тој агол, - 63° 56' 32\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1942 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 445; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 8886.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1501-2000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Епилогот на филмот открива што се случило со џуџињата. Браќата Грим ја пишуваат книгата со бајки, Наполеон станува фризер, Half-Pint наоѓа девојка, Граб само јаде, Бачерс станува шампион во летање, а Чал се приклучува во кралскиот циркус.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Снимањето на филмот „Огледало, огледало“ започна на 20 јуни 2011 година во Монтреал, Квебек, под работен наслов „Проект Снежана“. Продукцијата на филмот заврши во средината на септември. На 4 ноември 2011 година, официјално филмот е насловен „Огледало огледало“. Првиот трејлер беше објавен на 30 ноември 2011 година во партнерство со Relativity Media и Trailer Park. Истиот ден беше објавен постер. „Огледало, огледало“ беше последниот филм во кој Тарзем е костимограф, Еико Ишиока работела пред нејзината смрт. Визуелните ефекти се направени од Вејн Бринтон, Тим Карас, Себастиен Моро и Аманда Дајер. Relativity Media објави дека целосната сума за филмот е 85.000.000 $, иако во една статија во Лос Анџелес Тајмс изјави дека вистинскиот буџет бил близу 100 милиони долари.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На денот на објавувањто „Огледало, огледало“ со заработка од 5.800.000 $, се најде на трето место зад The Hunger Games и „Гневот на титаните“. За викендот заработи 18.100.000 $ задржувајќи го своето трето место. На 9 август „Огледало, огледало“ заработи 64.932.375 $ во Северна Америка и 97.900.000 $ на меѓународно ниво, со што неговата севкупна заработувачка достигна 162.832.375 $.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Општо земено, филмот добил мешани критики. Извештајот на Rotten Tomatoes објави дека филмот има рејтинг од 49% со просечна оценка од 5.5/10 врз основа на 163 коментари од критичарите. Општиот консензус на сајтот е дека „Како и повеќето филмови на Тарзем Синг, филмот Огледало, огледало е несомнено убав, третманот на прастарата приказна за Снежана нема доволно длабочина или оригиналност за да се разликува од другите преработки на приказната. Метакритик спред рејтингот од 100 осврти од филмски критичари, има просечна оценка 46 од 36 прегледувања, што укажува на „измешана или просечна критика“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Анимација на воведниот дел","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3817 е спирална галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3817 се споменува и како UGC 6657, MCG 2-30-12, CGCG 68-28, HCG 58C.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 18 јануари 1828 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3817 е од видот SB0-a. Видливиот сјај со голо око изнесува 13,3 mag, а оној во рамките на интервалот од минималната до максималната честота 14,3 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 3817 има привидни димензии од 1' х 0,9'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3817 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36299. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 192; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 860. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 468.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5252 е леќеста галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5252 се споменува и како UGC 8622, MCG 1-35-22, CGCG 45-56, VV 100.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 2 февруари 1786 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5252 е од видот S0. Видливиот сјај со голо око изнесува 13 mag, а оној во рамките на интервалот од минималната до максималната честота 14 mag, додека површинскиот сјај изнесува 13,2 mag/arcmin 2 . NGC 5252 има привидни димензии од 1,4' х 0,9'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 38 m 15,9 s, а неговата деклинација, односно висината на лакот на тој агол, +4° 32' 33\"\". Положбениот агол на објектот е во износ од 10°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5252 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 48189. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 241; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 310. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 90.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5001-5500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5551 е елиптична галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5551 се споменува и како MCG 1-36-37, CGCG 47-3, IRAS 14164+0540.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 8 мај 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5551 е од видот E3. Видливиот сјај со голо око изнесува 14,2 mag, а оној во рамките на интервалот од минималната до максималната честота 15,2 mag, додека површинскиот сјај изнесува 12 mag/arcmin 2 . NGC 5551 има привидни димензии од 0,4' х 0,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 14 h 18 m 54,8 s, а неговата деклинација, односно висината на лакот на тој агол, +5° 27' 4\"\". Положбениот агол на објектот е во износ од 111°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5551 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 51139. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 242; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 323. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 96.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5501-6000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"::* село Ваисли (или Ваис Кула; Βαϊοχώρι, Ваjохори) (72 жители)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Портал на Општина Бешик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тимуридите или Тимуридска династија (персиски: تیموریان), биле сунитска муслиманска династија од турско-моноголско потекло  која владеела со Иран, Авганистан, голем дел од Централна Азија, како и делови на современ Пакистан, Месопотамија, Анадолија и Кавказ. Династијата била основана од големиот освојувач Тамерлан (Тимур) во XIV век. По смрта на Тамерлан, неговите потомци изгубиле голем дел од териториите, меѓутоа успеале да ја сочуваат власта во Централна Азија. Во 16 век, Бабур, тимуридски кнез од Фергана, основал мало кралство во Кабулистан, денешен Авганистан. Отаму, го нападнал Хиндустан и ги поставил основите на Могулското царство во Индија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Двожец Њебушево - Асника - Коллонтаја - Визволениа - Плац Родлa - Визволениа - Плац Жолњежа Полскиего - Њеподлеглосќи - Брама Портова - Вишињскиего - Енергетикув - Гдањска - Ескадрова - Хангарова - Јасминова","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<table align=\"left\"> <tr style=\"height:2px;\"> <td colspan=2 style=\"width:100%;padding:0px; border:none;\" class=\"NavContent\"> <div style=\"padding:0em 0.25em;\">","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Активно учествувал во познатите настани од 1908 година поврзани со Младотурската револуција. Со неколку десетици струмичани зел учество (на страната на младотурците) и во походот на Истанбул при задушувањето на контрареволуцијата предизвикана од страна на султанот Абдул Хамид II итн.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Членовите кои што не ги следат овие верувања на заедницата и што одбиваат да се покајат ќе бидат исклучени од црквата. Во прилог на исклучувањето, членовите може да бидат избегнувани, обичај што ги ограничува контактите со општеството за да го засрами своеглавиот член и да го принуди да се врати во црквата. Речиси 90 отсто од Амишите тинејџери избираат да бидат крстени и да се приклучат на црквата. Во текот на тинејџерската rumspringa(ритуал кога младите Амиши бираат дали ќе бидат крстени или пак ќе ја напуштат заедницата) во некои заедници, лицето кое што било крстено и чие што несоодветно однесување довело до избегнување, можат сите да го игнорираат. Амишките црковни групи се обидуваат да останат одделени од неамишкиот (англиски) свет. Општо, главен акцент се става на црквата и семејните односи. Тие обично ги водат нивните училишта со по една училница и го прекинуваат редовното образование до осмо одделение (возраст 13/14). Го ценат руралниот живот, рачната работа и понизноста.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Амиш-менонитското движење потекнува од едно здружение од 16 век познато како Swiss Brethren(Швајцарски Браќа).Тие биле Анабаптисти и често се смета дека биле дел од Радикалната реформација.”Aнабаптист” значи “оној што повторно ќе крштева”-референца за оние кои биле крстени како бебиња,но подоцна пристапиле кон верувањето во “крштевање на верникот” и потоа повторно се крстиле како возрасни.Овие Swiss Brethren водат потекло од Феликс Манц(околу 1498-1527 год.) и Конрад Гребел(околу 1498-1526 год.),кој се одделил од реформаторот Улрих Цвингли. Преостанатите Амишки заедници во Европа полека се соединиле со Менонитите.Последната која се соединила била Ixheim Амишката заедница ,која се соединила со соседната Менонитска црква во 1937 год.Некои Менонитски заедници,вклучувајќи ги повеќето во Алзас,имаат директно потекло од поранешни Амишки заедници. Повеќето Амишки заедници кои биле создадени во Северна Америка на крајот не го задржале нивниот Амишки идентитет.Најголемото разидување што резултирало со губење на идентитетот се случило во 1860-те.За време на таа деценија,во Вејн Каунти,Охајо, биле одржани Dienerversammlungen(свештенички конференции) во врска со тоа како Амишите да се справат со притисоците на современото општество.Самите состаноци биле напредна идеја.Собирањето на епископи и разговарањето за единство била невидена идеја во црквата на Амишите.До првите неколку состаноци,поконзервативните епископи решиле да ги бојкотираат конференциите.Понапредните членови,сочинувајќи околу две третини од групата,го задржале името Амиш Менонити.Многу од овие на крајот се соединиле со Менонитската црква и други менонитски секти,особено во почетокот на 20 век.Поконзервативно-ориентираните групи станале познати како Амиши од Стариот ред.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Двата клучни концепти за да се разберат практиките на Амишите се нивното отфрлање на Hochmut (гордост,ароганција и надменост) како и нивното големо вреднување на Demut(понизност) и Gelassenheit(смиреност,сталоженост и ведрост),често преведувано како “потчинување” или “допуштање”.Gelassenheit можеби најдобро може да се сфати како неподготвеност да се биде современ,да се самоунапредува или одлучно да се искаже став.Желбата на Амишите да се покорат на “Волјата на Исус”,изразена преку групни норми,е во контрадикција со индивидуализмот кој што преовладува во пошироката американска култура.Анти-индивидуалистичките ставови на Амишите се причина поради која тие ги одбиваат технологиите кои заштедуваат работна рака и што можат да придонесат човекот да е помалку зависен од заедницата.Модерните иновации како што е електричната енергија може да предизвикаат борба за престижни стоки,а фотографиите можат да предизвикаат самобендисаност.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Поголемиот број Амиши од Стариот ред зборуваат пенсилваниско-холандски и се обраќаат со “Англичани” кон оние што не се Амиши.Според еден научник”денес,скоро сите Амиши се функционално двојазични во пенсилваниско-холандски и англиски јазик,но сепак домените на користење се јасно одделени.Пенсилваниско-холандскиот преовладува во повеќето опкружувања внатре во групата,како на трпезата и проповедите за време на црквената служба.Спротивно на тоа,англискиот се користи при читање и пишување.Исто така,англискиот се користи за следење на настава во училиштата како и деловни трансакции.Често,заради учтивост,англискиот се користи за комуницирање со луѓе што не се Амиши.И за крај,за време на црковните служби,Амишите читаат молитви и пеат на стандарден германски јазик(кој на пенсилваниско-холандски се нарекува Hochdeitsch.)Карактеристичното користење на три различни јазици служи како моќен показател на амишкиот идентитет.Иако англискиот се користи во се повеќе ситуации,пенсилваниско-холандскиот е еден од малкуте јазици на малцинствата во САД кој не е ниту загрозен ниту пак поддржан од постојаните пристигнувања на имигрантите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 2010 година,неколку религиозни органи,вклучувајќи ги Амишите,го сменија начинот на кој нивните следбеници беа пријавувани за подобро да одговара на стандардите на Здружението на статистичари на американските религиозни органи(ASARB.)Кога ќе се погледнат сите амишки следбеници,а не само оние од Стариот ред,тогаш во 2010 имало околу 241,000 амишки приврзаници во 28 држави.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Амишите во голема мера имаат германско или швајцарско-германско потекло.Тие обично го користат терминот “Амиш” само за членови од нивната верска заедница,а не како етничко обележје.Оние кои ќе изберат да се приклучат на црквата, вклучувајќи ги малите деца пораснати во амишки домови кои се сеуште премлади за да станат членови на црквата,се сметаат за Амипи.Одредени менонитски цркви имаат голем број луѓе кои порано биле дел од амишки заедници.Иако повеќето Амиши имигрирале во Америка во 19-тиот век отколку за време на 18-тиот,поголемиот број од денешните  Амиши имаат потекло од имигрантите за време на 18-тиот век.Второспоменатите во голема мера настојувале да ја нагласат нивната традиција и можеби имале поголема веројатност да одржат посебен амишки идентитет.Постои голем број на амишко-менонитски црковни групи што никогаш во нивната историја не биле поврзани со Амишите од Стариот ред.Поранешната Западна менонитска конференција во Онтарио(WOMC) беше составена речиси целосно од поранешни Амиш-менонити  кои се обединија со менонитската црква во Канада. Во својата книга Амиши од Канада,Орланд Џинџерих поголемиот број од своите странци го посветува на заедниците на поранешната WOMC,а не на оние Амиши од Стариот ред или од Бичи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Кај амишкото население многу често се појавуваат особени генетски нарушувања како на пример џуџест раст(синдромот на Елис ван Кревелд), голем број на метаболични нарушувања,како и необична распределба на крвни групи.Амишите се како група од разни организми кои меѓусебно се вкрстуваат или се генетски затворени заедници.Поради тоа што сите Амиши потекнуваат од 200 основачи од 18-тиот век,генетските нарушувања кои произлегуваат од меѓусебното вкрстување постојат во поизолираните области(како пример на “основачкиот ефект”).Некои од овие нарушувања се прилично ретки и несекојдневни,но доволно сериозни за да ја зголемат стапката на смртност кај амишките деца.Мнозинството Амиши го прифаќаат ова како “Gotes Wille”(Божја волја) и одбиваат да направат превентивни тестови пред брак или генетски тестови на се уште неродени деца за да откријат генетски нарушувања.Сепак,тие сакаат да учествуваат во истражувања во врска со генетски заболувања.Нивните опширни семејни приказни им се корисни на истражувачите кои проучуваат болести како што се Алцхајмеровата,Паркинсоновата и макуловата болест.Додека Амишите се изложени на зголемен ризик од бројни генетски нарушувања, истражувачите на Центарот за рак на при Државниот Универзитет во Охајо-Артур Г. Џејмс болницата за рак и Ричард Џ. Солов Институт за истражување(OSUCCC-James) дознаа дека настојувањата за чисто живеење на Амишите можат да доведат до поздрав живот.Севкупните стапки на рак кај амишкото население се 60 проценти според стапката за стандардизација за Охајо и 56 проценти според државната стапка.Стапката на зачестеност на рак од пушење кај возрасните Амиши е 37 проценти од стапката за возрасни во Охајо,додека пак зачестеноста на ракот кој не се поврзува со пушењето е 72 проценти.Амишите се заштитени од многу типови на рак. Прво, преку нивниот начин на живот бидејќи користат малку тутун и конзумираат алкохол во мали количини и бројот на сексуални партнери им е ограничен,а второ преку нивните гени кои можат да ја намалат нивната подлежност кон рак.Др. Џудит Вестмен,директор за човечка генетика на OSUCC-James,го спроведе истражувањето.Резултатите беа објавени во неодамнешното издание на списанието Причини за појава на ракот и негова контролa(Cancer causes and control).Дури и стапките на рак на кожа се пониски кај Амишите,и покрај фактот што тие заработуваат работејќи на отворено каде што се изложени на сончева светлина и УВ-зраци.Обично носат широки шапки и долги ракави за да ја заштитат нивната кожа додека работат на сонце.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мирзино јато — југословенска диско-поп група од Сараево. Групата е создадена кон крајот на 1970-тите години под влијание на германската диско група Бони Ем. Членови на Мирзино Јато биле Мирза Алијагиќ, Зузи Зумрета Миџиќ и Гордана Ивандиќ. Мирзино Јато објавиле два албума, „Шеќер и мед“ (Шећер и мед; 1979) и „Најсладок штрк“ (Најслађи роде; 1983). Сите песни за групата ги напишал Сеад Липовача од Дивље јагоде. Единствен хит на групата станала песната „Апсолутно твој“ од албумот „Шеќер и мед“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Дисномија (грчки: Δυσνομία), официјално 136199 Ерида I Дисномија — единствената позната месечина на џуџестата планета Ерида (на повеќето масовни познати џуџести планети во Сончевиот Систем). Таа беше откриена во 2005 година од страна на Мајк Браун и ласерскиот водич ѕвезда на адаптивниот оптички тим на В. М. Кецк Опсерваторија, и го врши привременото назначување на S/2005 (2003 UB 313 ) 1 додека е именуван Дисномија (од старогрчки збор значењето анархија/беззаконие) по ќерка на грчката божица Ерида.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во текот на 2005 година, на адаптивниот оптички тим во телескопи Кецк во Хаваи спроведени се набљудувања на четирите најсветли објекти на Кајперовиот појас (Плутон, Макемаке, Хаумеа, и Ерида), користејќи го ново овластениот ласерски воден ѕвезден адаптивен оптички систем. Забелешката била донесена на 10-ти септември откриена е месечина во орбита околу Ерида, претходно назначена S/2005 (2003 UB 313 ) 1. Во согласност со тимот на Ксена се состои прекарот што е веќе во употреба за Ерида, месечината беше наречена \"Габриел\" од страна на тие кои ја откриле, по Ксеновиот помошник.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Дисномија е пронајдена 4.43 величини по бледи од Ерида, и нејзиниот дијаметар се очекува да биде помеѓу 350 и 490x20;км . иако Мајк Браун тврди дека таа е 500 пати по бледа и помеѓу 100 и 250&x20;километри во дијаметар. Тоа е за 60 пати по бледо од Ерида во К бендот и 480 пати по бледа во В бендот, што значи многу различни, и сосема по црвен спектар, што укажува на значително потемна површината. Под претпоставка дека неговата албедо е пет пати пониска од Eris е, неговиот дијаметар ќе биде, што значи дека Дисномија сама по себе е веројатно прилично голем Транс-нептунски објект. На Сончевиот Систем е џуџеста планета и астероидни месечини, само Шарон е дефинитивно поголема од Дисномија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мајк Браун, откривач на месечината, го одбра името Дисномија () поради голем број на асоцијации што имала со него. Дисномија, ќерка на Eрида, се вклопува во општите историски воспоставени шеми на именување месечини по помали богови поврзани со основниот бог (оттука, најголемите месечини на Јупитер се именувани по љубители на Јупитер, и машки и женски, додека на Сатурн се именувани по неговите колеги Титани). Пред добивањето на нивните официјални имиња, Eрида и Дисномија беа наречени \"Ксена\" и \"Габриел\", а Браун одлучил да ја задржат таа конекција.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1900, британскиот физичар Лордот Рејли ја извел зависнота λ &minus;4 за Рејли-Џинсовиот закон заснован на класичните параметри и емпириските докази. Поцелосно изведување, кое ја вклучувало константата на пропорционалност било претставено од страна на Рејли и Сер Џејмс Џинс во 1905 година. Рејли-Џинсовиот закон укажал на важна грешка во физичката теорија за времето. Законот предвидувал енергетски исход кој се стремел кон бесконечност како што брановите должини се стремеле кон нула (како што фреквенцијата се стремела кон бесконечност). Мерењата покажале дека спектралното зрачење од вистинските црни тела покажало дека зрачењето било во согласност со Рејли-Џинсовиот закон при ниски фреквенции но застранувал при високите фреквенции, достигнувајќи максимум и подоцна намалувајќи се со фреквенцијата, па вкупната оддадена енергија е конечна.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1900 година Макс Планк емпириски добил израз за црнотелесното зрачење изразено преку бранова должина λ  c/f (Планков закон):","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Сакума&ndash;Хаториева равенка","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/> 4.Concept of modern PHYSICS by Arthur Beiser,MC raw hill education.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Derivation at HyperPhysics","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Канторија (исто така позната како Репенте) е бразилска уметност базирана на импровизацирано пеење, наизменично од двајца пејачи, па оттука и името кое е со значење: „одеднаш“. Музичкиот вид канторија на виола го развиле двајца пејачи придружени со виоли во североисточните краишта, поради што таа е особено присутна и силно застапена во североисточниот дела на Бразил. Се базира на наизменичното пеење кое се јавува во форма на поетска импровизација - создавање стихови \"одеднаш\". Потеклото на бразилската канторија има свои корени во регионот на Тешеира, во Параиба, во XIX век. Кога како инструмент се користи е тамбура, уметничкиот жанр е наречен „кокос на емболада“, при што ритамот е побрз и не мора да преовладува импровизацијата. Емболадата ги меша импровизациите и претходно постоечките стронци. Постои, исто така, abioio кој може да биде импровизиран, но не мора, и сјајот, кој е импровизиран декламиран. Сите овие североисточни уметнички жанрови се базираат на метрика, рима и поетска молитва. Екстремната строгост на метриката и совршената рима се карактеристични во канторијата на виолинистите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Есма Реџепова (ромски: Esma Rejepova;, - , ) — позната македонска пејачка и хуманитарка. Нарекувана е Кралица на Ромската музика во светски рамки. Во 2013 г. ја доби престижната титула Национален уметник на Република Македонија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Нејзин дом биле две соби на Дедиње, во кои живеел целиот ансамбл „Теодосиевски”, вклучувајќи ја мајката на Стево, која на Есма и била како втора мајка. Музиката и заедничкото живеење со Стево Теодосиевски ги крунисала во брак во 1968 година. Драчевци и денес се сеќаваат на големата и весела ромска свадба, а седум дена подоцна бракот го регистрирале во Белград. Oд белградскиот аеродром почнуваат многу патувања на ромската музичка кралица. Есма станала популарна и поради тоа влегла во протоколот на претседателот на Југославија. Првпат пеела пред Тито во 1961 година, кога гостин на маршалот му бил индонезискиот претседател Сукарно. Со нејзините песни се расположил и либискиот лидер Муамер Гадафи, кога летувал во резиденцијата на Бриони. По 30 години брак, смртта на Стево ги раздели Кралот и Кралицата. Но, таа вели дека тој останал присутен во нејзиниот живот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Донато ди Николо ди Бето Барди (италијански: Donato di Niccolò di Betto Bardi), многу попознат само како Донатело,( роден во 1386 - починал на 13 декември 1466, Фиренца) бил еден од најпознатите италијански скулптoри од ерата на раната Ренесанса. Една од најпрочуените негови творби е бронзената статуа на Давид.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во текот на 1444 година бил повикан во Падова се со цел да го отлее од бронза коњската статуа на кондотерот на венецијанската република Erasmo Marzi da Narni (познат и како Гатамелата). Во моментот таа се наоѓа пред црквата Св. Антонија. Од времето на древните римјани, таков проект на отливање ни бил направен. Донатело во Падова останал до 1456 година, каде со помошна своите ученици, изработил најмногу за украсите на црквата св. Антонија. Во текот на 1457 година Донатело повторно работил во Фиренца на тема Св. Јован Крстител, празникот на Фиренца. Светецот, Донатело го претставил во сите возрасти со оделни статуи Донатело направил заедно со својот ученик, Микелоцо Микелоци, неколку надгробни плочи односно споменици, од кои најпозната е онаа на папата Јован XXIII, кој потоа послужил за модел на многу друѓи надгробни споменици. Последните години од својот живот Донатело ги преминал во Фиренца работејќи до длабока старост. Починал во 1466 и е погребан со големи почести во црквата св. Лаврентиј, којато е украсена со негови","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5533 и 5534 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 4775 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 3785 и 3786 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 778.","sentiment":"mk","name":"Macedonian","natural":"македонски"}]}