{"lines":[{"value":"Четврток, според ISO 8601, е четвртиот ден во седмицата, помеѓу среда и петок. Во словенските јазици и во кинескиот, овој ден го носи името според бројот „четири“: štvrtok ((словачки), čtvrtek (чешки), četvrtak (хрватски и босански), czwartek (полски), четверг (руски), четвртак (српски), четвер'' (украински). На кинески овој ден се вика 星期四, xīngqīsì („четврти“). Во грчкиот јазик за овој ден го користи бројот „пет“: Πέμπτη („петти“), а исто и во португалскиот: quinta-feira („петти ден“) и хебрејскиот: יום חמישי. Името на овој ден на јазикот урду е Jumeraate, што значи „ноќта спроти петок“. Во религијата хинду, четврток е Guruvaar (ગુજરાતી), од Guru, санскритското име за најголемата планета Јупитер.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* „Четврток“ (Thursday) - песна на американската рок-група „Морфин“ (Morphine) од 1993 година.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Силвија Плат ( година - година) била американска поетеса и писателка. Нејзиното најпознато дело е „Стакленото ѕвоно“ (The Bell Jar) што е полу-автобиографска книга за нејзината борба со клиничката депресија. По нејзиното самоубиство во 1963, таа добива статус на икона и се смета за една од најдобрите поети на нејзината генерација.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Плат е родена во Бостон, татко ѝ бил Германец, а мајка ѝ имала австриско потекло. Таа била млада надежна поетеса, која својата прва поема ја објавува на 8-годишна возраст. Нејзиниот татко Ото бил универзитетски професор, но умира многу рано од дијабетес во 1940 година. Плат никогаш не се опоравува од смртта на својот татко. Таа продолжува да објавува поеми, а во август 1950 го објавува и својот прв расказ „Летото нема повторно да дојде“, објавен во магазинот Seventeen. Силвија страда од напади на депресија во текот на својот живот, а во 1950 година добива престижна стипендија и влегува на Smith College каде што останува до 1953 година. Работи во списанието Madamoiselle во Њујорк и тука преживува неколку епизоди на депресија. Згрижена е во болница и се подложува на електро-конвулзивна шок-терапија (ЕЦТ), но и покрај агресивната терапија, во август 1953 година, таа прави обид да се самоубие. Испратена е во институција за ментално здравје и тука се опоравува. Дипломира на Smith College во 1955 година и истата година ја освојува престижната Glascock награда за нејзината поема „Two Lovers and a Beachcomber by the Real Sea“. Во 1960 година Силвија ја издава својата прва збирка песни наречена „The Colossus“. Во февруари 1961 година таа има спонтан абортус и голем број песни се однесуваат токму на овој трагичен настан од нејзиниот живот. Нејзиниот брак со Тед станува комплициран и тие се разделуваат, делумно поради нејзината психичка состојба (теориите се движат од: биполарно нарушување (манична депресија) па сè до шизофренија и опсесивно-компулсивно нарушување) но и поради тоа што Тед ја запознава Азија Вевил. Плат се сели во Лондон со нејзините две деца, Фрида и Николас, изнајмува стан на Примроуз Хил (блиску до Регентовиот арк) во куќа во којашто некогаш живеел В.Б. Јејтс. Зимата 1962/1963, најладната зима што Британија ја памети, Силвија го минува својот последен викенд во куќата на Џилијан Бекер.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"И покрај необјаснетата врска помеѓу Силвија и Тед, тој сепак е главниот наследник на нејзиниот личен и литературен имот. Контроверзно е тоа што Силвија не започнува бракоразводна постапка и целото наследство му припаѓа на Тед кој пак со писмо се обратил до The Guardian велејќи дека Силвија никогаш сериозно не размислувала за развод туку тие планирале заедничка иднина.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Влашко маало (влашки: Mãhãlã armãnescu) поим кој се користи за населбите во градовите и селата населени со Власи во различни држави. Како исклучиво хомоген народ, различните групи на Власи ретко се мешале со останатото население во почетокот, така што овие називи биле наполно издржани.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Горното Езеро или Супериор (анг. Lake Superior), кое се граничи со Онтарио и Минесота на север и Висконсин и Мичиген на југ, е најголемо од северноамериканските Големите Езера. Тоа е второ по големина езеро во светот, како и најголемото слатководно езеро по површина во светот.Горното Езеро (48°00’N, 88°00’W) има површина од 82,100 km², што значи дека е поголемо од Јужна Каролина. Има максимална должина од 563 km и максимална ширина од 257 km. Неговата просечна длабочина е 147 m со максимална длабочина до 406 m. Горното Езеро содржи 12.100 км³ вода. Во ова езеро има доволно вода за да се покрие целата копнена маса на Северна и Јужна Америка, со висина од 30 cm. Бреговата линија на езерото се протега на околу 4385 km (вклучувајќи ги и островите). Надморската висина на езерото е 183 m над морското ниво.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Маглев воз (maglev - magnetic levitation)- возот се движи - лебди на електромагнетен погон.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Македонска архива на Едуард Бернштајн","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Името толуен е изведено од постарото име толуол што се однесува на толу балзамот, ароматичен екстракт од тропското американско дрво Myroxylon balsamum, од кое за прв пат е изолиран. Именуван е за прв пат од Јонс Јакоб Берцелиус.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Толуенот реагира како нормален ароматичен јаглеводород при електрофилна ароматична супституција. Метил-групата го прави околу 25 пати пореактивен од бензенот при таквите реакции. Тој подлежи и на блага сулфонација и притоа дава p-толуенсулфонска киселина и хлоринација со Cl 2 во присуство на FeCl 3  за да даде орто и пара изомери на хлоротолуен. Подлежи и на нитрација, при што дава орто и пара нитротолуенски изомери, но доколку се загрева може да даде динитротолуен и експлозивниот тринитротолуен (TNT). Метилната странична низа од толуенот може да реагира и со други реагенси при што таа се оксидира. Реакцијата со калиум перманганат доведува до бензоева киселина, а реакцијата со хромил хлорид доведува до бензалдехид (Етардова реакција). Халогенацијата може да се изведе при присуство на слободни радикали. На пример, ако се загрева N-бромосукцинимид (NBS) со толуен во присуство на AIBN може да се добие бензил бромид.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Глодар (лат. Rodentia) е секој цицач кој се карактеризира со пар на широки, остри и длетовидни заби од типот на секачи кои се цврсто всадени во двете вилици и се користат за гризење (глодање) на вегетацијата. Предната површина на секој секач се состои од глеѓ, а задната површина од мек дентин кој се троши за време на процесот на глодање, така што секачите константно се чуваат остри. Глодарите немаат кучешки заби (песјаци), а присутна е празнина помеѓу забите за сечење и оние за мелење, односно катниците. Повеќето глодари се карактеризираат и со добро развиени уши.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"РЕД RODENTIA (од латински, rodere, гризе)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Ксилем или ксилемско спроводно ткиво се јавува како прилагодување на растенијата на копнен начин на живот. Со ксилемското спроводно ткиво се пренесуваат водата и растворените минерални материи од коренот до листовите. Kсилемот е изграден од надолжно поврзани цевчести клетки и ја пренесува водата нагоре од коренот кон стеблото и листовите.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Семрежна филмска база на податоци (англиски: Internet Movie Database или скратено IMDb) — опсежна семрежна база на информации за филмови, глумци, телевизиски емисии, членови на продукциската структура, како и на видеоигри. IMDb започнува да работи на 17 октомври 1990 година. Од 1998 г, се наоѓа во сопственост на Amazon.com. Во јануари 2017 година, IMDb има приближно 4.1 милиони наслови (вклучувајќи епизоди на серии) и 7.7 милиони личности во својата база на податоци како и 70 милиони регистрирани корисници.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Добитници се на наградите „Тинејџерска атракција“ во 1998, кога се и прогласени за „Група на годината“ две години по ред (1998, 1999). Во 2001 ја добиваат Златната Бубамара за aлбум и престижната награда како композитор и текстописец „Grand Prix“ на официјалниот избор за Евровизија на Скопскиот фестивал во 2002 година со песната „Од нас зависи“ во изведба на Каролина Гочева. Учествувале во повеќе турнеи, издвојувајќи ги “Сакам Скопско“, “Македонски Телекомуникации“, “Мис на Македонија“, \"B.U.perfume\" итн... Добитници на „Златната бубамара на популарноста“ 2011/2012 година за концерт на годината.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Пере и Франц се заштитни лица на Шкода Roomstеr.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"*„ABC“","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"<div class=\"references-small\" style=\"-moz-column-count: 1; column-count: 1;\"> <references/>","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1725 |valign=\"top\" align=\"right\"|1783  |valign=\"top\" align=\"right\"|1802  |valign=\"top\" align=\"right\"|1828  |valign=\"top\" align=\"right\"|1860  |valign=\"top\" align=\"right\"|1886  |valign=\"top\" align=\"right\"|1921  |valign=\"top\" align=\"right\"|1928  |valign=\"top\" align=\"right\"|1938  |valign=\"top\" align=\"right\"|1946  |valign=\"top\" align=\"right\"|1947  |valign=\"top\" align=\"right\"|1950  |valign=\"top\" align=\"right\"|1958  |valign=\"top\" align=\"right\"|1963  |valign=\"top\" align=\"right\"|1969  |valign=\"top\" align=\"right\"|1971  |valign=\"top\" align=\"right\"|1974  |valign=\"top\" align=\"right\"|1975  |valign=\"top\" align=\"right\"|1985 <noinclude></noinclude>","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"| |valign=\"top\" align=\"right\"| <noinclude></noinclude>","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Келам (арап. کلام, тур. Kelâm) е една од веронауките (علم الكلم) за исламот. На арапски ова значи „зборување“. Постојат рапсрави за тоа зошто науката го носи ова име. Еден предлог е дека се работи за зборувањето на Алах. Келам е исламска традиција која се стреми теолошки принципи по пат на дијалектика. Келамскиот веронаучник на арапски се нарекува мутакалим (мн. мутакалимиин).","name":"Macedonian","natural":"македонски","classification":"mk"}]}