{"lines":[{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 284 km, а најмалото на 204 km.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Податоци за сателитот, НАСА","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Податоци за сателитите во табеларен облик","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 227 km, а најмалото на 205 km.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Податоци за сателитот, НАСА","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Податоци за сателитите во табеларен облик","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 164 е спирална галаксија во соѕвездието Риби, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 164 се споменува и како MCG 0-2-89          .","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 3 август 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 164 е од видот S. Видливиот сјај со голо око изнесува 15,8 mag, оној во рамките на интервалот од минималната до максималната честота 16,6 mag, додека површинскиот сјај изнесува 13,7 mag/arcmin 2 . NGC 164 има привидни димензии од 0,4' х 0,4'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 36 m 32,9 s, а неговата деклинација, односно висината на лакот на тој агол, + 2° 45' 0\".","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 164 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 2181. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 216; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 13. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 591.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (1-500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 264 е леќеста галаксија во соѕвездието Вајар, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 264 се споменува и како ESO 295-6, MCG -7-2-16         .","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 30 август 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 264 е од видот S0. Видливиот сјај со голо око изнесува 13,5 mag, оној во рамките на интервалот од минималната до максималната честота 14,5 mag, додека површинскиот сјај изнесува 12,4 mag/arcmin 2 . NGC 264 има привидни димензии од 1,1' х 0,3'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 48 m 20,9 s, а неговата деклинација, односно висината на лакот на тој агол, - 38° 14' 4\". Положбениот агол на објектот е во износ од 113°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 264 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 2831. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 351; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7532.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (1-500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Corwin, Harold G., Jr., A. de Vaucouleurs, and G. de Vaucouleurs, \"Southern Galaxy Catalogue\", Austin, Texas: University of Texas Monographs in Astronomy No. 4, 1985. (152,564)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 589 е леќеста галаксија во соѕвездието Кит, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 589 се споменува и како MCG -2-5-4, MK 999, NPM1G -12.0063.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен во 1886 година од страна на Франк Милер, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 26 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 589 е од видот S0-a. Видливиот сјај со голо око изнесува 14,1 mag, а оној во рамките на интервалот од минималната до максималната честота 15 mag, додека површинскиот сјај изнесува 14 mag/arcmin 2 . NGC 589 има привидни димензии од 1,1' х 0,9'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 1 h 32 m 39,9 s, а неговата деклинација, односно висината на лакот на тој агол, - 12° 2' 32\". Положбениот агол на објектот е во износ од 90°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 589 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 5758. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 263; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5279. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1207.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (501-1000);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 1048 е спирална галаксија во соѕвездието Кит, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1048 се споменува и како NGC 1048B, MCG -2-7-62.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 10 ноември 1885 година од страна на Луис Свифт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 16 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 1048 е од видот SB0-a. Видливиот сјај со голо око изнесува 14,5 mag, а оној во рамките на интервалот од минималната до максималната честота 15,5 mag, додека површинскиот сјај изнесува 12,8 mag/arcmin 2 . NGC 1048 има привидни димензии од 1' х 0,3'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 2 h 40 m 37,9 s, а неговата деклинација, односно висината на лакот на тој агол, - 8° 32' 1\". Положбениот агол на објектот е во износ од 101°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 1048 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 10140. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 265; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5285. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 886.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (1001-1500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 2281 е отворено ѕвездено јато во соѕвездието Кочијаш, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 2281 се споменува и како OCL 446.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 4 март 1788 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 2281 е од видот I3p. Видливиот сјај со голо око изнесува 5,4 mag. NGC 2281 има само една позната привидна димензија, која изнесува 25'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 6 h 48 m 17,8 s, а неговата деклинација, односно висината на лакот на тој агол, + 41° 4' 44\".","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 2281 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 68; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2945. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 696.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (2001-2500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 4232 е спирална галаксија во соѕвездието Ловечки Кучиња, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 4232 се споменува и како UGC 7303, MCG 8-22-93, CGCG 243-59, IRAS 12143+4743.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 9 март 1788 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 4232 е од видот SBb/P. Видливиот сјај со голо око изнесува 13,6 mag, а оној во рамките на интервалот од минималната до максималната честота 14,4 mag, додека површинскиот сјај изнесува 13,5 mag/arcmin 2 . NGC 4232 има привидни димензии од 1,3' х 0,7'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 4232 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 39353. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 74; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3455. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1408.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (4001-4500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 4805 е ѕвезда во соѕвездието Береникина Коса, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 11 мај 1885 година од страна на Гијом Бигурдан, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 12 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 4805 е од видот *. Видливиот сјај во рамките на интервалот од минималната до максималната честота изнесува 14,6 mag.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 12 h 55 m 24,3 s, а неговата деклинација, односно висината на лакот на тој агол, +27° 58' 49\"\".","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 4805 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 149; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1995. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1393.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (4501-5000);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 4955 е елиптична галаксија во соѕвездието Водна Змија, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 4955 се споменува и како ESO 443-62, MCG -5-31-34, AM 1303-292.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 30 март 1835 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 4955 е од видот E2. Видливиот сјај со голо око изнесува 12,2 mag, а оној во рамките на интервалот од минималната до максималната честота 13,2 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 4955 има привидни димензии од 1,9' х 1,3'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 6 m 4,8 s, а неговата деклинација, односно висината на лакот на тој агол, -29° 45' 16\"\". Положбениот агол на објектот е во износ од 23°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 4955 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 45340. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 370; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 6710. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 82.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (4501-5000);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 7306 е спирална галаксија во соѕвездието Јужна Риба, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7306 се споменува и како ESO 468-11, MCG -5-53-14, VV 832, IRAS 22304-2730.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 30 јули 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 7306 е од видот Sb. Видливиот сјај со голо око изнесува 12,9 mag, а оној во рамките на интервалот од минималната до максималната честота 13,7 mag, додека површинскиот сјај изнесува 12,9 mag/arcmin 2 . NGC 7306 има привидни димензии од 1,7' х 0,7'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 22 h 33 m 16,4 s, а неговата деклинација, односно висината на лакот на тој агол, -27° 14' 45\"\". Положбениот агол на објектот е во износ од 60°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 7306 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 69132. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 347; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 6966. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 12.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (7001-7500);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"NGC 7658/1 е леќеста галаксија во соѕвездието Жерав, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7658/1 се споменува и како NGC 7658B, ESO 347-16, MCG -7-48-3, AM 2323-392.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е откриен на 4 септември 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Според морфолошката класификација на галаксиите, NGC 7658/1 е од видот S0. Видливиот сјај со голо око изнесува 13,9 mag, а оној во рамките на интервалот од минималната до максималната честота 14,9 mag, додека површинскиот сјај изнесува 12,2 mag/arcmin 2 . NGC 7658/1 има привидни димензии од 0,8' х 0,3'.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 23 h 26 m 24,9 s, а неговата деклинација, односно висината на лакот на тој агол, -39° 13' 37\"\". Положбениот агол на објектот е во износ од 128°.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Проучување на NGC 7658/1 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 71432. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 415; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 8013. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC објекти (7501-7840);","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Горна Австрија (гер. Oberösterreich) е една од деветте сојузни покраини во Република Австрија која се наоѓа во северниот дел на државата. Зафаќа површина од 11.982 квадратни километри и тука живеат над 1.413.000 жители. Главен град е Линц.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Надеж или Хатиква (, hatikˈva) — национална химна на Израел. Текстот на химната е од поемата на Нафали Херц Имбер, еврејски поет од денешен Злочив, Украина. Првата верзија тој ја напишал во 1877 година, додека бил на гости кај еден еврејски научник во Јаш, Романија. Главната тема на химната е 2000-годишниот копнеж на еврејскиот народ за враќање во Израелската земја, нејзино возобновување и создавање на независна држава.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"<score vorbis=\"1\">\\relative d' {\\key d \\minor \\autoBeamOff d8[ e] f g a4 a  | bes8[ a] bes[ d] a2      | g4 g8 g f4 f | e8[ d] e[ f] d4. a8 | d8[ e] f[ g] a4 a | bes8[ a] bes[ d] a2     | g4 g8 g f4 f | e8[ d] e[ f] d2     | d4 d' d d        | c8 d c[ bes] a2          | d,4 d' d d   | c8 d c[ bes] a2     | c4 c8 c f,4 f    | g8[ a] bes[ c] a4( g8) f | g4 g f f8 f  | e d e[ f] d2        | g4 g8 g f4 f     | g8[ a] bes[ c] a4( g8) f | g4 g f f8 f  | e d e[ f] d2  \\bar \"|.\"} \\addlyrics { Kol od ba le -- waw pe -- ni -- ma Ne -- fesch je -- hu -- di ho -- mi -- ja U -- l'fa -- tej mis -- rach ka -- di -- ma a -- jin le -- zi -- jon zo -- fi -- ja.Od lo aw -- da ti -- kwa -- tej -- nu Ha -- tik -- wa bat schnot al -- pa -- jim: Lih -- jot am chof -- schi be -- ar -- ze -- nu E -- rez Zi -- on wi -- jru -- scha -- la -- jim. Lih -- jot am chof -- schi be -- ar -- ze -- nu E -- rez Zi -- on wi -- jru -- scha -- la -- jim.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Ова е список на објектите со број 3001–4000 во Новиот општ каталог (NGC). Овој астрономски каталог е претежно составен од ѕвездени јата, маглини и галаксии. Другите објекти во каталогот се наведени на другите потстраници списокот на NGC-објекти.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Список на NGC-објекти","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Теодора Дукина Ватацина (грчки: Θεοδώρα Δούκαινα Βατάτζαινα, Theodora Doukaina Vatatzaina, 1240 - 4 март 1303) била византиска царица, сопруга на императорот Михаил VIII Палеолог.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"Теодора била ќерка на Јован III Дука Ватаци (1215) и Евдокија Ангелина. Георги Акрополит соопштува дека родителите на Теодора починале порано (мајка ѝ последна умира во 1250 година) и малата Теодора била одгледана од Никејскиот император Јован III Дука Ватаци, чичко на нејзиниот татко, кој ја сакал Теодора како сопствена ќерка. Во 1253 Јован III ја омажил Теодора за Михаил Палеолог, кој бил внук на византискиот император Алексиј III Ангел и Ефросина Дукина Каматерина. Благодарение на потеклото и квалитетите, сопругот на Теодора бргу се подигнал во империјалната хиерархија.Теодора Ватацина и Михаил Палеолог имале седум деца: Теодор II сепак ја остава администрацијата во рацете на бирократите од средната класа наместо во рацете на повисоките аристократи. Тоа е причина, против царот и неговиот прв министер - мегадоместика Георги Музалон, да се формира опозиција во лицето на благородниците. На чело на благородничките фракција застанува сопругот на Теодора. Во 1256 година Михаил Палеолог е фатен во заговор со султанот Кеикубад II и бил избркан од Никеја во Иконија. Не е познато дали Теодора го придружувала својот сопруг во егзил или останала во Никеја.Во 1258 година Теодор II го отповикал Михаил назад во Никеја, давајќи гаранции за неговата безбедност. Михаил е рехабилитиран и е вратен на претходната позиција - командант на француските платеници.Теодор II умира од епилепсија на 18 август 1258 и бил наследен од малолетниот Јован IV Ласкарис, втор братучед на Ирина. Царот управува преку регентството на Георги Музалон. Георги Музалон сепак е убиен и неговото место го окупира Михаил Палеолог, кој ја фокусира власта во свои раце. Така Теодора се мажи за новиот господар на Империјата.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"На 1 јануари 1259 Михаил Палеолог бил прогласен за ко-император на Јован IV. Михаил ја имал поддршката на старите сојузници од аристократската фракција и со онаа на Република Џенова. На 25 јули 1261 година никејскиот војвода Алексиј Стратегопул успеал да го заземе Константинопол, главен град на Латинската империја по 1204 година. На 15 август 1261 Михаил Палеолог влегол триумфално во градот. Наскоро во Константинопол пристигнале Теодора и децата нејзини. Во септември 1261 г. Михаил Палеолог бил крунисан за император на Византија. Теодора била прогласена за царица и ја добила титулата августа.На 25 декември 1261 година останатиот во Никеја Јован IV бил детронизиран и ослепен по наредба на Михаил VIII Палеолог. Михаил VIII Палеолог починал на 11 декември 1282. Царицата Теодора го надживеала својот сопруг за речиси 21 години. Таа починала на 4 март 1303 година.","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Charles Cawley, Theodora Batatzaina \"Medieval lands\" website","name":"Macedonian","natural":"македонски","classification":"mk"},{"value":"* Тенисерката Лина Ѓорческа избрана за спортистка на годинатa.","name":"Macedonian","natural":"македонски","classification":"mk"}]}