{"lines":[{"value":"Преку езерото (полски: Poprzez jezioro) е македонски филм од 1997 година на режисерот Антонио Митриќески, по сценарио напишано од него во соработка со Ташко Георгиевски. Во главните улоги се јавуваат Екрем Ахмети, Љупчо Бреслиски, Агњешка Вагнер и Никола Ристановски. Филмот е инспириран од вистински настан и е „своевидна драматуршка елаборација на претходно снимениот документарец на Митриќески - ‘Љубовта на Кочо Топенчаров’“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ролинг Стоунс (англ. The Rolling Stones) се британски рокенрол бенд кој станал познат во 60тите години. Тие се оригинални во мешањето на разни правци од американските композиции во нова форма на популарна музика. На почетокот на нивната кариера тие свиреле преработки на блуз, ритам и блуз, кантри и рокенрол музика. Нивните први нумери биле преработки на песни Чак Бери, Роберт Џонсон, Скримин Џеј Хокинс, Мади Вотерс и Хенк Вилијамс, меѓу другите. Иако основачите на бендот Мик Џегер и Кит Ричардс се сметаат за едни од најголемите текстописци во популарната музика, бендот никогаш не престанал да биде инспириран и од другите жанрови. Реге, панк, и денс музика, сите жанрови наоѓаат место на нивните плочи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Интернационалната работничка асоцијација(позната како „Првата интернационала“) ги обединуваше различните револуционерни струи како француските следбеници на Прудон, Бланкистите, Филаделфијанците кои беа Слободни ѕидари(масони), англиските синдикати, социјалистите и социјалдемократите. За време на врските со активните работнички движења Интернационалата стана многу важна организација. Карл Маркс беше водечка фигура во Интернационалата и беше член на Генералниот совет. Прудоновите следбеници мутуалистите се спротивставуваа на марксовиот државен социјализам, предлагајќи политичка апстиненција и ситни приватни поседи. Во 1868 после неуспешното учество во Лигата за мир и слобода - ЛМС, Михаил Бакунин и неговите соработници се приклучија на Првата интернационала – каде тие одлучија не се мешаат со ЛМС. Тие станаа сојузници со антиавторитарните социјалистички секции на Интернационалата, кои предлагаа револционерно отфрлање на државата и колективизација на сопственоста. Отпрвин, колективистите работеа заедно со марксистите со цел да ја туркаат Интернационалата во пореволуционерна социјалистичка насока. Следствено, Интернационалата стана поларизирана од два кампуси, на едната страна водечка фигура беше Карл Маркс, а на другата Михаил Бакунин. Бакунин ги сметаше идеите на Маркс за авторитарни и предвидуваше дека, ако марксовата партија дојде на власт, само ќе ја замени владеачата класа со нова. Во 1872, конфликтот кулминираше со конечното делење на двата кампуси, кога на Хашкиот конгес, Маркс го испланира и спроведе исклучувањто на Бакунин и Џејмс Жилом од Интернационалата и го премести штабот на Интернационалата во Њујорк. Како одговор на ова, антиавторитарните секции формираа своја Интернационала на конгресот во St. Imer, усвојувајќи револуционенрна анархистичка програма.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Шпанската работничка федерација во 1881 беше првото главно анархосиндикалистичко движење; анархистичките синдикати беа од особено значење во Шпанија. Најуспешен беше Confederación Nacional del Trabajo - CNT (Национална конфедерација на трудот: ЦНТ). ЦНТ беше поврзан со Интернационалната работничка асоцијација, федерација на анархосиндикалистички синдикати основана во 1922, со делегати кои претставуваа 2 милиони работници од 15 земји од Европа и Јужна Америка. Најголемото организирано анархистичко движење денес се наоѓа во Шпанија, во форма на Confederación General del Trabajo (CGT) и CNT. CGT членството беше проценето околу 100 000 во 2003 година. Други активни синдикалистички движења се Работничката солидарна алијанса на Соединетите држави и Солидарната федерација на Обединетото кралство. Револуционерната индустриска унија Индустриски работници од светот има 2000 членови, а Интернационалната работничка асоцијација, анархосиндикалистички наследник на Првата интернационала е исто така активна.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Победата на болшевиците во Октомвриската револуција и резултирачката граѓанска војна беа силни удари за анархистичкото движење ширум светот. Многу работници и активисти го видоа болшевичкиот успех како пример кој треба да се следи. Комунистичките партии станаа многу големи за сметка на анархизмот и другите социјалистички движења. Во Франција и САД, на пример, одредени членови на CGT и IWW ги напуштија организациите за да се придружат на Комунистичката интернационала.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1920-тите и во 1930-тите, растот на фашизмот во Европа го трансформираше анархистичкиот конфликт со државата. Италија ги виде првите борби помеѓу анархистите и фашистите. Италијанските анархисти одиграа клучна улога во антифашистичката организација Arditi del Popolo, која беше најсилна во областите со анархистички традиции и забележаа бројни победи, вклучувајќи го одбивањето на Црните кошули во анархистичкото јадро во Парма, Август 1922. Во Франција, каде крајно десните лиги дојдоа скоро до востание во немирите од Февруари 1934, анархистите беа поделени околу политиката за Обединет фронт.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Друг симбол кој се појавил на почетокот на 20-от век е кружното А. Потеклото на симболот сè уште не е јасно, но сепак претставува една од најуспешните слики во полето на политичката симболизација. Многу понов симбол за анархизам е Libertatis AEquilibritas овој симбол ја претставува суштинската вредност на индивидуалистичкиот анархизам.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Најпознати авто трки се оние од циркусот на F1 или Формула 1. Тоа се најбрзите тркачки автомобили на планетава! Спецификациите на нивните мотори постојано се менуваат (поради регулативите на FIA), така што во 2006 година тие имаат работна зафатнина од 2,4 литри (2400 кубни сантиметри), во V8 изведба (8 цилиндри во V распоред) со околу 700 кс и постигнуваат феноменални 19 000 вртежи во минута. Поради ваквата големата моќност, на моторите им е потребно огромно количество на воздух за да одржуваат што пониска температура како не би дошло до некој несакан дефект или во бројки: 600 литри воздух секоја секунда. Потрошувачката на F1 болидите изнесува и до 80 литри гориво на 100 изминати километри. Најголема брзина во трка со F1 болид е постигната на патеката во Италија (Монца), каде што возачот на McLaren Mercedes, Кими Раиконен, постигна рекордни 370 километри на час.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Цхинвал (,, ) е главен град на дефакто независната и признатата од Русија и Никарагва Република Јужна Осетија. Според грузиската официјална административна поделба, Цхинвали е град во регионот Внатрешна Картли. Градот се наоѓа на реката Голем Лиакви, на приближно 100 km североисточно од Тбилиси, главниот град на Грузија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Рајска Птица или Апус е слабо видливо соѕвездие на јужното небо, за првпат дефинирано во 16 век. Неговото латинско име Apus значи „без нозе“, а симболично се претставува како рајска птица (за која некогаш се верувало дека нема нозе). Се граничи со соѕвездијата Јужен Триаголник, Шестар, Мува, Камелеон, Октант, Паун и Олтар.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":".ae е главен Интернет домен за Обединети Арапски Емирати. Со доменот управува .aeDA, дел од Телекомуникациската регулаторна управа на Обединетите Арапски Емирати.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* IANA Информации за .ae","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Арно Брекер (; 19 јули 1900 &ndash; 13 февруари 1991) — германски вајар и веројатно најважниот уметник во нацистичка Германија, каде уживал поддршка од власта која ги истакнувала неговите дела како антитеза на таканаречената „изродена уметност“ ().","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1932 министерството за култура на Прусија го наградило со едногодишен престој во Рим. Во 1934 се вратил во Германија по совет на Макс Либерман. Во овој период Алфред Розенберг бил уредник на весникот „Фелкишер Беобахтер“ и се изразил негативно за некои дела на Брекер, кои ги сметал за „изродени“. Меѓутоа Брекер наишол на поддршка од многу функционери, особено Адолф Хитлер. Подоцна дури и Розенберг ги величал неговите скулптури како израз на „моќта на влијание и волјата“ (Wucht und Willenhaftigkeit) на Германија. Од 1933 до 1942 примал нарачки од нацистичките функционери и изложувал дела на разни места, вклучувајќи го Париз за време на окупацијата (1942) каде се сретнал со Жан Кокто, кој ги ценел неговите дела. Одржувал и лични пријателски врски со Алберт Шпер и Хитлер. Во 1936 победил на конкурсот за две скулптури на атлетско јунаштво по повод Олимпијадата во 1936 - едната е скулптура на десеттобоец, а другата е женска скулптура наречена „Победничка“ (Die Siegerin). Во 1937 се оженил со грчкиот модел Деметра Месала. Истата година земал книшка во Нацистичката партија и Хитлер го назачил за „официјален државен вајар“, му дал голем имот и студио со илјада помошници. Исто така бил ослободен од служење војска. На почесно место во дворот на Рајхсканцеларијата стоеле две негови скулптури: „Партијата“ и „Војската“.Неокласичното карактер на неговите дела, со наслови како „Другарство“, „Факелоносец“ и „Жртва“ наоѓал израз за нацистичките идеали, и бил во склад со духот на нацистичката архитектура. Меѓутоа доколку се подразгледаат пропорциите на телата, нијансираниот третман на површините (силниот контраст помеѓу темните и светлите нагласени делови) и мелодраматичната напнатост на мускулатурата, ќе заклучиме дека овие својства се должат на италијанските маниристички вајари од XVI век. Оваа маниристичка тенденција на Брекеровиот неокласицизам укажува на поголема блискост со експресионистичката наклоност на германскиот модернизам отколку што тоа се признава во критиката.Последното дело на Брекер е монументална скулптура на Александар III Македонски по нарачка на Грција.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Изложбата на дела од Арно Брекер и протестите — „Време“","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"UTC−12 (поточно UTC−12:00) е ознака за временско отстапување од UTC во износ од −12 часа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"UTC−12 е морепловен часовен појас што ги опфаќа морските подрачја помеѓу 180° и 172°30′ ЗГД. Времето во овој појас се добива со одземање на 12 часа од координираното универзално време. Бродовите што го користат ова време се последните што го започнуваат тој календарски ден. Појасот не е населен од луѓе.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* UTC+12","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Кведлинбург бил округ (Kreis) на западот од Саксонија-Анхалт, Германија. Соседни окрузи се (од запад надесно) Вернигероде, Халберштат, Бердекрајс, Ашерслебен-Штасфурт, Мансфелдер Ланд, Зангерхаузен и округот Нордхаузен во Тирингија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Rittergut Dorfthum бил припоен кон Тум во 1879 година. Со зонските реформи во 1990-тите, соседните села Јансбах и Херолд биле припоени кон Тум.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Првичната пиварница, основана во век, била имот на црквата до 1546 година, кога била купена од страна на градот и била создадена пиварска кооператива. Оваа кооператива била распуштена во 1882 и пиварот Вилхелм Бетгер ги купил зградите и инвентарот. Купил нови пиварски згради во 1898 и го зголемил производството на 15.000 хектолитри. По смртта на Бетгер, во 1926 година неговата вдовица ја продала пиварницата повторно на градот Тум, кој не бил во состојба да пронајде купувач. Со ова завршила долгата пиварска традиција во Тум. Во 2000, брендот бил обновен под името Thumer Lager. Сега се произведува по оригинален рецепт од пиварницата во Кемниц.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Службена страница на градот Тум","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1250 е леќеста галаксија во соѕвездието Персеј, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1250 се споменува и како UGC 2613, MCG 7-7-40, CGCG 540-66.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 21 октомври 1886 година од страна на Луис Свифт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 16 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1250 е од видот S0. Видливиот сјај со голо око изнесува 12,9 mag, а оној во рамките на интервалот од минималната до максималната честота 14 mag, додека површинскиот сјај изнесува 13,4 mag/arcmin 2 . NGC 1250 има привидни димензии од 2,1' х 0,6'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 3 h 15 m 21 s, а неговата деклинација, односно висината на лакот на тој агол, + 41° 21' 20\". Положбениот агол на објектот е во износ од 159°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1250 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 12098. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 63; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2856. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1618.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1001-1500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џејмс „Џејми“ Мареј (анг. James \"Jamie\" Murray, роден 13 февруари 1986 година во Данблејн, Шкотска, Обединето Кралство) е шкотски тенисер. Џејми игра во конкуренција со парови, и моментално е најдобро рангиран британски тенисер во таа конкуренција.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјален веб-сајт","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 2336A е спирална галаксија во соѕвездието Жирафа, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот не претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 2336A се споменува и како UGC 4066, MCG 13-6-12, CGCG 349-11.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен во 1877 година од страна на Ернст Вилхелм Либерехт Темпел, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 11 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 2336A е од видот Sc. Видливиот сјај со голо око изнесува 13,7 mag, а оној во рамките на интервалот од минималната до максималната честота 14,4 mag, додека површинскиот сјај изнесува 14,7 mag/arcmin 2 . NGC 2336A има привидни димензии од 1,7' х 1,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 7 h 56 m 15,1 s, а неговата деклинација, односно висината на лакот на тој агол, + 78° 0' 47\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 2336A е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 22238. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 7; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4535. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1295.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (2001-2500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3907A е елиптична галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот не претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3907A се споменува и како NGC 3907, UGC 6796, MCG 0-30-28, KCPG 304B, NPM1G -00.0306, CGCG 12-94.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 15 април 1828 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3907A е од видот E-S0. Видливиот сјај со голо око изнесува 13,1 mag, а оној во рамките на интервалот од минималната до максималната честота 14,1 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 3907A има привидни димензии од 1,2' х 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3907A е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36941. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 237; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4931. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 471.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5302 е спирална галаксија во соѕвездието Кентаур, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5302 се споменува и како ESO 445-43, MCG -5-33-18.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 30 март 1835 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5302 е од видот SB0-a. Видливиот сјај со голо око изнесува 12,1 mag, а оној во рамките на интервалот од минималната до максималната честота 13,1 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 5302 има привидни димензии од 1,7' х 1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 13 h 48 m 49,8 s, а неговата деклинација, односно висината на лакот на тој агол, -30° 30' 43\"\". Положбениот агол на објектот е во износ од 153°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5302 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 49007. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 371; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7279. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 89.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5001-5500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Клуб Насионал (на шпански Club Nacional ) е фудбалски тим од реонот Обреро на градот Асунсион - главниот град на Парагвај. Тимот се натпреварува во Примера Дивизион највисокиот степен на парагвајскиот клупски фудбал.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Club Nacional de Paraguay Официјален сајт","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тумба е археолошки локалитет во битолското село Дедебалци. Локалитетот претставува населба од неолитско време. Се наоѓа во рамнината, на околу 500 m западно од селото, каде што се издигаат две височинки - тумби со помали димензии, на кои по површината се среќаваат фрагменти од керамички садови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Демин () — поранешен округ (Kreis) во сојузната покраина Мекленбург-Западна Померанија, Германија. Округот бил основан во 1994 со спојување на поранешните окрузи Демин, Алтентрептов и Малхин. На 4 септември 2011, поголемиот дел од округот бил припоен кон новиот округ Мекленбуршка Езерска Област, додека североисточните општински заедници Пенетал/Лец и Јармен-Тутов станале дел од округот Западна Померанија-Грајфсвалд. Се граничел со (од југ надесно) окрузите Мириц, Гистров, Северна Западна Померанија, Источна Западна Померанија и Мекленбург-Штрелиц.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Предавал и на универзитетите во Безансон и Клермон-Феран (Франција). Општествено-политички бил член на Градската конференција на ССРНМ – Скопје и Главниот одбор на ССРНМ. Членувал и раководел повеќе домашни и странски стручни и научни асоцијации: претседател на Друштвото на библиотекарите на СРМ, претседател на Здружението на наставниците за странски јазици на СРМ, член на СИЗ за образование на СРМ, дописен член на Академијата на науките, уметностите и книжевностите во Дижон, почесен член на Академијата на науките, уметностите и книжевностите во Безансон, почесен доктор во Клермон-Феран, Париз, Безансон и Франш-Конте, член и претседател на Редакцијата за СРМ на списанието на Советот на академиите на науките на СФРЈ “Bulletin scientifique” (Загреб), член на редакцискиот одбор на сп. „Филолошки преглед“ (Белград) и др.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Official website of the 2012 Olympic volleyball tournaments","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ноќ во музејот: Тајната на гробницата (англиски: Night at the Museum: Secret of the Tomb) - американски филм од 2014 година, во режија на Шон Леви. Во главните улоги настапуваат: Бен Стилер, Робин Вилијамс, Овен Вилсон, Стив Куган, Ден Стивенс, Рами Малек, Бен Кингсли, Дик ван Дајк и Мики Руни. Филмот претставува трето продолжение на серијалот „Ноќ во музејот“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Поимот диазол се однесува на едно од двете изомерни хемиски соединенија со молекулска формула C 3 H 4 N 2, кои имаат петчлен прстен кој се состои од три јаглеродни и два азотни атоми.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Д-р Манол Пандевски и Ѓорѓи Стоев - Трнката: „Струмица и Струмичко низ историјата“, Струмица, 1969.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Историски лексикон на Црна Горa, Daily Press, Подгорица 2006.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Локалитетот Железник е сместен високо над селото. Потекнува од античкиот период, а во историските извори се јавува под три имиња: Градиште, Сидеро Кастрон и Железник. Во римскиот период овој град бил забележан како Сидеро Кастрон, а во средновековието како Железник, под кои име постоел сè до XIV век, кога бил „избришан“ од географската карта.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според податоците на Васил К’нчов („Македонија. Етнографија и статистика“) од 1900 година, во селото Железнец имало 320 жители, сите Македонци христијани. По податоците на секретарот на Бугарската егзархија, Димитар Мишев („La Macédoine et sa Population Chrétienne“) во 1905 година во Железнец имало 320 жители.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Словачки јазик (slovenčina, slovenský jazyk) — службен јазик во Словачка и еден од службените јазици во Европската Унија. Словачкиот јазик е еден од западнословенските јазици и се зборува воглавно во Словачка, но истиот се зборува од малцинските заедници во Чешка, Унгарија, Полска, Романија, Канада, САД, Србија и Хрватска. Словачкиот јазик е доста сличен со чешкиот во писмена форма, но се разликува до одреден степен во поглед на граматиката и фонетиката. Покрај тоа, јазикот е сличен и со полскиот јазик и меѓусебното разбирање со чешкиот и полскиот јазик е помалку или повеќе остварливо.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Правописот на словачкиот јазик е фонетски, исто како македонскиот, и во тој јазик важи правилото „пишувај како што слушаш“. Сепак, јазиците во светот не се доследи на еден чист правопис, па така и во словачкиот можат да се пронајдат принципи на останати видови правописи. Така, како второстепен правопис во словачкиот се сретнува морфолошкиот, според кој зборовите од кои се добиваат нови зборови се пишуваат исто иако се изговараат поразлично. Како пример за морфолошкиот правопис е правилото за асимилација. Како трет сет правописни правила се сретнува етимолошкиот правопис. Како пример на етимолошкиот правопис е употребата на буквите i и y. Имено, двете букви се изговараат исти, но поради етимолошки причини, i се користи после еден вид согласки, додека y се користи после друг вид согласки. На крај, во јазикот можат да се сретнат и правила од граматичкиот правопис, според кој има разлика при пишаната форма на една придавка во еднина и множина, како на пример придавките pekný (добар) и pekní (добри), каде различна е пишаната форма, но изговорот е ист. Што се однесува за позајмени странски зборови, словачкиот јазик ги приспособува позајмените зборови спред словачкиот правопис. Така на пример зборот „викенд“, кој е добиен од англискиот weekend, се пишува víkend. Покрај овој пример може да се сретнат и зборовите softvér, gej, kvalita итн. Личните имиња и географските поими се пишуваат во оригинал според јазикот од кој потекнуваат, иако за секој топоним има словачки еквивалент. Пример за ова е градот Лондон, кој се пишува според англискиот правопис (London), иако има и словачка форма (Londýn). За да се забрза пишувањето на јазикот и да се скрати на време, правописно правло било воведено за чести комбинации на согласка и самогласка. Како резултат на тоа, старите комбинации ňe, ďe, ťe, ľe, ňi, ďi, ťi, ľi, ňí, ďí, ťí, ľí според новото правило се пишуваат какоne, de, te, le, ni, di, ti, li, ní, dí, tí, lí, без квачка, но со ист изговор. Сепак од ова правило има исклучоци:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Азбуката на словачкиот јазик е следната: a á ä b c č d ď dz dž e é f g h ch i í j k l ľ ĺ m n ň o ó ô p q r ŕ s š t ť u ú v w x y ý z ž. Буквите q, w и x се користат само во странски зборови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Покрај чистите самогласки, во словачкиот се присутни и следните дифтонзи: ô, ie, ia и iu, кои се изговараат како уо, ие, ја и ју.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* двоина - двоината се сретнува кај именки кои се пар, како на пример: nohavice (панталони), dvere (врата), okuliare (очила) итн.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<noinclude></noinclude> }}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|778 |Луј I Побожниот — крал на Франција. |valign=\"top\" align=\"right\"|1319  |Јован II Добриот — крал на Франција. |valign=\"top\" align=\"right\"|1646  |valign=\"top\" align=\"right\"|1844  |valign=\"top\" align=\"right\"|1889  |valign=\"top\" align=\"right\"|1896  |valign=\"top\" align=\"right\"|1924  |valign=\"top\" align=\"right\"|1924  |valign=\"top\" align=\"right\"|1927  |Бенедикт XVI — римски папа. |valign=\"top\" align=\"right\"|1930  |valign=\"top\" align=\"right\"|1934  |valign=\"top\" align=\"right\"|1939  |valign=\"top\" align=\"right\"|1942  |valign=\"top\" align=\"right\"|1947  |valign=\"top\" align=\"right\"|1950  |valign=\"top\" align=\"right\"|1960  |valign=\"top\" align=\"right\"|1961  |valign=\"top\" align=\"right\"|1968  |valign=\"top\" align=\"right\"|1977 |valign=\"top\" align=\"right\"|1982 |valign=\"top\" align=\"right\"|1982 |valign=\"top\" align=\"right\"|1984 |valign=\"top\" align=\"right\"|1987 |valign=\"top\" align=\"right\"|1987 |valign=\"top\" align=\"right\"|1988 <noinclude> </noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во Македонија постојат двe населби:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Максимијан  (латински:Marcus Aurelius Valerius Maximianus) бил римски цар. Познат и како Марко Аурелиј Валериј Максимијан Херкулиј. Со Римската империја управувал од 286 до 310 година, заедно со Диоклецијан.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во случај кога квантитативните инструменти не можат да ги остварат целите на монетарната политика на сцена настапуваат квалитетивните инструменти. Овие инструменти се однесуваат на селективност во насочувањето на кредитите во одредени сектори на стопанството за поддршка на нивниот развој односно за нивна стимулација како на пример: земјоделството, извоз и сл. Квалитативните инструменти на монетарната политика се својствени за земјите во развој во кои не постои развиен финансиски ситем. Монетарниот фонд се спротиставува на овој вид на интервенција во стопанството затоа што смета дека во тој случај се врши поставуваwе на одделните сектори и стопански субјекти во нерамноправна положба со што се предизвикува нефикасна алокација на расположливите ресурси. Квалитативните инструменити исто така вршат извртување на реалната слика за секторот којшто се фаворизира.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Jargalant () е област во Монголија во покраината Ховсгол.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Округот зазема површина од 0.5 km² и има население од 950 жители.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Селото било под влијание на Цариградската патријаршија. Според податоците на секретарот на егзархијата Димитар Мишев („La Macédoine et sa Population Chrétienne“) во 1905 година во селото живеале 240 македонски патријаршисти и работело грчко училиште .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Името на градот Сомбатхељ (Szombathely) потекнува од унгарските зборови szombat - „Сабота“ и hely - „место“, мислејќи се на средновековните пазари кои се одржувале во градот секоја сабота во неделата. Германското име Steinamanger значи „камен на полето“ (Stein am Anger) и притоа се мисли на урнатините од римскиот град Саварија. Неколку историчари сметаат дека со германската верзија на името може да се однесува и на земјотресот од 458 година, кој целосно го уништил градот.Латинското име Savaria или Sabaria доаѓа од Sibaris, латинското име за токот Ѓонѓос. Коренот на зборот е со потекло од пра-индоевропскиот зборseu, што значи „мокар/ра/ро“. Во друго јазици името на градот е: на хрватски Sambotel, на словенечки Sombotel.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Лејди Џејн Греј (англ. Jane Grey) — некрунисена кралица на Англија за неколку денови во текот на јули 1553 година. Џејн Греј е родена во 1537 година Their trial, by a special commission, took place on 13 November 1553, . Таа била пра-правнука на Хенри VII. По смртта на Хенри VIII, таа заминала во Лондон за да присуствува на неговиот погреб, заедно со нејзината мајка и сестра. По крунисувањето на Едвард VI, тие служиле во кралскиот дворец на кралицата Катерина Пар. Регентот на малолетниот крал Едвард VI - принцот Џон Дадли, сакал престолонаследник да биде внуката на сестрата на Хенри VIII - Лејди Џејн Греј, снаа на Џон Дадли. На 6 јули 1553 година Едвард починал. Неговата смрт била прогласена дури на 10 јули, кога за кралица била прогласена Џејн Греј. Управувањето на новата кралица траело само 9 дена. Кога дознала за смртта на кралот, Мери Тјудор и младата полусестра Елизабета заминале, поддржани од голем број на војска, од католичкиот регион на Норфолк кон Лондон. На 19 јули таткото на новата кралица - принцот Хенри Греј, објавил дека ќе отстапи неговата ќерка од тронот. На 3 август Мери Тјудор и нејзината сестра Елизабета триумфално влегле во Лондон, а Џејн Греј била егзекутирана.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Жабји Остров (англ. Frog Island) е остров на реката Темза кај месноста Рејнам во Лондон, Англија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Биографија на мрежното место на Агенцијата за иселеништво","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Елен Скок (Еленски Скок или Елен Мост) — камен лачен мост во околината на с. Могорче преку Мала Река во Реканскиот регион на западна Македонија. Изграден кон средината на XVIII век од делкан камен со само еден лак според плановите и од страна на Мимар Хајрудин — архитект на Стариот мост на Неретва во Мостар и ученик на прочуениот архитект Мимар Синан.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Едвард Тудор () — син на англискиот крал Хенри VII и Елизабета Јоршка. Се смета дека бил роден на почетокот од бракот помеѓу неговите родители, во 1487 или 1488 година, или пак кон 1500 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Постојаните катници или молари се најголемите заби во устата и истовремено се најмногу постериорно лоцирани и служат за џвакање . Името им потекнува од латинскиот збор molaris, што значи “камен за мелење“. Тие не се супституенти, затоа што се појавуваат зад млечните заби и од нив ја преземааат доминантната улога во формирањето на оклузални односи на хуманата дентиција. Обично има дванаест постојани молари, по три во секој квадрант, а се означаваат како прв, втор и трет постојан катник. Заедно со премоларите, тие ја сочинуваат групата на странични заби (латински: dentes posteriores s. transcanini).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Контурите на надворешното оклузално поле обично се со ромбоиден облик, а основна карактеристика на внатрешното оклузално поле е присуството на три поголеми и едно помало чворче. Главни чворчиња се: мезиобукалните, дистобукалните и мезиопалатиналните, и тие се уредени во трикуспално-триангуларна форма. Последните две обично се поврзани со кос гребен (латински: crista obliqua), а преостанатото дистопалатинално чворче секогаш е најмало и понекогаш е сосема отсутно.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјален веб портал","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Аскарик (Ascaricus на латински) бил франкиски крал кој владеел меѓу крајот на 3 век и почетокот на 4 век. Името Аскарик или Аскарих (, потекнува од старогерманскиот asc, што значи „дрво“, синоним за „јасен“ и алузија на Водан, и ric, синоним за rex, што значи „крал“). Аскарик е споменат во Латински панегирики (анонимен автор од 6 и 7 век) и од Еутропиј и Еумениј.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Откако се групирале во сојузи (лиги), во средината на 3 век, Франките почнале да сочинуваат закана за северниот дел на римската империја, поради зачестените напади кои ги вршеле на римска територија. На почетокот на  300-тите години, во сојуз со други франкиски банди, од кои и онаа на Мерогез, друг крал на друго племе, тој е закана, пљачкајќи го и пустошејќи го регионот на  Рајна. Исто како и неговите претходници Максимијан и Констанциј I Хлор, Константин I се зафатил со тоа да ги покори навлегувајќи на франска територија, спроти Келн. Франките мошне брзо биле поразени и заробени во 306. Дел од поробените станале дел од римската војска, но императорот сакал да даде пример и да ги застраши останатите од племето со тоа што двајцата франкиски кралеви, Аскарик и Мерогез биле фрлени на дивите ѕверови во амфитеатарот на Трир, .Иако Аскарик и Мерогез се нарекуваат кралеви (« rex »), тие веројатно сепак биле само обични поглавари на своите племиња, избрани или прогласени за кралеви во рамки на своите воени банди и кои владееле во регионот на Келн. Народот врз кој владеел Аскарик веројатно е оној на Бруктерите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Доцна Антика - Константин I","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Eumène (rhéteur), Panégyrique de Constantin Auguste, надворешна врска http://remacle.org/bloodwolf/orateurs/eumene/oeuvres.htm#AUG, пасус XI.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 789 km, а најмалото на 768 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 1477 km, а најмалото на 1387 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џон \"Вилијам\" Мокли ( &ndash; ) беше Американски физичар кој, заедно со Џ. Преспер Екерт, го создаде ENIAC, првиот електронски дигитален компјутер кој следи инструкции, како и EDVAC, BINAC и UNIVAC I, првите комерцијални компјутери направени во Соединетите Американски Држави. Заедно тие ја основаа првата компјутерска компанија, Екерт-Мокли компјутерска корпорација (EMCC), и создадоа фундаментални компјутерски концепти вклучувајќи ги меморизирачка програма, подрутини, и програмските јазици. Нивниот труд, прикажан во широко читаната Првична верзија на извештајот за EDVAC (1945) и како предавано во Moore училишните Предавања (1946), влијаеше на експлозија од компјутерски развој во доцните 1940-ти насекаде низ светот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во Март 1946, веднаш откако ENIAC беше најавен, Училиштето Moore одлучи да ја замени нивната политика за заштита, со цел да добијат комерцијални права за било кој следен и минат напредок на компјутерската технологија.Но Екерт и Мокли дадоа оставка, бидејќи мислеа дека ова е не прифатливо. Меѓутоа тие веќе имаа потпишано договор со Училиштето Moore да дадат серија разговори за дизајнот на компјутерите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Курсот \"Tеорија и техники за дизајн на дигитални компјутери, траеше од 8 Јули до 31 Август,1946 година. Екерт изведе 11 предавања, а Мокли и Голдстејн секој по 6 предавања. \"Предавањата во Училиштето Moore\", како што подоцна станаа познати, беа посетувани од претставници на армијата, морнарицата, институтот за технологија од Масачусетс, националното биро за стандарди, Универзитетот Камбриџ, Колумбија, Универзитетот Харвард, Институтот за Напредно учење, IBM, Bell лабораториите, Кодак компанијата, General Electric, и Државни регистар за пари.Дел од присутните подоцна започнаа со производство на компјутери, како Maurice Wilkes од Кембриџ кој го го произведе EDSAC.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1942г. Мокли напишал белешки каде предложил изградба на електронски компјутер со основни функции. Ја нагласил огромната предност во брзина која би можела да биде постигната со користење на дигитална електроника без подвижни делови. Поручникот Херман Голдстајн го замолил Мокли да напише формален предлог. Во април 1943г. армијата и универзитетот се договориле да го конструираат ENIAC. Мокли го водел планот за дизајн додека Екерт ја водел градбата на хардверот на ENIAC. Поради способноста за брзи пресметки, ENIAC можел да решава проблеми кои претходно било невозможно да се решат. Бил отприлика 1000 пати побрз од постоечката технологија во тоа време. Можел да додаде 5,000 бројки или да направи 357 10цифрени множења во една секунда. ENIAC можел да биде програмиран да извршува собирање, одземање, множење, делење, коренување, влезни-излезни функции и условни гранки. Програмирањето на почетокот се вршело со жици и прекинувачи, а ре-програмирањето траело со денови. Бил редизајниран во 1948г. со цел да може да користи складирани програми, со одреден губиток на брзина.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Дизајнот на ENIAC беше сопрен во 1944 заради конструкција.Екерт и Мокли веќе беа свесни за границите на оваа машина и започнаа планови за втор компјутер,кој ќе биде наречен EDVAC.До Јануари 1945 тие подготвија договор за произведување на овој компјутер за меморизирање програми.Екерт предложил живина обновувачка меморија кој ќе складира и програми и податоци.ПОдоцна истата година, математичарот Џон Њуман го проучи проектот и се приклучи во некои од инженерските дискусии.Тој го произведе таканаречениот внатрешен документ кој го опишува EDVAC. Моделот на Њуман,издвоен од неговиот текст, Првична верзија на извештајот за EDVAC, кој датира од 30 Јуни 1945, беше рано напишан извештај за пресметувачка машина со основни функции која функционира со  меморизирање на програми. Голдстајн, во потег кој подоцна ќе стане контроверзен, ги избриша сите препораки за Екерт и Мокли и го достави документот на колеги од Њуман низ државата.Идеите станаа познати меѓу малкуте компјутерски дизајнери.И покрај недостатокот на заслуга,Екерт и Мокли, претрпеа додатни препреки заради акциите и дејствата на Голдстејн. Патентот за ENIAC, издаден во 1964 беше документиран на 26 Јуни 1947 и одобрен на 4 Февруари 1964, но општото откритие на деталите за дизајнот на EDVAC во Првична верзија на извештајот за EDVAC беше подоцна истакнето како причина за невалидноста на патентот за ENIAC од 1973.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1947 Екерт и Мокли ја основаа првата компјутерска компанија, наречена Екерт-Мокли Компјутерска Корпорација(EMCC), каде Мокли беше претседател.Тие обезбедија договор со националното биро за стандарди за изградба на EDVAC II, подоцна наречен UNIVAC. Првиот компјутер дизајниран за бизнис апликации имаше многу значајни технички предности како магнетната дискета за складирање на маса. Како привремен продукт, компанијата произведе и издаде помал компјутер, BINAC, но сеуште беа во слаба финансиска состојба.Па така бе откупени од Remington Rand и постанаа одделот за UNIVAC.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Многу рано во историјата на EMCC, Џон Мокли превзема одговорност за програмирање, кодирање и апликации за планираните компјутерски системи. Неговата рана средба со претставници на Census Bureau во 1944 и 1945, и дискусијата со луѓе коишто се интересираат во статистика, временска прогноза и различни бизнис проблеми во 1945 и 1946 предизвика да го пренасочи неговото внимание кон стекнување на нови корисници со софтвер кој ќе им служи за постигнување на нивните цели. Тој знаеше дека ќе биде тешко да се продаваат компјутери без апликациски материјали, и без објаснувања како да се користат системите.Па така EMCC започна со составување на кадар од математичари заинтересирани за кодирање во раните години од 1947. Интересот на Мокли лежеше во апликацијата на компјутерите, а исто така и во нивната архитектура и организација. Неговото искуство со програмирањето на ENIAC и неговите наследници доведе до создавање на Short Code, првиот програмски јазик всушност којшто беше користен на компјутер.Беше псевдокод интерпретер за математички проблеми предложен во 1949 и извршуван на UNIVAC I и II. Вербата на Мокли во важноста на јазиците го доведе до запослување на Grace Murray Hopper за развивање на компајлер за UNIVAC. Џон Мокли е истотака познат како првиот човек кој го користил глаголот \"програмира\" во неговиот документ од 1942 година за електо пресметување, иако во контекст со ENIAC, но не во неговото денешно значење.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Др.Мокли остана поврзан со компјутерите целиот негов живот.Тој беше основач и претседател на Association for Computing Machinery (ACM) и исто така помогна во основањето на Society of Industrial и Applied Mathematics (SIAM).Додека Екерт-Мокли корпорацијата беше откупена од Ремингтон Ренд во 1950 година и Др.Мокли остана како директор на UNIVAC во одделот за апликациските истражувања. Кога ја напушти корпорацијата во 1959 година тој ја основа Мокли групацијата, консултирачка компанија кој подоцна го претстави Critical Path Method (CPM) за планска конструкција со компјутер.ВО 1967 тој го основа Dynatrend, консултирачка компјутерска организација. Во 1973 тој стана советник за Sperry Univac.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мокли има добиено бројни награди и почести. Тој беше доживотен член на Франклин Институтот, Националта академија за инженерство и Здружение за напредок на менаџментот.Тој беше избран за Пријател на Институтот за радио инженери, претходник на IEEE здружението во 1957 и беше Пријател на Американската статистичка Асоцијација. Тој доби LLD диплома од Универзитетот во Пенсилванија и aDSc диплома од Факултетот Ursinus. Тој беше добитник на Филаделфија Наградата, Скот Медалот за храброст, Goode Медалот од Американската Федерација на Научници за процесирање на информации,Пенсилванија Наградата, Емануел Р.Пиор Наградата, Хауард Н.Потс Медалот, и бројни други награди.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Патентот на Мокли и Екарт за ENIAC беше прогласен на невалиден од Федералниот Суд во октомври 1973 заради неколку причини, од кои некои беа во врска со времето помеѓу издавањето и датата на документирање на патентот (1947). Федералниот судија кој претседаваше со случајот одлучи дека \" предметот на иновацијата водел потекло \" oд поранешен компјутер наречен Atanasoff–Berry Computer (ABC).Оваа изјава стана центар на контроверзија. Критичарите велат дек кога судот рекол дека АBC бил првиот електронски дигитален компјутер, не го дефинирал поимот компјутер.Тие го поврзувале со личност којашто пресметува, но поимот бил адаптиран за да биде поврзан со машина. Критичарите на одлуката на судот истотака велат дека не постои поврзаност меѓу двете машини.ABC компјутерот бил бинарен додека ENIAC бил децимален. ABC користел регенеративна меморија, а ENIAC користел електронски декаден бројач. АBC користел туби за имплементирање на бинарен серијален број додека ENIAC користел туби за имплементирање на комплетно множество од децимални операции. Множеството од инструкции за генералната употреба на ENIAC, заедно со можноста за автоматско подредување помеѓу нив, го направиле ENIAC компјутер кој следи инструкции. Мокли постојано наведуваше дека употребата на брзи електронски лостови во уреди кои бројат космички зраци во Swarthome колеџот е тоа што му ја дало идејата за пресметување со електронска брзина.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Mauchly's sphericity test","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Округот припаѓа на регионот Горна Лужица (Oberlausitz). На југ се протегаат Лужичките Планини. Пејзажот се израмнува на север.Реката Шпре влегува во округот од југоисток и тече низ Ширгисвалде и Бауцен пред да го напушти на север. Пред Бауцен на реката има брана со вештачко езеро (Talsperre Bautzen, 5,5 км²).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 236 е спирална галаксија во соѕвездието Риби, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 236 се споменува и како UGC 462, MCG 0-3-1, CGCG 383-80, IRAS 00409+0241       .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 3 август 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 236 е од видот Sc. Видливиот сјај со голо око изнесува 13,5 mag, оној во рамките на интервалот од минималната до максималната честота 14,2 mag, додека површинскиот сјај изнесува 13,5 mag/arcmin 2 . NGC 236 има привидни димензии од 1,2' х 1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 43 m 27,4 s, а неговата деклинација, односно висината на лакот на тој агол, + 2° 57' 29\". Положбениот агол на објектот е во износ од 160°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 236 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 2596. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 216; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 14. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1196.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":".pl е главен Интернет домен за Полска. Со доменот управува НАСК.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Статистика на .pl Официјално мрежно место","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Гран при Монтреал 2010 било првото издание на Гран при Монтреал, еднодневна професионална велосипедска друмска трка, која се одржала во Монтреал, Квебек, Канада. Била одржана на 12 септември 2010, како последна трка во UCI ProTour 2010. Со Гран при Квебек, која се одржала два дена порано на 10 септември 2010, изданието во 2010 било последното од двете застанувања во Северна Америка за UCI ProTour 2010. Била дел и од Светскиот ранкинг UCI.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Екипи од UCI Pro Tour:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6043B е галаксија во соѕвездието Херкул, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот не претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6043B се споменува и како MCG 3-41-86, CGCG 108-109.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 27 јуни 1886 година од страна на Луис Свифт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 16 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6043B е од видот C. Видливиот сјај со голо око изнесува 15,2 mag, а оној во рамките на интервалот од минималната до максималната честота 16,2 mag, додека површинскиот сјај изнесува 12,4 mag/arcmin 2 . NGC 6043B има привидни димензии од 0,3' х 0,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 16 h 5 m 0,7 s, а неговата деклинација, односно висината на лакот на тој агол, +17° 46' 24\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6043B е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 1541265. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 155; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1507. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 83.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6001-6500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Постојат два јазика наречени ндебеле (isiNdebele):","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1723 е дел од галаксија во соѕвездието Береникина Коса, кој се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 1723 се споменува и како part of N 4393.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1723 е од видот GxyP. IC 1723 има привидни димензии од 0,3' х 0,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 12 h 25 m 55,9 s, а неговата деклинација, односно висината на лакот на тој агол, +27° 33' 52\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1723 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* de Vaucouleurs, G., A. de Vaucouleurs, and H.C. Corvin, Jr., Second Reference Catalogue of Bright Galaxies. Austin, Texas, University of Texas Press, 1976.(118,206) (Catalog)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Сидни Беше (; 14 мај 1897 &ndash; 14 мај 1959) — американски џез саксофонист, кларинетист и композитор.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Беше бил роден во Њу Орлеанс во 1897 година, во креолско семејство од средната класна. Постариот брат на Сидни – Леонард Виктор Беше (1877-1952) бил стоматолог кој повремено бил тромбонист и водач на бенд.Сидни Беше брзо научил да свири на неколкуте инструменти  кои се наоѓале во неговиот дом, најчесто сам, и набрзо одлучил да се специјализира во свирење на кларинет. Сидни  на шестгодишна возраст  свирел заедно со бендот на неговиот брат на семејна роденденска забава каде што за прв пат го претставил својот воодушевувачки талент. Подоцна во неговата младост, Беше студирал со славни креолски кларинетисти како што се Лоренцо Тио, “Big Eye” Луис Нелсон Делисл и Џорџ Бeкет. Наскоро потоа, Беше почнал да свири во многу асамбли од Њу Орлеанс импровизирајќи со она што било „прифатливо“ за џезот во тоа време (облигата, пропратени со скали, арпеџиа и вариации на мелодијата). Едни од тие ансамбли биле и познатиот параден брас бенд на Хенри Ален, оркестарот Олимпиа и дувачкиот играчки оркестар на Џон Робико. Во 1911-12 година, Беше настапувал со Банк Џонсон во бендот Орел од Њу Орлеанс,  и во 1913-14, со “Кing“ Оливер во бендот „Олимпиа“. На 30ти Јули 1923 година, тој почнал со снимање материјал и тоа се едни од најраните сочувани снимки. Сесијата била водена од Кларенс Вилијамс, пијанист и текстописец,  подобро познат во тоа време поради објавувањето на неговата музика и  издавањето плочи. Беше ја снимил \"Wild Cat Blues\" и \"Kansas City Man Blues\". \"Wild Cat Blues\" е во мулти-тематска регтајм традиција, со четри теми и со по 16 такта на секоја. \"Kansas City Man Blues\" е автентичен блуз од 12 такта. Беше секоја песна ја изведувал и ја свирел уникатно и со исклучителна креативност и иновативност за тоа време.На 15ти Септември 1925 година Беше и останатите членови на “Revue Nègre“ вклучувајќи ја и Жозефин Бејкер, допловиле до Европа пристигнувајќи во Шербур, Франција,на 22ри Септември.. Претставата почнала во Театарот на елисејските полиња во Париз на 2ри Октомври. Беше имал турнеи низ Европа со различни бендови стигнувајќи се до Русија во средината на 1926 година. Во 1928 година тој го водел својот мал бенд во познатиот клуб “Bricktop” во Монтмартр, Париз. При крајот на 1940тите, Беше се уморил од напорите да создава музика во Соеднинетите држави. Неговиот договор со “Jazz Limited“, издавачка куќа базирана во Чикаго, ги ограничувал неговите настапи, како на пример бил исклучен од настапот на европскиот фестивал во Ница, 1948 година. Тој сметал дека џез сцената во Соединетите Држави нема што повеќе да му понуди и дека била застарена. Во 1953 година потпишал договор со францускиот “Vogue“, кој траел до крајот на неговиот живот. Снимил многу хитови, вклучувајќи ги \"Les Oignons\", \"Promenade aux Champ Elysees,\" и интернационалниот хит \"Petite Fleur\". Тој исто така компонирал класична музика за балет во доцниот романтичарски стил на Чајковски, наречена \"La Nuit est sorcière\" (Ноќта е вештерка). Егзистенционалистите во Франција го викале “le dieu“(бог). Кратко пред неговата смрт во Париз, Сидни ја издиктирал својата поетска автобиографија, “Treat it Gentle“. Умрел од рак на белите дробови на својот шеесет и втор роденден.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Примарни инструменти на Беше биле кларинетот и сопрано саксофонот. Тој свирел живо и страственo и имал широко вибрато. Бил познат по својата голема вештина со неговите инструменти и го сметале за мајстор на импровизации (и индивидуални и колективни).Песната на Беше \"Si tu vois ma mère\" била истакната во филмот на Вуди Ален \"Midnight in Paris\" (2011). Некои од достигнувањата во неговата кариера вклучуваат изданија од 1923 год. заедно со Луис Армстронг во групата на Кларенс Вилијамс “Blue Five“, од 1932ра, 1940та и 1941ва изданијата “Feetwarmers” во Њу Орлеанс, од 1938ма Оркестар сесијата со Томи Ладниер (“Weary Blues”, “Really the Blues”); во 1939та снимањето на хитот “Summertime” и разновидни верзии од неговата композиција “Petite Fleur”. Во 1939та, Беше заедно со пијанистот Вили Смит- “Лавот“, предводеле група со која биле снимени неколку рани верзии на она што подоцна било наречено латино џез, прилагодувајќи ги кон џез изразот традиционалните “méringue“ ( стар хаитски гитара-стил), румба и хаитски песни. На 28ми Јули 1940 година, Беше гостувал во музичката радио програма “The Chamber Music Society of Lower Basin Street“ на “NBC” радио, каде што отсвирел две свои песни (“Shake It and Break It“ и “St. Louis Blues“) со Диксиленд бендот на Хенри Левин. Левин го поканил Беше во студиото за снимање \"RCA Victor\" ( на 24та улица во Њу Јорк), каде што Беше му го „позајмил“ својот саксофон на Левин за неговиот традиционален аранжман \"Muskrat Ramble\". На18ти Април 1941 година за „Vitctor“, Беше ја снимил верзијата на поп песната “The sheik of Araby”, kako ран експеримент со преснимување, свирејќи на 6 различни музички инструменти: кларинет, сопрано саксофон, тенор саксофон, пијано, бас и тапани. Материјал од таа сесија останал неиздаден се до 1965 година кога „ RCA Victor“ го вклучил во албумот „Bechete of New Orleans“. На омотот на плочата Џорџ Хојфер го цитира Беше:„Најпрво почнав да ја свирам “The Sheik” на пијано, потоа свирев на тапаните слушајќи го пијаното. Сакав да ги свирам сите ритам инструменти, но, се ми се измеша и го грабнав моето сопрано, потоа басот, потоа тенор саксафонот и најпосле завршив со кларинетот“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Шугар Блу, прочуениот блуз хармоникаш, го превзел своето име од снимката “Sugar Blue” на Беше, велејќи: „Имав потреба од прекар ... сите добри прекари беа веќе зафатени! Ги знаете ‘Muddy Waters’, ‘Blind Lemon’, ‘Sonny Boy’… се до една вечер кога заедно со еден пријател напуштавме концерт на Док Ватсон, кога некој низ прозор фрли кутија полна стари плочи 78-ки: кренав една и на неа пишуваше “Sugar Blue” од Сидни Беше... Тоа е тоа! Мислев дека е перфектно... па еве сум.“","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Југославија hбила ознаката за Олимписките екипи од три различни земји:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sportnet Bernard Jurišić: Tuđe nećemo - svoje ne damo (medals of Yugoslavia  won by Croatian sportsmen), April 1, 2008, accessed September 30, 2010","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во католичката црква, правото за носење митра, според канонското право, им е дадено на бискупите и опатите кога се појавуваат на церемониите на осветување на бискуп и благословување на опат. Кардиналите вообичаено се сметаат дека се бискупи (од времето на папата Јован XXIII), но дури и кардиналите кои не се бискупи можат да носат митра.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Одежди","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Албанска кујна (албански, Kuzhina Shqiptarе) е националната кујна на албанските луѓе. Во тоа спаѓаат дел на кујните на Албанија, Косово, западна Македонија и Албанците во Србија и Црна Гора. Делумно се додаваат и кујните на Арапите и Арванитите, но овие две се силно под влијание на италијанската и грчката кујна.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Оброкот се отвора со реченицата Për të mirë! (Соодветно, \"Добар апетит!\", Но буквално се преведува: За доброто на!), Ова се враќа со Faleminderit, edhe ty / ju / juve gjithashtu! (Ви благодарам, вие / вие / и ти!). На крајот на оброкот, јадењето вели „Господ да го размножи!“ Вредно да се спомене албанското гостопримство, кое се рефлектира во раскошно подготвени јадења. Исто така, храната или гостинот се нуди повторно и повторно.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Споменикот на Његош, се наоѓа на истоимениот плоштад, пред црквата на светиот кнез Лазар.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница на Г-77","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Најстари зачувани творби во резба кај нас потекнуваат од XIV век. Како и другите средновековни ликовни уметности, така и резбата во Македонија се развила под византиски влијанија. Средновековната резба имала сличност со декоративната пластика во камен од тоа време и се развила паралелно со неа. Орнаментите, мешавина на геометриски, зооморфни и флорални мотиви се аналогни со тие од барелјефите во мермер од тоа време. Од XIV век наваму, релјефната скулптура во камен опаѓа и неа ја заменува резбата во дрво. Ранохристијанските камени олтарски прегради подоцна ги заменуваат во средновековните цркви иконостаси од дрво. Најстар иконостас од дрво во Македонија се наоѓа во црквата Мали Свети Врачи во Охрид, од кој се зачувани првобитните пет тордирани столбови. Рудименталната обработка на стеблото за овие столбови, асиментричноста на нивната декорација, орнаменталните мотиви - укажуваат на ранодатирање на овој иконостас (XIV век). Средишниот преод од иконостасите кон олтарот бил првобитно покриен со завеси \"Катапетазма,\" а потоа се затвора со царски двери, кои од XIV век наваму стануваат составен дел на иконостасот. На царските двери редовно се наоѓа композицијата на благовестение, кое порано било изведено во резба, а подоцна сликано.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Преродбата во Македонија се појавила како можност на економскиот подем на населението на Балканот од крајот на XVIII, а особено во првите децении на XIX век. Османлиската империја која сеуште владее на територијата на Македонија, значително ослабнува поради што таа дотогаш се хранела со походи кои постепено се намалувале и исчезнувале, се јавуваат внатрешни разнишувања во составот, односно одметнување и непослушност во нејзиниот состав. Во тој период се јавуваат знајни повелби кои му носат одредени права на македонското население. На пр. Ѓулханскиот хатишериф, Хатихумајунот и тн. Тоа означува почеток на преродбенскиот период на почвата на Македонија, со што полека се создава поволна клима за развој на повеќе гранки. Христијанското население после подолг период добива можност за изградбаа на сакрални објекти, но сеуште со одредени рестрикции, особено во градските средини. Отпочнал процес на подигање на нови цркви, со големи димензии кои имале потреба од внатрешна декорација со фрески, икони, високи иконостаси, владички тронови, амвони, певници, столови и друг црковен мебел во резба. Се јавила потреба од повеќе зографи, иконописци и резбари кои ќе ја вршат таа работа. Се барало ангажман на големи мајсторски тајфи кои ќе работат во соборни цркви насекаде низ Македонија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Се смета дека Атос бил центар од каде што излегувале македонските резбари, кои се школувале таму традиционално со генерации. Резбата што ја изучувале таму мајсторските тајфи најчесто била длабока шуплива резба, за чии извиени и длабоки форми се смета дека се предизвикани од европските (италијански) барокни влијанија, прифатени од мајсторите од Италија што истотака работеле на Атос. Тие мајсторски тајфи од Македонија се нарекувале себеси теладури, што на италијански значи резба. Треба да се спомене дека веќе во втората половина на XVIII век, овие македонски тајфи (резбари, зографи, иконописци, и градители) работеле во Серес, Драма, Кавала, Солун и Солунско и на други места на Балканскиот полуостров, како и на територијата на Македонија. Најчесто резбите се изведувале во ореово дрво, сметајќи го како поволно и доволно меко за обработка, но се работели и врз други видови на дрва. Врз темите на резбите кои најчесто се теми на стариот и новиот завет, се вметнувале карактеристични автохтони белези кои уште повеќе ги красат овие дела.(Одредени ликови биле облекувани во мијачка носија, карактеристични мијачки музички инструменти и тн.) Резбарството во Македонија, најчесто се врзува со мијачките резбари кои твореле во текот на целиот XIX век.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Доста истакнато име во резбарството е и Никола Дамјанов(од цело Тресонче/Папрадиште), кој е брат на познатиот преродбенски градител Андреја Дамјанов. Тој ги работел речиси сите работи во резба, што ја превземале целокупната работа на црквите. Спаѓа меѓу најдобрите мајстори-резбари во првата половина на XIX век. Тој учествувал во резбарската тајфа на Петре Филипович-Гарката на иконостасот на црквата на Св. Богородица во Скопје. Од особено значење се неговите самостојни дела во цркавата св. Никола во Штип, во црквата Св. Богородица во Ново Село, Штипско и тн.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<noinclude></noinclude> }}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1453 |valign=\"top\" align=\"right\"|1566  |valign=\"top\" align=\"right\"|1588  |Анри II — Принц од Конде, француски благородник. |valign=\"top\" align=\"right\"|1653  |valign=\"top\" align=\"right\"|1795  |valign=\"top\" align=\"right\"|1835  |valign=\"top\" align=\"right\"|1854  |valign=\"top\" align=\"right\"|1856  |valign=\"top\" align=\"right\"|1858  |valign=\"top\" align=\"right\"|1863  |valign=\"top\" align=\"right\"|1888  |valign=\"top\" align=\"right\"|1896  |valign=\"top\" align=\"right\"|1898  |valign=\"top\" align=\"right\"|1899  |valign=\"top\" align=\"right\"|1906  |valign=\"top\" align=\"right\"|1920  |valign=\"top\" align=\"right\"|1929  |valign=\"top\" align=\"right\"|1939  |valign=\"top\" align=\"right\"|1940  |valign=\"top\" align=\"right\"|1942 |Ц. J. Шери — американски писател. |valign=\"top\" align=\"right\"|1945 |valign=\"top\" align=\"right\"|1948 |valign=\"top\" align=\"right\"|1950 |valign=\"top\" align=\"right\"|1950 |valign=\"top\" align=\"right\"|1957 |valign=\"top\" align=\"right\"|1958 |valign=\"top\" align=\"right\"|1959 |valign=\"top\" align=\"right\"|1960 |valign=\"top\" align=\"right\"|1962 |valign=\"top\" align=\"right\"|1928 |valign=\"top\" align=\"right\"|1970 |valign=\"top\" align=\"right\"|1980 |valign=\"top\" align=\"right\"|1983 |valign=\"top\" align=\"right\"|1983 |valign=\"top\" align=\"right\"|1986 |valign=\"top\" align=\"right\"|1989 |valign=\"top\" align=\"right\"|1989 |valign=\"top\" align=\"right\"|1989 |valign=\"top\" align=\"right\"|1994 <noinclude> </noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1861 |valign=\"top\" align=\"right\"|1994  |valign=\"top\" align=\"right\"|1996 <noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5998 и 5999 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5240 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4250 и 4251 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1243.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5493 и 5494 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 4735 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 3745 и 3746 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 738.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Вексфорд (ирски -Contae Loch Garman, англиски -County Wexford) е грофовија во покраината Ленстер во југоисточниот дел на Ирска. Има површина од 2.352 км² и 131.615 жители. Главен град е истоимениот Вексфорд, кој бил основан од Викинзите кои го нарекле 'Waesfjord', што значи „каллив брод“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Боинг 777 (англиски: Boeing 777) е патнички широкотрупен млазен авион со среден до голем долет. 777 собира од 283-368 патници и има долет од 9.695 - 17.500км, зависно од верзијата, и според тоа е комерцијален авион со најголем долет.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Извори: Карактеристики на Боинг 777 Airliners.net","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Папа Констнтин (лат. Constantin PP.)(? - 9 април 715) бил римски папа од 25 март 708 до 9 април 715. Тој патувал во Цариград, каде што заедно со имераторот Јустинијан II ја разгледувале можноста за утврдување на одлуките од Трулскиот собор. По убиството на Јустинијан, тој не го признал новиот имепратор Филипик, којшто бил монотелитист.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Папа Инокентиј IX (лат. Innocentius PP. IX)(20 јули 1519 - 30 декември 1591) бил римски папа од 29 октомври до 30 декември 1591. Тој бил еден од најстарите кардинали во конклавата, кога бил избран за папа. По потекло бил од Болоња и најверојатно бил ориентиран којн шпанската политика. умрел 2 месеци по неговиот избор за папа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Железничката станица „Зајас“ е железничка станица во Република Македонија, со следниве географски координати: СГШ 41 o 36 .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Serviçais - работници од различни африкански држави,","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Хот Денс Клуб Песни (анг. Hot Dance Club Songs) табелата од Билборд (позната и како Club Play Singles, а порано позната како Hot Dance Club Play и Hot Dance/Disco) е неделна национална табела на песни кои се најпопуларни во американското диско. Собирани се од диџеи кои прво морат да поминат одредени критериуми за да поднесуваат песни на Билборд. Моменталната број-еден песна на табелата Хот Денс Клуб Песни од 4 јуни, 2011 е „Original Sin“ од INXS заедно со Роб Томас и Диџеј Јалеидис","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":9. Pet Shop Boys — 10 (изедначено)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1720 е спирална галаксија во соѕвездието Еридан, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1720 се споменува и како MCG -1-13-41, IRAS 04569-0756.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 30 декември 1861 година од страна на Хајнрих Даре, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 11 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1720 е од видот SBab. Видливиот сјај со голо око изнесува 12,4 mag, а оној во рамките на интервалот од минималната до максималната честота 13,2 mag, додека површинскиот сјај изнесува 13,2 mag/arcmin 2 . NGC 1720 има привидни димензии од 2' х 1,2'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 4 h 59 m 20,5 s, а неговата деклинација, односно висината на лакот на тој агол, - 7° 51' 33\". Положбениот агол на објектот е во износ од 78°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1720 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 16485. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 269; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5323. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1519.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1501-2000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3093 е елиптична галаксија во соѕвездието Секстант, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3093 се споменува и како MCG 0-26-7, CGCG 8-21, NPM1G -02.0249.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 22 јануари 1865 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3093 е од видот E6. Видливиот сјај со голо око изнесува 14,2 mag, а оној во рамките на интервалот од минималната до максималната честота 15,2 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 3093 има привидни димензии од 0,7' х 0,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 10 h 0 m 53,5 s, а неговата деклинација, односно висината на лакот на тој агол, - 2° 58' 17\". Положбениот агол на објектот е во износ од 50°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3093 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 28977. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 234; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4906. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 470.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3001-3500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Математиката им овозможува на економистите да оформат значајни и предлози подложни на испробување за многу широко распространети и сложени теми кои не можат неформално соодветно да бидат изразени. Понатаму, математичкиот јазик им дава да оформат јасни, точни и позитивни тврдења за контроверзните или спорните теми, што инаку би било невозможно. Голем дел од економската теорија е моментално претставена преку математичко-економски модели, збир на стилизирани и упростени математички врски кои ги појаснуваат претпоставките и следствата. • Како во првото поглавје од „Прирачник за математичка економија“, врски:    Кенет Џ. Ароу и Мајкл Д. Интрилигејтор, (1981), в.  1     _____ (1982). в. 2     _____ (1986). в.  3     Вернер Хилденбренд и Хјуго Соненшејн (1991). в. 4.   • Жерард Дебро (1983). Математичка економија: Дваесет дела од Жерард Дебро,  содржина. • Стивен Глејстер (1984). Математички методи за економичари, трето издание, „Blackwell“. Создржина.  • Такаијама Акира (1985). Математичка економија, второ издание, Кембриџ. Опис и  содржина. • Мајкл Картер (2001). Основи на математичката економија, „MIT Press“. Опис и содржина. Формалното економско моделирање започнало во XIX век со употребата на диференцијалните пресметки во претставувањето и објаснувањето на економското однесување, како на пример максимизација на корисноста - рана економска примена на математичката оптимизација. Економијата станала поматематичка дисциплина во првата половина од XX век, а претставувањето на новите и општи техники во периодот околу Втората светска војна, како на пример во теоријата на игрите, во голема мера ја прошириле употрбата на математички формули во економијата.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Употребата на математиката во служба на општествените и економските анализи датира од XVII век. Тогаш, главно во германските универзитети, се појавил вид на напатствија во кој имало детален опис на податоците кои биле поврзани со јавната администрација. Готфрид Акенвал спроведувал предавања на овој начин создавајќи го терминот статистика. Во истиот период, мала група на професори од Англија воспоставиле метод за „фигуративно размислување за работи поврзани со владата“. Сер Вилијам Пети издал збир на проблеми кои подоцна ги загрижил економистите, односно проблеми како оданочување, брзина на циркулација и мерки за национален приход, но, иако неговите анализи биле нумерички, тој ја одбил апстрактната математичка метода. Употребата на Пети на деталните нумерчки податоци (заедно со Џон Гронт), подоцна, одреден период, влијаела врз статистичарите и економистите, иако неговите дела биле во најголема мера игнорирани од англиските школари. Математизацијата на економијата започната во раните години на XIX век. Повеќето економски анализи во тоа време биле истите подоцнежни теории на класичната економија. На темите било дискутирано и биле расчистени со помош на алгебрата, но не било користено пресметувањето. Поважно од тоа, сè до издавањето на книгата „Изолираната држава“ на Јохан Хенрих фон Тунен од 1826, економистите не развиле опширен и апстрактен модел за однесувањето со цел да ги применат алатките на математиката. Туненовиот модел на обработливо земјиште претставува прв пример на маргинална анализа. Неговата работа била во најголема мера теоретска, но тој, исто така, употребувал емпиријални податоци со цел да се обиде да го подржи неговото воопштување. Во споредба со неговите современици, Тунен создал економски модел и алатки, наместо во новите проблеми да ги употребува и приспособува претходно направените алатки. Во меѓувреме, нова група на научници, добро обучени со математички методи на физиката, гравитирале во економијата, застапувајќи ги и имплементирајќи ги тие методи од нивното поле на истражување, и ја опишале сегашноста како промена од геометрија во механика. Тука е вклучен и Вилијам Стенли Џевонс кој го претставил делото за „општа математичка теорија на политичката економија“ од 1986, обезбедувајќи преглед за употребата на теоријата за маргинална корисност во политичката економија. Во 1871 ја издал книгата „Принципите на политичката економија“ изјаснувајќи се дека предметот како наука „мора да биде математички, едноставно поради тоа што се занимава со квантитети“. Џeвонс очекувал единствениот збир на статистички податоци за цената и квантитетите да овозможи предметот да стане егзактна наука. Други научници, пак, се обиделе да ги прошират математичките објаснувања за економско-математичките проблеми.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Антоaн Огистен Курно и Леон Валрас ги создале алатките за одредување на корисноста, тврдејќи дека индивидуите целат кон максимизирање на нивната корисност преку нивниот избор на начин кој може да биде математички опишан. Во тоа време се мислело дека корисноста била квантитативна во мерни единици познати како корисности. Курно, Валрас и Франсис Еџворт се сметаат за главни основоположници на математичката економија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Валрасовиот закон бил претставен како теоретски одговор на проблемот во одредувањето на решението во општата рамнотежа. Неговата нотација е различна од модерната, но може да биде конструирана со употреба на повеќе модерни збирни нотации. Валрас претпоставувал дека при рамнотежа сите пари би биле потрошени на сите добра, односно секое добро би било продадено по пазарната цена на истото и секој потрошувач би ги потрошил неговите последни пари за кошница од производи. Започнувајќи од оваа претпоставка, Валрас можел да покаже дека доколко постојат n пазари и n-1 исчистени пазари (достигната рамнотежна состојба) тогаш секој n-ти пазар би бил, исто така, испразнет. Ова е најлесно да се визуелизира со два пазари (во повеќето текстови сметано како пазар на добра и пазар на хартии од вредност). Доколку еден од двата пазари достигне рамнотежна состојба, ниту едно додатно добро (или во друг случај хартии од вредност) не смее да влезе или излезе од вториот пазар, па како и првиот и тој мора да постигне рамнотежа. Валрас ги користел овие аргументи за да му се доближи на доказот за постоење на решение за општа рамнотежа, но оваа равенка денес најчесто се користи да би се илустрирало пазарно чистење во пазарите на хартии од вредност во текот на додипломските студии.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Еџворт посветил значителни напори во инсистирањето дека математичките докази биле соодветни за сите економски школи. Во списанието „The Economic Journal“ тој објавил неколку статии во кои ги критикувал математичките методи на неговите ривали во ова истражувачко поле, меѓу кои и Едвин Роберт Андерсон Селигмен, познат скептик за математичката економија. Колумните биле фокусирани кон даночната фреквенца и одговорите од производителите. Еџворт забележал дека монополското производство на добра кое е здружено при понудата, но не и при побарувачката (како во прва класа и економска класа во авионите, односно доколку авионот полета и двете класи летаат заедно со него) може да ја снижи цената проверена од потрошувачите за едно од двете добро доколку се вклучени и даноци. Здравиот разум и традиционалните нумерички анализи посочувале дека ова било бесмислено. Селигмен тврдел дека добиените резултати на Еџворт биле каприц на неговите математички формулации. Тој велел дека претпоставката за континуираната побарувачка функција и бескрајните промени во даноците резултираат со парадоксални предвидувања. Подоцна, Харолд Хотлинг потврдил дека Еџворт бил во право и дека истиот резултат („намалување на цената како резултат на оданочувањето“) може да се појави и со дисконтинуитетна функција на побарувачката и голема промена во стапката на оданочување.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во расправата „Основи на економската анализа“ (1947), Пол Семјуелсон идентификувал честа парадигма и математичка структура низ повеќе полиња на истражуваниот предмет, засновајќи се на претходната работа на Алфред Маршал. „Основите“ превземаат математички концепти од физиката и ги приспособуваат на економските проблеми. Овој широк поглед (на пример, споредбата помеѓу шателиеровиот принцип и валрасовата аукција) ја поместува фундаметалната спогодба на математичката економија: систем од економски улоги кој може да биде моделиран и нивното однесување да биде опишано приближно исто како и во другите системи. Семјуелсон пристапил кон проблемите на примена на максимизацијата на индивидуалната корист со компаративна статика, без да се насочува кон агрегирани групи, која споредува две различни рамнотежни состојби по егзогени промени во варијабилите. Овој и други методи од книгата ги означуваат основите на математичката економија во XX век.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ограничените модели на општата рамнотежа биле формулирани од страна на Џон фон Нојман во 1937. За разлика од претходните верзии, моделите на фон Нојман имале нееднакви ограничувања. За неговиот модел на економија која се шири, фон Нојман докажал постоење и единственост на рамнотежа со употреба на неговото воопштување на броуверовата теорема за неподвижна точка. Моделот на фон Нојман за економија која се шири се смета за матричен модел -  A - λ B  без негативни матрици - A и B; фон Нојман ги барал векторите на веројатноста - p и q и позитивен број - λ кој би ја решил комплементарната равенка: p T (A - λ B) q = 0,заедно со два нееднакви системи кои ја изразуваат економската ефикасност. Во овој модел (транспониран), веројатноста на векторот p ја изразува цената на добрата, додека веројатноста на векторот q ја изразува „интензивноста“ по која процесот би се одвивал. Единственото решение λ ја претставува стапката на пораст во економијата која е еднакава на каматната стапка. Докажувањето на постоењето на позитивна стапка на пораст и дека стапката на пораст е еднаква на каматната стапка било извонредно достигнување, па дури и за Нојман. Резултатите на Нојман биле забележани како специјален случај на линеарно програмирање каде неговиот модел употребува само ненегативни матрици. Изучувањето на моделот на Ногјман за економија која се шири сè уште буди интерес кај математичките економисти насочени кон компјутерска економија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"При дозволено нееднакво ограничување, Кун-Такеровиот пристап воопштува класичен метод од лангражовиот метод на множење, кај кој (до тогаш) било дозволено само еднакво ограничување. • Мајкл Интрилигатор (2008). „Нелинеарно прогрмирање“, The New Palgrave Dictionary of Economics, второ издание. TOC. • Лоренс Блум (2008). „Конвексно програмирање“, The New Palgrave Dictionary of Economics, второ издание. Апстракт.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Следејќи ја работата на Ричард Белмен за динамичкото програмирање и преводот од 1962 на раните дела од Л. Понтријагин, теоријата за оптимална контрола била најмногу употребувана во економијата за адресирање на динамичките проблеми, особено рамнотежата на економскиот раст и стабилноста на економскиот систем • Зеликин, М. А. ([1987] 2008). „Понтрајигановиот принцип за оптималност“, The New Palgrave Dictionary of Economics, второ издание. Преглед - врска. • Мартос Бела (1987). „Контрола и координација на економската активност“, The New Palgrave: A Dictionary of Economics. Опис - врска. • В. А. Брок (1987). „Оптимална контрола и економска динамика“, The New Palgrave: A Dictionary of Economics. Резиме. • ] Клучната разлика е помеѓу детерминистичките и стохастичните контролни модели. Друга примена на теоријата за оптимална контрола се појавува и во финансиите, инвентарот и производството. •  Апстракт.   •  Мотај до преглед на поглавје -   врска.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во периодот кога се докажувало постоењето на оптималната рамнотежа, во неговиот модел за економски раст од 1937, Џон фон Нојман го претставил методот на функционална анализа во кој ја вклучил и топологијата на економската теорија, особено преку броуверовата теорија за фиксна точка. Следејќи ја програмата на Нојман, Кенет Ароу и Жерард Дебрe формулирале апстрактен модел на економска рамнотежа со употреба на конвексено множество и теоријата на фиксна точка. Во претставувањето од 1954 на овој модел, тие го докажале постоењето (но, не и единственоста) на рамнотежа и, исто така, докажале дека секоја рамнотежа на Валрас е паретова ефикасност (начелно, рамнотежата нема потреба да биде единствена) Во нивните модели, (основниот) векторскиот простор ја претставува количината, додека „двојниот“ векторски простор ги претставува цените. Во Русија, математичарот Леонид Канторович развил економски модели во делумно подредените векторски простори кои ја истакнале двојноста помеѓу квантитативноста и цените. Угнетени  од комунизмот, Канторович ги преименувал цените како објективно одредени вредности кои на руски се скратени како „o. o. o“, алудирајќи на потешкотиите во дискусијата за цените во советскиот сојуз.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Раните неокласични теории го ограничиле само опсегот на исходот од ценовното договарање во посебни случаеви, на пример билатерален монопол или помеѓу договорната крива на еџвортовиот дијаграм. Резултатите на Нојман и Моргенстерн биле слаби. Следејќи ја програмата на Нојман, Џон Неш ја употребил теоријата на неподвижна точка за да ги докаже условите под кои проблемите во договарањето на цените и некооперативните игри можат да генерираат решение за единствена рамнотежа. Теоријата за некооперативните игри била приспособена како фундаментален аспект на експерименталната економија, • Вернон Смит (1992). „Теорија на игрите и опитна економија: Почетоци и рани влијанија“ во Низ историјата на теоријата на игри од Р. Вејнтрауб, стр. 241- 282. • _____ (2001). „Експериментална економија“, International Encyclopedia of the Social & Behavioral Sciences, стр. 5100-5108. Апстракт за секција. 1.1 & 2.1.  • Чарлс Р. Плот и Вернон Л. Смит. (2008). Прирачник од резултати на експерименталната економија, в. 1, „Elsevier“, 4 дел, Игри, поглавје 45-66, преглед  врски. • Мартин Шјубик (2002). „Теорија на игрите и опитно играње“ во Прирачник за теоријата на игри со економски примени на Р. Омен и С. Харт, „Elsevier“, в. 3, стр. 2327-2351. Апстракт. економското однесување, информационата економија, индустријалната организација • Жан Тироли (1988). Теоријата за индустријална организација, „MIT Press“. Опис и преглед на поглавје - врски, стр. 7-9, „Општа организација“, стр. 5-6, и „Теорија на некооперативни игри: рачен прирачник“, поглавје 11, стр. 423-59. • Кајли Багвел и Ашер Волински (2002). „Теорија на игрите и индустриската организација“, поглавје 49, Прирачник за теоријата на игри со економска примена,в. 3, стр. 1851-1895. и политичката економија. Исто така, довела до напредок во истражувањето на дизајнот на механизмот (понекогаш нарекуван обратна теорија на игрите) кој има лични и јавни примени на начин на подобрување на економската ефикасност преку стимулации за споделување на информации. • The New Palgrave Dictionary of Economics (2008), второ издание:    Роџер Б. Маерсон „Дизајн на механизам“. Апстракт.       _____. „Принцип на откривање“. Апстракт.     Томас Сендхолм. „Пресметки во дизајнот на механизмот“. Апстракт.   • Нисан, Ноен и Амир Ронен (2001). „Алгоритамски механички дизајн“, Игри и економско однесување, 35(1-2), стр.  166–196. • Ноем Нисан (2007). „Алгоритамска теорија на игрите“, „Cambridge University Press“. Опис.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Пресметковната економија засновата на посредници (ПЕЗП) како поле на истражување е релативно ново, датирајќи од 1990-тите. Ги проучува економските процеси, вклучувајќи ги сите економии, како динамички системи на интеракција помеѓу посредници. Како таква, потпаѓа во парадигмата на комплексните применливи системи. Во соодветните модели засновани на посредници, посредниците не се вистински луѓе туку „компјутерски моделирани интерактивни предмети според правилата“... „чие микро-ниво на интеракција создава појавни модели“ во просторот и времето. Правилата се формулирани да би го предвидувале однесувањето и социјалните интеракции засновани на информации и стимулации. Теоретската претпоставка за математичка оптимизација на посредничките пазари е заменета со помалку рестриктивен постулат на посредници со ограничена рационалност во адаптацијата на пазарните сили. • Џон Х. Холанд и Џон Х. Милер (1991). „Вештачки адаптивни посредници во економската теорија“, American Economic Review, 81(2), [стр. 365-370 стр. 366.  • В. Брајан Артур, 1994. „Индуктивно резонирање и ограничена рационалност“, American Economic Review, 84(2), стр. 406-411. • Томас Шелинг [2006]). Микромотиви и макрооднесување, „Norton“. Опис,  преглед. • Томас Сарџент (1994). Ограничена рационалност во макроекономијата, Оксфорд. Опис и преглед на поглавје, прва страна -  врска. ПЕЗП моделите применуваат нумерички методи на анализа во компјутерски заснованите симулации на комплексните динамички проблеми за кои поконвенционалните методи, како на пример формулацијата на теореми, може и да не пронајдат вистинска употреба. Почнувајќи од утврдени почетни услови, пресметковниот економски систем е моделиран како еволутивен со текот на времето со оглед на тоа што неговите составни посредници постојано се во меѓусебна интеракција. Од овој аспект, ПЕЗП е окарактеризиран како културен оддолу-нагорен пристап во изучувањето на економијата. Во контраст на други стандардни методи за моделирање, настаните во ПЕЗП се водени од почетни услови, без разлика дали постои или не постои рамнотежа или, пак, се компјутерски подложни на следење. Моделирањето на ПЕЗП вклучува приспособување на посредници, авотномија и учење. Слично е, и се поклопува со, теоријата на игрите во поглед на метод заснован на посредници за моделирање на социјални интеракции. Помеѓу другите димензии на пристап се вклучени и оние стандардните економски теми како конкуренција и соработка, пазарна структура и индустријална организација, • Роберто Лиомбруни и Матео Ричијарди (2004), Индустрија и трудова динамика: Пресметковниот економски пристап заснован на посредници. „World Scientific Publishing“ ISBN 981-256-100-5. Опис и преглед на поглавје - врски. • Џошуа М. Епстејн (2006). „Пораст на адаптивните организации: Пресметковен пристап заснован на посредници“ во Производна социјална наука: Изучувања на пресметковното моделирање засновано на посредници, стр. 309 - 344. Опис и апстракт. трошоци за трансакција, економска благосостојба и механички дизајн, • The New Palgrave Dictionary of Economics (2008), второ издание:    Роџер Маерсон „Механички дизајн“. Апстракт.      _____. „Принцип на откривање“. Апстракт.     Томас Сендхолм. „Пресметки во механичкиот дизајн“. Апстракт.   • Нисан, Ноем и Амир Ронен (2001). „Алгоритамски механички дизајн“, Игри и економско однесување, 35(1-2), стр.  166–196. • Нисан, Ноем (2007). Алгоритамска теорија на игрите, „Cambridge University Press“. Опис. информација и несигурност и макроекономија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во текот на XX век, колумните во „јадрените списанија“ во економијата биле скоро ексклузивно пишувани од академски економисти. Како резултат на тоа, поголемиот дел од материјалот во овие списанија се однесува на економската теорија и самата економска теорија континуирано била поапстрактна и поматематичка. Субјективна оценка за математичките техники, зачната во овие јадрени списанија, покажала пад од 95% во 1892 до 5,3% во 1990 во исфрлањето од употреба на геометриските претставувања и математичките нотации. Истражување од 2007 на десетте најдобри економски списанија покажало дека само 5,8% од статиите издадени во 2003 и 2004 не биле поддржани со статистички анализи на податоци и математички пресметки.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Рагнар Фриш прв го употребил зборот економетрија и помогнал во создавањето на друштвото за економетрија во 1930 и списанието „Econometrica“ во 1933. Неговиот студент, Тригви Хавелмо, во 1944 ја издал книгата „Можниот приспат во економетријата“ каде тврди дека прецизните статистички анализи можат да бидат употребени како алатка при вреднувањето на математичките теории за економските актери со податоци за сложени извори. Поврзаноста на статистичките анализи на системите со еконмската теорија била потврдена и преку гласање на „Cowles Commission“ (денес „Cowles Foundation“) во текот на 1930-тите и 1940-тите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Вилијам Стенли Џeвонс","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Списание за математичка економија Цели и Опсег","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 5582 е елиптична галаксија во соѕвездието Воловар, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 5582 се споменува и како UGC 9188, MCG 7-29-63, CGCG 220-3, CGCG 219-70.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 29 април 1788 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 5582 е од видот E4. Видливиот сјај со голо око изнесува 11,6 mag, а оној во рамките на интервалот од минималната до максималната честота 12,5 mag, додека површинскиот сјај изнесува 13,3 mag/arcmin 2 . NGC 5582 има привидни димензии од 2,8' х 1,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 14 h 20 m 43,2 s, а неговата деклинација, односно висината на лакот на тој агол, +39° 41' 38\"\". Положбениот агол на објектот е во износ од 25°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 5582 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 51251. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 77; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3035. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1386.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (5501-6000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6528 е збиено ѕвездено јато во соѕвездието Стрела, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6528 се споменува и како GCL 84, ESO 456-SC48.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 24 јуни 1784 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6528 е од видот V. Видливиот сјај со голо око изнесува 9,6 mag. NGC 6528 има само една позната привидна димензија, која изнесува 5'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 18 h 4 m 49,6 s, а неговата деклинација, односно висината на лакот на тој агол, -30° 3' 19\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6528 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 377; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 7391. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 91.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6552 е спирална галаксија во соѕвездието Змеј, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6552 се споменува и како UGC 11096, MCG 11-22-18, CGCG 322-26, KUG 1800+666, IRAS 18001+6638.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 6 октомври 1866 година од страна на Хајнрих Даре, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 11 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6552 е од видот SBbc. Видливиот сјај со голо око изнесува 13,7 mag, а оној во рамките на интервалот од минималната до максималната честота 14,5 mag, додека површинскиот сјај изнесува 13,1 mag/arcmin 2 . NGC 6552 има привидни димензии од 1' х 0,7'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 18 h 0 m 7 s, а неговата деклинација, односно висината на лакот на тој агол, +66° 36' 55\"\". Положбениот агол на објектот е во износ од 105°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6552 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 61252. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 30; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4213. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 550.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7067 е отворено ѕвездено јато во соѕвездието Лебед, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7067 се споменува и како OCL 208.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 27 септември 1788 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7067 е од видот II2p. Видливиот сјај со голо око изнесува 9,7 mag. NGC 7067 има само една позната привидна димензија, која изнесува 3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 21 h 24 m 12,3 s, а неговата деклинација, односно висината на лакот на тој агол, +48° 0' 41\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7067 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 86; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3594. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 589.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7001-7500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7236 е елиптична галаксија во соѕвездието Пегаз, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7236 се споменува и како UGC 11958, MCG 2-56-23, CGCG 428-58, Arp 169, 3C 442, 2ZW 172, KCPG 564A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 25 август 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7236 е од видот E-S0. Видливиот сјај со голо око изнесува 13,6 mag, а оној во рамките на интервалот од минималната до максималната честота 14,6 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 7236 има привидни димензии од 0,6' х 0,6'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 22 h 14 m 45 s, а неговата деклинација, односно висината на лакот на тој агол, +13° 50' 47\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7236 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 68384. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 212; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1149. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1137.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7001-7500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Како и кај останатите индиски писма, така и кај ова, секоја согласка (или знак за согласка) ја содржи зададената согласка и самогласката 'а'. Уникатна особина на тибетското писмо е тоа што согласките може да се запишат како радикали (нормална состојба) или може во друг облик, како што се горниот и долен индекс. Горниот индекс е за согласките 'р', 'л' и 'с', а долниот индекс е за согласките 'ј', 'р', 'л' и 'w'. Како пример за ова е земен радикалот 'ка' и неговите комбинации 'кра' и 'рка'. Во двата случаеви, знакот за 'ка' се користи, но кога 'р' е во средината, тогаш таа буква се пишува во долен индекс. Од другата страна пак, кога 'р' е пред согласката и самогласката ('ка'), тој глас се пишува во горен индекс. 'Р' ја менува својата форма кога е во горен индекс; како རྐ рка. Сепак, исклучок на ова е 'рнја' (rnya). Слично, согласките w, r, и y менуваат форма кога се под согласките; како kwa;  kra;  kya. Покрај формите на горен и долен индекс, некои согласки може да ги имаат и следните позиции: прескриптивна (пред дадената согласка), поскриптивна (по дадената согласка) и пост-постскриптивна (и две места по дадената согласка). Така на пример, согласките 'g', 'd', 'b', 'm' и ’a може да се користат во прескриптивна позиција лево од останатиот радикал, додека постскриптивната позиција може да ја имаат следниве согласки 's', 'g', 'n', 'b', 'd', 'm', ’a, 'r', 'n̄', 's' и 'l'. Третата позиција се јавува кај 'd' и 's'. Самогласките во ова писмо се 'a', 'i', 'u', 'e' и 'o'. Самогласката 'а' е присутна (во изговор и правопис) кај сите знаци за согласки. Останатите самогласки се означуваат во зборот со употреба на самогласки знаци, како во примериве  ka,  ki,  ku,  ke,  ko. Самогласките 'и', 'е' и 'о' се над согласката, а 'у' во под. Нема правописни знаци за кратки и долги самогласки, освен кај транслитерација на санскритски зборови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Санскритските согласки ट ठ ड ण ष (,, , , ) се претставени со превртување на буквите (ta, tha, da, na, sha) за да се добие  (Ta, Tha, Da, Na, Sa). Класично правило е да се транслитерираат च छ ज झ (ca cha ja jha) со  (tsa tsha dza dzha), но денес може да се сретнат и  (ca cha ja jha).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Мрежното ниво или IP ниво е група од меѓумрежни методи, протоколи и спецификации во TCP/IP што се користат за транспот на датаграми низ мрежата, ако е потребно, до дестинацискиот домаќин специфизиран со IP адреса која е дефинирана за оваа намена од Интернет Протоколот. Името на интернет нивото произлегува од неговата функција на формирање мрежа, или меѓумрежување, што е концептот на поврзување на повеќемрежи една со друга преку порти.Протоколите од IP нивото користат IP-базирани пакети. IP нивото не ги вклучува протоколите што ја дефинираат комуникацијата помеѓу локални (on-link) мрежни точки, тие протоколи припаѓаат на нивото на податочна врска. Важен аспект на IP нивото е принципот на робустност: “Биди отворен во тоа што го прифаќаш, и конзервативен во тоа што го праќаш” (RFC 1122).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IP нивото има три (3) основни функции: 1)\tЗа излезни пакети, избери го следниот скок (поточно gateway кон домаќин) и прати го пакетот до тој домаќин со предавање на соодветната имплементација на ниво за податочна врска Во IPv4, за време да операциите на праќање и примање, IP е способен за автоматска или намерна фрагментација и дефрагментација на пакети, базирана, пример, на MTU на поврзувачкте елементи. Оваа функционалнот е изоставена во IPv6 бидејќи крајните комуникациски точки, домаќините, сега мораат да извршат MTU откривање на пат и да се осигураат дека трасмисиите „крај со крај“ не го надминуваат познатиот максимум. Во текот на неговите операции, интернет слојот не е одговорен за интегритетот на трансмисиите. Тој нуди само услуга и ,,испорака по принципот на најдобро што е можно\". Тоа значи дека мрежата не гарантира дека пакетите ќе пристигнат некорумпирани или во некој редослед. Ова беше важен принцип при дизајнот на интернетот, како и голема промена од претходните протоколи кои што беа дел од раниот ARPANET. Затоа што пренесувањето пакети низ различни мрежи е инхерентно неослонив процес кој што често не успева, товарот на сигурноста се стави врз крајните точки на комуникациската патека (домаќините), а не на мрежата. Ова е една од причините за отпорноста на интернетот од падови, како и неговата докажана скалабилност. Стабилноста и доверливоста на мрежата е должноста на протоколите од повисоко ниво, како TCP во транспортниот слој. Во IPv4 (но не и во IPv6), хаш код се употребува за да се увериме дека информацијата која што пристигнува е точна. Сепак, IP не пробува да провери дали грешки се случиле во податоците во индивидуалните пакети.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На интернет нивото основен протокол е IP (Internet Protocol). Други протоколи се ICMP и IGMP. Internet Control Message Protocol (ICMP) се користи за тестирање на мрежата, обезбедува пораки за дијагностика и грешки. ICMP \"echo\" пораките се користат од PING апликацијата за проверка на оддалечените уреди. Internet Group Management Protocol (IGMP) се користи кај мултикаст испраќања на UDP пакети до повеќе компјутери. Routing Information Protocol (RIP) работи со рутерите за откривање на патеките помеѓу мрежите. RIP избира патеки според бројот на хоповите. Open Shortest Path First (OSPF) исто како RIP, овозможува на рутерите да ги изградат табелите за рутирање. OSPF избира рути според повеќе карактеристики на врските помеѓу мрежите како опсегот и доцнењето и е погоден за поголеми мрежи. Address Resolution Protocol (ARP) се користи за откривање на локалната (MAC) адреса на станицата на мрежата ако е позната нејзината IP адреса.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Еден од примарните протоколи на интернетот се нарекува IP, односно Интернет протокол. Тој се имплементира во две верзии: IPv4 и IPv6. Протоколот за интернет-контролни пораки (ICMP) примарно се употребува за дијагностицирање на грешки. Постојат многу различни имплементации на IP протоколите.Протоколот за меџамент на интернет групи (IGMP) се користи од IPv4 домаќини и соседни мултикаст насолувачи за да воспостави мултикастни членства во групи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 307 е галаксија во соѕвездието Паун, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 307 се споменува и како ESO 140-13, IRAS 18104-5842.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 307 е од видот SBc. Видливиот сјај со голо око изнесува 13,3 mag, а оној во рамките на интервалот од минималната до максималната честота 14 mag, додека површинскиот сјај изнесува 13,7 mag/arcmin 2 . IC 307 има привидни димензии од 1,8' х 0,9'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 18 h 14 m 50 s, а неговата деклинација, односно висината на лакот на тој агол, -58° 41' 39\". Положбениот агол на објектот е во износ од 0°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 307 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 61638.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Nilson P.N., Uppsala Ceneral Catalogue of Galaxies. Uppsala: Uppsala Astronomical Observatory, 1973. (15,543) (Catalog)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1344 е галаксија во соѕвездието Мал Лав, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1344 е од видот *. Видливиот сјај во рамките на интервалот од минималната до максималната честота изнесува 14,6 mag.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 11 h 1 m 58,8 s, а неговата деклинација, односно висината на лакот на тој агол, +27° 47' 11\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1344 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Vorontsov-Velyaminov, B.A., and V.P. Arhipova, \"\"Morphological Catalog of Galaxies\"\", Parts I-V. Moscow: Moscow State University, 1962-74. (9,679)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"На својот трет АТП турнир, Нишикори бил подобар од Тејмураж Габашвили во првото коло во Вашингтон, но бил поразен од Жулиен Бенето во второто коло. Тој успеал да ги помине трите квалификациски кола на Отвореното првенство на Кина, но во првото коло од главниот ждреб бил поразен од Иван Љубичиќ.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ќе запознаеш висок, црн туѓинец (англиски: You will meet a tall dark stranger) е американско-шпански игран филм од 2010 година, во режија на Вуди Ален (Woody Allen), кој исто така е автор и на сценариото. Главните улоги во филмот ги толкуваат: Наоми Вотс (Naomi Watts), Антонио Бандерас (Antonio Banderas), Ентони Хопкинс (Anthony Hopkins), Џош Бролин (Josh Brolin), Гема Џонс (Gemma Jones), Фрида Пинто (Freida Pinto) и Полин Колинс (Pauline Collins). Како продуценти на филмот се јавуваат: Mediapro, Versátil Cinema, Gravier Productions итн. Филмот трае 98 минути, буџетот на филмот се проценува на 22 милиони долари, додека заработката во САД изнесувала само 3,2 милиони долари. Исто така, филмот добил различни оценки од филмските критичари, кои истакнувале дека, наспроти одличните актери, филмот е далеку од најдобрите остварување на Ален.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Велипоја (албански: Velipojë) е село и поранешна општина во округот Скадар, Северозападна Албанија. Во 2015 година со новата територијална поделба му припаѓа на општината Скадар. Населението во 2011 изнесуваше 5,031.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* InVelipoja.com Tourist Guide","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Збирката „Одбрани раскази“ е објавена во рамките на едицијата „Новогодишна библиотека“, посветена на современите македонски писатели. Книгата, со обем од 117 страници не е каталогизирана, ниту пак ја поседува меѓународната ознака ISBN. Таа е отпечатена во Графичкиот завод „Гоце Делчев“ од Скопје.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Далија (Георгина) е повеќегодишно растение од семејството Asteraceae. Портеклото ѝ е од Мексико, Средна Америка и Колумбија. Има повеќе од 36 видови и многу врсти на оваа билка. Постојат ниски од 10-15 cm и високи до 1,5 m. Постојат: ниска еднострука, висока бијела, кактус далија, далија помпом, итн.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Потекнува од Мексико, Средна Америка и Колумбија. Ботаничарте кои ги придружувале шпанските колониски во текот на истражувањето во Мексико први ги откриле. Доморотците го користеле стеблото на далијата (dahlia imperialis – дрво од далија) за да донесат вода преку планинските потоци во својте села. Далиите ги открилле во 16-ти век, а во Европа ги донеле во 1789. година (dahlia coccinea, dahlia pinnata i dahlia rosea). Во почетокот, далијата се сметала за зеленчук, па и за таа намена се користела. И шведскиот ботаничар, Андреас Дахл, по кое е добило име, го сметал за зеленчук. Во почеткот на 1800 година во Белгија е посадена првата дупла далија. По тоа се повеќе се користеле како украс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Диомед (грчки јазик Διομήδης) (латински јазик Diomếdes) во грчката митологија бил син на Тидеј и Дејпила кој станал крал на Аргос, наследувајќи го својот дедо Адраст. Особено е познат по своето учество во тројанската војна. Хомер во својата „Илијада“ го опишува, со Ајант, како втор најдобар ахејски војник по Ахил. Заедно со Херакле и Одисеј бил најмил јунак на Атена.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Божицата Афродита никогаш не му го опростила на Диомед учествувањето во тројанската војна, па додека тој се борел, ја уверила неговата жена Егијалеја да се омаѓи за друг маж и него да го постави за крал на Арга. Диомед, кога пристигнал во своето кралевство и видел шта се случило, не сакал ништо лошо да и направи на својата жена, а не сакало ниту да остане, па отишол во Италија кад  ги основал градовите Бриндизи и  Arpus Hippium.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Диомед во грчката митологија","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 6829 и 6830 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6071 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5081 и 5082 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2074.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во втората половина на XV век брои 90 семејства кои се проценува дека имале  470-570 жители, со олкав број во времето била голема населба. Во втората половина на XVI век имала 50 семејства и би броела 294-345 жители, од нив и едно муслиманско семејство. Со преминот од тимаро-спахискиот во чифлигарски систем во Турската Империја бројот на жителите се намалува. Кон крајот на XIX и почетокот на XX век се намалува населението, по Балканските војни во 1914 год. населбата имала 28 домаќинства со 107 жители. Бројот на населението од 1948 год. кога има 565 жители постојано расте сè до 1981 год. кога е најголем 1140 жители, во 1994год.се намалува на 988 жители, додека во 2002 год. незначително се зголемува на 1015 жители.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во XIX век селото е дел од Тетовската каза во Отоманската Империја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според секретарот на бугарската егзархија Димитар Мишев, („La Macédoine et sa Population Chrétienne“) во 1905 година во Горно Мелничани имало 320 Македонци, егзархисти.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Сателитска снимка на Горно Мелничани на Google Maps.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според податоците на Васил К’нчов („Македонија. Етнографија и статистика“) од 1900 година, во селото Степанце имало 380 жители. По податоците на секретарот на Бугарската егзархија, Димитар Мишев („La Macédoine et sa Population Chrétienne“) во 1905 година во Степанце имало 406 жители.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":За подреден список по ИЦАО код, видете Список на аеродроми по ИЦАО код: LW","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Хиподам Милетски или Хиподам од Милет (старогрчки: ), бил старогрчки урбанист во V век п.н.е.. Тој изработувал планови за градови со ред и правилен карактер, за разлика од честите безредни градови како Атина. Тој се смета за зачетникот на идејата дека еден градски план може формално да отелотвори и разјасни рационален општествен поредок. Според Аристотел (во Политика), тој бил зачетникот на урбанизмот, и обмислил идеален град за 10,000 жители, поделен во три класи (воини, занаетчии и земјоделци), каде земјата исто така била поделена на три дела (света, јавна и приватна). Тој бил познат и по љубител на вниманието. Според описот на Аристотел во Политика, „Некои сметале дека тој навистина претерувал, со неговата долга коса, скапи украси, и истата евтина топла облека која се носи и лете и зиме“.За Перикле Хиподам го испланирал пристанишниот град Пиреја кај Атина во средината на V век п.н.е. Кога атињаните го основале Туриј во Италија во 443 п.н.е., тој бил колонијален архитект - иако не архитект во смисла на проектант на градби. Се смета дека во 408 п.н.е. го изградил новиот град Родос, иако може да се каже дека бидејќи бил дел од проект за реконструкција на Милет во 479 п.н.е., тој би бил престар за да работи на Родос.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* e-mail> fc.tiverija@gmail.com","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во сезоната 2009/2010 Фк Тиверија го освои второто место во рамките на III лига исток","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1742 |valign=\"top\" align=\"right\"|1833  |valign=\"top\" align=\"right\"|1945  |valign=\"top\" align=\"right\"|1957  |valign=\"top\" align=\"right\"|1986  |valign=\"top\" align=\"right\"|2017 <noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<noinclude></noinclude> }}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1472 |valign=\"top\" align=\"right\"|1568  |Урбан VIII — римски папа. |valign=\"top\" align=\"right\"|1588  |valign=\"top\" align=\"right\"|1899  |valign=\"top\" align=\"right\"|1900  |valign=\"top\" align=\"right\"|1908  |valign=\"top\" align=\"right\"|1908  |valign=\"top\" align=\"right\"|1916  |valign=\"top\" align=\"right\"|1922  |valign=\"top\" align=\"right\"|1932  |valign=\"top\" align=\"right\"|1942  |valign=\"top\" align=\"right\"|1944  |valign=\"top\" align=\"right\"|1947  |valign=\"top\" align=\"right\"|1947  |valign=\"top\" align=\"right\"|1947  |valign=\"top\" align=\"right\"|1950  |valign=\"top\" align=\"right\"|1958  |valign=\"top\" align=\"right\"|1962  |Кирсан Иљyмжинов — претседател на ФИДЕ и претседател на руската Република Калмикија. |valign=\"top\" align=\"right\"|1964 |valign=\"top\" align=\"right\"|1973 |valign=\"top\" align=\"right\"|1980 |valign=\"top\" align=\"right\"|1981 |valign=\"top\" align=\"right\"|1985 <noinclude> </noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тврдината Жаблак Црноевиќ се наоѓа во Скадарското езеро, Црна Гора. Се смета дека тврдината била изградена во 10 век, додека првиот познат пишан извор датира од 15 век. Тврдината била во сопственост на семејството Црноевиќ, според кој го добила и своето име. Во времето когаа Зета се наоѓала во составот на Српското деспотство, оваа тврдина била во рацете на Стефан Лазаревиќ, а подоцна и на Ѓурак Бранковиќ. По ова, станала престолнина на Династија Црноевиќ и во нивна сопственост тврдината се задржала до [1478] година, кога истата била заземена од страна на Османлиите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Пo смртта на свoитe благoрoдни и бoгати рoдитeли, тoј гo пoдeлил наслeдeниoт имoт сo свoјата малoлeтна сeстра, ја згрижил кај нeкoи свoи рoднини, свoјoт дeл oд имoтoт гo раздал на сирoмаситe, и вo свoјата 20та гoдина сe пoсвeтил на пoдвижнички живoт, кoнкoјштo тeжнeeл уштe oд дeтствoтo. Најнапрeд сe пoдвизувал вo близината на свoeтo сeлo нo да би гo избeгнал oбeспoкoјувањeтo oд луѓeтo сe oддалeчил вo пустината, на брeгoвитe на Црвeнoтo Мoрe кадe штo какo затвoрeник пoминал 20 гoдини/ Нeгoвата слава сe прoнeсла низ цeлиoт свeт и oкoлу нeгo сe сoбралe мнoгу учeници, кoи тoј ги пoучувал сo личeн примeр и сo збoрoви за патoт на спасeниeтo. Вo свoјoт 85-гoдишeн пoдвижнички живoт самo двапати oтишoл вo Александрија и тoа, првиoт пат барајќимачeништвo вo врeмe на гoнeњeтo на црквата, а втoриoт пат на пoкана на Свети Атанасиј за да oдгoвара на клeвeтитe oд ариeвцитe кoи гo oптужилe дeка e пoддржуватeл на Ариeвата eрeс. Иакo Антoниј нe бил писмeн, бил сoвeтник и наставник на најучeнитe луѓe oд тoа врeмe, какo штo бил св. Атанасиј Вeлики. Кoга нeкoи грчки филoзoфи гo искушувалe сo литeратурна мудрoст, Антoниј ги засрамил сo прашањeтo: “Штo e пoстарo: разумoт или книгата и штo (oд тиe двeтe) e причина за другoтo?”","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Циклононанот е циклоалкан со хемиска формула C 9 H 18 .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references/>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Baby Boy“ е песна снимена од американската Р&Б пејачка, Бијонсе Ноулс заедно со реге пејачот од Јамајка, Шон Паул. Песната е продуцирана од Скот Сторл за првиот студиски албум на Ноулс, Dangerously in Love (2003). Песната е напишана од Ноулс, Сторч, Паул, Роберт Валер и Џеј-Зи. Откако била официјално испратена до радијата во САД на 3 август, 2003, песната била издадена физички од 7 октомври, 2003 како вториот сингл од албумот преку издавачката куќа Columbia Records. „Baby Boy“ е Р&Б–реге песна чиј текст ги покажува фантазиите не една жена, а бидејќи е во контекст со темата на албумот, Ноулс смета дека тие чувства се лични за неа. Песната се сметала како продолжение на соработката на Ноулс во 2002 со Џеј-Зи на „'03 Bonnie & Clyde“. По нејзиното издавање, „Baby Boy“ била критички пофалена. Музичките критичати генерално го пофалиле обидот за вклучување на индискиот и средно-источниот стило во песната. Некои од нив го навеле внесувањето на денсхал влиајнија со главните жанрови на синглот и ја сметале соработката на Ноулс со Паул како една од најдобрите на албумот. „Baby Boy“ имал голем комерцијален успех и останал на првото место на табелата Билборд Хот 100 девет последователни недели. Добил платинумска сертификација во САД и бил најдоло задржаниот број-еден дингл на Ноулс сè до „Irreplaceable“ (2007), кој останал десет последователни недели. „Baby Boy“ исто така се искачил и интернационално, меѓу првите десет синглови во повеќе држави вклучувајќи ги Австралија, Белгија, Данска, Франицја, Ирска, Холандија, Нов Зеланд, Норвешка, Шведска, Швајцарија и Обединетото Кралство, а добил и платинумски статус во Австралија и Нов Зеланд. Музичкото видео за песната е режирано од Џејк Нава, кој исто така го снимил видеото за „Crazy in Love“. Видеото претежно ја покажува Ноулс како игра на различни лопкации. „Baby Boy“ останал и на списокот на изведувани песни на Ноулс на нејзините концерти. Американското друштво на композитори, автори и издавачи (ASCAP) ја признало песната на Поп Музичките Награди од 2005, како една од најизведуваните песни на годината. Во 2005, американската пејачка-текстописец, Џенифер Армур поднесла тужба за кршење на авторските права, тврдејќи дека Ноулс ги искористила основните музички делови од нејзината песна „Got a Little Bit of Love for You“. Тужбата била решена во корист на Ноулс.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 2002, Ноулс заминала во Мајами, Флорида, САД, за да работи со американскиот снимачки продуцент Скот Сторл на нејзиниот прв соло албум, Dangerously in Love. Таа и Сторч ја напишале „Baby Boy“, со дополнувања од американскиот текстописец Роберт Валер и долгогодишното момче на Ноулс, хип хоп артистот Џеј-Зи. Песната исто така, содржи и лирски интерполација на „No Fear“ од хип-хоп групата O.G.C. користена кон крајот на песната: „We steppin' in hotter this year“. Кога песната била направена, Ноулс имала идеја дека би било „одлично“ кога јамајскиот денсхал-реге артист Шон Пол би придонел вокал за песната. Ноулс му се јавила на Паул за можна соработка за „Baby Boy“. Шон Пол се согласил и одетал од Јамајка за да ги почнат снимачките сесии за песната. Тој придонел за диџејскиот стих и тие го завршиле снимањето за „Baby Boy“ во март, 2003, во текот на подоцнежните фази на снимање на албумот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Baby Boy“ е Р&Б песна во средно темпо изведувана во умерен ритам. Компонирана е во Це-мол тоналитет и е поставена на деведесет и два удари во минута во вообичено време. „Baby Boy“ е хибрид од Р&Б и денсхал и има реге влијанија. Знаењата на Сторч за индиската и средно-источната музика влијае на неговите источни влијанија, односно на арабиската музика. Нил Драминг од магазинот Entertainment Weekly рекол дека „'Baby Boy' носи завртување на боливудското мало, со Шон Пол кој рапува користејќи реге“. Песната е изградена од „удари кои звучат како кастањети“, и вклучува синтизирани удари со раце. Според Fox News Channel, „Baby Boy“ е базирана на реге песната од 1995, \"Here Comes the Hotstepper\" од пејачот од Јамајка, Ини Камозе. „Baby Boy“ е продолжение на „'03 Bonnie & Clyde“; песна од 2002 со Џеј-Зи. Текстот ги покажува фантазиите на жена за кои Ноулс смета дека се лични за неа, задржувајќи се на главната тема на албумот. Пол забележал, „Таа ми кажува за нејзините фантазии и ме слика мене и неа одејќи ваму и таму, насекаде низ светот ... Јас ѝ возврачам назад, 'Јас сум со тебе'.“ Стиховите се изградени во тост-рефрен-стихувана форма, Шон Пол врши диџеинг, додека Ноулс ги пее сите други стихови и рефрени. Шемата се повторува два пати; следи рефрен и стих, решавање на диџеингот и завршните стихови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Baby Boy“ била издадена како втор сингл од албумот Dangerously in Love. Песната офцијално била испратена до радијата во САД на 3 август, 2003 под формати кои вклучувале ритмички и Топ 40 ерплеј. „Baby Boy“ била издадена како макси сингл во Канада на 7 октомври, 2003, ЦД сингл во Германија на 13 октомври, 2003 и во САД наредниот датум преку истиот формат. Различна верзија на песната се појавила на вториот албум на Шом Пол наречен Dutty Rock. „Baby Boy“ била добро прифатена од критичарите. Прегледувачот од магазинот Роулинг Стоун, Антони Декуртис напишал дека Бијонсе звучела како да „има забава“ за време на песната, додека Стефен Томас Ерлевин од Allmusic, онлајн база на податоци, ги опишал вокалите на Ноулс како „уверени и секси“. Марк Антони Нил од интернационалниот онлајн магазин PopMatters, ја сметал песната како една од „високите соработки“ од Dangerously in Love. Лиса Верико од дневниот весник во САД, Тајмс, ја опишала песната како „Латино соработка [...] Пол прави реге рап во средината, но потоа Бијонсе полурапува кажувајќи дека парот има вистинска хемија“. Јанси Стриклер од магазинот Флак напишал дека „пелтечењето на 'Baby Boy' е подобрено од монотониот денсхал рап на Пол“. Џејмс Антони од британскот весник The Guardian рекол дека песната го „премостува јазот мешу жанровите на Р&Б и денсхал“. Пишувачот Натали Николс од Лос Анџелес Тајмс рекол дека „хаус-зачинетиот 'Baby Boy' успешно го приклучува задишаното готвење [на Ноулс] со хипот, интересна продукција.“ Британската издавачка куќа EMI била почестена од Американското друштво на композитори, автори и издавачи (ASCAP) за време на поп музичките награди од Pop како Издавач на Годината за „Baby Boy“, покрај другите песни. SСкот Сторч освоил Текстописец на Годината на истиот настан.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"„Baby Boy“ се искачил на комерцијалните табели пред неговото физичко издавање во САД. Песната довела до повисок пласман на Dangerously in Love на табелата Билборд 200 и помогнал албумот да постигне мулти-платинеста сертификација во САД. Синглот за првпат се искачил на Билборд Хот 100, официјалната табела за синглови во Америка, на педесет и седмото место, додека „Crazy in Love“ бил сеуште на првата позиција. „Baby Boy“ доминирал на радијата во САД и многу брзо го освоил првото место на Хот 100. Се искачил на првото место седум недели по неговото прво искачување и останал таму девет последователни недели. Синглот останал една недела подолго отколку „Crazy in Love“, со што станал најдоло-искачуваниот број-еден сингл на Ноулс. Ова не било срушено сè до синглот на Ноулс од 2006, „Irreplaceable“, од нејзиниот втор студиски албум ''B'Day'' (2006), кој поминал десет недели на највисоката позиција кон крајот на 2006 до почетокот на 2007 поради големата застапеност на радијата. Синглот останал на Хот 100 дваесет и девет недели, и добил платинеста сертификација од RIAA на 6 јуни, 2006. „Baby Boy“ имал голем успех на Билборд кросовер и на современите радио табели, појавувајќи се на Топ 40 Песни, Ритмички Топ 40 и Топ 40 Мејнстрим, како и на Хот 100 Ерплеј, Хот Денс Ерплеј и Хот Денс Музика/Клуб Плеј. Од 6 октомври, 2010, „Baby Boy“ продал 6,000 физички копии во САД. Интернационално, „Baby Boy“ настапил добро, искачувајќи се меѓу првите десет места на повеќе табели. Синглот за првпат се искачил во Обединетото Кралство што станало и неговото највисоко искачување на интернационалните табели. Иако поминал единаесет недели на табелата, не успеал да се искачи на првото место (бил задржан од „Where Is the Love?“ од The Black Eyed Peas). Во повеќето европски држави, синглот навлегол во топ десет. Во Австралија и Нов Зеланд, „Baby Boy“ се искачил на третото и второто место. Добил платинеста сертификација од Австралиска музичка индустрска асоцијација за 70,000 продадени копии.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Музичкото видео за „Baby Boy“ било снимено од англискиот режисер Џејк Нава, кој го режирал и видеото за претходниот сингл на Ноулс „Crazy in Love„. Било снимено во Мајами, Флорида на 7 и 8 август, 2003. Делови од видеото биле снимени во куќа со соби направени во различен стил: една во јапонски стил и една во стар англиски стил. Сал Кинкемани од онлајн публикацијата Слант Магазин, го опишал видеото како „бебешки следбеник“ на видеото на „Crazy in Love“. „Baby Boy“ премиерно бил покажан на програмата на MTV. Total Request Live на 25 август, 2003 на десеттото место и го достигнал највисокото место. Останал на шото четириесет и еден ден, истиот период кој го поминал „Me, Myself and I“.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Ноулс ја извела песната „Baby Boy“ за време на МТВ Видео Музички Награди од 2003. Таа ја испеала песната во мешавина со претходно снимени вокали од Шон Пол и исто така ја извела „Crazy in Love“ со Џеј-Зи. Подоцна ја изела „Baby Boy“ на MTV Европските Музики Награди од 2003 со Шон Пол. „Baby Boy“ била вклучена во сет-листата на концертните турнеи на Ноулс. Песната била отворачка песна на нејзината Dangerously in Love Светска Турнеја која започнала кон крајот на 2003. За време на турнејата, таа се појавила од таванот на арената и била спуштена на црвената сала —настап што таа го искоритила на MTV ВМГ. Снимката од лондонската Вимбли Арена во Обединетото Кралство е вклучена во ДВД-то Live at Wembley кое било издадено на 27 април, 2004. Ноулс ја изведувала песната за време на сет-листата на турнејата Destiny Fulfilled ... And Lovin' It од Destiny's Child и потоа се појавила на ДВД-то ''Destiny's Child: Live in Atlanta''. Како дотаток на овие настапи во живо „Baby Boy“ била дел од сет-листата на The Beyoncé Experience во Лос Анџелес и I Am... Турнејата за време на различни места вкчучувајќи ги Одисеј Арената во Северна Ирска, O2 Арената во Лондон, Атина во Грција и Сиднеј во Австралија. На 5 авуст, 2007, Ноулс ја извела песната во Медисон Сквер Гарден во Менхетен, носејќи танцувачка облека. Таа се спуштила по скалите држејќи чадор и била пречекана од страна на трите момчиња облечени во униформа. Кратка секција од класичната реге песна „Murder She Wrote“ била усвоен во „Baby Boy“. Џон Парелес од Њујорк Тајмс ја пофалил изведбата, изјавувајќи: „На Бијонсе не ѝ треба одвлекување од нејзиното пеење, кое може да биде кое може да биде воздушесто или металично, насолзено или опасно, скорострелно со продолжени слогови. Но, таа беше во постојано движење, во костими [...]“. Во Лос Анџелес во Степлс Ценарот на 2 септември, 2007, Ноулс имала целосна изведба на песната, облечена во црно. Била дополнето од неколку женски и машки танчери и инструментавија во живо. Ноулс исто така провала да го ре-продуцира танцот кој го танцувала во музичкото видео за време на почетокот на третиот стих. Таа повторно ја вмешала реге песната „Murder She Wrote“. Кога Ноулс ја изведувала песната во Санрајс, Флорида на 29 јуни, 2009, носела златно трико. Кога нејзиниот настап започнал, таа била крената во воздухот, a потоа спуштена на сцената каде ја довршила изведбата. Додека пеела, анимирани графики од маси кои се превртувале и други анимации била прикажани зад неа, а настапот го надополнувале и танчеи и музичари. Ноулс била придружена од нејзините двајца тапанари, двајца клавијатуристи, удирачки инструмети, дувачка секција, тир позадински вокали наречени Mamas и водечкиот гитарист, Биби Мекгил. „Baby Boy“ била вклучена на нејзините албуми во живо The Beyoncé Experience Live (2007), и делук изданието од I Am... World Tour (2010). На ASCAP Поп Музичките Награди, „Baby Boy“, заедно со песните „Me, Myself and I“ и „Naughty Girl“, биле претставени како едни од нејизвеуваните песни на годината.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 2005, америкснакиот пејач-текстописец Џенифер Армур поднесол тужба за кршење на авторски права, тврдејќи дека Ноулс искористила текст од неговата песна „Got a Little Bit of Love for You“. Во 2003, поранешната издавачка куќа на Армур испратила демо снимки до издавачките куќи, вклучувајќи ги и Columbia Records од Ноулс и Atlantic Records од Шон Пол. Според окружниот суд, сведок експерт утврдил дека песната е „суштински слична“ (барање за прекршочно наоѓање). Со преглед на музиката, експертот изјавил во неговата изјава, „Кога слушните споредби на двете песни се во Це-мол (за лесна споредба) и презентирани во A–B–A–B, дури и најмалку ориентираниот слушач ќе открие дека песните се слични; Јас можам да речам дека многу слушачи можат дури да помислат деека се работи за иста песна! И повторно, со транспонираната песна за оваа намена не се менува секој од основните квалитети или карактеристики на песната, туку само му помага на способноста на оние кои се запознаени со техниките на музика во правење споредба.“ Судијата на окружниот суд одлучила дека таа, самата, не можела да ги слушне на сличностите помеѓу двете песни и го отфрлила случајот, негирјќи на предлогот за песните или случај да бидат сослушани од страна на жирито.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Турска кошаркарска федерација","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Кукувијата (Tyto alba) е средноголема ноќна граблива птица од фамилијата утки која се среќава и во Македонија. Има срцевидно лице и црни очи, одоздола е бела или портокалово-кафеава. Живеалиште ѝ се населените места, земјоделските и други отворени терени; обично се гнезди во човечките објекти: штали, цркви и стари згради. Се храни со глувчевидни глодари, поретко со мали птици и инсекти.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Како и сите утки, поседува вел околу очите кој го сочинуваат радијално распоредените пердуви. Кај овој вид велот е бел и е со срцевиден облик. Ова е утка со средна големина, околу 35 cm сосе долгите нозе. Женките се покрупни од мажјаците, а просечната тежина им изнесува околу половина килограм. Грбот и е портокалово-сив со сиви точки, а долната страна е бела.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 340 е спирална галаксија во соѕвездието Кит, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 340 се споменува и како NGC 341A, MCG -2-3-63, MK 968, VV 361, Arp 59, IRAS 00582-0927     .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 21 октомври 1881 година од страна на Едуар Жан Мари Стефан, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 340 е од видот SBbc. Видливиот сјај со голо око изнесува 13 mag, оној во рамките на интервалот од минималната до максималната честота 13,8 mag, додека површинскиот сјај изнесува 13,2 mag/arcmin 2 . NGC 340 има привидни димензии од 1,2' х 1,1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 1 h 0 m 45,8 s, а неговата деклинација, односно висината на лакот на тој агол, - 9° 11' 10\". Положбениот агол на објектот е во износ од 55°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 340 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 3620. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 262; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4683. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1206.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 669 е спирална галаксија во соѕвездието Триаголник, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 669 се споменува и како UGC 1248, MCG 6-5-4, CGCG 522-4, IRAS 01443+3519.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 28 ноември 1883 година од страна на Едуар Жан Мари Стефан, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 31,5 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 669 е од видот Sab. Видливиот сјај со голо око изнесува 12,3 mag, а оној во рамките на интервалот од минималната до максималната честота 13,4 mag, додека површинскиот сјај изнесува 12,9 mag/arcmin 2 . NGC 669 има привидни димензии од 3,1' х 0,6'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 1 h 47 m 16 s, а неговата деклинација, односно висината на лакот на тој агол, + 35° 33' 47\". Положбениот агол на објектот е во износ од 36°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 669 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 6560. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 92; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2302. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1225.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (501-1000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 2897 е леќеста галаксија во соѕвездието Водна Змија, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 2897 се споменува и како NPM1G +02.0220, near SAO 117736.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 6 февруари 1864 година од страна на Алберт Март, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 48 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 2897 е од видот S0. Видливиот сјај со голо око изнесува 14,5 mag, а оној во рамките на интервалот од минималната до максималната честота 15,5 mag, додека површинскиот сјај изнесува 13 mag/arcmin 2 . NGC 2897 има привидни димензии од 0,7' х 0,4'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 9 h 29 m 45,7 s, а неговата деклинација, односно висината на лакот на тој агол, + 2° 12' 27\". Положбениот агол на објектот е во износ од 170°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 2897 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 26949. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 233; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 228. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 430.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (2501-3000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 4265 е спирална галаксија во соѕвездието Гавран, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 4265 се споменува и како NGC 4263, MCG -2-32-1, IRAS 12171-1156.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 6 мај 1886 година од страна на Луис Свифт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 16 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 4265 е од видот Sb. Видливиот сјај со голо око изнесува 12,6 mag, а оној во рамките на интервалот од минималната до максималната честота 13,4 mag, додека површинскиот сјај изнесува 12,1 mag/arcmin 2 . NGC 4265 има привидни димензии од 1,2' х 0,6'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 4265 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 39698. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 283; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5529. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1063.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (4001-4500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Dreyer, J.L.E., ibid. Errata on pages 237, 281-283, and 366-378. (158,28)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Алваро Гонсалес на soccerway","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Чубриката или чубрица (науч. Satureja) е род на ароматични растенија од семејството на [усноцветни]]те (Lamiaceae), сродни на рузмаринот и мајчината душичка. Постојат околу 30 видови, од кои најважни се градинарската и планинската чубрика.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Чубриката е храна за ларвите на некои видови пеперутки и молци. Гасениците на молецот Coleophora bifrondella се хранат исклучиво со планинската чубрика (''S. montana'').","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Како ендемска во Македонија се јавува Адамовиќевата чубрика (Satureja adamovicii), и тоа само во клисурата на реката Раец.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Од S. douglasii или јерба буена (шпан. yerba buena = „добра билка“) на западот на САД се прави билен чај.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1910 е галаксија во соѕвездието Девица, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 1910 се споменува и како UGC 7953, VCC 2049.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1910 е од видот Scd. Видливиот сјај со голо око изнесува 15,7 mag, а оној во рамките на интервалот од минималната до максималната честота 16,4 mag, додека површинскиот сјај изнесува 14,1 mag/arcmin 2 . IC 1910 има привидни димензии од 0,9' х 0,3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 12 h 47 m 16,1 s, а неговата деклинација, односно висината на лакот на тој агол, +11° 45' 37\". Положбениот агол на објектот е во износ од 54°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1910 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 43148.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Dreyer, J.L.E., New General Catalogue of Nebulae and Clusters of Stars (1888), Index Catalogue (1895), Second Index Catalogue (1908). London: Royal Astronomical Society, 1953. (28,2157)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Никола Смилков e роден на 26 октомври 1973 година во Штип. Основно училиште завршил во Штип, а средното образование во Скопје. Во 1999 година дипломирал на Факултетот за ликовни уметности при Универзитетот „Св.Кирил и Методиј“ во Скопје. Истата година се запишал на магистерски студии на истиот факултет во Скопје, каде што магистрирал во 2002 година. Докторските студии ги продолжил на Педагошкиот факултет, при Универзитетот „Св. Климент Охридски“ во Битола каде што во 2012 годна докторирал и се стекнал со диплома доктор по педагошки науки од областа методика. Од 1999 до 2000 г. работи како професор по предметот ликовна култура во ДСТУ “ Димитар Мирасчиев” во Штип. Од 2000 до 2002 г. работи како наставник во О.У “Гоце Делчев“ во Штип по предметот ликовно образование. Во 2004 е избран во звањето Доцент на Педагошки факултет “Гоце Делчев“ при Универзитетот Св.„ Кирил и Методи“ – Скопје, a во 2009 г. е избран во звањето вореден професор . *  Објавени научни и стручни трудови","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Харц е долг 110 км, протегајќи се од Зезен за северозапад до Ајслебен на исток. Широк е 35 км и зафаќа површина од 2.226 км². Поделен е на Горен Харц (Oberharz) на северозапад, висок 800 м (освен масивот Брокен со 1.100 м) и Долен Харц (Unterharz) на исток со приближна висина од 400 м и плодни висорамнини. Линијата што ги дели Горен и Долен Харц се протега од Илзенбург до Бад Лаутерберг — делница на сливовите на реките Везер (Горен Харц) и Елба (Долен Харц). Венецот надминува 1.000 м н.в. само во работ околу југоисточен Горен Харц, наречен Висок Харц (Hochharz). Највисока планина е Брокен (1.141 м), со споредните врвови Хајнрихсхее (1.044 м) на југоисток и Кенигсберг (1.023 м) на југозапад. Други поистакнати ридови на масивот се сртот Акер-Брухберг (927 м), Ахтерман (925 м) и Вурмберг (971 м) кај Браунлаге. Во најисточниот дел планините се спојуваат со источнохар падини (во округот Харц) и долината на Зелке. Дел од јужен Харц влегува во тириншкиот округ Нордхаузен.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Харц прв пат се споменува во 814 г. како „Хартингове“ (Hartingowe) поседовен документ на каролиншкиот крал Лудвиг Побожниот. Планините почнале да се населуваат дури пред 1000 години, бидејќи дотогаш шумите биле прегусти и непристапни.Во 968 г. кај Гослар е откриено наоѓалиште на сребро, по што уследил развојот на рударството ширум планините. Во средниот век, рудата од регионот се извезувала надалеку, дури до Месопотамија. Со исцрпувањето на рудните резерви на почетокот на XIX век, рударството згаснало и жителите се отселиле. Меѓутоа, набргу почнал да се развива туризмот, по што подрачјето е повторно населено. Од 1945 до 1990 г. низ Харц минувала внатрешната германска граница, делејќи ја земјата на СР Германија (Западна) и ДР Германија (Источна). Денес ужива популарност во како во летниот, така и во зимскиот туризам.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џиро ди Ломбардија 2014 — 108. издание на еднодневната велосипедска трка Џиро ди Ломбардија, често позната и како трка на паѓачките лисја. Била одржана на 5 октомври 2014 година на растојание од 254 километри. Трката била различна од минатите години и завршила во Бергамо. Трката претставувала претпоследен настан во календарот на Светската турнеја.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Бидејќи Ватенфал Класик е настан од Светската турнеја, сите 18 UCI World Tour екипи биле автоматски поканети и се обврзани да испратат екипа. На уште седум екипи им биле доделене специјални покани, со што била создадена група од 25 екипи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<span style=\"background-color: rgb(255, 255, 255);\">Со филмот Битка на Неретва се стекнува со приматот еден од најголемите ѕвезди на Југословенската кинематографија  .Но зенит на на неговата популарност се седумдесетите години на минатиот век, со филмовите со теми од Втората светска војна . Еден од најпознатите филмови од овој период е Валтер го брани Сараево со коj постигнува голем успех во Кина.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references />","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* „Источно од рајот“ (англиски: East of Eden) — роман на американскиот писател Џон Стајнбек од 1952 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Терешки на веб-сајтот на Врховната рада на Украина","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Составот на малите заднептунци може да е сличен на оној на кометите. Некои кентаури претрпуваат сезонски промени кога ќе се доближат кон Сонцето, со што границата станува нејасна (погл. 2060 Хирон и 133P/Елст-Пизаро). Сепак, споредбата на бројноста на кентаурите и заднептунците останува спорна.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Големите (сјајни) објекти обично се движат по наклонети орбити, додека пак неменливата рамнина содржи претежно мали и слабо видливи тела. Иако малите тела (и збировите воопшто) се со црвеникава боја (V−I = 0,3–0,6), поголемите објекти имаат понеутрална боја (инфрацрвен показател V−I < 0,2). Ова покажува дека површината на поголемите тела е прекриена со мразови, покривајќи ги поцрвените и потемни делови.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Неодамна е осмислена поделба на телата на четири класи, од BB (сино, просечно B−V=0,70, V−R=0,39, како на пр. Орк) до RR (многу црвено, B−V=1,08, V−R=0,71, како на пр. Седна), а меѓу нив се класите BR и IR. BR и IR се разликуваат претежно во инфрацрвените појаси I, J и H.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Филип II Македонски (382 п.н.е. - октомври 336 п.н.е.) — крал на Македонија од 359 п.н.е. до 336 п.н.е. Бил татко на Александар Македонски во бракот со Олимпија, како и на Филип III Аридеј во бракот со Филина од Лариса. Во негово време започнал периодот на големиот подем на македонската држава.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Филип бил роден во Пела во 382 п.н.е., како најмлад син на царот Аминта III и царицата Евридика. Во младоста (во периодот од 368 п.н.е. - 365 п.н.е.) бил заложник во Теба, водечки град во Грција во тоа време. За време на својот престој во Теба се здобил со грчко воено и дипломатско искуство од страна на Епамонид, тебански генерал. Смртта на неговите постари браќа Александар II и Пердика III му овозможиле да го запоседне македонскиот трон во 359 п.н.е.. На почетокот бил регент на неговиот малолетен внук Аминта IV, но подоцна ја презема целата власт во своите раце.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Тој водел повеќе успешни војни со соседите. Најпрво, во 358 п.н.е. го скршил отпорот на локалните маледонски племиња и ја проширил својата власт на север до Охридското Езеро. Во 357 п.н.е. ја зазел aтинската колонија Амфипол, која управувала со рудниците за злато на планината Пангајон (словенско име Пајак). Усовршувајќи го ковањето на парите, тој ја зацврстил македонската монета, која почнала да се употребува и во цела Грција. Во 357 п.н.е. се оженил со eпирската принцеза Олимпија. Во 355 п.н.е. Филип го освојува градот Кренид, кој го преименува во Филипи. Тој истотака ги нападнал Абдера и Маронеја, на тракискиот брег. Во 354 п.н.е. ја освоил атинската колонија Метон, при што во битка го изгубил едното око.Првиот посериозен отпор што го искусил Филип II бил од страна на Атињаните во Термопили, во 352 п.н.е. Истата година Филип ја освоил Тесалија. Тој ја поттикнувал борбата меѓу аристократските и демократските сили во Грција, со цел да ја искористи нивната неслога и полесно да ги освои. За таа цел, со златото на Филип на островот Евбеја била формирана Македонската партија, платена да ги промовира македонските интереси во политичкиот живот во Грција. Меѓутоа од 352 п.н.е. до 346 п.н.е. тој нема да продрe јужно, туку ќе ги освојува источните региони доаѓајќи до реката Хебрус (словенско име: Марица).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 337 п.н.е. на конгресот на грчките градови во Коринт, сите тие, освен Спарта, биле приморани да го потпишат Општиот Мир диктиран од Филип II и ја формираат Коринската лига. Условите на мирот биле: да не војуваат меѓусебно, склучување на сојузи, менување на политичкото уредување, стапување на служба во туѓи држави, објавување на војна на секој кој ќе го прекрши Мирот. Иако со овој договор им давал автономија на полисите и не ги ставал директно под македонска власт тие биле зависни од Македонската држава со бројните ограничувања и немањето на надворешна политика. Филип бил избран за водач (хегемон) т.е. за политички и воен водач. Со Општиот Мир и обезбедената заднина од можни востанија во Грција тој започнал големи воени подготовки за походот што планирал да го презеде против најголемата тогашна империја Персија. Сепак, Филип не успева да го поведе походот против Персија. Во 336 п.н.е. бил убиен во Ајга за време на свадбата помеѓу Александар I Епирски и Клеопатра, ќерка на Филип од неговиот брак со Олимпија. Убиец бил Павзаниј од Орестида, еден од неговите седум телохранители.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Филина од Лариса, мајка на Филип III Аридеј.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Филип II Македонски","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 7295 и 7296 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6537 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5547 и 5548 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2540.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 7254 и 7255 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6496 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5506 и 5507 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2499.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јован Скилица (грчки:Ιωάννης Σκυλίτζης) — византиски хроничар од крајот на XI век. Во византиската управа го имал високиот чин куропалат, а претходно бил megas droungarios tes viglas. Неговото најзначајно дело е „Историски синопсис“ (Σύνοψις Ἱστοριῶν, Synopsis Istorion), кој го опфаќа периодот од 811 до 1057 год., т.е. од смртта на императорот Никифор I до крајот на владеењето на Михаил IV. Делото на Скилица се смета како продолжение на хрониката на Теофан Исповедник. Постои и продолжение на хрониката на Скилица најверојатно од истиот автор, која го опфаќа периодот од 1057 до 1079 год., а познато е како Skylitzes Continuatus (\"Продолжението на Скилица\").","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во XII век во Сицилија била изработена копија на делото на Скилица, која денес се наоѓа во Biblioteca Nacional de España (Националната библиотека на Шпанија) во Мадрид и е познато како Madrid Skylitzes (Мадридскиот Скилица), Codex Græcus Matritensis Ioannis Skyllitzes или едноставно Skyllitzes Matritensis. Овој е единствениот зачуван грчки манускрипт, во него има 574 минијатури. Не е јасно дали минијатурите се копија на оригиналните византиски или се додадени кон ракописот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Слики од Хрониката на Скилица","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1941 |valign=\"top\" align=\"right\"|1954  |valign=\"top\" align=\"right\"|1963  |valign=\"top\" align=\"right\"|1964  |valign=\"top\" align=\"right\"|1994 |}<noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Зеленика (науч. Buxus) е род од околу 70 видови во семејството Зеленики (Buxaceae). Ова се бавнорастечки зимзелени грмушки и мали дрва, кои растат до висина од 2-12 м (ретко до 15 м). Листовите се спротиставени, заоблени, ланцеолатни и кожести; кај највеќето видови се мали, со должина од 1,5-5 см и широчина од 0,3-2,5 см, но долги и до 11 см и 5 см во ширина кај B. macrocarpa. Цветовите се мали и жолтозелени, со обата пола на едно растение. Плодовите се мали капсули долги по 0,5-1,5 см (до 3 см кај B. macrocarpa) и содржат по неколку мали семиња.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Balthazar, M. von, Peter K. Endress, P. K., и Qiu, Y.-L. 2000. Phylogenetic relationships in Buxaceae based on nuclear internal transcribed spacers and plastid ndhF sequences. ''Int. J. Plant Sci''. 161(5): 785–792 ( онлајн).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* За зелениката (со карта на распределеност)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Давид Рикардо (анг. David Ricardo; Лондон, - Лондон, ) — англиски економист, главен претставник на англиската класична школа. Неговите дела претставувале инспирација за Карл Маркс, позајмувајќи ја Рикардовата трудова теорија на вредноста како основа за неговото социо-политичко учење.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 6126 и 6127 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5368 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4378 и 4379 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1371.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|373 |valign=\"top\" align=\"right\"|902  |Борис I — бугарски цар.  |valign=\"top\" align=\"right\"|1519  |valign=\"top\" align=\"right\"|1567  |valign=\"top\" align=\"right\"|1957  |valign=\"top\" align=\"right\"|1980  |valign=\"top\" align=\"right\"|2002  |valign=\"top\" align=\"right\"|2015 <noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 4340 и 4341 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 3582 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 2592 и 2593 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 415 пред основањето на Рим.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Денко Малески (, ) е македонски политичар, политички аналитичар, прв министер за надворешни работи на Македонија и редовен професор на Правниот факултет во Скопје.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Кратка биографија","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Грбот на Сејшелите е официјалниот грб на државата. Грбот е составен од штит на кој има приказ на желка на зелен остров, веднаш до кокосова палма. Во позадина на островот има сино море со два мали острова и брод. Над штитот има сребрен шлем, над кој има три брановидни ленти во сина и бела боја и бела тропска птица. Штито е држен од две сабјарки и целиот грб е над бела лента со натпис „Крајот го краси делото“ или на латински Finis Coronat Opus.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 269 km, а најмалото на 256 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 1196 е леќеста галаксија во соѕвездието Еридан, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 1196 се споменува и како MCG -2-8-42B.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 22 ноември 1835 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 1196 е од видот S0. Видливиот сјај со голо око изнесува 13,2 mag, а оној во рамките на интервалот од минималната до максималната честота 14,2 mag, додека површинскиот сјај изнесува 13,8 mag/arcmin 2 . NGC 1196 има привидни димензии од 1,4' х 1,4'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 3 h 3 m 35,2 s, а неговата деклинација, односно висината на лакот на тој агол, - 12° 4' 33\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 1196 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 11522. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 266; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 5290. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1467.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1001-1500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<references />","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6551 е засега неутврден објект во соѕвездието Стрела, кој се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1886 година од страна на Френсис Ливенворт, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 26 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6551 е од видот NF.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 18 h 9 m 0 s, а неговата деклинација, односно висината на лакот на тој агол, -29° 33' 0\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6551 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 377; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 6855. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 91.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7729 е спирална галаксија во соѕвездието Пегаз, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7729 се споменува и како UGC 12730, MCG 5-55-46, CGCG 497-47.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 5 октомври 1883 година од страна на Едуар Жан Мари Стефан, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 31,5 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7729 е од видот SBa. Видливиот сјај со голо око изнесува 13,5 mag, а оној во рамките на интервалот од минималната до максималната честота 14,4 mag, додека површинскиот сјај изнесува 13,4 mag/arcmin 2 . NGC 7729 има привидни димензии од 1,8' х 0,6'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 23 h 40 m 33,6 s, а неговата деклинација, односно висината на лакот на тој агол, +29° 11' 17\"\". Положбениот агол на објектот е во износ од 7°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7729 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 72083. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 89; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2257. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 606.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7501-7840);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\", Tucson, Arizona: University of Arizona Press, 1973. (4016,0).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Јуснан (швед. Ljusnan, стнрд. Lusn = „светло“) е река во Шведска со должина од 440 км. Течението започнува од северозападниот дел на покраината Херједален, продолжува низ неа и навлегува во покраината Хелсингланд, па завршува во Ботниското Море. Најголема притока е Вокснан. Реката е мошне добро искористена за производство на електрична енергија со 18 хидроелектрани.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1770 е галаксија во соѕвездието Береникина Коса, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како IC 1770 се споменува и како VCC 1294.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1770 е од видот E?. Видливиот сјај со голо око изнесува 15,2 mag, а оној во рамките на интервалот од минималната до максималната честота 16,2 mag, додека површинскиот сјај изнесува 13,9 mag/arcmin 2 . IC 1770 има привидни димензии од 0,7' х 0,4'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 12 h 30 m 28,3 s, а неговата деклинација, односно висината на лакот на тој агол, +17° 18' 34\". Положбениот агол на објектот е во износ од 80°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1770 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 41321.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Dreyer, J.L.E., New General Catalogue of Nebulae and Clusters of Stars (1888), Index Catalogue (1895), Second Index Catalogue (1908). London: Royal Astronomical Society, 1953. (28,2157)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Шејди Рекордс () е американска издавачка куќа основана во 1999 година од страна на раперот Еминем (познат и под псевдонимот Слим Шејди) со помош на неговиот менаџер Пол Розенберг по успехот со албумот The Slim Shady LP. Оваа куќа досега издала 21 студиски албум, од кои 14 биле одликувани со платинест сертификат од страна на Здружението на музичките сниматели на Америка. Освен Еминем, од попознатите имиња кои членуваат во Шејди Рекордс се 50 Cent, Yelawolf и D12.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјална страница","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Отрантска Врата (; ) — проток што ги поврзува Јадранското и Јонското Море Италија from Албанија. Во најтесниот дел кај Отрантскиот ’Рт (Палашија) источно од Саленто, протокот е широк само 72 км. Протокот е наречен по италијанскиот град Отранто.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Старо Село — археолошки локалитет во битолското село Жабени. Локалитетот претставува населба од неолитско време. Се наоѓа на околу 1 km северно од селото, веднаш покрај патот Битола-Лерин, од неговата источна страна, каде во рамнината се издига тумба со неправилна кружна основа од 200 х 220 метри. Со земјоделските работи горните слоеви се испревртени така што на површината се среќава множество фрагменти од керамички садови и куќен лепеж.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":".om — семрежен највисок државен домен за Оман.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Моментално, Телекомуникациската регулаторна агенција е регистрирана како управител на .om ccTLD. Агенцијата е задолжена само за управување со највисокиот семрежен домен „.om“ и „.عمان“ На тој начин, агенцијата може:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Најважниот домен .om ги содржи следниве доменски зони:","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":<div id=1> = Русија го освоила првото место во 1992 г. како Обединета екипа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":":<div id=1> = Русија го освоила третото место во 1992 г. како Обединета екипа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Ракомет на Олимписките игри — Sports-Reference","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"мини|десно|Михраб во џамија во Каиро До владеењето на Велид I (705-715), тоа било само место означено на ѕидот. Намесникот на Медина Омер Ибн Абдул-Азиз таа ознака ја проширил и заменил со ниша во ѕидот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Податотека:Mihrab2GrandeMosqueKairouan.jpg|Големата џамија во Керуан; овој михраб во денешната состојба датира од IX век, Керуан, Тунис Податотека:Mihrab, Umayyad Mosque.jpg|Михраб во Големата џамија во Дамаск, Сирија Податотека:Haga Sofia RB5.jpg|Михраб во Аја Софија, Истанбул, Турција Податотека:Bou Inania Madrasa.jpg|alt=|Михраб во медреса во Фес, Мароко Податотека:Yazd-Amir Chakhmaq Mosque.jpg|Михраб во Амир Чакмак џамијата во Јазд, Иран Податотека:Israel-2013(2)-Jerusalem-Temple Mount-Dome of the Chain-Mihrab.jpg|Михраб во една од џамиите на Ридот на хармовите, Ерусалим Податотека:Mezquita de Cordoba Mihrab.jpg |Михраб во Големата џамија во Кордоба, Шпанија Податотека:Qila-i-Kuhna mosque.jpg|Михраб во џамијата Кила и Куна, Делхи","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":" Доцната антика во Италија се задржала до 7 век во рамките на Кралството на Остроготите, Јустинијанова Византија и Византиското папство до средината на 8 век. Според некои историчари, средниот век во Италија започнал со слабеењето на Византија под притисок на муслиманските освојувања и паѓањето на Равенскиот ерзархат под Ломбардска власт во 751 година. Ломбардската власт завршила со инвазијата на Карло Велики во 773 година, преку основање на Кралство Италија и Папска држава. Овој чин претставувал главниот политички конфликт во Италија во текот на следните векови, меѓу папата и на светиот римски цар, што кулминирал со конфликтот меѓу папа Грегориј VII и Хајнрих IV и неговото т.н. Патување до Каноса во 1077 година.Несигурната рамнотежа помеѓу овие сили дошла до својот крај во 1494 кога војвода од Милано Лудовико Сфорца побарал помош од францускиот крал Шарл VIII во неговиот конфликт против Венеција, што довело до започнување на Италијанската војна од 1494-98. Како резултат на тоа, Италија станала бојно поле на големите европски сили за следните шеесет години, со кулминација во Италијанската војна од 1551-1559 година, кога Хабсбуршка Шпанија станала доминантна сила во Италија. Хабсбуршката династија со Италија владеела до инвазијата на Италија од страна на Наполеон во 1796 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":" Италија била нападната од страна на Визиготите во 5 век и Рим бил ограбен од страна Аларих I во 410 година. Западниот римски цар Ромул Август, кој според традицијата бил последен, бил соборен со 476 година од Одоакар по кое Западното Римско Царство престанало да постои. Тој потоа владеел во Италија седумнаесет години како rex gentium, теоретски под вазалство на источниот римски цар Зенон, но во практика тој имал целосна независност. Администрацијата и понатаму останала во суштина иста како онаа во рамките на Западното Римско Царство, давајќи верски слободи на христијаните. Одоакар војувал против Вандалите, кои ја освоиле Сицилија.Источниот дел на царството, сега со седиште во Константинопол, ја нападнала Италија во почетокот на 6 век, а генералите на царот Јустинијан I, Велизариј и Нарсес го освоиле Остроготското Кралство во 552 година. Овој конфликт, познат како Готски војни, уништил голем дел од животот на земјата кој ги преживеала варварските инвазии. Земјоделството го вработувало најголемиот дел од италијанската популација. Војните, гладот, болестите и епидемиите придонесувале за драматичен ефект врз демографијата на Италија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":" По смртта на Карло Велики (814) новото царство наскоро се распаднало поради слабите негови наследници. Во следниот период започнале нападите на Сарацените и започнало зголемување на моќта на морските републики. По смртта на Лудвиг Побожниот во 840 година, Царството на Франките било поделено во 843 година помеѓу неговите синови, додека Италија припаднала на Лудвиг II Италијански. Во првата половина на 9 век започнале муслиманските арапски напади од Аглабидите, кои ја освоиле Сицилија. Во 846 година, муслиманските Арапи го нападнале Рим, ja ограбиле базиликата Свети Петар, и го украле цело злато и сребро во него. Како одговор на тоа, папата Лав IV ја започнал изградбата на ѕидовите на Ватикан во 847 година и истите биле завршени во 853. Кон крајот на 9 век, Византијците и Франките започнале заедничка офанзива против Арапите во јужниот дел на Италија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Со освојувањата на Карло Велики во 774 година, северниот дел на Италија била политички одделена од југ целосно. Иако Византијците продолжиле да ги контролираат териториите во Апулија и Калабрија, војводата од Беневенто, Аричис II успеал да се спротистави на царувањето на Карло Велики.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 839 година Сикард бил убиен и по неговата смрт започнала граѓанска војна. Во 839 година за војвода бил избран Раделчис I додека како негов противник бил избран Сиконулф со седиште во Салерно. Оваа граѓанска војна продолжила со брзо темпо за една деценија, за време на која гасталдите на Беневенто ја искористиле можноста да ја зацврстат својата независност, особено во Капуа. Во 849 година, царот Луј II, во една од неговите први кампањи како крал на Италија, извршил инвазија на полуостровот и наметнал мир меѓу двете фракциите на Ломбардите. така, кнежеството било поделено на два дела, Војводство Беневенто и Војводство Салерно. Од друга страна, Војводство Неапол често сакало да се отргне од византиското влијание и да се приклучи кон папството. Во 801 година преку војводата Антим повторно била воспоставена византиска контрола во Неапол, но тој немал контрола над Гаета и Амалфи. Во 812 година Неапол одбил да му испрати помош на византискиот цар Лав III. Во следниот период Неапол прогласил целосна независност.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 852 година Сарацените го освоиле Бари и основале емират. Византискиот цар побарал сојуз од Лудвиг II Италијански. Слично на тоа, новиот принц на Беневенто, Аделчис, независен владетел, исто така побарал помош. Така во 871 година Бари бил ставен под опсада. Тој се повлекол во Беневенто за да се подготви за понатамошни походи кога бил предавнички нападнат во неговиот дворец, ограбен и затворен од Аделхиз, кнезот на Беневенто, во август 871 година. Пристигнувањето на нови банди на Сарацени го приморало Аделхиз да го ослободи својот затвореник еден месец подоцна, и Лудвиг бил присилен да се заколне дека нема да се одмазди поради повредите, ниту пак дека ќе влезе со армија во Беневенто. Враќајќи се во Рим, тој бил ослободен од заклетвата, и бил крунисан по втор пат за цар од страна на папата Адријан II на 18 мај 872 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":" Во 951 биле обединети престолите на Италија и Германија. Владетелот Отон I, тврдел дека Унијата го обновилп царството на Карло Велики и ја добил титулата на крал на Италија во 962 година. Во времето на Македонската династија, византиска власт доживеала повторно обновување на влијанието во јужна Италија. Кон крајот на 9 век територијата под директна византиска власт се проширила. Италијанскиот катепанат бил формиран за администрирање на стекнатата територија. Остатокот од јужна Италија останала поделена. Во 11 век, Норманите ја освоиле Ломбардија и византиските територии во Јужна Италија. Во текот на истиот век, Норманите исто такаги поразиле и ставиле крај на муслиманска власт во Сицилија. Норманската власт во она што некогаш била византиска територија ги налутила Византијците, кои во 1155 година направиле последен обид под царот Мануел I Комнен за враќање на власта во јужна Италија. За разлика од Норманското освојување на Англија (1066), кое се одржало во текот на неколку години, по една решавачка битка, освојувањето на јужна Италија било производ на децениски и многубројни битки.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Есјуфјол е субглацијален вулкан на југоисточниот дел на ледената капа на глечерот Ватнајекидл, северно од вулканот Ерефајекидл кој се состои од централниот вулкан Снехета и широка купа. Поголемиот дел од вулканот, вклучително и купата од 40 km 2 е покриен со ледена капа, но делови од југоисточната падина се изложени во правец на гребенот северозапад-југоисток.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Есјуфјол во Каталогот на исландските вулкани","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 6827 и 6828 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 6069 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 5079 и 5080 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 2072.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* 16 април — Јован II, француски крал од династијата Валоа.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"HTML (HyperText Markup Language, Јазик за означување на хипертекст) е јазик за означување кој се користи за создавање на веб страници. Овој јазик се користи за опишување на структурата на информациите во текст ориентираните документи со обвиткување (маркирање) на одредени делови од текстот при што означениот текст се форматира или се заменува со интерактивни форми, вгнездени слики или други објекти. Целта на веб прелистувачот е да ги интерпретира овие тагови во аудиовизуелен документ, а тие да не се прикжуваат на самиот документ. Јазикот бил измислен од Тим Бернерс-Ли во 1990 година со цел научниците од различни универзитети да добијат полесен пристап кон документи од научни истражувања . Стандардите на HTML се создадени и одржувани од W3C . Најновата спецификација на HTML е HTML5, а спецификацијата целосно поддржана од сите модерни пребарувачи е HTML 4.01 .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"HTML се пишува со помош на HTML елементи наречени тагови. Тие се пишуваат во аглести загради („<“ и „>“) во формат  ниe мораме да ја искористиме специјалната синтакса  . Целосна листа на специјални карактери можете да најдете тука","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"<!DOCTYPE html> Глава на HTML документот. Овде се пишуваат поставките на документот како енкодирање, надворешни дадотеки,","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"CSS или Cascading Style Sheets е style sheet јазик за опишување на изгледот на една веб страна. Тој може да биде користен во комбинација со HTML со цел веб страната да биде визуелно изменета. CSS може да се пишува дирекно во HTML кодот со помош на тагот . CSS функционира на начин што со помош на селектори го одбира соодветниот HTML елемент на кој модифицира одредени визуелни параметри. Пример за CSS код во HTML код: .paragraf { background-color:#00F; //позадинска боја на параграфот color:#FFF; // боја на фонт border: thin solid #000; // рамка <p class=\"paragraf\">Ова е параграф со бела боја на фонт сина позадинска боја и тенка црна рамка","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"HTML едиторите го забрзуваат пишувањето на HTML код, ја обележуваат синтаксата со различни бои, ги вовлекуваат вгнездените елементи и автоматски ги затвораат таговите. Најпознати едитори на HTML код се Notepad++, Adobe Dreamweaver, BlueFish, Microsoft WebMatrix и други.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"| HTML5 Спецификација | Специјални карактери во HTML | W3C Schools HTML","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 6017 и 6018 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5259 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4269 и 4270 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1262.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Џамијата Nusretiye () — џамија која се наоѓа во Истанбул, Турција. При изградбата на џамијата била употребена стандардната исламска архитектура со елементи на барокот. Се наоѓа во подрачјето Топхане.Џамијата била изградена во периодот од 1823 до 1826 година, во времето на османлискиот султан Махмуд II (1784-1839). Џамијата се наоѓа во близина на западниот брег на Босфорот. Нејзин архитект е Крикор Балјан (1764-1831), припадник на семејството Балјан кој во текот на 19 век изградиле голем број на објекти во Отоманската Империја. Џамијата била наречена Нусретије по повод победата на султанот над јаничарите, односно укинување на овој ред . Во времето на Абдул Меџид I била додадена саат кула.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјално мрежно место","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Зосим бил православен свештеник и охридски архиепископ во период od 1663 до 1670 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Прашањето за здрава исхрана веќе подолго време е важна грижа на индивидуи и култури. Некои други практики како што се постењето, диетата и вегетаријанството се техники кои ги практикуваат индивидуа за подолг и поздрав живот. Некои религии го промовираат вегетаријанството, сметајќи го козумирањето на животни за погрешно. Нутриционистите сметаат дека наместо три поголеми оброци во текот на денот, подобро за метаболизмот е да се земаат пет помали оброци секој ден. Како и да е, психијатрите од медицинското училиште Yale изјавуваат дека луѓето кои страдаат од компулсивно нарушување на исхраната и конзумираат три оброци тежат помалу од оние кои имаат фреквентни оброци. Јадењето може да биде и начин за заработување.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Оплан (норвешки: Oppland) е округ во средишниот дел на Норвешка. Административен центар е Лилехамер. Бројот на населението во Оплан според пописот извршен во 2007 година изнесувал 183.690 жители а површината 25.192 км²}.Името го добил од норвешкиот збор Upplönd, што значи горна земја, како што биле означувани внатрешните делови на земјата. Грбот потекнува од 1989 година и на него се наоѓа цветот Pulsatilla vernalis.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"°. Најголемото негово растојание од Земјата било на оддалеченост од 1465 km, а најмалото на 1417 km.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитот, НАСА","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Податоци за сателитите во табеларен облик","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 47 е спирална галаксија во соѕвездието Кит, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 47 се споменува и како NGC 58, MCG -1-1-55, IRAS 00119-0726       .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен во 1886 година од страна на Ернст Вилхелм Либерехт Темпел, со помош на рефрактор, чијашто леќа имала дијаметар со ширина од 11 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 47 е од видот SBbc. Видливиот сјај со голо око изнесува 13,1 mag, оној во рамките на интервалот од минималната до максималната честота 13,9 mag, додека површинскиот сјај изнесува 14,7 mag/arcmin 2 . NGC 47 има привидни димензии од 2,3' х 2,1'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 0 h 14 m 30,5 s, а неговата деклинација, односно висината на лакот на тој агол, - 7° 10' 4\". Положбениот агол на објектот е во износ од 81°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 47 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 967. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 260; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 4670. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1198.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 2039 е астеризам во соѕвездието Орион, кој се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 2039 е од видот *Grp. NGC 2039 има само една позната привидна димензија, која изнесува 55'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 5 h 44 m 1 s, а неговата деклинација, односно висината на лакот на тој агол, + 8° 41' 30\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 2039 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 181; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 714. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1493.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (2001-2500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3503 е отворено ѕвездено јато со емисиона маглина во соѕвездието Кобилица, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3503 се споменува и како OCL 833, ESO 128-EN28, AM 1059-593.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 1 април 1834 година од страна на Џон Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3503 е од видот EN+OCL. NGC 3503 има привидни димензии од 3' х 3'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3503 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 427; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 8627. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број N/A.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Sulentic, Jack W., and William G. Tifft, \"\"The Revised New General Catalogue of Nonstellar Astronomical Objects (RNGC)\"\". Tucson, Arizona:University of Arizona Press, 1973. (4016,0)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3870 е леќеста галаксија во соѕвездието Голема Мечка, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3870 се споменува и како UGC 6742, MCG 8-22-1, MK 186, CGCG 268-81, IRAS 11432+5028.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 17 март 1790 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3870 е од видот S0. Видливиот сјај со голо око изнесува 13 mag, а оној во рамките на интервалот од минималната до максималната честота 13,5 mag, додека површинскиот сјај изнесува 12,8 mag/arcmin 2 . NGC 3870 има привидни димензии од 1' х 0,8'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3870 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36686. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 47; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 3454. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1338.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 3872 е елиптична галаксија во соѕвездието Лав, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 3872 се споменува и како UGC 6738, MCG 2-30-33, CGCG 68-60.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 8 април 1784 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 3872 е од видот E5. Видливиот сјај со голо око изнесува 11,7 mag, а оној во рамките на интервалот од минималната до максималната честота 12,7 mag, додека површинскиот сјај изнесува 12,6 mag/arcmin 2 . NGC 3872 има привидни димензии од 1,9' х 1,2'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 3872 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 36678. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 192; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 870. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 468.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (3501-4000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Бројот како основа се изразува со SI-претставката „гига“, што значи 1.000.000.000 пати поголемо од основната единица.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 6885 е отворено ѕвездено јато во соѕвездието Лисица, кое се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 6885 се споменува и како NGC 6882, OCL 132, with 20 Vul.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 9 септември 1784 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 6885 е од видот III2p. Видливиот сјај со голо око изнесува 8,1 mag. NGC 6885 има само една позната привидна димензија, која изнесува 20'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 20 h 11 m 58 s, а неговата деклинација, односно висината на лакот на тој агол, +26° 29' 0\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 6885 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката . Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 163; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 2162. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 1608.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (6501-7000);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"NGC 7634 е спирална галаксија во соѕвездието Пегаз, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект. Објектот бил предмет и на други истражувања, па освен како NGC 7634 се споменува и како UGC 12542, MCG 1-59-62, CGCG 406-85.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е откриен на 26 септември 1785 година од страна на Вилијам Хершел, со помош на рефлекторски телескоп, чијашто леќа имала дијаметар со ширина од 18,7 cm.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, NGC 7634 е од видот SB0. Видливиот сјај со голо око изнесува 12,6 mag, а оној во рамките на интервалот од минималната до максималната честота 13,6 mag, додека површинскиот сјај изнесува 12,5 mag/arcmin 2 . NGC 7634 има привидни димензии од 1,2' х 0,9'.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 23 h 21 m 41,7 s, а неговата деклинација, односно висината на лакот на тој агол, +8° 53' 15\"\". Положбениот агол на објектот е во износ од 95°.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на NGC 7634 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката 71192. Во рамките на атласот на длабокото небо, Уранометрија 2000.00, објектот припаѓа на групата означена со бројот 214; додека во Каталогот на основни ѕвезди (GSC) е групиран под бројот 1162. Објектот е забележан и во фотографското истражување спроведено од Паломарската опсерваторија во 1958 година, каде што се споменува во групата под број 316.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на NGC објекти (7501-7840);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Vol.2, Cambridge, Massachusetts: Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"IC 1396 е галаксија во соѕвездието Лав, која се наоѓа на списокот на Новиот општ каталог на објекти на длабокото небо. Објектот претставува Дрееров објект.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Според морфолошката класификација на галаксиите, IC 1396 е од видот *.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Објектот е од епохата Ј2000.0. Неговата ректасцензија, односно аголот измерен меѓу еклиптиката и небесниот екватор со теме во пролетната точка, изнесува 11 h 17 m 49,3 s, а неговата деклинација, односно висината на лакот на тој агол, +12° 45' 21\"\".","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Проучување на IC 1396 е вршено од повеќе истражувачи, па поради тоа е вклучен и во други познати збирки според различн критериуми на поделба. Така, во Каталогот на најважните галаксии (PGC), објектот се среќава со ознаката .","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Список на IC објекти (1-500);","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Hirshfeld, Alan, and Roger W. Sinnott, eds., Sky Catalogue 2000.0, Sky Publishing Corp. and Cambridge University Press, 1985. (3098,238)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Територијално-еколошки информациски систем за колумбиски Амазон (SIAT-AC)","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Симпл Мајндс () — шкотска рок група, основана во 1978 година. Оваа група својата слава ја стекнала за време на осумдесеттите години. Најпозната песна на оваа група е ''Don't You (Forget About Me) од филмот Клуб Појадок'', снимен во 1985 година. Поголема стекнале и песните Alive and Kicking (1985), Belfast Child (1989) и Someone Somewhere (In Summertime) (1982). Фронтмен на оваа група е пејачот Џим Кер.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Официјален веб портал","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Терминот радикализам означува политички начела кои се фокусираат на менување на социјалните структури преку револуција и менување на вредносните системи на основни начини. Зборот е изведен од латинскиот збор radix (корен). Иако значењето претрпело промени од 18 век кога станал кованица, сепак ја задржува конотацијата \"промена во коренот\" што е од фундаментално значење за револуционерните социјални промени. Радикализмот исклучиво ја вклучува крајната левица. Спротивни на радикалните, тие од десницата се нарекуваат реакционери. Историски, за радикали биле сметани: комунистите, социјалистите, анархистите, анти-империјалистите, феминистките и други групи кои сметале дека општеството е неправедно и треба радикално да се промени.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Хернум (; зелриншки: Hörnem, ) — општина во округот Северна Фризија, во Шлезвиг-Холштајн, Германија. Се наоѓа на јужниот дел на островот Зилт.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Иако рибарите постојано се населувале во областа пред 1500 година, местото е прв пат забележано во 1649 година како „Хорнум“ (Hornum). Името „Хернум“ било веќе позната преку хроничарот Мухел-Мадис, кој во неговите хроники известувал за бродолом во „1571... близу Хернум“. Во 1648 година, областа била именувана „Хернум“ на карта од картографот Јоханес Мејер. Јужниот крај на островот останал ненаселен долго време, не само поради бурите, туку и поради движечките дини, кои постојано рушеле куќи, што го правело населувањето тешко. Дури кон крајот на век, овој ефект можел да биде запрен преку засадување вегетација на дините. „На Хернум“, како некогаш се викал целиот јужен полуостров на Зилт, најпрвин се наоѓале неколку рибари. Една куќа се наоѓала на дините на „Будерзанд“ (Budersand) од 1765 до 1785 година. Служела за чување на стока, но набрзо била срушена од луѓето од Амрум и Рантум. Во 1787 година останале само основите.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Првите забележани градби биле изградени поради изградбата на докот на Хамбуршката американска линија (HAPAG) и островската железница во почетокот на . Долго претходно, Хернум имал природно пристаниште источно од Будерзанд, кое останало незабележано. Дури откако било изграден дрвен док започнала редовна бродска линија до Хамбург преку Куксхафен, која започнала на 29 јуни 1901 година. Со овој нов док започнала линијата Хернум-Хелголанд-Хамбург, со што малата населба брзо се развила. Така, важноста на пристанишниот град растела, а била воспоставена и железничка врска со Вестерланд.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Во 1947 година, Хернум се одделил од соседната општина Рантум и станал самостојна општина. Само две години подоцна, селото ја добило титулата „бања на Северното Море (Nordseebad). Во 1947 година, селото кратко обезбедило сместување на повеќе од 2.000 бегалци од поранешните источни територии на Германија и 40 семејства од Хелголанд, по евакуацијата на нивниот остров.Во 1948 година била изградена дрвена куќичка со донации од Норвешка и била осветена како црква. Била именувана Св. Мартин. Кога била изградена црквата Св. Томас во 1970 година, градбата на Св. Мартин кратко служела како градинка и чување на корпите на плажите. Од 1974 година, оваа т.н. Норвешка куќа е седиште на заштитната станица „Ваденско Море“ (Schutzstation Wattenmeer), друштво за заштита на животната средина, а од 1989 година служи како младински клуб. Во 1985 година, куќичката била именувана по учителот и екологот од Хернум, Куно Елфелт.Во 1960 година, колонијата Керзигзидлунг (Kersiegsiedlung), позната по нејзините сламени покриви, била изградена на дините. Католичката црква Св. Јозеф во 1962 година и евангелистичката црква Св. Томас во 1969 година биле изградени според плановите на архитектот Мартин-Бернхард Кристијансен. Втората градба станала најнова историска градба, изградена во облик на бело едро. Уште една особеност е бродот кој виси во црквата — модел на парниот брод „Кобра“ на Хамбуршката американската линија.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Општина Хернум","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Значи, кога некоја банка е лошо раководена и кога нејзината финансиска состојба е сериозно влошена, таа треба да ја плати цената на неуспешното работење, т.е. регулаторите не треба да се обидуваат да ја спасат. Сепак, ова треба да се сфати релативно, затоа што регулаторите веднаш реагираат доколу стане збор за голема и влијателна банка, чие пропаѓање би можело да доведе до системска банкарска криза. Во оваа смисла е формулиран слоганот „too big to fail“ („премногу голема да пропадне“), што значи дека одредени средни и големи банки намерно влегуваат во морален хазард, т.е превземаат поголеми ризици во своето работење поради тоа што се убедени дека во случај на неуспех, државата ќе ги спаси. Поради ова, постои прудентна супервизија на банките и редовен оперативен мониторинг на нивното работење од страна на специјални државни институции, со цел банките да се однесуваат во склад со правилата и да се спречи нивното претерано превземање ризици.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По податоци на секретарот на Бугарската егзархија, Димитар Мишев („La Macédoine et sa Population Chrétienne“) во 1905 година во Фетишта имало 24 Власи.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Жан Пјер „Жемпи“ Друкер (; р. ) — луксембуршки професионален друмски велосипедист, кој вози за UCI World Tour екипата, потпишувајќи повеќегодишен договор со нив во август 2014 година.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Пчелесто колибри () — вид од семејството на колибријата (Trochilidae) и најмала птица во светот.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Се смета дека пчелестото колибри посетува до 10 видови растенија, од кои девет се ендемски во Куба. Тие се Hamelia patens (сем. бросови), Chrysobalanus icaco (сем. златосливи), Pavonia paludicola (сем. слезови), Forsteronia corymbosa (сем. кучешки чемери), Lysiloma latisiliquum (сем. мимози), Turnera ulmifolia (сем. исусови венци), Antigonon leptopus (сем. троскоти), Clerodendrum aculeatum (сем. врбинки), Tournefortia hirsutissima (сем. лисичинки), and Cissus obovata (сем. лози).","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Убавицата на денот (француски: Belle de Jour) - француски филм од 1967 година, во режија на Луис Буњуел. Главните улоги ги толкуваат: Катрин Денев, Жан Сорел, Женевјев Паж, Пјер Клементи, Франсоаз Фабиен, Мишел Пиколи. Во 1967 година, Буњуел го освоил „Златниот лав“","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Виа Игнација (суперавтопат)/E90, ЈЗ, Цен., СИ","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"* Портал на округот Гребен","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|660 п.н.е. |valign=\"top\" align=\"right\"|55  |valign=\"top\" align=\"right\"|1531  |Хенри VIII станал поглавар на Англиканската црква. |valign=\"top\" align=\"right\"|1919  |valign=\"top\" align=\"right\"|1929  |valign=\"top\" align=\"right\"|1945  |valign=\"top\" align=\"right\"|1990  |valign=\"top\" align=\"right\"|1997 <noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Така, во византискиот календар, којшто времето го мери од создавањето на светот според Библијата, на 1 септември 5509 п.н.е. според продолжениот јулијански календар, истата трае во текот на 5857 и 5858 година. Според асирскиот календар, во којшто мерењето на времето започнува од 4750 г.п.н.е, кога се проценува дека бил изграден првиот храм во граот Асур, станува збор за 5099 година. Понатаму, во еврејскиот календар, којшто започнува на 1 септември 3760 г.п.н.е. според продолжениот јулијански календар или околу една година пред создавањето на светот според Евреите, годината се протега во текот на 4109 и 4110 еврејска година. Според календарот на Римјаните, којшто започнува од 753 г.п.н.е., кога браќата Ромул и Рем го основале градот Рим (познато и како Ab urbe condita), годината е избројана како 1102.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"}}|background-color:}|background-color:transparent}};\" |valign=\"top\" align=\"right\"|1483 |valign=\"top\" align=\"right\"|1773  |valign=\"top\" align=\"right\"|1826  |valign=\"top\" align=\"right\"|1849  |valign=\"top\" align=\"right\"|1890  |valign=\"top\" align=\"right\"|1927  |valign=\"top\" align=\"right\"|1959  |valign=\"top\" align=\"right\"|1965  |valign=\"top\" align=\"right\"|1984  |valign=\"top\" align=\"right\"|1988 <noinclude></noinclude>","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Карло Велики (лат. Carolus Magnus, герм. Karl der Große, фр. Charlemagne; 2 април 742 - 28 јануари 814) — франкиски крал и цар на Светото Римско Царство. Мајка му била Бертрада а татко Пипин. Владеел со Франкиското кралство (подоцна империја) од 768 па сè до 814 година. Војувал против германски и словенски племиња.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По смртта на Пипин Малиот во 768 година, неговите два сина – Карломан и Карло, ја поделиле Франкиската држава. Меѓу нив имало доста големи несогласувања, но Карломан умрел во 771 година, па така целото кралство останало во рацете на Карло. Тој воспоставува баланс меѓу царската и папската власт. Во 772 година Карло Велики ја освоил Саксонија, која станала дел од Франкиското кралство. Во средината на 8 век, Карло Велики испратил голем број на христијански мисионери во Саксонија, со цел да биде извршено покрстување на Саксонците.По смртта на Карломан, неговите територии не преминуваат во власт на неговиот син, туку со поддршка од племствата ги добива Карло Велики. За да ги смири односите со Лангобардите, се оженил со Дезидерија - ќерката на Лангобардскиот крал Дезидерат. Трпеливиот однос на Карло Велики кон Лангобардите не траел многу долго. По скратеното право на децата на Карломан да бидат наследници на неговиот имот, нивната мајка (сопругата на Карломан) ја помолила жената на Карло Велики да им ја врати власта, но во исто време и римскиот Папа Адријан I побарал помош од Карло за борба против Лангобардите. Карло Велики го искористил ова барање на папата со цел да ја зајакне и докаже власта пред племството, но и за да го сврти вниманието на јавноста од наследниците на Карломан. Франкиската војска со месеци стоела пред ѕидините на Лангобардиската престолнина – Павија (недалеку од денешниот град Милано) но без успех. Кралот Дезидериј ја затворил тврдината и пружал силен отпор. Карло Велики со своето доаѓање во Италија, ја искористил и приликата да се сретне со римскиот папа Адријан I, којшто му ја врачил титулата ,,Римски патрициј “ , со што папата станал зависен од положбата на франкискиот крал.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По низа претрпени провокации, Франките во 791 година започнале офанзива против Аварите со што започнала франско-аварската војна, која со прекини траела до 803 година. Франките биле потпомогнати од некој јужнословенски племиња како Карантанците и Хрватите. Франките при освојувањето на Аварскиот каганат се здобиле со богат плен и многу злато. Алкуин, забележал во писмена форма дека Франките биле сиромашни се до победата над Аварите и освојувањето на Рингот, по што одеднаш многу се збогатиле. По уништувањето на Аварската држава во Панонија , Карло Велики ја вклучил оваа територија во рамките на неговата држава како Панонска марка (провинција). Карло без своја воља морал да влезе во војна со Арабискиот калифат во Шпанија, каде што и неговиот дедо Карло Мартел војувал со муслиманите, кои што ги загрозувале границите на неговото кралство. Лично кралот Карло Велики со својата огромна војска тргнал во воен поход во 778 година се упатил кон Пиринеите и претрпел огромен воен пораз во близина на Зарагоза, каде што сепак успеал да побегне од бојното поле.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"По смртта на римскиот папа Адријан I во 795 година, на чело со Римокатоличката црква дошол папа Лав III. За него се зборувало дека водел несвештенски живот, полн со проневери во службата и често пати придружуван од жени, што било сосема спротивно на католичките догми. Карло Велики за првпат стапил во контакт со римскиот папа Лав III во 796 година, преку едно писмо коешто лично му било испратено на папата од страна на Карло Велики, со коешто се повикувал римскиот папа да започне да води христијанско-морален живот и да не ги прекршува барањата на црковниот живот. Со тоа писмо, Карло Велики си дал за право не само да изврши влијание, туку и дирекно да докаже дека може да се вмеша во црковната политика на Рим. На тој начин Карло Велики создал добри односи со новиот римски папа, само со една цел, тој да му помогне да ја приграби царската круна.Во Рим опозиционите црковни кругови се повеќе ги зголемувале тензиите околу новиот папа Лав III и тој ќе биде физички нападнат од нивна страна, после една литургија во април 799 година . Во оваа завера учествувале и едни од најголемите црковни големци во Рим, при што Лав III бил спасен од војводата од Сполента, којшто го скрил во својот замок поради опасноста за негово убиство од страна на опозиционерите. Папата Лав III со писмо му се обратил на Карло Велики од кого побарал помош и поддршка за негово повторно враќање на власт во Рим. Овде Карло Велики настапувал како арбитар, заминал во Падеброн од каде што го повикал папата на договор. Од овде Карло Велики испратил кардинали во Рим со цел да ја докажат невиноста на римскиот папа и да докажат дека папата работел според канонските правила на црквата и не направил никакви прекршувања на законите. По наредба на Карло Велики сите заговорници против папата Лав III биле затворени, а папата повторно во 800 година се вратил во Рим со нова свечена заклетва.","sentiment":"mk","name":"Macedonian","natural":"македонски"},{"value":"Меѓутоа и покрај овие успеси на надворешен план, империјата на Карло Велики одвнатре била слаба и неотпорна, бидејќи била создадена од освоени територии кои вклучувале голем број на народи со различни јазици, традиции и култури, како : Франки, Галоримјани, Баварци, Лангобарди, Саксонци, Баски, Авари и голем број на словенски народи и други помали племиња. Со текот на времето било се потешко да се задржат освоените територии, во вакви услови било неминовно распаѓањето на огромната империја. Тоа и ќе се случи само триесетина години по смртта на Карло I Велики .Карло Велики уште за време на својот живот сакал да ја подигне власта на своите синови. Откако ја освоил Лангобардија, го прогласил неговиот син Пипин за крал на Лангобардија, којшто владеел со оваа територија под раководство на својот татко. По смртта на Пипин, крал на Лангобардија станал неговиот син внукот на Крало Велики) Бернард. Останатиот дел од територијата Крало Велики му го остапил на својот син Луј I, кој станал негов директен наследник и бил крунисан за цар на Франкиската држава и Светото Римско Царство.Починал на 28 јануари 814 година. Луј I Побожниот не успеал да го задржи обединето Франкиското Царство, при поделбата на Царството меѓу неговите синови: Карло, Лудвиг, Лотар и Пипин и така настануваат нови меѓусебни војни и разединување на Франкиската држава од нивна страна.","sentiment":"mk","name":"Macedonian","natural":"македонски"}]}