{"lines":[{"value":"കേരള കാർട്ടൂൺ അക്കാദമിയുടെ മുൻ വൈസ് ചെയർമാൻ. സൂപ്പർ-സ്പീഡി കാർട്ടൂണിസ്റ്റ്, രേഖാചിത്രകാരൻ, കവി എന്നീ നിലകളിൽ ശ്രദ്ധേയൻ. ചിത്രകലയുടെ അരങ്ങിലെ രൂപാവിഷ്കാരമായ വരയരങ്ങ് എന്ന സാംസ്കാരികകലാരൂപത്തിന്റെ ആവിഷ്കർത്താവ്. ചിത്രകലയെ 'രംഗകല' അഥവാ 'പെർഫോമിംഗ് ആർട്' ആയി ആവിഷ്കരിച്ച് 2000 ത്തിലേറെ വേദികളിലവതരിപ്പിച്ച ആദ്യചിത്രകാരനാണ് ഇദ്ദേഹം. ക്രിയേറ്റീവ് ആർട്ടായ ചിത്രകലയ്ക്ക് പരമ്പരാഗത ആസ്വാദന രീതികളിൽനിന്ന് വേറിട്ട് അവതരണകലയെന്ന നിലയിൽ  നവ്യമായൊരു  ആസ്വാദനതലം സൃഷ്ടിക്കുവാൻ ഈ യുവചിത്രകാരന്റെ അതിവേഗ ചിത്രരചനാശൈലിയ്ക്കും 'വരയരങ്ങ്' എന്ന പരീക്ഷണകലാരൂപത്തിനും കഴിഞ്ഞു.വിസ്മയാവഹമായ വേഗത്തിൽ, ചലച്ചിത്രം, ക്രിക്കറ്റ്,സംഗീതം,സാഹിത്യം, രാഷ്ടീയം എന്നിങ്ങനെ വിവിധമേഖലകളിലെ കേരളാ ആനിമേഷൻ അക്കാദമി സെക്രട്ടറി, കാർട്ടൂണിസ്റ്റ് ശങ്കർ ഫൗണ്ടേഷൻ വൈസ് ചെയർമാൻ എന്നീ നിലകളിലും പ്രവർത്തിക്കുന്നു. കൈരളി ടി.വിയിൽ 'വര' എന്ന ഇൻഫോടൈന്മെന്റ് കാർട്ടൂൺ ഷോയുടെ അവതാരകനാണ്. ഒരു ദശാബ്ദക്കാലത്തോളം ചിരിച്ചെപ്പ് കാർട്ടൂൺ മാസികയുടെ മുഖ്യപത്രാധിപരായി പ്രവർത്തിച്ചു. 'സൂപ്പർ സ്പീഡി കാർട്ടൂണിംഗ്' എന്ന അതിനൂതന ചിത്രകലാസങ്കേതത്തിന്റെ ഉപജ്ഞാതാവും പ്രചാരകനുമാണ്. കാൽനൂറ്റാണ്ടോളമായി സ്പീഡ് കാർട്ടൂൺ രംഗത്ത് സജീവസാന്നിധ്യമായ ഈ അതിവേഗചിത്രകാരൻ 'ജിതേഷ്ജി' എന്ന  തൂലികാനാമത്തിലാണ് കാരിക്കേച്ചറുകൾ വരയ്ക്കുന്നത്.  അഞ്ചുമിനിറ്റുകൊണ്ട് അമ്പത് ലോകപ്രശസ്തരെ അവിരാമം വരച്ച് വരവേഗവിസ്മയം സൃഷ്ടിച്ചിട്ടുള്ള ജിതേഷ് ലോകത്തെ ഏറ്റവും വേഗതയേറിയ പെർഫോർമിംഗ് കാർട്ടൂണിസ്റ്റായി വിശേഷിപ്പിക്കപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"nithyachithanya yathi","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മുഹമ്മദിന്റെ father breter അബ്ബാസിബ്‌നു അബ്ദിൽ മുത്തലിബിന്റെ പിൻതുടർച്ചക്കാരായതിനാൽ തങ്ങൾക്കാണ് ഉമയ്യ ഭരണാധികാരികളെക്കാൾ ഖിലാഫത്തിനുള്ള അവകാശം എന്ന വാദവുമായാണ് അബ്ബാസികൾ മുന്നോട്ടുവന്നത്. ഉമയ്യ ഇബ്‌നു അബ്ദുഷംസിന്റെ വംശാവലിയിലെ ഉമവികൾ ഖുറൈശ് ഗോത്രത്തിൽ പെട്ടവരായിരുന്നെങ്കിലും മുഹമ്മദുമായി ബന്ധമുണ്ടായിരുന്നില്ല. ശിയാക്കളെ കൂട്ടുപിടിച്ചാണ് അബ്ബാസികൾ അധികാരത്തിലേറിയത് . ഉമവികളുമായി എന്നും ശത്രുതയിലായിരുന്ന ശിയ മുസ്‌ലിംകളുടെ സഹായം ലഭിക്കാൻ അബ്ബാസികൾ അന്യായപരമായി ഭരണം നടത്തിയിരുന്ന ഉമവി ഭരണത്തിനെതിരെയുള്ള അവരുടെ പോരാട്ടത്തിൽ പങ്കുകൊള്ളുകയും ചെയ്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സിറിയയിലെ ഡമാസ്കസിൽ നിന്ന് ഇറാഖിലെ ബാഗ്ദാദിലേക്ക് തലസ്ഥാനം മാറ്റുകയാണ് അബ്ബാസികൾ ആദ്യമായി ചെയ്തത്. പേർഷ്യൻ മവാലികളുടെ കൂറ് നേടാനും അവരോട് കൂടുതൽ അടുത്താകാനുമായിരുന്നു ഈ മാറ്റം. പേർഷ്യൻ സംസ്കാരവും സാഹിത്യവുമായി കൂടുതൽ ബന്ധപ്പെട്ടിരുന്ന മവാലികൾ സാമ്രാജ്യത്തിലെ അറബ് മേൽക്കോയ്മ കുറയ്ക്കാൻ ആവശ്യപ്പെട്ടിരുന്നു. ടൈഗ്രിസ് നദിയുടെ തീരത്ത് 762-ലാണ് ബാഗ്ദാദ് സ്ഥാപിച്ചത്. കേന്ദ്രത്തിന്റെ അധികാരം കുറയ്ക്കാനായി vizier എന്ന അധികാരസ്ഥാനം ഉണ്ടാക്കുകയും തദ്ദേശ അമീറുമാർക്ക് കൂടുതൽ അധികാരങ്ങൾ നൽകുകയും ചെയ്തു. അബ്ബാസി ഖലീഫമാർക്ക് ഉമവി കാലവുമായി താരതമ്യം ചെയ്യുമ്പോൾ കൂടുതൽ ഔപചാരികമായ ഒരു സ്ഥാനം മാത്രം ഉണ്ടാകാൻ ഇത് കാരണമായി. Vizier മാർ കൂടുതൽ സ്വാധീനം കാണിക്കാൻ തുടങ്ങിയതോടെ അറബ് പ്രഭുക്കന്മാരുടെ സ്ഥാനം പേർഷ്യൻ ബ്യൂറോക്രസി കൈയടക്കിത്തുടങ്ങി .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആരോഗ്യശാസ്ത്രവും അബ്ബാസികളുടെ കീഴിൽ മധ്യകാല ഇസ്‌ലാമികസാമ്രാജ്യത്തിൽ കാര്യമായ പുരോഗതി നേടി. ഒമ്പതാം നൂറ്റാണ്ടിൽ ബാഗ്ദാദിൽ 800-ലേറെ ഭിഷഗ്വരന്മാരുണ്ടായിരുന്നു. ശരീരഘടനയെക്കുറിച്ചും രോഗങ്ങളെക്കുറിച്ചും അനേകം സുപ്രധാനകാര്യങ്ങൾ ഇക്കാലത്ത് കണ്ടെത്തി. മീസിൽസ്, വസൂരി എന്നിവ തമ്മിലുള്ള ചികിത്സാസംബന്ധിയായ വ്യത്യാസം ഇക്കാലത്താണ് തെളിയിക്കപ്പെട്ടത്. പാശ്ചാത്യർ അവിസെന്ന എന്നപേരിലറിയപ്പെടുന്ന ഇബ്‌നുസീന The Canon of Medicine, The Book of Healing എന്ന ഗ്രന്ഥങ്ങളിൽ ആരോഗ്യശാസ്ത്രവുമായി ബന്ധപ്പെട്ട അറിവുകളെല്ലാം ക്രോഡീകരിച്ചു. ആധുനികവൈദ്യശാസ്ത്രത്തിന്റെ പിതാവായി അദ്ദേഹം ചിലപ്പോൾ കണക്കാക്കപ്പെടാറുണ്ട്. നവോത്ഥാനകാലത്തെയും അതിന് ഏറെ ശേഷവുമുള്ള യൂറോപ്യൻ ശാസ്ത്രജ്ഞന്മാരുടെ പടനങ്ങളിൽ അദ്ദേഹവും മറ്റ് മുസ്‌ലിം വൈദ്യശാസ്ത്രജ്ഞന്മാരും സ്വാധീനം ചെലുത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Persons and Stories from Mahabharata","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നോർ‌വീജിയൻ വിഡിയോ ഗെയിം ഡവലപ്പർമാരായ ഇന്നർ‌ലൂപ്പ് സ്റ്റുഡിയോസ് പുറത്തിറക്കിയ ഒരു വീഡിയോ ഗെയിം ആണ്‌ പ്രോജക്ട് ഐ.ജി.ഐ. ( 'Project I.G.I.: I'm Going In (യൂറോപ്പിൽ ഇത് Project I.G.I.' എന്ന പേരിൽ മാത്രമാണ്‌). ഈ വീഡിയോ ഗെയിമിൽ യഥാർഥ ഷൂട്ടിംഗ് തോക്കുകൾ പോലെ ഉപകരണങ്ങൾ ഉപയോഗിച്ചുള്ള ഒരു തന്ത്രപരമായ ഗെയിം ആണ്‌ . ഇത് പുറത്തിറങ്ങിയത് ഡിസംബർ15, 2000 നാണ്‌. ഇതിനു ശേഷം ഇതിന്റെ മറ്റൊരു വേർഷനായ I.G.I.-2: Covert Strike. 2003 ൽ ഇറങ്ങിയിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* മൂന്നാംപക്കം -  മലയാളം മൂവി & മ്യൂസിക് ഡാറ്റാബേസ് (എംത്രീഡിബി.കോം) ചിത്രം കാണുവാൻ മൂന്നാംപക്കം (1988)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബഷീർ ദ മാൻ, വയനാട്ടു കുലവൻ, കോവിലൻ എന്റെ അച്ഛാച്ചൻ , എം.ടിയുടെ കുമരനല്ലൂരിലെ കുളങ്ങൾ , എൻഡോസൾഫാൻ: മരിക്കുന്നവരുടെ സ്വർഗ്ഗം (Endosulfan: Paradise for Dying)എന്നീ ശ്രദ്ധേയമായ ഡോക്യുമെന്ററികൾ ഉൾപ്പെടെ പന്ത്രണ്ടിൽ പരം ഡോക്യുമെന്ററികൾ സംവിധാനം ചെയ്തു. പത്തിലധികം പുസ്തകങ്ങളും രചിച്ചു. വിവിധ ആനുകാലിക പ്രസിദ്ധീകരണങ്ങളിലായി സാഹിത്യം, പ്രകൃതിസംരക്ഷണം തുടങ്ങിയ വിഷയങ്ങളിൽ ധാരാളം ലേഖനങ്ങൾ പ്രസിദ്ധപ്പെടുത്തിയിട്ടുണ്ട്. കേരളത്തിലെ കാസർഗോഡ് ജില്ലയിലെ എൻഡോസൾഫാൻ ഇരകൾക്കായി വാദിക്കുന്നവരിൽ ഒരാളാണ് പ്രൊഫസർ റഹ്മാൻ. ഈ മേഖലയെ പ്രതിപാദിക്കുന്ന ഓരോ ജീവനും വിലപ്പെട്ടതാണ്‌എന്ന കൃതിക്ക് 2016 ലെ ഓടക്കുഴൽ അവാർഡ് ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മദ്ധ്യ അമേരിക്കൻ രാജ്യമായ കോസ്റ്റ റീക്കായിൽ സ്ഥിതി ചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ് കൊർക്കോവാഡൊ ദേശീയോദ്യാനം (Corcovado National Park). ലോകത്തിൽ ഏറ്റവുമധികം ജൈവവൈവിധ്യമുള്ള മേഖലയായി നാഷനൽ ജിയോഗ്രാഫിക്‌ സൊസൈറ്റി കണ്ടെത്തിയ ഒരു മേഖലയാണിത്. കോസ്റ്റ റീക്കായിലെ ഓസ പെനിൻസുല പ്രവിശ്യയിലാണ് ഈ പാർക്ക് സ്ഥിതി ചെയ്യുന്നത്. 425 ചതുരശ്ര കിലോമീറ്ററാണ് പാർക്കിന്റെ വിസ്തീർണ്ണം. ഉറുമ്പുതീനി, സ്ലോത്ത്‌, ജാഗ്വാർ‍‍ തുടങ്ങിയ ജീവികൾ മാത്രമേ ഇവിടെ കാണപ്പെടുന്നുള്ളു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഉത്പന്നത്തിന്റെ താൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സോഫ്റ്റ്‌വെയർ ഫ്രീഡം ഇന്റർനാഷണൽ എന്ന ലാഭരഹിത സംഘടനയാണ് ലോകമെമ്പാടും  നടക്കുന്ന സോഫ്റ്റ്‌വെയർ സ്വാതന്ത്ര്യ ദിനാഘോഷങ്ങളുടെ (SFD) ചുക്കാൻ പിടിക്കുന്നത്. ഈ സംഘടന സോഫ്റ്റ്‌വെയർ സ്വാതന്ത്ര്യദിനാഘോഷങ്ങൾക്കാവശ്യമായ മാർഗ്ഗനിർദ്ദേശങ്ങളും അത് നടത്തുന്നതിനുള്ള പിന്തുണയും വിവിധ സംഘടനകളുടെ ഏകോപനവും നടത്തുന്നു. എന്നാൽ വിവിധ രാജ്യങ്ങളിൽ അനവധി സന്നദ്ധസംഘടനകളും പ്രസ്ഥാനങ്ങളും അവരവരുടെ നിലയിൽ പ്രാദേശിക സോഫ്റ്റ്‌വെയർ ദിനാചരണങ്ങൾ അതത് സമൂഹങ്ങളിൽ സംഘടിപ്പിക്കുന്നുമുണ്ട്. 2004 -ൽ ആദ്യമായി സംഘടിപ്പിച്ചപ്പോൾ ആഗസ്റ്റ് 28 നാണ് സോഫ്റ്റ്‌വെയർ സ്വാതന്ത്ര്യ ദിനം ആഘോഷിച്ചതെങ്കിലും 2006 മുതൽ എല്ലാവർഷവും സെപ്റ്റംബർ മാസത്തിലെ 3-ആം ശനിയാഴ്ചയാണ് ഇത് ആഘോഷിച്ചുവരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇംഗ്ലീഷിൽ Locust Pose എന്നാണ് അറിയുന്നത്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Asana Pranayama Mudra Bandha -Swami Satyananda Saraswati Yoga for health-NS Ravishankar, pustak mahal Light on Yoaga - B.K.S. Iiyenkarngar The path to holistic health – B.K.S. Iiyenkarngar, DK books Yoga and pranayama for health – Dr. PD Sharma </references>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ട്രിവാൻഡ്രം ലോഡ്ജ് – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പശ്ചിമഘട്ടതദ്ദേശവാസിയായ ഒരു വള്ളിച്ചെടിയാണ് കദംബവള്ളി. . അമ്പലങ്ങളുടെ അടുത്തു നട്ടുവളർത്താറുണ്ട്. പൂജകൾക്ക് ഉപയോഗിക്കുന്നു. വടക്കേ ഇന്ത്യയിൽ വളരെ വിരളമായേ കാണാറുള്ളൂ. Wild Jasmine, Malabar Jasmine ,കാട്ടു മുല്ല എന്നെല്ലാം അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കൂടുതൽ വിവരവും കാണുന്ന ഇടങ്ങളും","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു വ്യക്തിയുടെയോ ഒരു കൂട്ടം ആളുകളുടെയോ മുഖഭാവങ്ങൾ, വ്യക്തിത്വം, അവസ്ഥ, ഭാവഭിനയങ്ങൾ തുടങ്ങിയവ ചിത്രീകരിക്കുന്ന രീതിയാണ് ഛായാചിത്ര ഛായാഗ്രഹണം അഥവാ പോർട്രൈറ്റ് ഫോട്ടോഗ്രാഫി (Portrait photography).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ ഭദ്രകാളികാവുകളിൽ സവിശേഷപ്രാധാന്യം ഉള്ളതാണ് എളങ്ങവത്ത് കാവ്. എറണാകുളം ജില്ലയിൽ മൂവാറ്റുപുഴനിന്നും കോതമംഗലത്തിനു പോകുന്നവഴിയിൽ വാരപ്പെട്ടിപകുതിയിൽ എളങ്ങവം ദേശത്തിന്റെ സംരക്ഷകയായി ദേവി കുടികൊള്ളുന്നു. രൗദ്രഭാവത്തിലെങ്കിലും മാതൃഭാവംകൂടി കലർന്ന് ഭക്തരുടെ പ്രശ്നഹാരിയായി അമ്മ വാഴുന്നുhttp://www.elangavathukavu.com/","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഓപൺസ്ട്രീറ്റ്മാപിൽ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കൻ പാറ നിരങ്ങനെ ആംഗലത്തിൽ Travancore Rock Pipit, Long-billed Pipit (travancoriensis) എന്നു പറയുന്നു. ശാസ്ത്രീയ നാമം Anthus similis travancoriensis എന്നാണ്. ഇരുണ്ട ഈ ഇനം പാലക്കാട് ചുരത്തിനു തെക്കു ഭാഗത്തു മാത്രം കാണുന്നു. 1953ൽ Sidney Dillon Ripleyആണ് ഈ പക്ഷിയെപറ്റി ആദ്യം വിവരിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ തനതായ കരകൗശല ഉൽപന്നങ്ങളിലൊന്നാണ് കൈതയോല കരകൗശല ഉല്പ്പന്നങ്ങൾ. പരമ്പരാഗതമായി കൈതയോല ഉപയോഗിച്ചു കൊണ്ട് ഒട്ടനേകം കരകൗശല വസ്തുക്കൾ കേരളത്തിൽ നിർമ്മിക്കാറുണ്ട്. അന്താരാഷ്ട്ര അംഗീകാരം നേടിയ കരകൗശലോൽപന്നം കൂടിയാണ് ഇത്. ലോക വ്യാപാര സംഘടനയുടെ (WTO) ഭൂപ്രദേശ സൂചനാ അംഗീകാരം ലഭിച്ച ഉൽപന്നങ്ങളിൽ കൈതയോല കരകൗശല ഉല്പ്പന്നങ്ങളും ഉൾപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നല്ല വെള്ളമുള്ള സ്ഥലങ്ങളിലും അപൂർവ്വം ചില മലകളിലും വളരുന്ന സുഗന്ധമുള്ള പൂക്കളുണ്ടാവുന്നതും മുള്ളുകളോടുകൂടിയ ഇലകളുമുള്ള സസ്യമാണ്‌ കൈത. ശാസ്തീയനാമം Pandanus Canaranus. പൂക്കൈത എന്നും തഴ എന്നും വിളിക്കുന്നു. വയലുകളും കായലുകളും ധാരാളം വെള്ളവുമുള്ള സ്ഥലങ്ങളിലാണ്‌ ഇത് കണ്ടുവരുന്നത്. എന്നാൽ കടലിനോട് ചേർന്ന പ്രദേശങ്ങളിലും ഇടുക്കി ജില്ലയിലെ മഞ്ഞുമൂടിയ പ്രദേശങ്ങളിലും ഇവയുടെ സാന്നിദ്ധ്യമുണ്ട്. ദക്ഷിണേന്ത്യയിൽ കേരളത്തിലും കർണ്ണാടകത്തിലും ഇവ കണ്ടുവരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയുടെ ഏറ്റവും കിഴക്കുള്ള ഭൂപ്രദേശമാണ് വടക്കു കിഴക്കൻ ഇന്ത്യ.ഭൂട്ടാൻ, ബംഗ്ലാദേശ് എന്നീ സ്വതന്ത്രരാജ്യങ്ങൾക്കിടയിലൂടെയുള്ള ഒരു ഇടനാഴി വഴി വടക്ക് കിഴക്കൻ ഇന്ത്യ പൂർവ്വേന്ത്യയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. സപ്ത സഹോദരി സംസ്ഥാനങ്ങളും (അരുണാചൽ പ്രദേശ്, ആസാം, മണിപ്പൂർ, മേഘാലയ, മിസോറം, നാഗാലാ‌ൻഡ്, ത്രിപുര), ഹാമാലയൻ സംസ്ഥാനമായ സിക്കിമും ഉൾപ്പെടുന്നതാണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Meetei, Nameirakpam Bijen., Autonomy, Ethnic Politics and Conflict in North-East India. Ruby Press & Co.(New Delhi). 2014. ISBN 978-93-82395-29-4","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇസ്മിർ () തുർക്കിയിലെ പടിഞ്ഞാറൻ അനറ്റോളിയ മേഖലയിലുള്ള ഒരു മെട്രോപോളിറ്റൻ പട്ടണമാണ്. ഈ പട്ടണം ഇസ്താംബൂളും അങ്കാറയും കഴിഞ്ഞാൽ തുർക്കിയിലെ മൂന്നാമത്തെ ജനസാന്ദ്രതയുള്ള പട്ടണമാണ്. ഏതൻസ്, ഗ്രീസ് എന്നിവ കഴ്ഞ്ഞാൽ ഈജിയൻ കടൽ മേഖലയിലെ രണ്ടാമത്തെ ജനസാന്ദ്രതയുള്ള പട്ടണവും കൂടിയാണ്.  2014 ലെ കണക്കുകളനുസരിച്ച് ഇസ്മിർ പട്ടണത്തിലെ ജനസംഖ്യ 2,847,691 ഉം ഇസ്മിൽ പ്രോവിൻസിലെ മുഴുവൻ ജനസംഖ്യ4,113,072.  എന്നിങ്ങനെയാണ്. ഈ മെട്രോപോളിറ്റൻ മേഖല ഗൾഫ് ഓഫ് ഇസ്മിർ വരെയും വടക്കേ ദിക്കിലേയ്ക്ക് ജെഡിസ് റിവർ ഡെൽറ്റ വരെയും പരന്നു കിടക്കുന്നു. കിഴക്കുഭാഗത്ത് İ അല്ലൂവിയൽ സമതലത്തിനു സാമാന്തരമായും കിടക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|267x267ബിന്ദു|Asansör (1907) offers panoramic views of the city","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തണുപ്പുകാലത്തെ ഉച്ചസ്ഥായിയിലുള്ള താപനില 10 നും 16 °C നുമിടയ്ക്കാണ് (50 and 61 °F). ഡിസംബർ മുതൽ ഫെബ്രുവരി വരെയുള്ള മാസങ്ങളിൽ ഇസ്മിറിൽ അപൂർവ്വമായി മഞ്ഞു പെയ്യാറുണ്ട്. ഈ മഞ്ഞുവീഴ്ച ചിലപ്പോൾ മണിക്കൂറുകളോ ദിവസം മുഴുവനുമോ നിലനിൽക്കാറുണ്ട്. വേനൽക്കാലത്ത് (ജൂൺ മുതൽ സെപ്റ്റംബർ വരെ) താപനില 40 °C (104 °F) വരെ അപൂർവ്വമായി ഉയരാറുണ്ട്. എങ്കിലും വേനൽക്കാലത്ത് പൊതുവേ 30 മുതൽ 36 °C (86 മുതൽ 97 °F) വരെയാണ് അനുഭവപ്പെടാറുള്ളത്.രേഖപ്പെടുത്തിയ കൂടിയ മഴ n= 145.3 kg/m2 (29.09.2006) രേഖപ്പെടുത്തിയ കൂടിയ മഞ്ഞുവീഴ്ച്ച = 8.0 cm (04.01.1979)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<gallery heights=\"90\" perrow=\"4\"> പ്രമാണം:Kibris Sehitleri Caddesi.jpg|Kıbrıs Şehitleri is one of the most popular streets in Alsancak പ്രമാണം:Cumhuriyet Square.jpg|View of Cumhuriyet Square in Konak പ്രമാണം:Konak Square, Izmir.jpg|Governor's Office at Konak Square പ്രമാണം:Konak shore.jpg|View of Konak's shore പ്രമാണം:N Duzen Izmir Etnografya Muzesi.jpg|Museum of Ethnography പ്രമാണം:Karşıyaka Bazaar Street 2015.jpg|View of Karşıyaka Bazaar Street from Karşıyaka Pier പ്രമാണം:Forum Bornova02.jpg|Forum Bornova Shopping Center is inspired in concept by İzmir's traditional architecture പ്രമാണം:Izmir Borsa.jpg|İzmir Commodity Exchange Building പ്രമാണം:Folkart.jpg|Folkart Towers are the 5th highest twin towers in Europe with a structural height of പ്രമാണം:Inciraltı Kent Ormanı.jpg|A view of İnciraltı Urban Forest from the bike path dedicated to cycling പ്രമാണം:Şirinyer Hippodrome.jpg|Hippodrome of İzmir in Şirinyer, Buca പ്രമാണം:Buca evleri1.jpg|19th century Levantine house in Dumlupınar, Buca പ്രമാണം:Buca evleri14.jpg|Buca street with old houses (Dumlupınar, Buca) പ്രമാണം:Bucaevleri.jpg|Easygoing lifestyle in Buca","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|300x300ബിന്ദു|കേരളത്തിലെ ഒരു മഴവെള്ള സംഭരണി ജലത്തിന്റെ ഉപയോഗം സുസ്ഥിരമായി കൈകാര്യം ചെയ്ത്, ഭാവിയിലെ ആവശങ്ങൾക്കും കൂടി ഉതകും വിധം പ്രയോജനപ്പെടുത്തുന്നതിനായ് സ്വീകരിച്ചുവരുന്ന നയങ്ങൾ, ഉപായങ്ങൾ, ചര്യകൾ എന്നിവയെല്ലാം ചേർന്നതാണ് ജല സംരക്ഷണം (ഇംഗ്ലീഷ്: Water conservation). ജനസംഖ്യ, കുടുംബത്തിന്റെ വലിപ്പം, സാമ്പത്തികശേഷി എന്നിവയെല്ലാം ജല ഉപയോഗത്തെ സ്വാധീനിക്കുന്ന ഘടകങ്ങളാണ്. കാലാവസ്ഥാ വ്യതിയാനം മുതലായ പ്രശ്നങ്ങൾ പ്രകൃത്യായുള്ള ജല സ്രോതസ്സുകളിൽ വളരെയധികം ആഘാതം സൃഷ്ടിക്കുന്നുണ്ട്. പ്രത്യേഗിച്ചും ഉല്പാദന -കാർഷിക മേഖലകളിലേക്കാവശ്യമായ ജലസേചനവുമായി ബന്ധപെട്ടാണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജലസംരക്ഷണത്തിന്റെ മറ്റൊരു മാർഗ്ഗമാണ് ഭൂഗർഭ ജല സ്രോതസ്സുകളുടെ സംരക്ഷണം. അവപേക്ഷണം (മഴ/മഞ്ഞ് വീഴ്ച) സംഭവിക്കുമ്പോൾ ഭൂമിയിൽ പതിക്കുന്ന ജലത്തിന്റെ ഒരു ഭാഗം മണ്ണിലൂടെ ആഴ്ന്നിറങ്ങി ഭൂമിക്കടിയിൽ സംഭരിക്കപ്പെടുന്നു. ഇത് ഭൂഗർഭജലം എന്നാണ് അറിയപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />Jomes","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചപ്പാഡ ഡോസ് ഗ്വിമാറയെസ് ദേശീയോദ്യാനം (പോർച്ചുഗീസ്: Parque Nacional da Chapada dos Guimarães) ബ്രസീലിലെ മറ്റോ ഗ്രോസോ സംസ്ഥാനത്തു സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ്. പരുക്കൻ ഭൂപ്രകൃതിയുള്ള ഈ മേഖല, നാടകീയമാനങ്ങളുള്ള കിഴുക്കാം തൂക്കായ മലഞ്ചെരിവുകളാലും വെള്ളച്ചാട്ടങ്ങളാലും സമ്പന്നമായതും ഭൂഖണ്ഡത്തിന്റെ ഭൂമിശാസ്ത്രപരമായ കേന്ദ്രവും അടങ്ങുന്നതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ  മുസ്ലിം  മതവിഭാഗത്തിലെ  സുന്നി കൾക്കിടയിലെ യുവജന പ്രസ്ഥാനമാണ് സുന്നി യുവജന ഫെഡറേഷൻ (SYF). കേരളത്തിലെ മുസ്ലീം യുവ ജനങ്ങളെ അവരുടെ ധാർമിക വിദ്യാഭ്യാസ സാംസ്കാരിക ദീനി ഗുണങ്ങൾക്ക് വേണ്ടി ആദർശാധിഷ്ഠിതമായ സംഘടിപ്പിക്കുക എന്ന ലക്ഷ്യത്തോടുകൂടി 1977 മെയ് 29 ന് സ്ഥാപിതമായി.അഹ്ലുസുന്നത്തിവൽ ജമാഅത്തിന്റെ വിശ്വാസ ആദർശങ്ങളും ആചാരാനുഷ്ഠാനങ്ങളും ആണ് സുന്നി യുവജന ഫെഡറേഷൻ ആദർശമായി സ്വീകരിക്കുന്നത്. ഇമാം  അശ്അരി(റ) യും  മാതുരീദി(റ)  യും അവരുടെ അനുഗാമികളും നിലകൊണ്ട വിശ്വാസ പ്രമാണങ്ങളും  ഹനഫി ,  മാലികി ,  ഷാഫിഈ ,  ഹമ്പലി (റ) മദ്ഹബുകളിൽ അധിഷ്ഠിതമായ ആചാരാനുഷ്ഠാനങ്ങളും മാത്രമാണ് വിശ്വാസ ആചാരങ്ങൾ കൊണ്ട് സുന്നി യുവജന ഫെഡറേഷൻ ഉദ്ദേശിക്കുന്നത്. ഈ സംഘടനയുടെ മാതൃ സംഘടനയാണ് കേരള സംസ്ഥാന ജംഇയ്യത്തുൽ ഉലമ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"200 BC മുതൽ തന്നെ പുരാതന ഗ്രീസിൽ ഹോക്കിയ്ക്ക് സമാനമായ കളി നിലവിലുണ്ടായിരുന്നു. കിഴക്കൻ ഏഷ്യയിൽ സമാനരീതിയിലുള്ള കളി 300 BC-യിൽ നിലവിലുണ്ടായിരുന്നു. മംഗോളിയയിലും ചൈനയിലും ദാവോയർ പ്രദേശങ്ങളിലും ഹോക്കിയ്ക്ക് സമാനമായ ബെയ്ക്കു (ദാവോയർ ഹോക്കി) ഏകദേശം ആയിരക്കണക്കിനു വർഷങ്ങൾക്കു മുൻപ് നിലവിലുണ്ടായിരുന്നു. 1363-ൽ തന്നെ 'ഹോക്കി' എന്ന വാക്കു എഡ്വേർഡ് മൂന്നാമന്റെ ഒരു വിളംബരത്തിൽ രേഖപ്പെടുത്തിയിരുക്കുന്നതായി കാണാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" 1920കളിൽ ബെൽജിയൻ ശാസ്ത്രജ്ഞനായ ഷോർഷ് ലിമൈത്ര് \\eng(Georges Lemaitre) \\mal ആണു് പ്രപഞ്ചം വികസിച്ചു കൊണ്ടിരികുകയാണ് ( Metric expansion of space) എന്ന ആശയം ആദ്യമായി അവതരിപ്പിച്ചതു്. ഇതിനെ കളിയാക്കിക്കൊണ്ടു് ഫ്രെഡ് ഹോയ്ൽ നൽകിയ പേരാണു് പിൽക്കാലത്തു് പ്രശസ്തമായിത്തീർന്ന `ബിഗ് ബാങ്ങ്' അഥവാ മഹാവിസ്ഫോടനം എന്നതു്. കൂടുതൽ ദൂരത്തിലുള്ള നക്ഷത്രസമൂഹങ്ങളുടെ ചുവപ്പുനീക്കം കൂടുതലാണു് എന്നു് 1929ൽ എഡ്വിൻ ഹബ്ൾ കണ്ടെത്തിയതോടെ നമ്മിൽ നിന്നുള്ള ദൂരവും നമ്മിൽനിന്നു് അവ അകന്നു പോകുന്നതിന്റെ വേഗതയും ബന്ധപ്പെട്ടിരിക്കയാണു് എന്നു മനസ്സിലായി. അങ്ങനെയെങ്കിൽ പണ്ടു് നക്ഷത്രസമൂഹങ്ങളെല്ലാം ഒരുമിച്ചു ചേർന്നിരുന്നിരിക്കണമല്ലോ. ഈ ആശയത്തിൽ നിന്നാണു് മഹാവിസ്ഫോടന സിദ്ധാന്തം ആരംഭിക്കുന്നതു്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആധുനിക കാലത്തു് പ്രപഞ്ചത്തിന്റെ വികാസവുമായി ബന്ധപ്പെട്ട ആശയം ആദ്യം വരുന്നതു് ഗുരുത്വാകർഷണത്തെക്കുറിച്ചുള്ള ഐൻസ്റ്റൈന്റെ സിദ്ധാന്തത്തോടെ ആണെന്നു പറയാം. സിദ്ധാന്തം ഗണിതശാസ്ത്രപരമായി വിശകലനം ചെയ്തു വന്നപ്പോൾ പ്രപഞ്ചം ഒന്നുകിൽ വികസിച്ചുകൊണ്ടിരിക്കുന്നതോ അല്ലെങ്കിൽ ചുരുങ്ങിക്കൊണ്ടിരിക്കുന്നതോ ആവാനേ കഴിയൂ എന്നു മനസ്സിലായി. പക്ഷേ ഐൻസ്റ്റൈനു് ഇതു് സ്വീകാര്യമായിരുന്നില്ല. പ്രപഞ്ചം സ്ഥിരതയുള്ളതായിരിക്കണം എന്നു് അദ്ദേഹം വിശ്വസിച്ചു. അതിനായി സിദ്ധാന്തത്തിൽ ഒരു പുതിയ അചരം അദ്ദേഹം ചേർത്തു. പ്രപഞ്ചവിജ്ഞാനീയ അചരം \\eng(cosmological constant) \\mal എന്നാണു് ഇതു് അറിയപ്പെട്ടതു്. എന്നാൽ ഇതു് ശരിയല്ല എന്നു് പിന്നീടു് അദ്ദേഹത്തിനു് തന്നെ തോന്നുകയും ആ ആശയം ഉപേക്ഷിക്കുകയും ചെയ്തു. ഈ അചരം ഉൾപ്പെടുത്താതെ ഐൻസ്റ്റൈന്റെ സമവാക്യങ്ങളുപയോഗിച്ചു് പ്രപഞ്ചത്തേക്കുറിച്ചു് പഠിച്ച ആദ്യത്തെ ശാസ്ത്രജ്ഞൻ അലക്സാണ്ടർ ഫ്രീഡമൻ \\eng(Alexander Friedmann) \\mal ആണെന്നു പറയാം. അദ്ദേഹത്തിന്റെ പ്രബന്ധം 1924ൽ ബർലിൻ അക്കാദമി പ്രസിദ്ധീകരിച്ചു.മഹാവിസ്ഫോടന സിദ്ധാന്തത്തിനു് ബദലായി ഫ്രെഡ് ഹോയ്ൽ, തോമസ് ഗോൾഡ്, ഹെർമ്മൻ ബോണ്ടി എന്നിവർ ചേർന്നു് 1948ൽ വികസിപ്പിച്ചതാണു് സ്ഥിരസ്ഥിതി സിദ്ധാന്തം. എന്നാൽ  നിരീക്ഷണങ്ങളിൽ നിന്നു് ലഭിച്ച തെളിവുകൾ കൂടുതലും മഹാവിസ്ഫോടന സിദ്ധാന്തത്തെ അനുകൂലിക്കുന്നതായിരുന്നു. കൂടാതെ, ജോർജ്ജ് ഗാമോവ് (George Gamow) എന്ന ശാസ്ത്രജ്ഞന്റെ കരിശ്മയും ആ സിദ്ധാന്തത്തിനു് ശക്തിയേകി. അദ്ദേഹം ലിമൈത്രിന്റെ സിദ്ധാന്തം കൂടുതൽ വികസിപ്പിക്കുകയും അദ്ദേഹത്തിന്റെ കൂട്ടാളികളായ റാൽഫ് ആൽഫറും (Ralph Alpher) ഹാൻസ് ബെതെയും (Hans Bethe) ചേർന്നു് പരഭാഗവികിരണത്തിന്റെ ഉത്ഭവം വിശദീകരിക്കുകയും ചെയ്തതു് സ്ഥിരസ്ഥിതി സിദ്ധാന്തം മിക്കവരും ഉപേക്ഷിക്കുന്നതിനു് ഇടയാക്കി. (ആൽഫർ, ബെതെ, ഗാമോവ് എന്നിവർ ചേർന്നു് വികസിപ്പിച്ചെടുത്തതു് ആയതിനാൽ ഇതു് `ആൽഫ ബീറ്റ ഗാമ സിദ്ധാന്തം' എന്ന പേരിൽ അറിയപ്പെട്ടിരുന്നു.) എന്നാൽ പ്രപഞ്ചം വികസിക്കുന്നതിന്റെ വേഗത വർദ്ധിച്ചുകൊണ്ടിരിക്കയാണു് എന്നു് അടുത്തകാലത്തു് കണ്ടുപിടിച്ചതു് പല ചോദ്യങ്ങളും ഉയർത്തിയിട്ടുണ്ടു്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"10 -43 സെക്കന്റ് സമയത്തിനു പ്ലാങ്ക് സമയം (Planck time) എന്നു പറയുന്നു. വിസ്ഫോടനം ആരംഭിച്ച് ഇത്രയും സമയം കഴിയുന്നതു വരെ എന്തു സംഭവിച്ചിരിക്കാം എന്നത് വ്യക്തമല്ല. ഭൌതികശാസ്ത്രത്തിലെ ശക്തബലം, ദുർബല ബലം, ഗുരുത്വാകർണബലം, വിദ്യുത്കാന്തബലം തുടങ്ങിയ നാലു പ്രാഥമിക ബലങ്ങൾ ആ സമയത്ത് വ്യത്യസ്തമായി നിലനിന്നിരിക്കാൻ സാദ്ധ്യതയില്ല എന്നാണു വിശ്വസിക്കുന്നത്. ഇതെല്ലാം ചേർന്നു് ഒരൊറ്റ ബലമായിട്ടായിരിക്കണം സ്ഥിതിചെയ്തിരുന്നത്. മേല്പറഞ്ഞ പ്ലാങ്ക് സമയത്തിനു ശേഷം സംഭവിച്ചിരിക്കാവുന്ന കാര്യങ്ങൾ എന്തെല്ലാമാവാം എന്ന് ഏകദേശമായെങ്കിലും നമുക്കറിയാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇചിരോ മിസുകി (水木一郎, Mizuki Ichirou) (ജനനം ടോഷിഒ ഹയകവ, ജനുവരി 7, 1948, ടോക്കിയോ) ഒരു പ്രശസ്ത ജാപനീസ് ഗായകനും, സംഗീത സംവിധായകനും, നടനും ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗണിതശാസ്ത്രത്തിൽ, രണ്ട് വ്യഞ്ജകങ്ങൾ തുല്യങ്ങളാണെന്ന് കാണിക്കുന്ന പ്രതീകാത്മമകപ്രസ്താവനയാണ് സമവാക്യം അഥവാ സമീകരണം (Equation) എന്നറിയപ്പെടുന്നത്. സമീകരണം സംഖ്യകൾ മാത്രമുള്ളതോ, അക്ഷരങ്ങൾ അടങ്ങിയ സമതയോ ആവാം. ഒരു സമവാക്യത്തിൽ തുല്യത കാണിക്കുന്നതിനായി, = എന്ന സമചിഹ്നം ഉപയോഗിക്കുന്നു. ഉദാഹരണത്തിന് 2 + 3 = 5 എന്നത് സാംഖ്യികസമതയാണ് (Numerical Equation);  x(x − 1) = x 2 − x എന്നത് ഒരു സാക്ഷരസമതയും (Literal Equation) ആണ്. വാസ്തവികസംഖ്യാഗണത്തിലെ ഏതൊരംഗത്തിനും ഈ പ്രസ്താവന ശരിയാണ്. അതുകൊണ്ട്, ഈ സമവാക്യം ഒരു സദാസത്യസമകം (Identity) കൂടിയാണ്. എന്നാൽ, x 2 − x = 0 എന്ന സമത പരിഗണിച്ചാൽ, 0,1 എന്നീ രണ്ട് വിലകൾ ഒഴിച്ച്, മറ്റൊരു സംഖ്യക്കും ഈ സമത സത്യമല്ല എന്നു കാണാം. അതിനാൽ ഇതൊരു സദാസത്യസമത അല്ല; ഒരു സമവാക്യം മാത്രമാണ്. ഒരു സമവക്യത്തിൽ ഒന്നിലധികം ചരങ്ങൾ ഉണ്ടാവാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു സമതയിലെ ചരങ്ങളുടെ വില കണ്ടെത്തുന്ന ഗണിതക്രീയയാണ് സമവാക്യനിർദ്ധാരണം എന്നറിയപ്പെടുന്നത്. ആ വിലകളെ, സമതയുടെ മൂല്യങ്ങൾ (Roots) എന്നു വിളിക്കുന്നു. ഒരേ മൂല്യങ്ങൾ ഉള്ള സമതകൾ തുല്യസമതകളാണ് (Equivalent Equations). x 2 = 3x - 2 എന്ന സമതയുടേയും x 2 + 2 = 3x എന്ന സമതയുടെയും രണ്ടു മൂല്യങ്ങളും (അതായത്, 1,2 എന്നീ സംഖ്യകൾ) തുല്യങ്ങളാണ്. അതുകൊണ്ട് അവ തുല്യസമതകളാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇരുവശത്തും ഏകപദങ്ങളോ(Mononomial), ബഹുപദങ്ങളോ (Polynomial) മാത്രമുള്ള ഒരു സമതയാണ് ബീജീയസമതകൾ (Algebraic Equations). bx+ay 2 = xy + 2 m എന്ന സമത, രണ്ടു ചരങ്ങളിലുള്ള ഒരു ബീജീയസമതയാണ്; എന്നാൽ, bx+ay 2 = xy +  2 x ഒരു ബിജീയസമതയല്ല; കാരണം, 2 x എന്നത് ഒരു ഏകപദമല്ല. ക്രമപ്പെടുത്തിയ ഒരു ബീജീയസമതയിലെ പദങ്ങളിലെ അജ്ഞാതചരങ്ങളുടെ കൃത്യങ്കങ്ങളുടെ ഏറ്റവും ഉയർന്ന തുക, ആ ബിജീയസമതയുടെ കൃതി (Degree) എന്നറിയപ്പെടുന്നു. ഉദാഹരണങ്ങൾ: 4x 3 + 2x 2 - 17x = 4x 3 - 8 എന്ന സമത ക്രമപ്പെടുത്തുമ്പോൾ, 2x 2 - 17x + 8 = 0 എന്നു കിട്ടുന്നു. അതുകൊണ്ട്, മേൽസമതയുടെ കൃതി രണ്ടാണ് ; a 4 x+b 5 =c 5 എന്ന സമതയുടെ കൃതി 1 ആണ് ; a 2 x 5 +bx 3 y 3 -a 8 xy 4 -2=0 എന്ന ദ്വിചരസമതയിലെ അജ്ഞാതചരങ്ങളായ എന്നിവയുടെ കൃത്യങ്കങ്ങളുടെ ഏറ്റവും കൂടിയ തുക 6 ആണ് ( ആദ്യപദത്തിലും, മൂന്നാം പദത്തിലും). അതുകൊണ്ട്, സമതയുടെ കൃതി 6 ആണ്. (x+1)/(x-1) = 2x എന്ന സമത രണ്ടാം കൃതിയുള്ള സമതയാണ്. ലഘൂകരിക്കുമ്പോൾ, 2x 2 -3x-1 = 0 എന്നതുല്യസമത ലഭിക്കുന്നു. എത്രതന്നെ അജ്ഞാതചരങ്ങൾ ഉണ്ടായാലും, കൃതി ഒന്നായ സമതകളെ‍, രേഖീയസമതകൾ (Linear Equations)എന്നു വിളിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചൈനയിലെ രണ്ട് പ്രത്യേക ഭരണമേഖലകളിൽ ഒന്നാണ് മകൗ (ചൈനീസ് 澳門) ( /məˈkaʊ/). ഹോങ്കോങ് ആണ് മറ്റേത്. പേൾ നദീതടത്തിന്റെ പടിഞ്ഞാറൻ ഭാഗത്താണ് മഹൗ സ്ഥിതി ചെയ്യുന്നത്. വടക്ക് ഗുവാങ്ഡൊങ് പ്രവിശ്യയും കിഴക്കും തെക്കും തെക്കൻ ചൈന കടലുമാണ് ഇതിന്റെ അതിരുകൾ. കാന്റൺ നദി ദക്ഷിണചൈനാസമുദ്രത്തിൽ പതിക്കുന്നതിനു സമീപമാണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Photographs of Mandira Bedi in the April 2007 issue of Maxim magazine","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വിവിധ കാരണങ്ങളാൽ കരളിന് ഉണ്ടാകുന്ന വീക്കവും തന്മൂലമുണ്ടാകുന്ന രോഗാവസ്ഥയുമാണ് ഹെപ്പറ്റൈറ്റിസ് (Hepatitis)  . ഹെപാർ (hepar :കരൾ) എന്ന ഗ്രീക്ക് പദവും ഐടിസ് (itis:വീക്കം) എന്ന വാക്കും ചേർന്നാണ് ഹെപ്പറ്റൈറ്റിസ് (കരൾ വീക്കം) എന്ന വാക്ക് ഉണ്ടായിട്ടുള്ളത്. ഈ അവസ്ഥ സ്വയം ഭേദമാവുകയോ മഞ്ഞപ്പിത്തത്തോടുകൂടിയ (jaundice), സീറോസിസ് (cirrhosis), ഫയിബ്രോസിസ് (fibrosis)എന്ന കരളിന്റെ മാരക അവസ്ഥയിലേക്ക്  രോഗിയെ നയിക്കുകയോ ആവാം. കരളിന്റെ കോശങ്ങൾക്ക് ഗുരുതരമായ നാശം ഉണ്ടായി നാരു പോലെ ആവുന്ന സ്ഥിതിക്കാണ്‌ സീറോസിസ്, തുടർന്നുള്ള ഫയിബ്രോസിസ് അവസ്ഥകൾ  എന്നും പറയുന്നത്,","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രോഗ ലക്ഷണങ്ങൾ അടിസ്ഥാനമാക്കി രോഗത്തിനെ, തീവ്ര(chronic) രോഗാവസ്ഥ എന്നും സ്ഥായി (Chronic) രോഗാവസ്ഥ എന്നും രണ്ടായി   വേർതിരിക്കാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഫ്രാൻസിലെ പ്രസിദ്ധനായ നിയമ സൈദ്ധാന്തികനായിരുന്നു ലിയോൺ ഡുഗിറ്റ് (1859 - 1928). രാഷ്ട്രീയതത്ത്വശാസ്ത്രരംഗത്തും ഇദ്ദേഹം മികച്ച സംഭാവനകൾ നൽകിയിട്ടുണ്ട് 1859 ഫെബ്രുവരി 4-ന് ഫ്രാൻസിലെ ലിബോണിൽ (Libourne) ജനിച്ചു. ബോർദൊ (Bordeaux) സർവകലാശാലയിൽ നിയമവിദ്യാഭ്യാസം പൂർത്തിയാക്കിയശേഷം 1886 മുതൽ അവിടെത്തന്നെ ദീർഘകാലം അധ്യാപകനായി സേവനമനുഷ്ഠിച്ചു. സർവകലാശാലയിലെ നിയമ ഫാക്കൽറ്റിയുടെ ഡീൻ പദവിയിലെത്താനും ഇദ്ദേഹത്തിനു കഴിഞ്ഞു. ഫ്രാൻസിൽ നിയമ സൈദ്ധാന്തികനെന്ന നിലയിൽ അംഗീകരിക്കപ്പെട്ടിരുന്ന ഇദ്ദേഹം ഭരണഘടനാ നിയമത്തെക്കുറിച്ചും നിയമശാസ്ത്രത്തെക്കുറിച്ചും ഗ്രന്ഥരചന നടത്തി. രാഷ്ട്രീയതത്ത്വചിന്താപരമായ ഗ്രന്ഥങ്ങളും ഇദ്ദേഹം രചിച്ചിട്ടുണ്ട്. നിയമം, സ്റ്റേറ്റ്, സമൂഹം, പരമാധികാരസ്ഥാനം (soverign) എന്നീ മേഖലകളെക്കുറിച്ച് ഇദ്ദേഹത്തിന്റെ ഗ്രന്ഥങ്ങളിൽ വിശദമായ അപഗ്രഥനം ലഭ്യമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രൂപ്പ് സിദ്ധാന്തം, സംഖ്യാസിദ്ധാന്തം, ബീജഗണിതവും അവയുടെ അങ്കഗണിതങ്ങളും, നിശ്ചരങ്ങൾ (invariants), ഗണിതശാസ്ത്രചരിത്രം തുടങ്ങിയവയിലാണ് ഇദ്ദേഹം തന്റെ ഗവേഷണ സപര്യ കേന്ദ്രീകരിച്ചിരുന്നത്. പരിബദ്ധക്ഷേത്രങ്ങളെ (finite field) കുറിച്ചുള്ള പ്രമാണങ്ങൾ ആദ്യമായി വിശദീകരിച്ച ശാസ്ത്രജ്ഞൻ എന്ന നിലയിൽ ഡിക്സൻ ശാസ്ത്രലോകത്ത് ശ്രദ്ധേയനായിത്തീർന്നു. ഗ്രൂപ്പ് സിദ്ധാന്തത്തെക്കുറിച്ചുള്ള പഠനങ്ങളിൽ ഗാൽവ, ഴോർഡാൻ, സീറെറ്റ് എന്നീ ഗണിതശാസ്ത്രജ്ഞരുടെ പരിബദ്ധ രേഖീയഗ്രൂപ്പു (finite linear group) കളെക്കുറിച്ചുള്ള ബീജഗണിതാശയങ്ങൾ സാമാന്യവത്ക്കരിച്ചതിലും ഇദ്ദേഹം വിജയം വരിച്ചു. നിശ്ചരങ്ങളും സംഖ്യാസിദ്ധാന്തവും തമ്മിലുള്ള ബന്ധത്തെക്കുറിച്ചും പഠനം നടത്തിയിട്ടുണ്ട്. ആർതർ കെയ്ലിയുടെ കെയ്ലി ബീജഗണിതം (Cayley Algebra), എഡ്വേർഡ് വേറിംഗിന്റെ പൂർണസംഖ്യകളെക്കുറിച്ചുള്ള വേറിംഗ് സമസ്യ, ഫെർമയുടെ അവസാന പ്രമേയം തുടങ്ങിയവയെ ആസ്പദമാക്കിയുള്ള ഇദ്ദേഹത്തിന്റെ പഠനങ്ങൾ പ്രത്യേക പരാമർശമർഹിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ചിമ്പാൻസി - അമ്മയും കുഞ്ഞും","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കെ.പി. രാജേന്ദ്രൻ (ജനനം: 1954 നവംബർ 3) കേരളത്തിലെ ഒരു രാഷ്ട്രീയ പ്രവർത്തകനാണ്. ഇദ്ദേഹം സി.പി.ഐ. സംസ്ഥാന എക്സിക്യൂട്ടീവ് അംഗവും എ.ഐ.ടി.യു.സി നാഷണൽ വർക്കിംഗ് കൗൺസിൽ അംഗവുമാണ്. വി.എസ്. അച്യുതാനന്ദന്റെ മന്ത്രിസഭയിൽ 2006-11 കാലഘട്ടത്തിൽ ഇദ്ദേഹം റെവന്യൂ-ഭൂപരിഷ്കരണ വകുപ്പ് മന്ത്രിയായിരുന്നു. കൊടുങ്ങല്ലൂർ നിയമസഭാമണ്ഡലത്തെയാണ് ഇദ്ദേഹം ഇക്കാലയളവിൽ പ്രതിനിധീകരിച്ചിരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1954 നവംബർ 3 നാണ് ഇദ്ദേഹം ജനിച്ചത്. കെ.പി. പ്രഭാകരൻ, കെ.ആർ.കാർത്യായനി എന്നിവരായിരുന്നു മാതാപിതാക്കൾ. ബി.എ., എൽ.എൽ.ബി. എന്നീ ബിരുദങ്ങൾ ഇദ്ദേഹത്തിനുണ്ട്. രാഷ്ട്രീയത്തിൽ പ്രവേശിക്കുന്നത് വിദ്യാർത്ഥിനേതാവ്, ട്രേഡ് യൂണിയ പ്രവർത്തനം എന്നിവയിലൂടെയാണ്. 1996, 2001 എന്നീ വർഷങ്ങളിൽ ഇദ്ദേഹം നിയമസഭയിലേയ്ക്ക് തിരഞ്ഞെടുക്കപ്പെട്ടിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"dealcification=","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കൂടുതൽ വിവരവും കാണുന്ന ഇടങ്ങളും","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*http://books.google.co.in/books?id=ParY41eXg2UC&pg=PA2&lpg=PA2&dq=veettiloru+laboratory&source=bl&ots=bEuWvKzuVV&sig=EI6V8zLJ62KpEfehq_cWC6WsoL0&hl=en&sa=X&ei=nt8QU6j3LsnsrAex0IC4BQ&redir_esc=y#v=onepage&q=veettiloru%20laboratory&f=false","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"റിച്ചാർഡ് ആക്സെൽ (born July 2, 1946) ഒരു തന്മാതാ ജീവശാസ്ത്രജ്ഞനാകുന്നു. 2004ലിലെ നോബൽ സമ്മാനം ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Pink lady","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Plagiomnium affine laminazellen.jpeg കോശങ്ങളിൽ മറ്റു കോശാംഗങ്ങളുടെ കൂടെ കാണപ്പെടുന്ന ഒരു രണ്ടു സ്തരങ്ങളുള്ള കോശാംഗമാണ്. കോശങ്ങളിൽ ഉപയോഗിക്കുന്ന രാസസംയുക്തങ്ങളുടെ ഉത്പാദനവും സംഭരണവും പ്ലാസ്റ്റിഡുകളിലാണ് നടക്കുന്നത്. പലപ്പോഴും പ്രകാശസംശ്ലേഷണത്തിനുപയോഗിക്കുന്ന വർണ്ണവസ്തുക്കൾ പ്ലാസ്റ്റിഡുകളിൽ അടങ്ങിയിരിക്കുന്നു. ഒരു കോശത്തിന്റെ നിറത്തെ ഈ വർണ്ണവസ്തുക്കളുടെ നിറങ്ങൾ സ്വാധീനിക്കുന്നു. ഈ വർണ്ണവസ്തുക്കൾക്ക് ഒന്നിൽനിന്നും മറ്റേതിലേയ്ക്കു മാറാനുള്ള കഴിവുമുണ്ട്. അവയ്ക്ക് പൊതുവായ പരിണാമപരമായ ഉദ്ഭവമാണുള്ളത്. പ്ലാസ്റ്റിഡുകളിൽ പ്രോകാരിയോട്ടിക് കോശങ്ങളിലെപോലെ ഇരട്ട കോണിപോലെയുള്ള റിങ് രൂപത്തിലുള്ള [ഡി.എൻ.എ.|ഡി.എൻ.എ.]] ആണുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*ഹരിതകണം(Chloroplasts ). പച്ചനിറമുള്ളവ. പ്രകാശസംശ്ലേഷനത്തിനു സഹായിക്കുന്നു. എറ്റിയോപ്ലാസ്റ്റ്, ഹരിതകണത്തിന്റെ മുൻഗാമി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മഹാഗണിയുടെ കുടുംബമായ, മീലിയേസീയിലെ ഒരു ജനുസാണ് മീലിയ (Melia). ഗ്രീക്കുനാമമായ μηλια -യിൽ നിന്നും തിയോഫ്രാസ്റ്റസ് (c. 371 – c. 287 BC) ഈ നാമം ഉപയോഗിച്ചുതുടങ്ങിയത്. മീലിയയിലെ ഇലകളോടു സദൃശ്യമുള്ള Fraxinus ornus നാണ് അദ്ദേഹം ഈ പേരു നൽകിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* / ഇമാം ശാഫിഈ പതിപ്പ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉഗാണ്ടയിലെ മദ്ധ്യ മേഖലയിലെ ഒരു ജില്ലയാണ്, ൽവെങൊ ജില്ല (Lwengo District).ഏറ്റവും അടുത്തുള്ള മവലിയ പട്ടണമായ മസകയിൽ നിന്നും 45 കി.മീ. പടിഞ്ഞാറാണ് ജില്ല ആസ്ഥാനം. ജില്ലയുടെ നിർദ്ദേശങ്കങ്ങൾ:00 24S, 31 25E ആണ്. .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രാജലക്ഷ്മി രമേഷ് (born 18 December 1964) ഒരു ദക്ഷിണേന്ത്യൻ ചലച്ചിത്ര നടിയാണ്. 1980 കളിൽ മലയാളം, തമിഴ്, കന്നഡ, തെലുങ്ക് എന്നീ ഭാഷകളിലെ പ്രധാന നടിയായിരുന്നു അവർ. തെലുങ്ക് ചിത്രമായ ശങ്കരാഭരണത്തിൽ ചന്ദ്രമോഹനോടൊപ്പം തൻറെ പതിനഞ്ചാം വയസ്സിൽ നായികയായി ശ്രദ്ധേയമായ അഭിനയം കാഴ്ചവച്ചിരുന്നു. ശങ്കരാഭരണത്തിന്റെ വിജയത്തിനു ശേഷം ഇന്ത്യൻ ചലച്ചിത്ര വ്യവസായത്തിന്റെ എല്ലാ മേഖലകളിൽ നിന്നുമുള്ള പ്രമുഖരായ നടന്മാരുടെ നായികയായി രാജലക്ഷ്മി  പ്രവർത്തിച്ചിട്ടുണ്ട്. ഇവരിൽ രജനികാന്ത്, ബാലകൃഷ്ണ, എൻ.ടി. രാമറാവു, നാഗേശ്വര റാവു, ശങ്കർ, മോഹൻലാൽ, ജിതേന്ദ്ര, മമ്മൂട്ടി, വിഷ്ണുവർധൻ എന്നിവരോടൊപ്പമെല്ലാം നായികയായി അഭിനയിച്ചിരുന്നു. ഇപ്പോൾ തമിഴ് സീരിയലുകളിലും ഗെയിം ഷോകളിലും ഇടക്കിടെ സിനിമകളിലും പ്രത്യക്ഷപ്പെടാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|നെഹ്‌റു ട്രോഫി വള്ളംകളിയുടെ വാച്ച്‌ടവർ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"# നെഹ്‌റു ട്രോഫി വള്ളംകളിയുടെ ഔദ്യോഗിക വെബ് സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"thumbnail|right|300px|ഒരു വൈൽഡ്ബ്ലൂ സാറ്റലൈറ്റ് ഇന്റർനെറ്റ് ഡിഷ്. thumbnail|right|A foldable Bigpond സാറ്റലൈറ്റ് ഇന്റർനെറ്റ് ഡിഷ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"thumbnail|ഒരു സാറ്റലൈറ്റ് മോഡത്തിന്റെ പിൻവശം, with coaxial connections for both incoming and outgoing signals, and an Ethernet port for connection to the internal network.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജാവ പ്രോഗ്രാമിങ് ഭാഷയിൽ എഴുതിയ പ്രോഗ്രാമുകൾ ജാവാ കംപൈലർ ഉപയോഗിച്ചു കംപൈൽ ചെയ്യുമ്പോൾ ക്ലാസ് ഫയലുകൾ ലഭിക്കുന്നു. ഈ ഫയലുകൾ ജാവാ വിർച്ച്വൽ മെഷീന് മനസ്സിലാകുന്ന ബൈറ്റ് കോഡ് രൂപത്തിലുള്ള ഫയലുകളാണ്. ഇത്തരം ഫയലുകൾക്ക് .ക്ലാസ്സ് (.class) ഫയൽ എക്സ്റ്റെൻഷനാണ് ഉള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ക്ലാസ് ഫയൽ ഫോർമാറ്റ് ജാവ.സൺ.കോമിൽ നിന്നും","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മലയാളിയായ ഒരു ഇന്ത്യൻ അത് ലറ്റാണ് ജോസഫ് ജി. എബ്രഹാം . 2010ൽ ചൈനയിലെ ഗ്വാങ്ചൗവിൽ നടന്ന ഏഷ്യാഡിൽ 400 മീറ്റർ ഹർഡിൽസിൽ സ്വർണ്ണം നേടിയ ജോസഫ് കോട്ടയം ജില്ലയിലെ മുണ്ടക്കയം സ്വദേശിയാണ് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അടൂർ ഗോപാലകൃഷ്ണൻ സംവിധാനം ചെയ്ത ഒരു മലയാളഭാഷാ ചലച്ചിത്രമാണു കഥാപുരുഷൻ (The Man of the Story). 1996-ലെ മികച്ച ചലച്ചിത്രത്തിനുള്ള ദേശിയ പുരസ്കാരമായ സുവർണകമലം ഈ ചലച്ചിത്രം സ്വന്തമാക്കി. വിശ്വനാഥൻ, മിനി നായർ, ആറന്മുള പൊന്നമ്മ, നരേന്ദ്രപ്രസാദ്, ഊർമ്മിള ഉണ്ണി എന്നിവർ മുഖ്യ കഥാപാത്രങ്ങളെ അവതരിപ്പിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മാതൃഭൂമി വാരാന്തപ്പതിപ്പ്, 2011 സപ്തംബർ 25 ഞായർ, പേജ് നം: iii","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചിലന്തി, പട്ടുനൂൽപ്പുഴു എന്നിവയുടെ ഉമിനീർ സ്രവമാണ് ചിലന്തിവല, പട്ടു വസ്ത്രം എന്നിവയ്ക്കുപയോഗിക്കുന്നത്. ചിലയിനം പക്ഷികൾ കൂടുകെട്ടാനും അവയുടെ പശസ്വഭാവമുള്ള  ഉമിനീർ ഉപയോഗിക്കുന്നു. കൊതുക് മൂട്ട  തുടങ്ങിയ പ്രാണികൾ മറ്റ് ജന്തുക്കളുടെ രക്തം കുടിയ്ക്കുന്നതിനു മുന്നോടിയായി ഉമിനീർ കുത്തിവയ്ക്കുന്നു. ഈ ഉമിനീർ ആതിഥേയ മൃഗത്തിന്റെ (host animal)രക്തം നേർപ്പിക്കുകയും കട്ടിയാവതിരിപ്പിക്കുകയും ചെയ്യുന്നു.ഈ ഉമിനീർ കുത്തിവയ്പ്പ്മൂലമാണ് ഇവയുടെ കടിയേൽക്കുമ്പോൾ ചൊറിച്ചിൽ അനുഭവപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വായിൽ വയ്ക്കപ്പെടുന്ന ഭക്ഷണം ഉമിനീരുമായി കൂടിച്ചേരുമ്പോൾ മുതൽക്കാണ് ദഹനപ്രക്രിയ ആരംഭിക്കുന്നത്. പല്ലുകളാൽ ചവച്ചരയ്ക്കപ്പെടുന്ന ഭക്ഷണത്തിൽ ഉമിനീർ കലരുമ്പോൾ വിഴുങ്ങാൻപാകത്തിലാവുന്നു. അപ്പോഴേക്കും ഭക്ഷണത്തിൽ അടങ്ങിയിരിക്കുന്ന പദാർത്ഥങ്ങളുടെമേൽ ഉമിനീർ ഘടകങ്ങൾ പ്രവർത്തിച്ചു തുടങ്ങിയിരിക്കും . അമൈലേസ് എന്ന ഉൽപ്രേരകം (enzyme) അന്നജത്തെ (starch) പഞ്ചസാരയാക്കി (sugars) ലഘൂകരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രോഗാണു നിർമാർജ്ജന സ്വഭാവമുള്ള (anti bacterial property) ചില ഘടകങ്ങളും ഉമിനീരിലുണ്ട്. പല ജന്തുക്കളും അവയുടെ മുറിവുകൾ നക്കി തുടയ്ക്കുന്നതു മൂലം മുറിവുണങ്ങാൻ വേണ്ടിവരുന്ന സമയം കുറവാണെന്നു കണ്ടെത്തിയിരിക്കുന്നു. എന്നാൽ മനുഷ്യ ഉമിനീരിനു മുറിവുണങ്ങൽ പ്രക്രിയയിൽ പങ്കുണ്ടെന്നു പറയനാവില്ല. ഉമിനീരിൽ അടങ്ങിയിരിക്കുന്ന മ്യൂസിൻ ഭക്ഷണപദാർത്ഥത്തെ ആവരണം ചെയ്യുന്നതുമൂലം അവ ദന്തോപരിതലത്തിൽ ഒട്ടി നിൽക്കാതെ ഒഴുകിപ്പോകാനുപകരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇൻറർനെറ്റിൽ നിന്നും ഓപ്പൺസോഴ്സ്, ഫ്രീവെയർ, ഷെയർവെയർ എന്നീ ഗണങ്ങളിൽ പെട്ട, മൈക്രോസോഫ്ട്‌ വിൻഡോസിനു വേണ്ടിയുള്ള പ്രോഗ്രാമുകൾ ലഭ്യമാക്കാൻ സഹായിക്കുന്ന ഡൌൺലോഡ് വെബ്സൈറ്റ് ആണ് ഫയൽ ഹിപ്പോ. ഉപയോഗിക്കുന്നവർ അപ്ലോഡ് ചെയ്യുന്ന ഫയലുകൾ ഫയൽഹിപ്പോ സ്വീകരിക്കുന്നില്ല. ഫയൽ ഹിപ്പോ അവരുടെ സ്വന്തമായ സോഫ്റ്റ്‌വെയറും ലഭ്യമാക്കുന്നുണ്ട്. ഫയൽ ഹിപ്പോ അപ്ഡേറ്റ് ചെക്കർ (FileHippo Update Checker) എന്ന് പേരുള്ള ഈ സൌജന്യ സോഫ്റ്റ്‌വെയർ, ഒരു കംപ്യുട്ടർ പരിശോധിച്ച്, കാലാവധി കഴിഞ്ഞ സോഫ്റ്റ്‌വെയറുകളെ ഒരു വെബ്‌ പേജിൽ കാണിച്ചു തരുന്നു. കൂടാതെ ഈ സോഫ്റ്റ്‌വെയറുകൾൾ പുതുക്കാനുള്ള കണ്ണികളും വെബ്‌ പേജിൽ കാണാം. Quantcast-ന്റെ കണക്കനുസരിച്ച് ഫയൽ ഹിപ്പോയ്ക്ക് ഓരോ മാസവും 3 ദശലക്ഷം അമേരിക്കൻസന്ദർശകരുണ്ട്. Alexa ഈ വെബ്‌ സൈറ്റിനെ ലോകമാകെ ഏറ്റവും കൂടുതൽ സന്ദർശിക്കപ്പെട്ട 800 വെബ്‌ സൈറ്റുകളുടെ ലിസ്റ്റിൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭ്രമാത്മകസാഹിത്യത്തിന്റെ ( ഫാന്റസി) വിശേഷലക്ഷണങ്ങളോട് കൂടിയ രചനയാണ് സൗപർണിക. സൗപർണിക എന്ന പേരോട് കൂടിയ യക്ഷി എങ്ങനെ ഒരേ സമയം  ഒരു നമ്പൂതിരി കുടുംബത്തിന്റെ വരദായിനിയായും  നാശകാരിണിയായും വർത്തിക്കുന്നു എന്നതാണ് പ്രസ്തുത നാടകത്തിന്റെ അടിസ്ഥാനതന്തു. ഐതിഹ്യമാലയിലെ വെണ്മണി നമ്പൂരിപ്പാടന്മാർ  എന്ന കഥയെ ആസ്പദമാക്കി, എന്നാൽ ആധുനിക നാടക സങ്കേതങ്ങൾ ഉപയോഗിച്ച് രചിക്കപ്പെട്ട കൃതിയാകുന്നു സൗപർണിക. പ്രാചീന ഭാരതത്തിലെ ആര്യ-അനാര്യ സംഘട്ടനങ്ങളെ പ്രതീകാത്മകമായി അടയാളപ്പെടുത്തുന്നു കൂടിയുണ്ട് സൗപർണിക. അനാര്യയായ യക്ഷിയും ആര്യകുലജാതരെന്നവകാശപ്പെടുന്ന നമ്പൂതിരിമാരും തമ്മിലുള്ള സംഘർഷത്തെ കുടുംബം, പ്രണയം എന്നിവയുടെ വീക്ഷണ കോണിലൂടെ നോക്കിക്കാണുന്നുണ്ട് ഈ നാടകം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"The animals in India are endangered and some of them work.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Indian State animals","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നാൻസി ജോ പവല് (Nancy Jo Powell) (ജനനം 1947) ഇന്ത്യയിലെ അമേരിക്കൻ സ്ഥാനപതിയായി 2012 ഏപ്രിൽ മാസം പദവിയേറ്റു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"200px|thumb|വലത്ത്‌|പന്തളം കൊട്ടാരം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചോലവനങ്ങളിലെ മത്സ്യസമ്പന്നമായ വെള്ളക്കെട്ടുകൾക്കു സമീപം കാണപ്പെടുന്ന വംശനാശഭീഷണി നേരിടുന്ന പക്ഷിയാണ് ചെറിയ മീൻപരുന്ത്   (ഇംഗ്ലീഷ് : Lesser Fish Eagle / Himalayan Grey-Headed Fish Eagle, ശാസ്ത്രീയ നാമം: Ichthyophaga humilis ). ആഹാരകാര്യത്തിൽ കടൽപ്പരുന്തുകളോടു സാമീപ്യമുള്ള ഇവ Ichthyophaga എന്ന ജെനുസ്സിലെ രണ്ടു പക്ഷികളിൽ ഒന്നാണ്. (മറ്റൊരിനമാണ് മീൻ പരുന്ത് - Haliaeetus humilis)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സപുഷ്പികളിലെ ദ്വിബീജപത്ര സസ്യങ്ങളിലെ ഒരു നിരയാണ് ലാമിയേൽസ് (Lamiales). 20 കുടുംബങ്ങളിലായി 24000 ഓളം സ്പീഷിസുകൾ ഈ നിരയിലുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നാസി ജർമനിയിൽ, ഹിറ്റ്‌ലറുടെ പ്രൈവറ്റ് സെക്രട്ടറി ആയിരുന്നതിനാൽ നാസിഭരണത്തിന്റെ ഉള്ളറ രഹസ്യങ്ങൾ അറിയാവുന്ന, വളരെയേറെ അധികാരങ്ങൾ കയ്യേറിയിരുന്ന പ്രമുഖനായ ഒരു നാസി നേതാവായിരുന്നു മാർട്ടിൻ ബോർമൻ (Martin Bormann). (17 June 1900 – 2 May 1945).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നിക്കോലെ ഗെന്നഡിയേവിച്ച് ബസോവ് എന്ന നിക്കോലെ ബസോവ് ( (Russian: Никола́й Генна́диевич Ба́сов; 14 December 1922 – 1 July 2001) സോവിയറ്റ് ഭൗതികശാസ്ത്രജ്ഞനും അദ്ധ്യാപകനും ആയിരുന്നു. ക്വാണ്ടം ഇലക്ട്രോണിക്സിൽ അദ്ദേഹം നടത്തിയ അടിസ്ഥാന ഗവേഷണം ലേസർ, മേസർ എന്നിവയുടെ കണ്ടുപിടിത്തത്തിനു വഴിവച്ചു. ബസോവ് 1964ലെ നോബൽ സമ്മാനം അലക്സാണ്ടർ പ്രൊഖൊറോവ്, ചാൾസ് ഹാർഡ് ടൊവ്നിസ് എന്നിവരുമായി പങ്കുവച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരള കാർഷിക സർവ്വകലാശാലയ്ക്ക് കീഴിൽ സ്ഥിതിചെയ്യുന്ന ഒരു വിദ്യാഭ്യാസസ്ഥാപനമാണ് കേരള വനശാസ്ത്ര കോളേജ് (College of Forestry, Vellanikkara). വനശാസ്ത്രത്തിൽ ബിരുദവും ബിരുദാനന്തര ബിരുദവും ഡോക്ടർ ബിരുദവും ഇവിടെ കോഴ്സുകളായിട്ടുണ്ട്. കേരള എൻട്രൻസ് വഴിയാണ് പ്രവേശനം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*എം.എസ്സി. (ഫോറസ്ട്രി) - Silviculture and Agroforestry, Tree Physiology & Breeding, Wild life Sciences, Forest Management and Utilization, Wood Science","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തൃശ്ശൂരിനു 10 കിലോമീറ്റർ കിഴക്ക് മാറി ദേശീയപാത 47നോട് ചേർന്ന് വെള്ളാനിക്കരയിലെ കാർഷികസർവ്വകലാശാലയുടെ പ്രധാന ക്യാമ്പസ്സിലാണ് വനശാസ്ത്രകോളേജ് സ്ഥിതിചെയ്യുന്നത്. (10° 32' 52.05\" N latitude; 76° 16' 45.55\" E longitude). പശ്ചിമഘട്ടത്തിന്റെ തൃശ്ശൂർ ജില്ലയിലെ ഭാഗങ്ങളോട് ചേർന്ന്, ഹരിതാഭമായ 126 ഏക്കറിലാണ് കോളേജ് സ്ഥിതിചെയ്യുന്നത്. പീച്ചി-വാഴാനി വന്യജീവിസങ്കേതം തൊട്ടടുത്താണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"താഞ്ചി ബേർഡ് റിസർവ്വ് സ്ഥിതിചെയ്യുന്നത്, താഞ്ചി മീൻപിടുത്തഗ്രാമത്തിന് 3 കിലോമീറ്റർ വടക്കായിട്ടാണ്. കരിന്തി നദി ഈ ഉദ്യാനത്തിലുൾപ്പെടുന്നു. ബാൽഡ് കേപ്പ്, ബിജോൾ ദ്വീപുകൾ (കാജോണി ദ്വീപുകൾ) എന്നിവയുടെ ഭാഗങ്ങൾകൂടി ഉൾക്കൊള്ളുന്ന ഈ സംരക്ഷിത റിസർവ്, അറ്റ്ലാന്റിക് സമുദ്രതീരത്തുനിന്ന് 1.5 കി മീ അകലെയാണ് സ്ഥിതി ചെയ്യുന്നത്. ബിജോൾ ദ്വീപുകൾ ഗാംബിയയുടെ തീരത്തുനിന്നകലെയുള്ള ഏക ദ്വീപുകളാണ്.  The Bijol Island consist of two islands which are joined together at low tide ബിജോൾ ദ്വീപുകളി‍ രണ്ട് ദ്വീപുകളാണ് ഉൾപ്പെടുന്നത്. അത് വേലിയിറക്ക സമയത്ത് ഒന്നിച്ചു ചേർന്നു കിടക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* www.birdlife.org","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ബാലരമയുടെ കവാടം (മനോരമ ഓൺലൈൻ.കോം)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചുണ്ടെലി ഉൾപ്പെടുന്ന ഒരു എലി ജനുസ് ആണ് മുസ് (Mus). സാധാരണായി വീടുകളിലും ചുറ്റുവട്ടത്തുമായി കണ്ടു വരുന്ന എലി വർഗ്ഗത്തിൽപ്പെട്ട ഒരു സസ്തനിയാണ് ചുണ്ടെലി. ഇവ ആഹാരസാധനങ്ങളും മറ്റും കരണ്ട് ആണ് തിന്നുക.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചുണ്ടെലികളും പ്ലേഗ് രോഗ വാഹകരാണ് . .എലികൾക്കിടയിലും,എലികളിൽനിന്നും മനുഷ്യരിലേക്കും, ബുബോനിക് പ്ലേഗിനു കാരണമാകുന്ന പാസടുരെല്ല പെസ്ടിസ് ബാക്ടീരിയയെ സംക്രമിപ്പിക്കുന്ന എലി ചെള്ളുകൾ (Xeopsylla ജനുസ്സുകൾ) എലിയുടെ തൊലിപ്പുറത്ത് ചോരകുടിച്ച് വസിക്കുന്ന ബാഹ്യ പരാദങ്ങൾ ആണ് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ചെറുപുഴ ഗ്രാമപഞ്ചായത്ത്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/> *http://www.trend.kerala.gov.in","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2010 ഫെബ്രുവരി 27-ന് ചിലിയിലെ മൗലേ മേഖലക്കടുത്ത് കടലിൽ തദ്ദേശസമയം വെളുപ്പിന് 03:34-ന് സംഭവിച്ച ഭൂകമ്പമാണ് 2010 ചിലി ഭൂകമ്പം എന്നറിയപ്പെടുന്നത്. റിക്ചർ സ്കെയിൽ 8.8 തീവ്രത രേഖപ്പെടുത്തിയ ഈ ഭൂകമ്പം, 90 സെക്കന്റ് നേരം നീണ്ടുനിന്നു., ചിലിയിലെ 80 ശതമാനം ജനങ്ങളും അധിവസിക്കുന്ന, വടക്ക് അറാവ്കാനിയ മുതൽ തെക്ക് വാൽപറൈസോ വരെയുള്ള 6 മേഖലകളിൽ ഈ ഭൂകമ്പം ശക്തമായി അനുഭവപ്പെട്ടു. അതിശക്തമായിരുന്ന ഈ ഭൂകമ്പം നിമിത്തം ഭൂമിയിലെ ദിവസങ്ങളുടെ ദൈർഘ്യത്തിൽ 1.26 മൈക്രോസെക്കന്റിന്റെ കുറവുണ്ടായിരിക്കാം എന്നും ഭൂമിയുടെ അച്ചുതണ്ടിന് 8 സെന്റീമീറ്റർ അഥവാ 2.7 മില്ലീ ആർക്ക്സെക്കന്റ് മാറ്റം സംഭവിച്ചിരിക്കാം എന്നും ഭൂകമ്പശാസ്ത്രവിദഗ്ദ്ധർ അനുമാനിക്കുന്നു. ഈ ഭൂകമ്പം മൂലം, കൺസെപ്ഷൻ നഗരം 3.04 മീറ്റർ പടിഞ്ഞാറേക്ക് നീങ്ങിയതായി ജി.പി.എസ്. ഉപയോഗിച്ച് കൃത്യമായി തിട്ടപ്പെടുത്തിയിട്ടുണ്ട്. ചിലിയുടെ തലസ്ഥാനമായ സാന്റിയാഗോയും 24 സെന്റീമീറ്റർ പടിഞ്ഞാറുഭാഗത്തേക്ക് നീങ്ങി. കൺസെപ്ഷണിൽ നിന്നും ഏതാണ്ട് 350 കിലോമീറ്റർ ദൂരെ സ്ഥിതി ചെയ്യുന്ന അർജന്റീനയിലെ ബ്യൂണസ് അയേഴ്സ് നഗരത്തിനു വരെ 3.9 സെന്റീമീറ്റർ സ്ഥാനചലനം സംഭവിച്ചു.  ചിലിയുടെ വിസ്തീർണ്ണത്തിൽ 1.2 ചതുരശ്രകിലോമീറ്ററിന്റെ വർദ്ധന, ഈ ഭൂകമ്പത്തിന്റെ ഫലമായി ഉണ്ടായതായും കണക്കാക്കപ്പെടുന്നു. ചിലിയിലെ മൗലേ മേഖലയുടെ തീരത്തിന് തൊട്ടടുത്തുള്ള 35.909°S, 72.733°W എന്നീ അക്ഷാംശരേഖാംശങ്ങളാണ് ഈ ഭൂകമ്പത്തിന്റെ പ്രഭവകേന്ദ്രം. ക്യുറാനിപെ നഗരത്തിന് ഏതാണ്ട്‌  തെക്കുപടിഞ്ഞാറായും ചിലിയിലെ രണ്ടാമത്തെ വലിയ നഗരമായ കൺസെപ്ഷന് 100 കിലോമീറ്റർ (71 മൈൽ) വടക്കുകിഴക്കായുമാണിത്. ഭൂകമ്പത്തിന്റെ അധികേന്ദ്രത്തിന് ഏതാണ്ട്  വടക്ക് അമേരിക്കൻ ഐക്യനാടുകളിലെ ന്യൂ ഓർലിയസിലുള്ള പോൺചാട്രയിൻ തടാകത്തിൽ  സീഷേ എന്നറീയപ്പെടുന്ന തിരമാലകൾ സൃഷ്ടിക്കാൻ വരെ ഈ ഭൂകമ്പത്തിന് കരുത്തുണ്ടായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജനപ്രിയവും ശാസ്ത്രീയവുമായ ഒരു ഹോബിയാണ് ഡി-എക്സിങ് . വിദേശ രാജ്യങ്ങളിലെ പ്രത്യേകിച്ചും ഷോർട്ട് വേവിലുള്ള, റേഡിയോ സ്റ്റേഷനുകൾ ശ്രവിക്കുകയും അവയുമായി കത്തിടപാടുകൾ നടത്തുകയുമാണ് ഈ ഹോബിയിസ്റ്റുകൾ ചെയ്യുന്നത്. സ്റ്റേഷനിൽ നിന്നും കിട്ടുന്ന വെരിഫിക്കേഷൻ കാർഡുകൾ (QSL) ശേഖരിക്കുകയാണ് ഒരു ഡി-എക്സറുടെ ഹോബി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"DX എന്ന പദത്തിനർത്ഥം വിദൂര ദേശങ്ങളിലെ റേഡിയോ സ്റ്റേഷനുകൾ ശ്രവിക്കുക എന്നതാണ്. ഇതിൽ D എന്ന പദം ദൂരത്തെയും X എന്നത് അറിയാത്ത കാര്യത്തെയും സൂചിപ്പിക്കുന്നു. സാധാരണയായി റേഡിയോ സെറ്റുകളിൽ MW, SW, FM, LW എന്നീ ബാൻഡുകൾ കാണം. LW വിൽ സംപ്രേഷണം മുൻ സോവിയറ്റ്‌ റിപ്പബ്ലിക്കുകൾ, മംഗോളിയ, ജർമ്മനി എന്നിവിടങ്ങളിൽ മാത്രമേ ഉള്ളൂ. നമ്മുടെ നാട്ടിൽ സാധാരണയായി ഉപയോഗിക്കുന്നത് മീഡിയം വേവ് അഥവാ AM ബാൻഡ് ആണ്. പ്രാദേശിക പരിപാടികളുടെ സംപ്രേഷണത്തിനു വളരെ യോജിച്ചതാണ് ഈ ബാൻഡ്. FM തരംഗങ്ങൾ വളരെ വ്യക്തവും സ്റ്റീരിയോഫോണിക് ആയതുമായ ശബ്ദം തരുന്നുവെങ്കിലും ഇതിനു വളരെ കുറഞ്ഞ ദൂരമേ സഞ്ചരിക്കുവാൻ സാധിക്കുകയുള്ളൂ. ഷോർട്ട് വേവ് (SW) അഥവാ HF ആണ് ഹോബിയിസ്റ്റുകളെ സംബന്ധിച്ചിടത്തോളം പ്രധാനപ്പെട്ടത്.   ഒരു റേഡിയോ ട്രാൻസ്മിറ്റർ പുറപ്പെടുവിക്കുന്ന റേഡിയോ ഫ്രീക്വൻസി തരംഗങ്ങളെ ആകാശ തരംഗങ്ങളും ഭൌമ തരംഗങ്ങളും എന്ന് രണ്ടായി വേർതിരിക്കാം.. മീഡിയം വേവ് ബാൻഡിൽ  സാധാരണയായി ഭൌമോപരിതലത്തിനു സമാന്തരമായി സഞ്ചരിക്കുന്ന തരംഗങ്ങളാണ്..(ചിത്രം.1) എന്നാൽ രാത്രി സമയത്ത് അയണമണ്ഡലത്തിന്റെ പ്രത്യേക പാളികളിൽ തട്ടി പ്രതിഫലിക്കുന്ന MW തരംഗങ്ങൾ ദൂരസ്ഥലങ്ങളിലേക്ക് സംപ്രേഷണം ചെയ്യപ്പെടാറുണ്ട്. അയണമണ്ഡലം ഷോർട്ട് വേവ് തരംഗങ്ങളെ നന്നായി പ്രതിഫലിപ്പിച്ചു ദീർഘദൂര സംപ്രേഷണം സാധ്യമാക്കുന്നതിനാൽ (ചിത്രം.2) ഡി-എക്സിങ് ഹോബി ഈ ബാൻഡിലാണ് പ്രധാനമായും നടക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഷോർട്ട് വേവ് ബാൻഡിൽ 2300 മുതൽ 26100 KHz വരെ സംപ്രേഷണത്തിന് ഉപയോഗിക്കുന്നു. 120, 90, 75, 60 മീറ്റർ ബാൻഡുകളാണ് ട്രോപ്പിക്കൽ ഷോർട്ട് വേവ്. പ്രാദേശിക സംപ്രേഷണത്തിനാണ് ഇത് കൂടുതൽ അനുയോജ്യമായിട്ടുള്ളത്. ഈ തരംഗങ്ങൾ പകൽ സമയത്ത് താരതമ്യേന വളരെ കുറഞ്ഞ ദൂരവും രാത്രി സമയത്ത് വളരെ കൂടുതൽ ദൂരം സഞ്ചരിക്കുന്നു. 5850 മുതൽ 26100 KHz വരെയുള്ള 49, 41, 31, 25, 22, 19, 15, 16, 13, 11 മീറ്റർ ബാൻഡുകൾ അന്താരാഷ്ട്ര ഷോർട്ട് വേവ് ബാൻഡ് എന്നറിയപ്പെടുന്നു. വിവിധ രാജ്യങ്ങളിൽ നിന്നുള്ള വിദേശസംപ്രേഷണം ഈ ബാൻഡുകളിലാണ് പ്രധാനമായും ലഭിക്കുന്നത് .സിഗ്നൽ ശക്തി താളക്രമത്തിൽ കൂടുകയും കുറയുകയും ചെയ്യുന്ന പ്രതിഭാസം ഷോർട്ട് വേവ്  ബാൻഡിൽ സാധാരണമാണ്. സൂര്യൻ പുറപ്പെടുവിക്കുന്ന റേഡിയോ തരംഗങ്ങളുംടെ  തീവ്രതയും ഹ്രസ്വതരംഗത്തെ  പ്രതികൂലമായി ബാധിക്കും. ബാഹ്യ ആന്റെന്ന   ഘടിപ്പിച്ചു    ഷോർട്ട് വേവ് ഡി-എക്സിങ്   മെച്ചപ്പെടുത്താം.  ലോകത്തെ പ്രധാന രാജ്യങ്ങളിൽ നിന്നെല്ലാം വിദേശ സംപ്രേഷണമുണ്ട്. ഇംഗ്ലീഷ് ഉൾപ്പെടെ പ്രധാന ഭാഷകളിലെല്ലാം ഇവ ലഭ്യമാണ്. ബ്രിട്ടനിൽ നിന്നുള്ള ബി.ബി.സി, ഇന്ത്യയുടെ ആകാശവാണി (ആൾ ഇന്ത്യാ റേഡിയോ), അമേരിക്കൻ ഐക്യനാടുകളുടെ വോയ്‌സ് ഓഫ് അമേരിക്ക, ജർമനിയുടെ ഡോയ്ചവെല്ലെ (DW റേഡിയോ), ചൈന റേഡിയോ ഇന്റർനാഷണൽ, വോയ്‌സ് ഓഫ് റഷ്യ, റേഡിയോ നെതർലാന്റ്‌സ്, റേഡിയോ ജപ്പാൻ, വോയ്‌സ് ഓഫ് തുർക്കി, റേഡിയോ കാനഡ, ചെക് റിപ്പബ്ലിക്കിന്റെ റേഡിയോ പ്രാഗ്, റേഡിയോ ഫ്രാൻസ്, വോയ്‌സ് ഓഫ് ഇസ്ലാമിക് റിപ്പബ്ലിക് ഓഫ് ഇറാൻ, വത്തിക്കാൻ റേഡിയോ, റേഡിയോ ആസ്‌ട്രേലിയ തുടങ്ങിയവ അവയിൽ ചിലതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"SINPO അല്ലെങ്കിൽ SIO കോഡുകളുപയോഗിച്ചാണ് സിഗ്നലിന്റെ ഗുണനിലവാരം അളക്കുന്നത്. S - സിഗ്നലിന്റെ ശക്തി (Signal Strength). I - ഇന്റർഫെറൻസ് (Interference) - മറ്റുള്ള സ്റ്റേഷനുകൾ ഈ സ്റ്റേഷൻ ലഭിക്കുന്ന തരംഗദൈർഘ്യത്തിൽ ഇടകലർന്ന് റിസപ്ഷന് തടസ്സമുണ്ടാക്കുന്നത്. N - ശബ്ദശല്യം (Noise) - സ്റ്റേഷനിൽ നിന്നുള്ള ശബ്ദം വ്യക്തമാകാതിരിക്കുന്ന അവസ്ഥ. P - പ്രോപ്പഗേഷൻ (Propagation) - സിഗ്നൽ ശക്തി താളക്രമത്തിൽ കൂടുകയും കുറയുകയും ചെയ്യുന്ന പ്രതിഭാസം. O - ഓവറോൾ - തരംഗങ്ങളുടെ ആകെ ഗുണനിലവാരം.thumb|200px|ഡിജിറ്റൽ ട്യൂണിംഗ് ഉള്ള ഒരു റേഡിയോ റിസീവർ 5. റിസപ്ഷൻ ഗുണനിലവാരം (SINPO അല്ലെങ്കിൽ SIO കോഡിൽ) ഈ റിപ്പോർട്ട് സ്റ്റേഷന് കിട്ടിക്കഴിഞ്ഞാൽ അത് അവരുടെ സംപ്രേഷണവിഭാഗം വിലയിരുത്തുകയും ഒരു QSL കാർഡ് അയച്ചു തരികയും ചെയ്യുന്നു. ഈ കാർഡിന്റെ ഒരു വശത്ത് ആ രാജ്യത്തിന്റെ സവിശേഷമായ ഒരു ചിത്രം ഉണ്ടാകും. മറുവശത്ത് സ്റ്റേഷന്റെ റിസപ്ഷൻ സംബന്ധിച്ച് നമ്മൾ അയച്ചു കൊടുത്ത വിവരങ്ങൾ ഉൾപ്പെടുത്തി, സ്റ്റേഷൻ എൻജിനീയർ ഒപ്പിട്ട് അയക്കും. കൂടാതെ സ്റ്റേഷന്റെ പ്രോഗ്രാം ഗൈഡുകൾ, പുസ്തകങ്ങൾ, സി.ഡികൾ തുടങ്ങി അനേകം സാധനങ്ങളും ലഭിക്കാം. ഉപഹോബിയായി സ്റ്റാമ്പുശേഖരണവും നടത്താം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളിലെ ടെക്സസ് സംസ്ഥാനത്ത് കോളിൻ, ഹണ്ട് കൗണ്ടികളിൽപ്പെട്ട ഒരു നഗരമാണ് ജോസഫൈൻ. 2010ലെ സെൻസസ് പ്രകാരം നഗരത്തിൽ 812 പേർ വസിക്കുന്നു (755 പേർ കോളിൻ കൗണ്ടിയിലും 57പേർ ഹണ്ട് കൗണ്ടിയിലും).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് സെൻസസ് ബ്യൂറോയുടെ കണക്കുപ്രകാരം, നഗരത്തിന്റെ മൊത്തം വിസ്തീർണ്ണം 1.6 ചതുരശ്ര മൈൽ (4.2 km 2 ) ആണ്. ഇതു മൊത്തം കരപ്രദേശമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജീവാത്മാക്കളുടെ മുക്തി നിയതിയുടെ വഴി പിന്തുടരുന്നെന്നും കർമ്മങ്ങൾ നിഷ്‌പ്രയോജനമാണെന്നും വാദിച്ച ഗോശാലൻ മനുഷ്യന്റെ ഇച്ഛാസ്വാതന്ത്ര്യത്തിൽ (free will) വിശ്വസിച്ചില്ല. പാപപുണ്യങ്ങൾ അലംഘനീയമായ പ്രപഞ്ചതത്ത്വത്തെ പിന്തുടരുന്നു എന്നു കരുതിയ അദ്ദേഹം വ്യക്തികൾക്ക് അവരുടെ ഭാഗധേയങ്ങളുടെ കാര്യത്തിലുള്ള ഉത്തരവാദിത്തം അംഗീകരിച്ചില്ല. സ്വതന്ത്രമാക്കപ്പെട്ട നൂൽപ്പന്ത് അഴിഞ്ഞു തീരുവോളം ഉരുണ്ടു പോകുന്നതുപോലെ ആത്മാക്കളുടെ മുക്തിമാർഗ്ഗം നിയതിയെ പിന്തുടരുന്നെന്ന് ഗോശാലൻ പഠിപ്പിച്ചു. എല്ലാ ജീവികൾക്കും ഈ വികാസത്തിനു വേണ്ടത് ഒരേ കാലദൈർഘ്യമാണെന്നു  അദ്ദേഹം കരുതി.  ചിന്തയിലൊതുങ്ങാത്ത ആ ദൈർഘ്യത്തെ വിചിത്രമായ വഴിയിൽ ഗോശാലൻ നിർവചിച്ചു.  117,649 ഗംഗാനദികൾ ചേർന്ന ഒരു നദിയിൽ നിന്ന് നൂറു വർഷത്തിലൊരിക്കൽ ഒരു മണൽത്തരി എന്ന കണക്കിൽ നീക്കം ചെയ്താൽ, നദിയിലെ മുഴുവൻ മണലും നീക്കാൻ വേണ്ട സമയം ഒരു സരസ്ക്കാലമാണ്;  ആവിധമുള്ള മൂന്നു ലക്ഷം സരസ്കാലങ്ങൾ ചേരുമ്പോൾ ഒരു മഹാകല്പമാകുന്നു; ഒരു ജീവിയുടെയും മുക്തിമാർഗ്ഗത്തിന്റെ കാലദൈർഘ്യമാകട്ടെ 84 ലക്ഷം മാഹാകല്പങ്ങളും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജോൺ റൊണാൾഡ് റൂവൽ റ്റോൾകീൻ സി.ബി.ഇ  (ജനുവരി 3 1892 – സെപ്റ്റംബർ 2 1973) ഒരു ഇംഗ്ലീഷ് ഫിലോളജിസ്റ്റും എഴുത്തുകാരനും സർ‌വ്വകലാശാല അദ്ധ്യാപകനുമായിരുന്നു. ദ് ഹോബിറ്റ്, ലോർഡ് ഓഫ് ദ് റിങ്സ് എന്നീ കൃതികളുടെ കർത്താവ് എന്ന നിലയിലാണ് റ്റോൾകീൻ പ്രശസ്തൻ.റ്റോൾകീന്റെ പിതാവ് സൗത്ത് ആഫ്രിക്കയിൽ ബാങ്ക് മാനേജറായിരുന്നു.അദ്ദേഹത്തിന് നാല് വയസ്സുള്ളപ്പോൾ അമ്മക്കും ഇളയ സഹോദരനുമൊപ്പം ബിർമിങ്ഗത്തിനടുത്തുള്ള് സേർഹോളിൽ താമസ്മാക്കി.അമ്മയുടെ മരണശേഷം അദ്ദേഹം ഒരു കാത്തലിക് പുരോഹിതന്റെ മേൽനോട്ടത്തിലാണ് വളർന്നത്.ഒന്നാം ലോക മഹായുദ്ധകാലത്ത് അദ്ദേഹം സൈനിക സേവനം നടത്തി.അതിനു ശേഷം 1925 മുതൽ 1945 വരെ ഒക്സ്ഫോർഡ് സർ‌വ്വകലാശാലയിലെ ആംഗ്ലോ-സാക്സൺ ഭാഷ (റാവിൽസൺ ആന്റ് ബോസ്വർത്ത് പ്രൊഫസ്സർ ഓഫ് ആംഗ്ലോ-സാക്സൺ) പ്രൊഫസ്സർ ആയിരുന്നു റ്റോൾകീൻ. 1945 മുതൽ 1959 വരെ ഇംഗ്ലീഷ് ഭാഷ, സാഹിത്യം എന്നിവയിലെ മെർട്ടൺ പ്രൊഫസ്സർ ആയിരുന്നു. ഒരു ഉറച്ച റോമൻ കത്തോലിക്ക വിശ്വാസിയായ റ്റോൾകീൻ സി.എസ്. ലൂയിസിന്റെ അടുത്ത സുഹൃത്ത് ആയിരുന്നു. ഇവർ ഇരുവരും ഇങ്ക്ലിങ്സ് എന്ന അനൗപചാരിക ചർച്ചാവേദിയിലെ അംഗങ്ങളായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കെപശ്ചിമഘട്ടതദ്ദേശവാസിയായ ഒരു ചെറുമരമാണ് രക്തപുഷ്പം എന്നും അറിയപ്പെടുന്ന കാട്ടശോകം.. 10 മീറ്ററോളം ഉയരം വയ്ക്കും. 200 - 800 മീറ്ററിനിടയ്ക്കുള്ള നിത്യഹരിതവനങ്ങളിലെ അടിക്കാടുകളായി കാണപ്പെടുന്നു. സസ്യങ്ങളും ജന്തുക്കളും തമ്മിലുള്ള Mutualism (biology) എന്ന പ്രതിഭാസത്തിന് ഉദാഹരണമാണ് ഈ ചെടിയിലെ പരാഗണത്തിന് ഉറുമ്പുകൾ സഹായിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കൂടുതൽ വിവരവും കാണുന്ന ഇടങ്ങളും","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തുർക്കിയിലെ ഏറ്റവും വലിയ വെള്ളച്ചാട്ടമാണ്‌ ടോർട്ടും വെള്ളച്ചാട്ടം.1960ൽ ടോർട്ടും ഡാമും ഹൈഡ്രോ ഇലക്ട്രിക് പ്ലാന്റും പൂർത്തിയായി.ടോർട്ടും തടാകത്തിൽ നിന്നുള്ള ജലം ചാനലുകളിലൂടെയും ടണലുകളിലൂടെയുമാണ്‌ പ്രവഹിക്കുന്നത് . അവയിൽ നിന്നാ ടർബേയ്നിലേക്ക് ജലം കുതിച്ച് ചാടാൻ അനുവദിക്കുന്നു.തടാകത്തിലെ ജലം വളരെ ഉയരുമ്പോൾ മാത്രമെ ടർബെയ്ൻ പ്രവർത്തിക്കാറുള്ളു.അതുകൊണ്ട് തന്നെ മേയ്, ജൂൺ മാസങ്ങളിൽ മാത്രമെ ഇവ കാര്യക്ഷമമായി പ്രവർത്തിക്കാറുള്ളു.മറ്റ് മാസങ്ങളിൽ വെള്ളച്ചാട്ടം ഏകദേശം വരണ്ട അവസ്ഥയിലാണ്‌.തടാകവും,വെള്ളച്ചാട്ടവും ടോർട്ടും ജില്ലയിലാണ്‌.കിഴക്കൻ അനാറ്റോളിയ പ്രദേശത്തിലെ എർസുറുമിന്റെ(Erzurum) വടക്ക് നിന്ന് 100കിലോമീറ്റർ (62മൈൽ) ദൂരത്താണ്‌ ഇത് സ്ഥിതി ചെയ്യുന്നത് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"8 കിലോമീറ്റർ(5മൈൽ) നീളവും 1 കിലോമീറ്റർ (0.62മൈൽ) വീതിയുമുള്ള ഈ തടാകം ഒരു ഉരുൾപൊട്ടലിന്റെ ഫലമായാണ്‌ ഉണ്ടായത്.ഖോർറ്റേനരി പിരീഡിലാണ്‌(Quaternary period) ഇവിടെ ഉരുൾപോട്ടൽ ഉണ്ടായതെന്ന് കരുതപെടുന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉരുൾ പൊട്ടലിൽ സമയത്തെ പർവ്വതത്തിൽ നിന്നുള്ള ജലത്തിന്റെ വീഴ്ച്ചയിൽ പാറക്കെട്ടുകൾ തകർന്ന് നാല്‌ ചെറിയ തടാകങ്ങൾ രൂപം കൊണ്ടു.ഈ തടാകങ്ങൾ തെളിഞ്ഞതും നീലനിറമുള്ളവയുമാണ്‌.ഇൻസെഗോൾ(Incegol),കരഗോയി(Karagoi),എഫെൻഡിഗിലിൻ ഗോലൂ(Efendigilin Golu),നസ്ലിഗിലിൻ ഗോലൂ(Nazligilin Golu) എന്നിവയാണ്‌ ആ നാല്‌ തടാകങ്ങൾ.ഈ തടാകങ്ങളിൽ ധാരാളം ശുദ്ധജല മൽസ്യങ്ങൾ കാണപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* www.baliklikoyu.com","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഓൾഗ വസീലിയേവ്ന പെറോവ്സ്കയ(Russian: Ольга Васильевна Перовская; 9 April 1902 – 1961) സോവിയറ്റ് റഷ്യൻ ബാലസാഹിത്യകാരിയായിരുന്നു. അവരുടെ എറ്റവും പ്രധാന കൃതിയായ Kids and Cubs ലോകത്തെ പ്രധാന ഭാഷകളിലേയ്ക്ക് വിവർത്തനം ചെയ്തിട്ടുണ്ട്. 1925ൽ ആണ് ഇത് ആദ്യമായി പ്രസിദ്ധീകരിച്ചത്. അവരുടെ ചെറുപ്പകാലത്ത് അവരും അവരുടെ സഹോദരിമാരായ സോന്യ, യൂലിയ, നതാഷ എന്നിവരും ചേർന്ന് വളർത്തിയ വിവിധയിനം വളർത്തുമൃഗങ്ങളുടെ കഥകളാണ്. Rebyata. Zveryata എന്ന് റഷ്യനിൽ അറിയപ്പെടുന്ന കഥാപുസ്തകം മലയാളത്തിലും തമിഴിലും വിവർത്തനംചെയ്ത് പ്രസിദ്ധീകരിച്ചിട്ടുണ്ട്. മലയാളത്തിൽ, കുട്ടികളും കളിത്തോഴരും എന്ന പേരിലാണ് ഇതിന്റെ വിവർത്തനം വന്നത്. കുതിര, ചെമ്മരിയാട് തുടങ്ങിയവയായിരുന്നു അവരുടെ ഹൃദയസ്പർശിയായ കഥകളിലെ കഥാപാത്രങ്ങൾ. 1961ൽ അവർ അന്തരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളുടെ ഇരുപത്തി എട്ടാമത്തെ പ്രസിഡന്റായിരുന്നു വുഡ്രൊ വിൽസൺ എന്ന പേരിൽ അറിയപ്പെടുന്ന തോമസ് വുഡ്രൊ വിൽസൺ - Thomas Woodrow Wilson.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പോർട്ട് ഹെയ്ഡൻ, ലേക്ക് ആന്റ് പെനിൻസുല ബറോ യിലുള്ള യു.എസിലെ അലാസ്ക സംസ്ഥാനത്തെ ഒരു പട്ടണമാകുന്നു. 2010 ലെ സെൻസസ് അനുസരിച്ച് പട്ടണത്തിലെ ജനസംഖ്യ 102 ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യുണൈറ്റഡ് സ്റ്റേറ്റ് സെൻസസ് ബ്യൂറോയുടെ കണക്കുകൾ പ്രകാരം പട്ടണത്തന്റെ വിസ്തൃതി ആണ്. അതിൽ, കരഭാഗവും ബാക്കിയുള്ള    (1.28 ശതമാനം) ഭാഗം വെള്ളവുമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെലുഗു ഭാഷയിൽ പുറത്തിറങ്ങുന്ന സിനിമകളെയാണ് തെലുഗു ചലച്ചിത്രം എന്നത് കൊണ്ട് ഉദ്ദേശിക്കുന്നത്. ഇന്ത്യൻ സിനിമാ വ്യവസായത്തിന്റെ ഭാഗമാണിത്. തെലുഗു ചലച്ചിത്ര രംഗം ടോളുവുഡ് - Tollywood എന്ന ചുരുക്കപ്പേരിലും അറിയപ്പെടുന്നുണ്ട്. തെലുഗു ചലച്ചിത്ര വ്യവസായം പ്രധാനമായും കേന്ദ്രീകരിച്ചിരിക്കുന്നത് ഇന്ത്യൻ സംസ്ഥാനങ്ങളായ ആന്ധ്രാപ്രദേശ്, തെലങ്കാന എന്നിവിടങ്ങളിലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സപുഷ്പികളിൽപ്പെടുന്ന ഒരു സസ്യകുടുംബമാണ് വെല്ലോസിയേസീ (Velloziaceae). ഒരു ഏകബീജപത്ര സസ്യകുടുംബമായ ഇതിൽ ഏഴു ജീനസ്സുകളാണുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എയർ പ്യൂരിഫയർ അല്ലെങ്കിൽ എയർ ക്ലീനർ ഒരു മുറിയിലുള്ള വായുവിലെ മാലിന്യങ്ങൾ നീക്കം ചെയ്യുന്ന ഒരു ഉപകരണമാണ്. ഇവ സാധാരണ അലർജി, ആസ്ത്മ രോഗികൾക്ക് ഉപയോഗപ്രദം എന്ന രീതിയിലാണ് വിപണനം ചെയ്യപ്പെടുന്നത്. സെക്കന്റ് ഹാൻഡ് പുകയില പുകയെ ഇല്ലാതാക്കാനും ഇവ ഉപയോഗിക്കുന്നു. വാണിജ്യാധിഷ്ഠിത വർഗ്ഗീകരണത്തിൽ എയർ പ്യൂരിഫയറുകളുടെ നിർമ്മാണം തനിയെ പ്രവർത്തിക്കുന്ന ചെറിയ യൂണിറ്റുകളായോ അല്ലെങ്കിൽ വലിയ വാണിജ്യ സ്ഥാപനങ്ങളിലും കെട്ടിടങ്ങളിലും ഉള്ള എയർ കണ്ടിഷനിംഗ് സംവിധാനത്തിന്റെ ഭാഗമായോ ആണ്. ഇവ വലിയ വ്യവസായശാലകളിൽ വായുവിൽനിന്ന് CO2 പോലെയുള്ള മാലിന്യങ്ങളെ നീക്കം ചെയ്യാനും ഉപയോഗിക്കുന്നു. പ്രഷർ സ്വിങ് അഡ്സോബ്ബറു കളോ മറ്റ് അധിശോഷണ പ്രക്രിയകളോ ആണ് ഇവയിൽ സാധാരണ ഉപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1940-ൽ അമേരിക്കയുടെ മാൻഹട്ടൻ പ്രൊജെക്ടിൽ വായുവിലെ ആണവവികിരണ ശേഷിയുള്ള മലിനീകരണവസ്തുക്കൾ നീക്കംചെയ്യാൻ ഉപയോഗിച്ചതിനു ശേഷം HEPA ഫിൽറ്ററുകൾ 1950-കളോടെ വാണിജ്യാടിസ്ഥാനത്തിൽ ഉപയോഗിച്ചുതുടങ്ങി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* List of protected areas of Western Australia","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വർഗ്ഗം:ഐ.യു.സി.എൻ. വർഗ്ഗം II","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അക്സം (Tigrinya: ኣኽሱም ? /axsum/, Amharic: አክሱም ? /aksum/) എത്യോപ്യയിലെ വടക്കൻ മേഖലയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു പട്ടണമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1994-ൽ വനത്തിനുള്ളിൽ 5 ഹെക്ടേർ സ്ഥലത്ത് ബുദ്ധ ക്ഷേത്രത്തോടൊപ്പം ഒരു വന്യജീവി സംരക്ഷണ കേന്ദ്രം എന്ന നിലയിൽ കടുവ ക്ഷേത്രം ആരംഭിച്ചു. 1999-ൽ ഗ്രാമവാസികൾക്കു വനത്തിൽ നിന്നും ലഭിച്ച ഒരു കടുവക്കുട്ടിയെ ക്ഷേത്രത്തിൽ ഏൽപ്പിച്ചു. പിന്നീട് ഇവിടേക്ക് ധാരാളം കടുവകളെ കൊണ്ടുവന്നു. അക്കൂട്ടത്തിൽ ഇൻഡോചൈനീസ് കടുവയും ബംഗാൾ കടുവയും മലയൻ കടുവയും ഉണ്ടായിരുന്നു. ബുദ്ധ സന്യാസിമാർ ഇവയെ ഇണക്കിവളർത്തുകയും അനുസരണശീലമുള്ളവരാക്കി മാറ്റുകയും ചെയ്തു.മനുഷ്യരെ ഉപദ്രവിക്കാതെ ജീവിക്കുവാൻ അവയെ പരിശീലിപ്പിച്ചു. കടുവകളോടൊപ്പം സമയം ചെലവഴിക്കുവാൻ ധാരാളം വിനോദസഞ്ചാരികൾ എത്തിയതോടെ കടുവാ ക്ഷേത്രം പ്രശസ്തിയിലേക്കുയർന്നു. സന്ദർശകർ കടുവകളുമായി ഇടപെഴകുവാൻ ധാരാളം പണം മുടക്കിയതോടെ ക്ഷേത്രത്തിന്റെ വരുമാനവും വർദ്ധിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വംശനാശഭീഷണി നേരിടുന്ന മൃഗമായതിനാൽ കടുവയെ വളർത്തുന്നതിനും പ്രജനനം നടത്തുന്നതിനും പ്രത്യേക അനുമതി ആവശ്യമാണ്. 1992-ലെ തായ് വൈൽഡ് ആനിമൽസ് റിസർവേഷൻ ആൻഡ് പ്രൊട്ടക്ഷൻ ആക്ട് പ്രകാരം കടുവകളുടെ പ്രജനനം നടത്തുന്നതിനായി പ്രത്യേക സജ്ജീകരണങ്ങൾ ഒരുക്കേണ്ടതുണ്ട്. എന്നാൽ ഇത്തരം സജ്ജീകരണങ്ങളൊന്നും ഇവിടെ ഉണ്ടായിരുന്നില്ല. ഇൻഡോചൈനീസ് കടുവ, ബംഗാൾ കടുവ, മലയൻ കടുവ എന്നിവയുടെ സങ്കരയിനങ്ങളെ ഇവിടെ സൃഷ്ടിച്ചെടുത്തതായി കണ്ടെത്തി. വരുമാനത്തിനും വിൽപ്പനയ്ക്കും വേണ്ടിയാണ് ബുദ്ധ സന്യാസിമാർ കടുവകളുടെ പ്രജനനം നടത്തിയതെന്ന് നാഷണൽ ജ്യോഗ്രാഫിക് അഭിപ്രായപ്പെട്ടു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"http://www.espncricinfo.com/ci/content/player/360401.html","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2008-ൽ സുഭാഷ് ചന്ദ്രന്റെ പ്രശസ്ത ചെറുകഥയായ ''പറുദീസാ നഷ്ടം എന്ന കഥ ആധാരമാക്കി ,രൂപേഷിന്റെ ഭാര്യ കൂടിയായ ഇന്ദു മേനോൻ തിരക്കഥ രചിച്ച 'മൈ മദേഴ്സ് ലാപ്‌ടോപ്''(My Mother’s Laptop) എന്ന ചലച്ചിത്രം സം‌വിധാനം ചെയ്തു . പിന്നീട് ജന്തു, പിതാവും കന്യകയും, കന്നി എന്നീ ചിത്രങ്ങൾ സം‌വിധാനം ചെയ്തു. ഇദ്ദേഹത്തിന്റെ പുതിയ അന്താരാഷ്ട്ര ചലച്ചിത്രം സൈന്റ്റ്‌ ഡ്രാക്കുള നിർമ്മാണത്തിലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പീലികളാൽ(Cilia) ആവൃതമായ കോശഭിത്തിയോടുകൂടിയ ഏകകോശികൾക്ക് മാതൃകയായി സാധാരണ പഠിക്കാറുള്ള ഒരു കൂട്ടം ജീവികളാണ് പരമീസിയം. ഇവയ്ക്ക് 50 മുതൽ 350 വരെ മൈക്രോമീറ്റർ നീളമുണ്ടാകും. ജലത്തിൽ ജീവിക്കുന്ന ഇവ, ശരീരത്തെ ആവരണം ചെയ്തിരിക്കുന്ന ലോലമായ പീലികളുടെ സഹായത്തോടെ, പുഴുക്കളുടെ മട്ടിൽ താളത്തിലുള്ള ചലനങ്ങളോടെ സഞ്ചരിക്കുന്നു. ആഴമുള്ള ഒരു വദനച്ചാൽ(oral groove) ഇവയുടെ ദഹനവ്യവസ്ഥയുടെ പ്രധാനഭാഗമാണ്. വദനച്ചാലിന്റെ ഉൾഭാഗവും പീലികളാൾ മൂടപ്പെട്ടിരിക്കുന്നു. ശരീരത്തിന് പുറത്തുള്ള പീലികളേക്കാൾ സങ്കീർണ്ണമാണ് ഈ പീലികൾ. ഭഷണത്തെ ദഹനവ്യവസ്ഥയിലേയ്ക്ക് വലിച്ചെടുക്കാൻ ‍ഇവ സഹായിക്കുന്നു. ബാക്ടീരിയങ്ങളും ഇതരലഘുകോശങ്ങളുമാണ് ഇവയുടെ മുഖ്യഭക്ഷണം. ദ്രവവ്യാപനനിയന്ത്രണത്തിനായി(osmo regulation) ഇവയുടെ കോശത്തിൽ ഒരു ജോഡി സങ്കോചരിക്തികൾ(contractile vacuoles) ഉണ്ട്. ചുറ്റുപാടുകളിൽ നിന്ന് ദ്രവവ്യാപനം വഴി കോശത്തിൽ പ്രവേശിക്കുന്ന ജലത്തെ ശേഖരിച്ച് ബഹിഷ്കരിക്കുകയാണ് ഈ രിക്തികകളുടെ ധർമ്മം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ദീർഘഗോളത്തോട് ഏതാണ്ട് അടുത്തുവരുന്ന ആകൃതിയിൽ മുന്നറ്റം ഉരുണ്ടും പിൻഭാഗം കൂർത്തുമുള്ള ഘടനയാണ് പരമീസിയത്തിന്. ഉറപ്പും വഴക്കവും ചേർന്ന കോശകവചം (Pellicle) ഈ ജീവിയ്ക്ക് കൃത്യമായ ആകൃതി നൽകുന്നു. ചെരുപ്പിനെ അനുസ്മരിപ്പിക്കുന്ന ആകൃതി മൂലം പരമീസിയം \"സ്ലിപ്പർ സൂക്ഷ്മജന്തു\" (slipper animalcule) എന്നും അറിയപ്പെടുന്നു. കോശത്തിന്റെ പരിധികളിൽ, ഫ്ലജല്ലാകൾ എന്ന പേരിൽ, ചാട്ടവാർ പോലുള്ള തന്തുക്കൾ കാണാം. പാർശ്വഭാഗത്ത്, മുന്നറ്റത്തിനടുത്തു തുടങ്ങുന്ന വദനച്ചാൽ‍, മദ്ധ്യത്തിലുള്ള കോശവദനത്തിൽ എത്തിനിൽക്കുന്നു. പുറകിലത്തെ അറ്റത്തിനടുത്ത് വിസർജ്ജനസുഷിരം(anal pore) കാണപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബാക്ടീരിയ, ആൽജി, യീസ്റ്റ് തുടങ്ങിയ സൂക്ഷ്മജീവികളാണ് പരമീസിയത്തിന്റെ ആഹാരം. വദനച്ചാലിൽ വന്നുചേരുന്ന ഭക്ഷണത്തെ പീലികൾ കുറേ വെള്ളത്തോടൊപ്പം കോശവദനത്തിലേയ്ക്ക് തള്ളിനീക്കുന്നു. കോശവദം കടന്നുപോകുന്ന ആഹാരം അന്നഗതിയിലെത്തുന്നു. അന്നഗതിയുടെ ചുവട്ടിൽ മതിയായ അളവ് ആഹാരം ശേഖരിക്കപ്പെടുമ്പോൾ ഒരു അന്നരിക്തിക(food vacuole) രൂപപ്പെടുന്നു. ഈ രിക്തിക കോശദ്രവത്തിലൂടെ ശരീരത്തിന്റെ പിൻഭാഗത്തോളം സഞ്ചരിക്കുന്നു. അതിനിടെ ഭക്ഷണത്തിന്മേൽ ദഹനരസങ്ങൾ പ്രവർത്തിക്കുകയും ദഹിച്ച ആഹാരത്തെ കോശദ്രവം ആഗിരണം ചെയ്യുകയും ചെയ്യുന്നതനുസരിച്ച് അന്നരിക്തിക സങ്കോചിക്കുന്നു. ഒടുവിൽ വിസർജ്ജന സുഷിരത്തിനടുത്തെത്തി രിക്തിക പൊട്ടി ദഹിക്കാത്ത ആഹാരംശങ്ങൾ ബഹിഷ്കരിക്കപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പരമീസിയം ഔറേലിയ, ആന്തരിക സഹജീവികളായ(endosymbionts) ചിലയിനം ബാക്ടീരിയങ്ങളുമായി രസകരമായ ഒരുതരം സഹജീവനബന്ധം പുലർത്തുന്നു. പരമീസിയം ബർസേറിയ എന്നയിനം, സൂക്ലോറെല്ലാ എന്ന ഹരിത ആൽഗയുമായി പാരസ്പര്യസഹജീവനത്തിൽ(mutualistic symbiosis) ഏർപ്പെടുന്നു. പരമീസിയത്തിന്റെ കോശദ്രവത്തിൽ ജീവിക്കുന്ന സൂക്ലോറെല്ലാ, പരമീസിയത്തിന് ആവശ്യമായ പോഷണം നൽകുന്നു. പരമീസിയമാകട്ടെ സൂക്ലോറെല്ലായെ ചലനക്ഷമമാക്കുകയും അതിന് സം‌രക്ഷണം നൽകുകയും ചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഒരു അപകടം നടന്നാലുടൻ ആദ്യമായി സംഭവസ്ഥലത്തെത്തുന്നയാൾ ചെയ്യേണ്ടിവരുന്ന പ്രാഥമിക കർത്തവ്യങ്ങളെയാണ് പ്രഥമ ശുശ്രൂഷ (ഇംഗ്ലീഷ്: first aid) എന്ന് പറയുന്നത്. അപകടത്തിൽ പെട്ടയാളെ ആശുപത്രിയിലോ, ഡോക്ടറുടെ അടുക്കലോ എത്തിക്കുന്നതിനിടയിലുള്ള സമയത്താണ് സാധാരണ പ്രഥമ ശുശ്രൂഷ നൽകാറുള്ളത്. പ്രഥമ ശുശ്രൂഷ ചെയ്യാൻ പ്രത്യേക ബിരുദങ്ങളോ മറ്റോ ആവശ്യമില്ല. അപകടത്തിൽ പെട്ട വ്യക്തിയുടെ തൊട്ടടുത്തുള്ള ആളുകളാണ് പ്രഥമശുശ്രൂഷ നൽകുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ദേവദാസു, ജയദേവ, മഹാകവി കാളിദാസ്, ശാന്തി നിവാസം, പ്രേമാഭിഷേകം തുടങ്ങിയവയാണ് ഇദ്ദേഹത്തിന്റെ പ്രധാന ചിത്രങ്ങൾ. ഇതിൽ 'പ്രേമാഭിഷേകം' തുടർച്ചയായി 500 ദിവസത്തോളം ഹൈദരാബാദിലെ ഒരു തിയേറ്ററിൽ പ്രദർശിപ്പിക്കുകയുണ്ടായി. ആന്ധ്രാപ്രദേശിൽ ചലച്ചിത്രത്തെ ഒരു വ്യവസായമായി വളർത്തുന്നതിൽ നാഗേശ്വരറാവു വഹിച്ച പങ്ക് നിസ്തുലമാണ്. ആദ്യകാലങ്ങളിൽ മദിരാശിയിൽ മാത്രം ഒതുങ്ങിനിന്നിരുന്ന തെന്നിന്ത്യൻ ചലച്ചിത്രനിർമ്മാണത്തെ ഹൈദരാബാദ് നഗരത്തിലേക്കുകൂടി ഇദ്ദേഹം വ്യാപിപ്പിച്ചു. ഹൈദരാബാദിലെ പ്രശസ്തമായ അന്നപൂർണ സ്റ്റുഡിയോ നിർമിച്ചത് ഇദ്ദേഹമാണ്. തുടർന്നാണ് തെലുഗുഭാഷയിൽ കൂടുതൽ ചിത്രങ്ങൾ നിർമ്മിക്കപ്പെടുന്നത്. 1963-ൽ തെലുഗു ഭാഷാചിത്രങ്ങളുടെ നിർമ്മാണവും നിലവാരവും മെച്ചപ്പെടുത്തുന്നതിനായി ഒരു പദ്ധതി (Fire point plan) ഇദ്ദേഹം ആന്ധ്രാസർക്കാരിന് സമർപ്പിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*സംവിധാനം:റിസാഡ് ബുഗാസ്കി(Ryszard Bugajki)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉഷ്ണമേഖലാ രാജ്യങ്ങളിൽ സർവസാധാരണമായി കണ്ടുവരുന്ന ഒരു ദുർബല കാണ്ഡസസ്യമാണ് മലതാങ്ങി, ചെറിയമലതാങ്ങി, പടുവള്ളി, വട്ടുവള്ളി എന്നെല്ലാം പേരുകളുള്ള വട്ടവള്ളി.  കേരളത്തിലെ കാടുകളിലും നാട്ടിൻപുറങ്ങളിലും ഇതു സാധാരണമായി കണ്ടുവരുന്നു. ശാസ്ത്രീയ നാമം Cissampelos pareira എന്നാണ്. ഇംഗ്ലീഷിൽ velvet leaf എന്നും സംസ്കൃതത്തിൽ ലഘുപാഠാ, പിലുഫല എന്നൊക്കെ അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വേരിലും ഇലയിലും സാപോണിനും പലതരം ആൽക്കലോയ്ഡുകളും അടങ്ങിയിരിക്കുന്നു. വേരിൽ പ്രധാനമായും അടങ്ങിയിരിക്കുന്നത് 0.5 ശതമാനം പെലോസിൻ എന്ന ആൽക്കലോയ്ഡ് ആണ്. വേരിന്റെ കഷായവും പൊടിയും ഔഷധമായി ആയുർവേദത്തിൽ ഉപയോഗിക്കുന്നു.  വ്രണം കരിയിക്കുന്നതിനും, മൂത്രാശയരോഗങ്ങൽ, സർപ്പവിഷം മുതലായവയുടെ ചികിത്സക്കും പാടത്താളി ഉപ്യോഗിച്ചു വരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇരുപതാം നൂറ്റാണ്ടിന്റെ ആദ്യ പകുതിയിൽ ഇംഗ്ലണ്ടിൽ രൂപം കൊണ്ട ഒരു ആധുനിക പേഗൻ മതമാണ് വിക്ക (en: Wicca, ഉച്ചാരണം : /ˈwɪkə/). വ്യക്തമായ കണക്കുകൾ ലഭ്യമല്ലെങ്കിലും ലോകമാസകലം ഒന്നര ലക്ഷം വിക്കന്മാർ ഉണ്ടെന്ന് കണക്കാക്കപ്പെടുന്നു. ജെറാൾഡ് ഗാർഡനർ എന്ന ബ്രിട്ടീഷ് കൊളോണിയൽ  സിവിൽ സെർവീസ് (colonial civil service) ഉദ്യോഗസ്ഥനാണ് വിക്ക മതത്തിന്റെ സ്ഥാപകൻ. സിലോണിലും, മലേഷ്യയിലും ബ്രിട്ടീഷ് കൊളോണിയൽ അഡ്മിനിസ്ട്രേഷനിൽ (British colonial administration) സേവനമനുഷ്ടിച്ചിരുന്ന് ഇദ്ദേഹം സർവീസിൽ നിന്ന് വിരമിച്ചതിനു ശേഷം ഇംഗ്ലണ്ടിൽ താമസിച്ചു വരികെ ന്യൂ ഫോറസ്റ്റ് കോവൻ (New forst coven) എന്ന ഒരു നിയോപേഗൻ വിച്ചസ് കോവനുമായി (witches coven) സമ്പർക്കമുണ്ടായി. ഈ സമൂഹം മധ്യകാല യൂറോപ്പിൽ ഉണ്ടായിരുന്നു എന്ന് കരുതപ്പെടുന്ന വിറ്റ്ച് കൾട് ആണെന്ന് തെറ്റിദ്ധരിച്ചു ഇദ്ദേഹം ഈ മതത്തിനെ പുരരുദ്ധരിപ്പിക്കണമെന്നുള്ള ഉദ്ദേശത്തോടെ തുടങ്ങി വച്ച സംരംഭമാണ് വിക്ക. ഫ്രീമേസന്രിയുടെയും,  അലിസ്റ്റർ ക്രൊവ്ലിയുടെ (Aleister Crowley) രചനകളിലെയും ആശയങ്ങൾ ഉപയോഗിച്ചാണ് ഗാർഡനർ, വിക്കയുടെ അടിസ്ഥാന തത്ത്വങ്ങൾ രൂപീകരിച്ചത്. വിക്ക മതത്തിൽ ഏകീകൃതമായ ഒരു വിശ്വാസപ്രമാണമില്ല. ചില വിക്ക വിശ്വാസപ്രമാണങ്ങൾ അനുസരിച്ച് രണ്ട് ദൈവങ്ങൾ ഉണ്ട്. കൊമ്പുള്ള ദൈവം (the horned one) എന്ന് വിളിക്കുന്ന പുരുഷ ദൈവവും,  ട്രിപ്പിൾ ഗോഡസ്സ് (Triple Goddess) എന്ന സ്ത്രീ ദൈവവും. പുരുഷ ദൈവം കാട്, മൃഗങ്ങൾ, മരണാനന്തര ജീവിതം എന്നിവയുടെ അധിപനാണ്. ട്രിപ്പിൾ ഗോഡസ്സ് ആവട്ടെ ചന്ദ്രൻ, നക്ഷത്രങ്ങളെയും, വിധിയെയും നിയന്ത്രിക്കുന്നു. ഈ രണ്ട് ശക്തികൾ പരസ്പര പൂരകവും, പ്രപഞ്ചത്തെ സന്തുലിതാവസ്ഥ നിലനിർത്തുന്ന ശക്തികൾ ആണെന്നും വിക്കകൾ വിശ്വസിക്കുന്നു. ഇത് ഏതാണ്ട് താവോയിസത്തിലെ യിൻ യാങ്ങ് സങ്കൽപ്പം പോലെയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* നെല്ലിക്കോട് ഭാസ്കരൻ അഭിനയിച്ച ചിത്രങ്ങളുടെ പട്ടിക","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മിറിസ്റ്റിക്കേസി സസ്യകുടുംബത്തിലെ വിവിധ സസ്യങ്ങൾ ഇവിടെ കാണപ്പെടുന്നു. ഭൂമിക്കു മുകളിലേക്ക് ഉയർന്നു നിൽക്കുന്ന കെട്ടുപിണഞ്ഞ വേരുകളാണ് ഇവയുടെ പ്രത്യേകത. ഈ വേരുകൾ റ പോലെ അന്തരീക്ഷത്തിലേക്ക് ഉയർന്നു നിൽക്കുന്നു. വേരുകളിലൂടെയാണ് ഇവയുടെ ശ്വസനപ്രക്രിയ നടക്കുന്നത് . ഈ വേരുകൾ നീ റൂട്ട് (Knee Root) എന്നറിയപ്പെടുന്നു. മണൽ കലർന്ന എക്കൽ മണ്ണുള്ള ശുദ്ധജല ആവാസമേഖലയാണ് ഈ ചതുപ്പുകളുടെ മറ്റൊരു പ്രത്യേകത. ജൂൺ മുതൽ ജനുവരി വരെ വെള്ളക്കെട്ടുള്ള ചതുപ്പിൽ മറ്റു മാസങ്ങളിൽ ഈർപ്പം നിറഞ്ഞിരിക്കുന്നു. സമുദ്രനിരപ്പിൽ നിന്നും 150 മുതൽ 300 മീറ്റർ വരെ ഉയരത്തിലാണ് ഈ ചതുപ്പു വനങ്ങൾ സാധാരണയായി കാണപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മുംബൈയിൽ നിർമ്മാണത്തിലിരിക്കുന്ന ഒരു അംബരചുംബിയാണ് വേൾഡ് വൺ(ഇംഗ്ലീഷ്: World One; ഹിന്ദി: वर्ल्ड वन) . നിർമ്മാണം പൂർത്തിയാകുംബോൾ ലോകത്തിലെ ഏറ്റവും ഉയരമുള്ള പാർപ്പിട ആവശ്യത്തിനായുള്ള കെട്ടിടമായിരിക്കും ഇത്.117നിലകളിലായി 442മീറ്ററോളം ഉയരമുള്ള ഒരു കെട്ടിടമായിരിക്കും ഇത്അപ്പർവർളിയിൽ 175ഏക്കർ പ്ലോട്ടിലാണ് ഈ കെട്ടിടം. 2,000കോടി രൂപ ചെലവുവരുമെന്ന് പ്രതീക്ഷിക്കുന്ന ഈ കെട്ടിടത്തിന്റെ നിർമ്മാണം 2014ഓടെ പൂർത്തിയാക്കാമെന്ന് കരുതപ്പെടുന്നു. ഊർജക്ഷമതയ്ക്കുള്ള ഇന്ത്യൻ ഗ്രീൻ ബിൽഡിങ് കൗൺസിലിന്റെ ലീഡ് സർട്ടിഫിക്കറ്റ് ഈ കെട്ടിടത്തിന് ഉണ്ടായിരിക്കും. പൈ കോബ് ഫ്രീഡ് & പാർട്നേർസാണ് കെട്ടിടത്തിന്റെ വാസ്തുശില്പികൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബ്രിട്ടീഷ് ചലച്ചിത്രനിർമ്മാതാവും, ഉപകരണനിർമ്മാതാവുമായ റോബർട്ട്  വില്ല്യം പോൾ ഇംഗ്ലണ്ടിലെ ഹൈബറിയിൽ ജനിച്ചു.(3 ഒക്ടോ: 1869 – 28 മാർച്ച് : 1943). ബ്രിട്ടിഷ് ചലച്ചിത്ര സാങ്കേതിക രംഗത്ത് പോൾ തന്റേതായ സംഭാവനകൾ നൽകിയിട്ടുണ്ട്. ബ്രിട്ടനിൽ ആദ്യകാലത്തു ഉപയോഗിയ്ക്കപ്പെട്ട ക്യാമറ   ബിർട്ട് ആക്രസ്സുമായി സഹകരിച്ചു  പോൾ 1895, ൽ നിർമ്മിച്ച  പോൾ ആക്രസ്സ്( Paul-Acres Camera) ആയിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Robert William Paul (Who's Who of Victorian Cinema)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1994 ൽ പുറത്തിറങ്ങിയ ഫോറസ്റ്റ് ഗമ്പ് എന്ന അമേരിക്കൻ ചലച്ചിത്രം 1986ൽ ഇതേപേരിൽ പുറത്തിറങ്ങിയ നോവലിനെ അടിസ്ഥാനമാക്കിയാണ് നിർമ്മിച്ചിരിക്കുന്നത്. വിന്റോ‍സ്റ്റൺ ഗ്രൂം സംവിധാനം ചെയ്ത ഈ ചലച്ചിത്രത്തിൽ ടോം ഹാങ്ക്സ്, റോബെർട്ട് സെമക്കിസ്സ്, റോബിൻ റൈറ്റ്, ഗ്യാരി സിനിസെ,മൈക്കെൽറ്റി വില്ല്യംസൺ,സാലി ഫീൽഡ് തുടങ്ങിയ ഒരു വലിയ താരനിര തന്നെ അണിനിരക്കുന്നു. ഫോറസ്റ്റ് ഗമ്പ് എന്ന വ്യക്തിയുടെ ജീവത്തിലൂടെയുള്ള ഒരുയാത്രയാണ് സിനിമ. അടിസ്ഥാനമാക്കിയ നോവലിൽ നിന്നും തികച്ചും വ്യത്യസ്തമായി ഗമ്പിന്റെ വ്യക്തിത്വം മറ്റ് പ്രധാനസംഭവങ്ങൾ എന്നിവ സിനിമക്കായി കൂട്ടിച്ചേർത്തിട്ടുള്ളതാണ്.  <span class=\"cx-segment\" data-segmentid=\"148\"> ചിത്രം പ്രധാനമായും ഷൂട്ട് ചെയ്തിരിക്കുന്നത് ഗോർജിയ, നോർത്ത് കരോലിന,സൌത്ത് കരോലിന,എന്നിവിടങ്ങളിലായാണ്. പ്രത്യേക പശ്ചാത്തല സംവിധാനങ്ങളും സിനിമക്കുവേണ്ടി ഉപയോഗിച്ചിട്ടുണ്ട്. <span class=\"cx-segment\" data-segmentid=\"156\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1981 ൽ ഒരു ബസ്സ്സ്റ്റോപ്പിലിരുന്ന് തന്റെ കഥ പറയുന്ന രീതിയിലാണ് ചിത്രം. തന്റെ അടുത്തിരിക്കുന്ന അപരിചിതരായ പല യാത്രക്കാരോടായി കഥ പറയുവേ സിനിമ മുന്നോട്ടുപോകുന്നു. തന്റെ കുട്ടിക്കാലത്തു നിന്നും കഥയാരംഭിക്കുന്നു. കാലിന് സ്വാധീനമില്ലാത്ത ഗമ്പിനെ അമ്മ സാധാരണകുട്ടിയാണ് താനെന്നും മറ്റാരെയും പോലെ തന്നെയാണ് താനെന്നും ഒക്കെ പഠിപ്പിക്കുന്നുണ്ട്. മനക്കട്ടിയുള്ള  അമ്മയാണ് സാലി ഫീൽഡ് എന്ന് ഗമ്പ് തന്നെ പറയുന്നുണ്ട്.അമ്മയോടൊപ്പമാണവന്റെ താമസം. സ്ക്കൂളിലേക്കുള്ള ബസ്സിൽ വെച്ചാണ്ജെന്നി എന്ന കൂട്ടുകാരിയെ അവന് ലഭിക്കുന്നത്. അവർ നല്ല കൂട്ടുകാരായി കഴിയുന്നു. എന്നാൽ സമപ്രായക്കാരായ ശത്രുക്കളവനെ ഉപദ്രവിക്കാതിരിക്കാൻ ഓടുകയും പിന്നീട് വേഗത്തിലോടാനാകുമെന്ന് തിരിച്ചറിയുകയും ചെയ്യുന്നു. പഠിത്തത്തിൽ വലിയ കേമനായിരുന്നില്ലെങ്കിലും ഓടാനുള്ള കഴിവാൽ യൂണിവേഴ്സിറ്റി ഓഫ് അലബാമയിൽ അവന് പഠിക്കാനവസരം ലഭിക്കുന്നു. പ്രസിഡന്റ് ജോൺ എഫ് കെന്നഡിയെ കാണനാവസരം ലഭിക്കുന്നതവനിക്കാലത്താണ്. <span class=\"cx-segment\" data-segmentid=\"206\"> കോളേജ് പഠനം പൂർത്തിയാക്കിയപ്പോഴേക്കും അമേരിക്കൻ ആർമ്മിയിലേക്ക് ‍തെരഞ്ഞെടുക്കപ്പെടുന്നു. പഴയ ഷ്രിംപ് ഫിഷർമാനായ ബബ്ബയുമായി അവൻ ചങ്ങാത്തത്തിലാകുന്നു. അങ്ങനെയിരിക്കെ അവർക്ക് വിയറ്റ്നാമിലേക്ക് പോകേണ്ടതായി വന്നു. അവിടെവെച്ചുണ്ടായ ആക്രമണത്തിൽ നിന്നും നാലോളം പേരുടെ ജീവൻ ഫോറസ്റ്റ് ഒറ്റയ്ക്ക് രക്ഷിച്ചു. ധീരതക്കുള്ള അവാർഡ് പ്രസിഡന്റ് ലിണ്ടൻ ബി. ജോൺസണിൽ നിന്നും അവനേറ്റുവാങ്ങുന്നു. <span class=\"cx-segment\" data-segmentid=\"221\"> അവിടെവെച്ച് പിങ്ങ് പോങ്ങ് എന്ന കളിയിലവൻ സമർത്ഥനാകുന്നു. അവൻ ആർമ്മിക്കുവേണ്ടി കളിക്കുന്നു. പിന്നീട് വൈറ്റ് ഹൌസ് സന്ദർശിക്കാനുള്ള അവസരം അവനു ലഭിക്കുന്നു. ല്യൂട്ടെന്റ് ഡാനും ഫോറസ്റ്റും ഷ്രിമ്പിന്റെ ബിസനസ്സ് തുടങ്ങാൻ തീരുമാനിക്കുന്നു. <span class=\"cx-segment\" data-segmentid=\"236\"> <span class=\"cx-segment\" data-segmentid=\"240\"> അവർ ആ ബിസിനസ്സിൽ വിജയിക്കുന്നു. അവൻ ആർമ്മിയിൽ നിന്നും തിരികെ നാട്ടിലെത്തുന്നു. രോഗിയായ അമ്മയെ അവൻ ശ്രുശൂഷിക്കുന്നു. ബിസിനസ്സിലുള്ള വിജയം ഡാനിനെയും ഫോറസ്റ്റിനെയും സമ്പന്നരാക്കുന്നു.<span class=\"cx-segment\" data-segmentid=\"248\"> ഈ കത്താണ് ബസ്സ് സ്റ്റോപ്പിലേക്ക് ഫോറസ്റ്റിനെയെത്തിക്കുന്നത്. പിന്നെ ജെന്നിയുടെ വീട്ടിലെത്തുമ്പോഴാണ് അവർക്കൊരു മകനുണ്ടെന്ന കാര്യം ഫോറസ്റ്റ് അറിയുന്നത്.  തനിക്ക് എയ്ഡ്സ് ഉണ്ടെന്ന് ജെന്നി  പറയുന്നു. ഇരുവരും മകനുമായി അലബാമയിലേക്ക് പോകുന്നു. അവർ വിവാഹിതരാകുന്നു. <span class=\"cx-segment\" data-segmentid=\"265\"> തുടർന്ന് ജെന്നി മരിക്കുന്നു. മകനെ സ്ക്കൂളിലയക്കാൻ ഫോറസ്റ്റും സ്ക്കൂൾ ബസ്സിനായി കാത്തിരിക്കുന്നു. അങ്ങനെ സിനിമ അവസാനിക്കുന്നു. <span class=\"cx-segment\" data-segmentid=\"267\"> <span class=\"cx-segment\" data-segmentid=\"268\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബ്രിട്ടന്റെ റോയൽ എയർഫോഴ്സ് (RAF) ഉപയോഗിക്കുന്ന വൈമാനികനില്ലാ യുദ്ധവിമാനമാണ്(ഡ്രോൺ) റീപ്പർ. (ഇംഗ്ലീഷ്:Reaper) സൈനികാവശ്യങ്ങൾക്കായി ഉപയോഗിക്കുന്ന ഇത്തരം വിമാനങ്ങളെ വിദൂരത്തുള്ള കമ്പ്യൂട്ടർ സംവിധാനങ്ങളുപയോഗിച്ചാണ് നിയന്ത്രിക്കുന്നത്. മനുഷ്യസാന്നിദ്ധ്യമില്ലാതെ തന്നെ മിസൈലുകളും ബോംബുകളും ലക്ഷ്യസ്ഥാനത്ത് കൃത്യമായി എത്തിക്കുവാൻ ഇവയ്ക്കു സാധിക്കും. ചെറിയ എക്സിക്യൂട്ടീവ് ജെറ്റുകളുടെ വലിപ്പമുള്ള ഇത്തരം വിമാനങ്ങൾക്ക് 50,000 അടി ഉയരം വരെ പറക്കുവാൻ കഴിയും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സൈനികാവശ്യങ്ങൾക്കുവേണ്ടി ഡ്രോണുകളെ ആദ്യമുപയോഗിച്ചത് അമേരിക്കയായിരുന്നു. 'ജനറൽ അറ്റോമിക്സ് എയ്റോനോട്ടിക്കൽ സിസ്റ്റംസ്' നിർമ്മിച്ച 'ജനറൽ അറ്റോമിക്സ് എംക്യു-9 റീപ്പർ (General Atomics MQ-9 Reaper) ആയിരുന്നു അമേരിക്കൻ വ്യോമസേന ആദ്യകാലങ്ങളിൽ ഉപയോഗിച്ചിരുന്നത്. തുടർന്ന് ഓസ്ട്രേലിയ, ഡൊമനിക്കൻ റിപ്പബ്ലിക്, ഫ്രാൻസ്, ജർമ്മനി, ഇറ്റലി, നെതർലന്റ്സ്, സ്പെയിൻ, ബ്രിട്ടൻ തുടങ്ങിയ രാജ്യങ്ങൾ റീപ്പർ ഡ്രോണുകൾ വാങ്ങുകയും വികസിപ്പിച്ചെടുക്കുകയും ചെയ്തു. 2007 മുതലാണ് ബ്രിട്ടൻ റീപ്പർ ഡ്രോണുകളുപയോഗിച്ചു തുടങ്ങിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഐസിസ് ഭീകരർക്കെതിരെ അഫ്ഗാനിസ്താനിലും ഇറാഖിലും സിറിയയിലും റീപ്പർ ഉപയോഗിച്ചുള്ള ആക്രമണങ്ങൾ ബ്രിട്ടനും നടത്തിയിട്ടുണ്ട്. RAF ടൊർണാഡോസ്, ജീആർ 4 ജെറ്റുകൾ എന്നീ ബ്രിട്ടീഷ് യുദ്ധവിമാനങ്ങൾ 1200 ദൗത്യങ്ങളിലൂടെ 250 ഐസിസ് ഭീകരരെ വധിച്ചിരുന്നു. 2015 ഓഗസ്റ്റ് 21-ന് ഐസിസിലെ രണ്ടു ബ്രിട്ടീഷ് ജിഹാദികളെ തിരഞ്ഞുപിടിച്ച് വധിക്കുവാനായി ബ്രിട്ടൻ ഉപയോഗിച്ചത് റീപ്പർ ഡ്രോണിനെയായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാനഡയുടെ പ്രതിരോധമന്ത്രിയാണ് ഹർജിത്ത് സജ്ജൻ (Harjit Sajjan)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Official Website","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ചാർമിനാർ എക്സ്പ്രസ്സ്‌ റൂട്ട് മാപ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  കപൂർത്തല ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മ്യാൻമാറിന്റെ ഔദ്യോഗിക ഭാഷയാണ് ബർമ്മീസ് ഭാഷ. -Burmese language (, MLCTS: myanma bhasa, IPA:  ബർമ്മീസ് ഭാഷയിൽ ഇതിനെ മ്യാൻമ ഭാശ എന്നാണ് അറിയപ്പെടുന്നത്. മ്യാൻമാർ ഭരണഘടന ഔദ്യോഗികമായി ഇതിനെ ഇംഗ്ലീഷിൽ മ്യാൻമാർ ലാംഗ്വാജ് (Myanmar language) എന്നാണ് നിയമസാധുത നൽകുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തിരുവനന്തപുരം &mdash; കന്യാകുമാരി ദേശീയപാതയിൽ പള്ളിച്ചലിനും ബാലരാമപുരത്തിനും ഇടയിലായി സ്ഥിതിചെയ്യുന്ന ഒരു ഗ്രാമമാണ് വെടിവച്ചാൻകോവിൽ. ഈ സ്ഥലത്തിൻറെ പഴയ നാമം ആലുംമൂട് എന്നായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സാനെയിൻ ഐലൻറ് ദേശീയോദ്യാനം, മ്വാൻസ പട്ടണത്തിനടുത്തു സ്ഥിതചെയ്യുന്ന ഒരു ടാൻസാനിയൻ ദേശീയോദ്യാനമാണ്. വിക്ടോറിയ തടാകത്തിലെ ഒരു ദ്വീപിലാണ് ഈ പാർക്ക് സ്ഥിതി ചെയ്യുന്നത്. മ്വാൻസ പട്ടണത്തിലെ കാപ്രി പോയിൻറിലുള്ള TANAPA ഓഫീസിൽനിന്ന് ബോട്ട് മാർഗ്ഗം 10 മിനിറ്റിനകം ഈ ദ്വീപിലെത്തിച്ചേരാൻ സാധിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗണ്ഡരാധിത്യനു ശേഷം അധികാരത്തിൽ വന്ന രാജാവാണ് അറിഞ്ചയ ചോഴൻ (തമിഴ്: அரிஞ்சய சோழன் )c. 956 CE. പരാന്തകൻ ഒന്നാമന്റെ മൂന്നാമത്തെ പുത്രനും ഗണ്ഡരാദിത്യന്റെ ഇളയ സഹോദരനുമായിരുന്നു അറിഞ്ചയൻ. വളരെ ചെറിയൊരു കാലയളവ് മാത്രമേ അറിഞ്ചയൻ രാജ്യം ഭരിച്ചിരുന്നുള്ളു.957-ൽ ആരൂർ എന്ന സ്ഥലത്തുവെച്ചാണ് അറിഞ്ചയൻ അന്തരിച്ചത്. വടക്കൻ തമിഴ് നാടിലെ മേൽപ്പാടിയിൽനിന്നുള്ള ഒരു ലിഖിത പ്രകാരം, രാജരാജ ചോഴൻ I തന്റെ പിതാമഹനായ അറിഞ്ചയന്റെ സ്മരണയ്ക്കായി അറിഞ്ചിശ്വര( Arinjisvara) എന്ന ഒരു ശിവക്ഷേത്രം സ്ഥാപിച്ചതായ് കരുതുന്നു. ഈ ക്ഷേത്രത്തിന്റെ യഥാർത്ത സ്ഥാനമേതെന്ന് അറിവില്ല. അറിഞ്ചയന്റെ മരണശേഷം തന്റെ പുത്രനായ പരാന്തക ചോഴൻ II (സുന്ദര ചോഴൻ) അധികാരത്തിലേറി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഇന്ത്യയിലെ most upper നിയമമാണ് ഇന്ത്യയുടെ ഭരണഘടന (Hindi: भारतीय संविधान). രാജ്യത്തെ അടിസ്ഥാന രാഷ്ട്രീയ തത്ത്വങ്ങളുടെ നിർവ്വചനം, ഗവൺമെന്റ് സംവിധാനത്തിന്റെ ഘടന, അധികാരങ്ങൾ, നടപടിക്രമങ്ങൾ, കർത്തവ്യങ്ങൾ, പൌരന്റെ മൌലികാവകാശങ്ങൾ, കടമകൾ, രാഷ്ട്ര ഭരണത്തിനായുള്ള നിർദ്ദേശകതത്വങ്ങൾ, മുതലായവ ഭരണഘടന മുന്നോട്ടുവെയ്ക്കുന്നു. പരമാധികാര രാഷ്ട്രങ്ങളിലെ ലിഖിത ഭരണഘടനകളിൽ വെച്ച് ഏറ്റവും വലുതാണ് ഇന്ത്യയുടെ ഭരണഘടന. അതിന് 395 അനുച്ഛേദങ്ങൾ (ആകെ ഇതുവരെ യഥാർത്ഥത്തിൽ 450) ഉണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭരണഘടനാനിർമ്മാണസഭയിൽ നടന്ന ചർച്ചകൾ ഭരണഘടനയുടെ അർത്ഥം മനസ്സിലാക്കാൻ ഏറ്റവും സഹായകമായവയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മതേതരം (secular) എന്ന വാക്കു്‌ നാൽപ്പത്തിരണ്ടാം ഭരണഘടനാഭേദഗതിനിയമപ്രകാരം 1976-ൽ ആണു്‌ കൂട്ടിച്ചേർക്കപ്പെട്ടതു്‌. എന്നാൽ ഭരണഘടന എന്നും മതേതരമായിരുന്നു എന്നും ഈ മാറ്റം മുൻപു തന്നെ അന്തർലീനമായിരുന്ന ഒരു തത്ത്വത്തെ കൂടുതൽ വ്യക്തമാക്കുക മാത്രമേ ചെയ്യുന്നുള്ളു എന്ന് പറയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭരണഘടന രൂപപ്പെട്ട സ്വതന്ത്രഭാരതത്തിന്റെ ആദ്യ വർഷങ്ങളിൽ തന്നെ ഭാഷാടിസ്ഥാനത്തിൽ സംസ്ഥാനങ്ങൾ രൂപവത്കരിക്കണമെന്ന ആവശ്യം ശക്തമായിരുന്നു. ഇതെ തുടർന്ന് ജസ്റ്റിസ് ഫസൽ അലിയുടെ അദ്ധ്യക്ഷതയിൽ സംസ്ഥാന പുനർ‌സംഘടനാ കമ്മീഷനെ 1953-ൽ നിയമിച്ചു. ഈ കമ്മിറ്റിയുടെ നിർ‌ദ്ദേശമനുസരിച്ചാണ് 1956-ൽ ഭാഷാടിസ്ഥാനത്തിൽ സംസ്ഥാനങ്ങൾ പുനർനിർ‌ണ്ണയിച്ച്  സംസ്ഥാന പുനർ‌സംഘടനാ നിയമം പാസാക്കപ്പെട്ടത്. 1956-നു് ശേഷം സംസ്ഥാനങ്ങളുടെയും കേന്ദ്ര പ്രവശ്യകളുടെയും അതിരുകൾ പുന:ക്രമീകരിച്ച് പല നിയമങ്ങളും ഉണ്ടായി. 2A. (നിലവിലില്ല)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"A. പ്രകടിപ്പിക്കലിനും പ്രഭാഷണത്തിനുമുള്ള സ്വാതന്ത്ര്യം. B. നിരായുധരായി, സമാധാനപരമായി ഒത്തുചേരാനുള്ള സ്വാതന്ത്ര്യം. C. സംഘടനകളും, പ്രസ്ഥാനങ്ങളും രൂപവത്കരിക്കുന്നതിനുള്ള സ്വാതന്ത്ര്യം. D. ഇന്ത്യാരാജ്യത്തുടനീളം സഞ്ചരിക്കാനുള്ള സ്വാതന്ത്ര്യം. E. ഇന്ത്യയുടെ ഏത്‌ ഭാഗത്തും താമസിക്കാനും, നിലകൊള്ളാനുമുള്ള സ്വാതന്ത്ര്യം. F. ഇഷ്‌ടമുള്ള ജോലി മാന്യമായി ചെയ്യുന്നതിനുള്ള / സ്വന്തമായ വ്യവസായം, കച്ചവടം തുടങ്ങിയവ തുടങ്ങുന്നതിനും നടത്തുന്നതിനുമുള്ള സ്വാതന്ത്ര്യം. a.മതപരമായ അനുഷ്ഠാനങ്ങളോടനുബന്ധിച്ച സാമ്പത്തികമോ സാമൂഹികമോ രാഷ്ട്രീയമോ തേതരമായ മറ്റെന്തെങ്കിലോ കാര്യങ്ങളെ നിയന്ത്രിയ്ക്കുന്നതിനോ തടയുന്നതിനോ വേണ്ടിയിട്ടുള്ളതോ b.സാമൂഹിക ഉന്നമനത്തിനു വേണ്ടിയോ പൊതുസ്വഭാവമുള്ള ഹിന്ദുസ്ഥാപനങ്ങൾ ഹിന്ദുമതത്തിലെ എല്ല്ലാവിഭാഗങ്ങൾക്കുമായി തുറന്നുകൊടുക്കുന്നതിനു വേണ്ടിയിട്ടുള്ളതോ വിശദീകരണം 2: 2(b) യിലെ ഹിന്ദുമതത്തെക്കുറീച്ചുള്ള പരാമർശം ബുദ്ധ, ജൈന സിഖു് മതങ്ങൾക്കും ബാധകമാണ്. a.മതപരമോ സാമൂഹ്യസേവനപരമോ ആയ സ്ഥാപനങ്ങൾ തുടങ്ങുവാനും പ്രവർത്തിപ്പിയ്ക്കാനുമുള്ള അവകാശം b.മതപരമായ പ്രവർത്തനങ്ങളെ ഭരിയ്ക്കുന്നതിനുള്ള അവകാശം c.movable ഓ immovable ഓ ആയ property കൈവശം വയ്ക്കുന്നതിനുള്ള അവകാശം. d.നിയമാനുസൃതം അത്തരം പ്രോപ്പര്ട്ടി നോക്കിനടത്തുന്നതിനുള്ള അവകാശം. 1A)സംസ്ഥാനം മേല്പ്പറഞ്ഞതുപോലെയുള്ള ഏതെങ്കിലും വിദ്യാഭ്യാസസ്ഥാപനങ്ങൾ ഏറ്റെടുക്കുകയാണെങ്കിൽ സംസ്ഥാനം നിശ്ചയിക്കുന്ന തുക മേല്പറഞ്ഞ അവകാശത്തെ നിഷേധിക്കുന്നതാവരുത്. 32A. (നിലവിലില്ല).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"39A. തുല്യനീതിയും, സൗജന്യ നിയമ സഹായവും.43A. വ്യവസായ നടത്തിപ്പിൾ തൊഴിലാളികളുടെ പങ്കാളിത്തം.48A. വനം, വന്യമൃഗ സംരക്ഷണവും പ്രകൃതിയുടെ ഉന്നമനവും സംരക്ഷണവും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"51A. മൗലിക ദൌത്യങ്ങൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ആംഗലേയത്തിൽ വിറ്റാമിൻ എന്നോ വൈറ്റമിൻ എന്നോ പറയുന്നു. ജീവനാധാരമായ പോഷക മൂലകങ്ങളിലൊന്നാണ്. ശാസ്ത്രീയനാമം റെറ്റിനോയ്ഡ് Retinoid) എന്നാണ്. നാം കഴിക്കുന്ന ഭക്ഷണത്തിൽ നിന്നാണ് ജീവകം എ നമുക്കു ലഭിക്കുന്നത്. റെറ്റിനോൾ എന്ന മൃഗജന്യമായ ഇതിന്റെ രൂപത്തിന് മഞ്ഞ നിറമാണ്. കൊഴുപ്പിൽ ലയിച്ചു ചേരുന്നു. എന്നാൽ വെള്ളത്തിൽ ലയിക്കുകയുമില്ല. കണ്ണിന്റെ പ്രവർത്തനത്തിന് ഏറ്റവും അത്യാവശ്യമായ പോഷകഘടകമാണിത്. എല്ലിനും ഇതാവശ്യമാണ്. റെട്ടിനോൾ എന്നാണ് ശാസ്ത്രീയ നാമം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വൈറ്റമിൻ എന്ന പേര് വന്നത് കാസ്മിർ ഫ്രാങ്ക് എന്ന പോളണ്ടുകാരനായ ശാസ്ത്രജ്ഞനിൽ നിന്നാണ്. അദ്ദേഹമാണ് അമൈൻ സം‌യുക്തങ്ങൾ ജീവനാധാരമായത് ( വൈറ്റൽ- vital) എന്നയർത്ഥത്തിൽ വൈറ്റമൈൻസ് (vitamines) എന്നുപയോഗിച്ചത്. എന്നാൽ പിന്നീട് എല്ലാ ജീവകങ്ങളും അമൈനുകൾ അല്ല (അമിനൊ ആസിഡുകൾ) എന്നു മനസ്സിലായതിനുശേഷം ‘e' എന്ന പദം ഉപേക്ഷിച്ച് ഇവ വൈറ്റമിൻ(vitamin) എന്നറിയപ്പെട്ടു തുടങ്ങി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" റെട്ടിനോയ്ഡ്സ് എന്ന വർഗ്ഗത്തിൽ പെടുന്ന രാസവസ്തുവാണിത്. മൃഗങ്ങളിൽ കാണപ്പെടുന്ന അവസ്ഥയാണ് റെറ്റിനോൾ, ഇത് റെറ്റിനൈലിന്റെ എസ്റ്റർ രൂപമാണ്. എന്നാൽ സസ്യജന്യമായ രൂപം കരെട്ടിനോയ്ഡ്സ് എന്നാണ് അറിയപ്പെടുന്നത്. റെറ്റിനൈൽ എസ്റ്റർ വിഘടനം സംഭവിച്ച് ജീവകം എ ആയി മാറുന്നു. എന്നാൽ കരെട്ടിനോയ്ഡ്സ് വലിയ മാറ്റമൊന്നും കൂടാതെ ജീവകമായി മാറുന്നു. മേൽ പറഞ്ഞ പ്രക്രിയയെല്ലാം ശരീരത്തിലാണ് സംഭവിക്കുന്നത്. കരെട്ടിനോയ്ഡ്സിനെ പ്രൊവൈറ്റമിൻ എ എന്നും പറയാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1) കൊഴുപ്പിൽ (fat) ലയിക്കുന്നവ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" കേരളത്തിലെ ഒരു ലൈംഗിക തൊഴിലാളിയും സാഹിത്യ കാരിയുമാണ് നളിനി ജമീല ഇംഗ്ലീഷ്: Nalini Jameela.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നളിനി മൈത്രേയൻ എന്ന സാമൂഹിക പ്രവർത്തകന്റെ സഹായത്തോടെ തായ്‌ലാന്റിൽ അഞ്ചു രാജ്യങ്ങളിൽ നിന്നുള്ള ലൈംഗിക തൊഴിലാളികൾക്കായി സംഘടിപ്പിച്ച ഒരു വീഡിയോ പണിപ്പുരയിൽ പങ്കെടുത്തു. അവിടെവെച്ചാണ് നളിനി 8 മിനിട്ട് നീളമുള്ള “ഒരു ലൈംഗിക തൊഴിലാളിയുടെ ജീവിതത്തിലെ ഒരു ദിവസം” എന്ന തന്റെ ആദ്യ ഡോക്യുമെന്ററി നിർമ്മിച്ചത്. 2003-ൽ “A peep into the life of the silenced\" (നിശ്ശബ്ദമാക്കപ്പെട്ടവരുടെ ജീവിതത്തിലേക്ക് ഒരെത്തിനോട്ടം) എന്ന രണ്ടാമത്തെ ഡോക്യുമെന്ററി നിർമ്മിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"250px|right|thumb|[[ഗ്നു ഈമാക്സ്|ഗ്നു ഈമാക്സിൽ ജി.സി.സി. ഉപയോഗിച്ച് സി++ പ്രോഗ്രാം പ്രവർത്തിപ്പിക്കുന്നു]]","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Scott Meyers (2005). Effective C++. Third Edition. Addison-Wesley. ISBN 0-321-33487-6","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വാസ്തുശാസ്ത്രത്തിൽ പ്രധാനമായും പരക്കെയും ഉപയോഗിക്കുന്ന ഏകകമാണ്‌ മുഴക്കോൽ. 8 യവം ( 2,62,144 പരമാണു) ചേർന്നാൽ ഒരു അംഗുലം. അങ്ങനെയുള്ള 12 അംഗുലം ചേർന്നാൽ ഒരു വിതസ്തി. 2 വിതസ്തി അഥവാ ഒരു കോൽ ആണ് മുഴക്കോലിന്റെ അളവ്. . മദ്ധ്യതിരുവിതാംകൂർ ഭാഗങ്ങളിൽ ഒരു മുഴക്കോൽ നീളം 73.6 cm ആയിട്ടാണ് കണക്കാക്കുന്നത്. ഇവിടെങ്ങളിലെ ക്ഷേത്രങ്ങളെല്ലാം ഈ മുഴക്കോൽ അളവിനെ അടിസ്ഥാഥാനപ്പെടുത്തിയാണ് നിർമ്മിച്ചിരിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കനാനൈറ്റ് ഭാഷാ വിഭാഗത്തിലെ ഒരു അംഗമാണ് ഹീബ്രൂ. കനാനൈറ്റ് ഭാഷകൾ വടക്കുപടിഞ്ഞാറൻ സെമിറ്റിക് ഭാഷാകുടും‌ബത്തിൽ പെട്ട ഭാഷയാണ്. ഇസ്രായേൽ, ജൂദാ എന്നീ രാജ്യങ്ങളിൽ ബി.സി. പത്താം നൂറ്റാണ്ടുമുതൽ ഏഴാം നൂറ്റാണ്ടുവരെ ഒരു സംസാരഭാഷ എന്ന നിലയിൽ ഹീബ്രൂവിന് വലിയ സ്ഥാനമുണ്ടായിരുന്നു. പുരാതനകാലത്ത് ബാബിലോൺ പ്രവാസത്തിനു ശേഷം എത്രമാത്രം ഹീബ്രൂ ഭാഷ സംസാരഭാഷയായി ഉപയോഗിക്കപ്പെട്ടിരുന്നു എന്നതിൽ പണ്ഠിതർക്കിടയിൽ അഭിപ്രായവ്യത്യാസമുണ്ട്. ഇക്കാലത്ത് ഈ പ്രദേശത്തെ പ്രധാന അന്താരാഷ്ട്ര ഭാഷ പഴയ അരമായ ഭാഷയായിരുന്നു. ലേറ്റ് ആന്റിക്വിറ്റി കാലത്തോടെ സംസാരഭാഷ എന്ന നിലയിൽ ഹീബ്രൂ വംശനാശം വന്നുപോയിരുന്നു. പക്ഷേ ഇത് പിന്നീടും സാഹിത്യത്തിനും മതപരമായ ആവശ്യങ്ങൾക്കും ഉപയോഗിക്കപ്പെട്ടിരുന്നു. മദ്ധ്യകാല ഹീബ്രൂ ഭാഷയ്ക്ക് പല ഭാഷാഭേദങ്ങളുമുണ്ടായിരുന്നു. പത്തൊൻപതാം നൂറ്റാണ്ടിന്റെ അവസാനത്തോടെ ഹീബ്രൂ ഒരു സംസാരഭാഷയായി പുനരുജ്ജീവിക്കപ്പെടുകയായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2008 ജൂലൈ മാസത്തിൽ ഇസ്രായേലി ആർക്കിയോളജിസ്റ്റായ യോസ്സി ഗാർഫിങ്കെൽ ഖിർബെത് കൈയാഫ എന്ന സ്ഥലത്തുനിന്ന് ഒരു മൺപാത്രക്കഷണം കണ്ടെടുത്തു. ഇത് ഇതുവരെ കണ്ടുപിടിക്കപ്പെട്ടതിൽ ഏറ്റവും പഴക്കമുള്ള ഹീ‌ബ്രൂ എഴുത്താണെന്ന് ഇദ്ദേഹം അവകാശപ്പെടുകയുണ്ടായി. ഇതിന്റെ പ്രായം 3000 വർഷത്തോളമാണത്രേ. ഹീബ്രൂ സർവ്വകലാശാലയിലെ ആർക്കിയോളജിസ്റ്റായ ആമിഹായി മാസർ പറയുന്നത് ഈ ലിഖിതം “പ്രോട്ടോ കനാനൈറ്റ്\" ഭാഷയിലാണെന്നും \"ഇക്കാലത്ത് ലിപികൾ തമ്മിലും ഭാഷകൾ തമ്മിലുമുള്ള വേർതിരിവ് വ്യക്തമായിരുന്നില്ല\" എന്നുമാണ്. ഈ ലിഖിതത്തെ ഹീബ്രൂ എന്ന് വിളിക്കുന്നത് കടന്ന കൈയ്യാണെന്നാണ് അദ്ദേഹം അഭിപ്രായപ്പെട്ടത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* മലയാളം വാരിക 2012 ഡിസംബർ 28","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കേ സൈബീരിയയിൽ നിന്നും ബാക്ട്രിയ, സോഗ്ദിയാന, അരക്കോസിയ, ഗാന്ധാരം, കാശ്മീർ പഞ്ചാബ് എന്നിവിടങ്ങളിലേക്കും, പടിഞ്ഞാറൻ ഇന്ത്യയിലേക്കും മദ്ധ്യ ഇന്ത്യയിലേക്കും, ഗുജറാത്ത്, രാജസ്ഥാൻ എന്നിവിടങ്ങളിലേക്കും ക്രി.മു. 2-ആം നൂറ്റാണ്ടിന്റെ മദ്ധ്യം മുതൽ ക്രി.വ. 4-ആം നൂറ്റാണ്ടുവരെ കുടിയേറിയ, ഇറാനിയൻ ശകരുടെ ശാഖയാണ് ഇന്തോ-സിഥിയർ. തക്ഷശില ആസ്ഥാനമാക്കി ഭരിച്ച ഇന്ത്യയിലെ ആദ്യ ശക രാജാവ് മൗവെസ്, അഥവാ മോഗ ആയിരുന്നു. മൗവെസ് ഗാന്ധാരത്തിൽ ശക ശക്തി ഉറപ്പിച്ചു ‌, ക്രമേണ തന്റെ സ്വാധീനം വടക്കു പടിഞ്ഞാറൻ ഇന്ത്യയിൽ വ്യാപിപ്പിച്ചു. അസെസ് ഒന്നാമൻ, അസിലിസെസ്, അസെസ് രണ്ടാമൻ തുടങ്ങിയ രാജാക്കന്മാർ മോവസിന്റെ പിൻ‌ഗാമികളാണ് .അവസാനത്തെ പടിഞ്ഞാറൻ സത്രപനായ രുദ്രസിംഹൻ മൂന്നാമനോടെയാണ് ക്രി.വ. 395-ൽ ഇന്ത്യയിലെ ഇന്തോ-സിഥിയൻ ഭരണം അവസാനിക്കുന്നത്. ഇന്ത്യയെ ആക്രമിച്ച സിഥിയൻ സംഘങ്ങൾ പല രാജവംശങ്ങളും സ്ഥാപിച്ചു. ശകരെ കൂടാതെ മെദൈ, ക്സാന്തിi ,മസ്സഗെറ്റേ , ഗെറ്റേ , പരമ കാംബോജർ, ബാഹ്ലികർ, ഋഷികർ  പരദർ, തുടങ്ങിയ മറ്റ് സഖ്യ ഗോത്രങ്ങളും ഇതിൽ ഉൾപ്പെടും.കേരളത്തിലെ നായർ, തുളുനാട്ടിലെ ബണ്ട് എന്നിവർ ഭാരതവത്കരിച്ച സിഥിയൻ പിന്ഗാമികളാണെന്നു കരുതപ്പെടുന്നു ഇവർക്കിടയിൽ നിലനിന്നിരുന്ന പ്രകൃതി ശക്തികളുടെ ആരാധന അതിനൊരു ഉദാഹരണമാണ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div style=\"height: 250px; overflow: auto; padding: 3px; border:1px solid #AAAAAA; reflist4\" >","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എറണാകുളത്ത് 1955ൽ തിരുകൊച്ചി ധർമ ശാസ്ത്ര സംഘങ്ങളുടെ രജിസ്റ്റർ നിയമപ്രകാരം 2007 ഡിസംബർ 26 ന് എറണാകുളം ജില്ലയിൽ ER637/2007 നമ്പരിൽ രജിസ്റ്റർ ചെയ്യപെട്ടു. മദ്യത്തിനും മയക്കുമരുന്നിനുമെതിരായ പ്രചരണങ്ങളാണ് സംഘടനയെ ദലിത് കോളനികളിൽ ശക്തിപ്പെടുത്തിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/> american","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/> ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രണ്ടു സ്പിഷീസുകളെ ഉൾക്കൊള്ളുന്ന ഫെസന്റ് കുടുബത്തിലെ ഒരു ജീനസാണ് പാവോ. ഇവയെ കൂടാതെ കോംഗോ മയിൽ കൂടിയാണ് മയിൽ വിഭാഗത്തിൽ ഉൾപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രശസ്തനായ ഒരു ഇംഗ്ലീഷ് പോപ് ഗായകനും ഗാനരചയിതാവും അഭിനേതാവുമായിരുന്നു ഡേവി ജോൺസ്(Davy Jones) (30 ഡിസംബർ 1945 – 29 ഫെബ്രുവരി 2012). 1960-കളിൽ ഏറെ ശ്രദ്ധ നേടിയ ദ മങ്കീസ് എന്ന അമേരിക്കൻ പോപ് ഗായക സംഘത്തിലെ പ്രമുഖ അംഗമായിരുന്നു ഇദ്ദേഹം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുഷ്പിക്കുന്ന സസ്യങ്ങളിലെ റുബിയേസീ കുടുംബത്തിലെ ഒരു ജനുസ്സായ പാലികുരിയയിലെ ഒരു സ്പീഷിസാണ് പാലികുരിയ കോണിഗെറ  - Palicourea cornigera. ഇക്വഡോറിലാണ് ഇവ സഹജമായി കാണപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Jaramillo, T., Cornejo, X. & Pitman, N. 2004. Palicourea cornigera. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Downloaded on 23 August 2007.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോശജ്വലനം കാരണമുണ്ടാകുന്ന ഒരുതരം ആർത്രൈറ്റിസ് (സന്ധിവേദന) ആണ് സോറിയാറ്റിക് ആർത്രൈറ്റിസ് (ആർത്രൈറ്റിസ് സോറിയാറ്റിക്ക, ആർത്രോപതിക് സോറിയാസിസ്, സോറിയാറ്റിക് അർത്രോപതി എന്നും ഇതിനെ വിളിക്കാറുണ്ട്) സോറിയാസിസ് എന്ന ദീർഘകാലം നീണ്ടുനിൽക്കുന്നതരം ത്വക്ക് രോഗമുള്ള 30% ആൾക്കാരിൽ ഈ അസുഖം കാണപ്പെടാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സോറിയാറ്റിക് ആർത്രൈറ്റിസ് ഉള്ളവർ സാധാരണ രോഗസംബന്ധമായി പറയുന്ന വിവരങ്ങൾ (symptoms):","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോശജ്വലനമാണ് ഈ രോഗത്തിലെ അടിസ്ഥാനപ്രക്രീയ. ചികിത്സകൾ കോശജ്വലനം കുറയ്ക്കുകയും നിയന്ത്രിക്കുകയുമാണ് ലക്ഷ്യമിടുന്നത്. രൂക്ഷമല്ലാത്ത കേസുകളിൽ എൻ.എസ്.എ.ഐ.ഡി. മരുന്നുകൾ മാത്രം ഉപയോഗിച്ചാൽ മതിയാകും. അടുത്തകാലത്തായുള്ള പ്രവണത അസുഖത്തിൽ മാറ്റം വരുത്തുന്ന ആന്റീ റൂമാറ്റിക് മരുന്നുകളോ ബയോളജിക് റെസ്പോൺസ് മോഡിഫയർ എന്ന വിഭാഗത്തിൽ പെട്ട മരുന്നുകളോ ആദ്യം തന്നെ നൽകുക എന്നതാണ്. സന്ധികൾക്ക് സുഖപ്പെടുത്താൻ സാധിക്കാ‌ത്ത മാറ്റങ്ങൾ വരുന്നതു തടയുക എന്നതാണ് ഇതിന്റെ ലക്ഷ്യം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"  ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കന്നുകുട്ടിയുടെ മാംസം (Veal), പന്നിയിറച്ചി,മുട്ട,ബിസ്കറ്റ് എന്നിവ ടിന്നിൽ അടച്ചത്, ഹോർലിക്സ്,ഗ്ലൂക്കോസ് എന്നിവ ഗുളിക രൂപത്തിൽ,ഉണങ്ങിയ പഴങ്ങൾ,ഓട്ട്മീൽ ധാന്യങ്ങൾ, ഹാലസോൺ എന്ന് അറിയപ്പെടുന്ന സോഡിയം ഡൈക്ലോറോഐസോസൈന്യൂട്രേറ്റ് എന്ന ജല ശുദ്ധീകരണത്തിനുള്ള ഗുളിക, നാല് പായ്ക്ക് സിഗരറ്റ്,ച്യൂയിംഗ് ഗം,ഇൻസ്റ്റന്റ് കാപ്പി, പഞ്ചസാര","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എറിക് അകാറിയസ് (10 October 1757, in Gävle – 14 August 1819) സ്വീഡങ്കാരനായ സസ്യശാസ്ത്രജ്ഞനായിരുന്നു. അദ്ദേഹമാണ് ലൈക്കനുകളെ തരംതിരിക്കാനായി ആദ്യം ശ്രമിച്ച ശാസ്ത്രജ്ഞൻ. അദ്ദേഹത്തെ \"ലൈക്കൻപഠനത്തിന്റെ പിതാവ്\" എന്നണദ്ദേഹം അറിയപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*List of mycologists","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉത്തര ഭാരതത്തിൽ കാണപ്പെടുന്ന ഒരിനം പൂമ്പാറ്റയാണ്   ഡാർക്ക് ജൂഡി . Abisara fylla എന്ന ശാസ്ത്ര നാമത്തിൽ അറിയപ്പെടുന്ന ഇവ  റിയോഡിനിഡേ കുടുംബത്തിൽ ഉൾപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"In the following table, are related the various Spanish provinces, ordered according to the number of existing fortifications, both castles themselves as towers, watchtowers, bunkers, walls and castros It attached the references to some of the relevant statements of Cultural Assets of the different Councils of Culture of the Autonomous Communities: * Andalusia: Councils of Culture of the Junta de Andalucía (seeker)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പഞ്ചാബിലെ കപൂർത്തല ജില്ലയിലെ ഒരു വില്ലേജാണ് ഡാക് ബുല്ല റായ് (Dhak Bhulla Rai). ഇത് സ്ഥിതിചെയ്യുന്നത് ഫഗ്വാര ടെൻസിൽ എന്ന മുനിസിപ്പൽ കോർപറേഷനിലാണ്. കപൂർത്തലയിൽ നിന്നും 43 കിലോമീറ്ററും (26 mi)ഫഗ്വാരയിൽ നിന്ന് 5 കിലോമീറ്ററും മാറിയാണ് ഡാക്ക് ചചോകി വില്ലേജ് സ്ഥിതി ചെയ്യുന്നത്. നാട്ടുകാരാൽ തെരെഞ്ഞെടുക്കപ്പെടുന്ന സർപാഞ്ച് എന്ന ജനപ്രതിനിധിയാണ് ഭരണസംബന്ധമായകാര്യ നിർവ്വാഹകൻ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Villages in Kapurthala","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ സംഗീതത്തിന്റെ പിതാവായി അറിയപ്പെടുന്ന ഗാനരചയിതാവാണ് സ്റ്റീഫൻ ഫോസ്റ്റർ (Stephen Collins Foster) (ജൂലൈ 4, 1826ജനുവരി 13, 1864), ഇരുനൂറിലേറെ ഗാനങ്ങൾ രചിച്ച ഫോസ്റ്ററിന്റെ പല ഗാനങ്ങളും 150 വർഷങ്ങൾക്കിപ്പുറവും വളരെ ജനകീയമായി നിലകൊള്ളുന്നു. 19 -ആം നൂറ്റാണ്ടിലെ ഏറ്റവും പ്രസിദ്ധനായ ഗാനരചയിതാവ് എന്നും ഫോസ്റ്റർ അറിയപ്പെടുന്നുണ്ട്. മറ്റു രാജ്യങ്ങളിൽ ഏറ്റവും അറിയപ്പെടുന്ന അമേരിക്കൻ ഗാനരചയിതാവും ഫോസ്റ്റർ ആണത്രേ. അദ്ദേഹത്തിന്റെ കയ്യെഴുത്തുപ്രതികൾ മിക്കതും നഷ്ടമായെങ്കിലും അവയുടെ പകർപ്പുകൾ പല ശേഖരത്തിലും ലഭ്യമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സെറ ഡൊ ഡിവൈസർ ദേശീയോദ്യാനം (പോർച്ചുഗീസ്: Parque Nacional da Serra do Divisor) 8,463 ചതുരശ്ര കിലോമീറ്റർ (3,268 ചതുരശ്ര മൈൽ) വിസ്തീർണ്ണമുള്ള പെറുവിയൻ അതിർത്തിയോട് ചേർന്ന് ബ്രസീലിന്റെ പടിഞ്ഞാറേ അറ്റത്തായി ആക്രെ സംസ്ഥാനത്തു സ്ഥിതി ചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ്. സമുദ്രനിരപ്പിൽനിന്ന് 609 മീറ്റർ ഉയരത്തിൽ സംസ്ഥാനത്തെ ഏറ്റവും ഉയരമുള്ള ഭാഗത്താണ് ഈ ദേശീയോദ്യാനം നിലനിൽക്കുന്നത്.1998 മുതൽ ഒരു പരീക്ഷണാത്മക ലോകപൈതൃക സ്ഥാനമായി ബ്രസീൽ ഗവൺമെന്റ് ഈ ദേശീയോദ്യാനത്തെ നാമനിർദ്ദേശം ചെയ്തിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സെറ ഡൊ ഡിവൈസർ ദേശീയോദ്യാനം ആക്രെ സംസ്ഥാനത്തെ റോഡ്രിഗ്വെസ് ആൽവെസ് (13.45%), പോർട്ടോ വാൾട്ടർ (26.99%), മരെച്ചാൽ തൌമാറ്റുർഗോ (4.73%), മാൻഷ്യോ ലിമ (31.71%) ക്രൂസെയ്റോ ഡൊ സുൾ (23.12%) എന്നീ മുനിസിപ്പാലിറ്റികളിലായി വിഭജിക്കപ്പെട്ടു കിടക്കുന്നു. ഈ ദേശീയോദ്യാനത്തിൻറെ ആകെ വിസ്തീർണ്ണം 846,633 ഹെക്ടറാണ്s (2,092,080 ഏക്കർ). ഇതിൻറെ പടിഞ്ഞാറൻ അതിർത്തിയിൽ സെറാ ഡിവൈസർ മലനിരകൾക്കു സമാന്തരമായി പെറുവിൻറെ അതിർത്തിയാണ്. ഇതിൻറെ തെക്കുകിഴക്കൻ അതിർത്തിയിൽ ആൽട്ടോ ജുറാ എക്സ്ട്രാക്ടിവ് റിസർവ് സ്ഥിതിചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബിബിസി അറബിക് ചാനലിലെ ടോക് ഷോ അവതാരകയുമാണ് ജെെസാല് ഗൂരി Gisele Khoury (Arabic: جيزال خوري‎‎).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെക്ക്‌ റിപ്പബ്ലിക്കിലെ ഔദ്യോഗിക ഭാഷയാണ് ചെക്ക് ഭാഷ (Czech ; čeština ). നേരത്തെ ഈ ഭാഷ ബൊഹീമിയൻ (Bohemian, ലത്തീനിൽ ലിൻഗ്വാ ബൊഹോമിക്ക lingua Bohemica) (; എന്നും അറിയപ്പെട്ടിരുന്നു. ഇന്തോ യൂറോപ്യൻ കുടുംബത്തിലെ പടിഞ്ഞാറൻ സ്ലാവിക് ശാഖയിലുൾപ്പെട്ട ഭാഷയാണ് ചെക്ക്. ഏകദേശം ഒരു കോടിയിലേറെ ജനങ്ങളാൽ സംസാരിക്കപ്പെടുന്നന്ന ഭാഷയാണിത്. സ്ലൊവാക് ഭാഷയുമായി വളരെ സാമ്യമുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എന്നാൽ ഈ കഥ സൗത്തി എഴുതുന്നതിന് മുൻപ് തന്നെ പ്രചാരത്തിൽ ഉണ്ടായിരുന്നു. വായ്മൊഴിയായി കൈമാറപ്പെട്ട ഈ വകഭേദങ്ങളിൽ വൃദ്ധയ്ക്ക് പകരം ഒരു പെൺ കുറുക്കൻ (vixen) ആയിരുന്നു എന്ന് പറയപ്പെടുന്നു. vixen എന്ന വാക്കിനെ 'സൂത്രശാലിയായ ഒരു വൃദ്ധ' എന്ന ആലങ്കാരികാർത്ഥത്തിൽ തെറ്റായി വ്യാഖ്യാനിയ്ക്കുകയായിരുന്നു സൗത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജവഹർലാൽ നെഹ്രുവിന്റെ ഒരേയൊരു മകളായിരുന്നു ഇന്ദിര 1947 മുതൽ 1964 വരെ അനൗദ്യോഗികമായി പിതാവിന്റെ ഉപദേശകസംഘത്തിന്റെ മുഖ്യചുമതല വഹിച്ചിരുന്നു. ഭരണത്തിൽ അവരുടെ സ്വാധീനം വളരെ പ്രകടമായിരുന്നു. 1959 ൽ കോൺഗ്രസ്സ് പ്രസിഡന്റായി തിരഞ്ഞെടുക്കപ്പെട്ടു.നെഹ്രുവിന്റെ മരണശേഷം, തനിക്കു വച്ചു നീട്ടിയ പ്രധാനമന്ത്രിപദം നിരസിച്ച്  ലാൽബഹാദൂർ ശാസ്ത്രി മന്ത്രിസഭയിൽ ഒരു കേന്ദ്രമന്ത്രിയായി ഇന്ദിര ചുമതലയേറ്റു.  തന്റെ പിതാവിന്റെ സഹോദരിയായിരുന്ന വിജയലക്ഷ്മി പണ്ഡിറ്റ് മന്ത്രിയാകുന്നതിനെ തടയാനായിട്ടായിരുന്നു ഇന്ദിര  നെഹ്രുവിന്റെ മരണത്തിനുടൻ തന്നെ മന്ത്രിസഭയിൽ ചേരുവാൻ താൽപര്യം പ്രകടിപ്പിച്ചത് എന്നു പറയപ്പെടുന്നു. 1966 ൽ ലാൽ ബഹാദൂർ ശാസ്ത്രിക്കു ശേഷം ഇന്ത്യയുടെ അഞ്ചാമത് പ്രധാനമന്ത്രിയും, ആദ്യത്തെ വനിതാപ്രധാനമന്ത്രിയുമായി സ്ഥാനമേറ്റെടുത്തു. ഒരു പ്രധാനമന്ത്രി എന്ന നിലയിൽ അധികാരകേന്ദ്രീകരണത്തിന്റേയും, കർക്കശമായ പെരുമാറ്റത്തിന്റേയും ഒരു പ്രതീകമായിരുന്നു ഇന്ദിര.കിഴക്കൻ പാകിസ്താന്റെ സ്വാതന്ത്ര്യസമരത്തിനു പിന്തുണ പ്രഖ്യാപിച്ചുകൊണ്ട് പാകിസ്താനുമായി യുദ്ധത്തിലേർപ്പെട്ട ഇന്ദിര ,യുദ്ധത്തിൽ ഇന്ത്യ വിജയിച്ചതോടെ ബംഗ്ലാദേശ് രൂപീകരണത്തിന് കാരണമായി. ഇന്ദിരയുടെ ഭരണകാലത്ത് ഇന്ത്യ, ദക്ഷിണേഷ്യയിലെ ഒരു പ്രധാന ശക്തിയായി വളർന്നു. ഇന്ത്യ സാമ്പത്തികവും, രാഷ്ട്രീയവും, സൈനികവുമായി അഭൂതപൂർവ്വമായ വളർച്ച കൈവരിക്കുകയുണ്ടായി. 1975 മുതൽ 1977 വരെ ഇന്ദിര ഇന്ത്യയിൽ പ്രഖ്യാപിച്ച അടിയന്തരാവസ്ഥകാലത്ത് അവർ ഒരു ഏകാധിപതിയെപ്പോലെയാണ് പെരുമാറിയിരുന്നത്. ഓപ്പറേഷൻ ബ്ലൂസ്റ്റാർ എന്ന നടപടിയുടെ പരിണിതഫലമായി,സിഖ് വംശജരുടെ അപ്രീതിക്കു പാത്രമായി തീർന്ന അവർ 30 ഒക്ടോബർ 1984 ന് സിഖ് വംശജരായ തന്റെ  തന്നെ സുരക്ഷാഉദ്യോഗസ്ഥരുടെ വെടിയേറ്റ്  മൃതിയടഞ്ഞു.  ആയിരം കൊല്ലങ്ങൾക്കിടെ ജീവിച്ച ശ്രേഷ്ഠയായ വനിതയെ കണ്ടെത്താനായി ബി.ബി.സി നടത്തിയ തിരഞ്ഞെടുപ്പിൽ ഒന്നാമതെത്തിയത് ഇന്ദിരാഗാന്ധിയായിരുന്നു.ഇംഗ്ലണ്ടിലെ എലിസബത്ത് രാജ്ഞി, മേരി ക്യൂറി, മദർ തെരേസ എന്നിവരെ പിൻതള്ളിയാണ് ഇന്ദിര ഈ സ്ഥാനത്തേക്കു തിരഞ്ഞെടുക്കപ്പെട്ടത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആണവപദ്ധതിയിൽ ജവഹർലാൽ നെഹ്രുവിന്റെ പാത പിന്തുടരുകയാണ് ഇന്ദിര ചെയ്തത്. ചൈന ആണപരീക്ഷണം നടത്തിയതിനു തൊട്ടുപിന്നാലെ ഇന്ദിര ഇന്ത്യയുടെ ആണവപദ്ധതിക്ക് അനുമതി നൽകുകയായിരുന്നു. ആണവശക്തി ഉപയോഗിക്കുന്ന രാജ്യങ്ങളുടെ പട്ടികയിലേക്ക് ഇന്ത്യയെ എത്തിക്കുക വഴി രാജ്യത്തിന്റെ സുരക്ഷയേയും, സ്ഥിരതതേയും കാത്തു സൂക്ഷിക്കുക എന്നതായിരുന്നു ഇന്ദിരയുടെ ലക്ഷ്യം. 1974 ൽ ഇന്ത്യ ആണവപരീക്ഷണം നടത്താൻ സജ്ജമായി എന്ന് ഡോക്ടർ.രാജാരാമണ്ണ ഇന്ദിരയെ അറിയിച്ചു. രാജസ്ഥാനിലെ പൊക്രാൻ മരുഭൂമിയിൽ ഇന്ത്യ വിജയകരമായ ആണവ പരീക്ഷണം നടത്തി. ‘ബുദ്ധൻ ചിരിക്കുന്നു’ എന്നു രഹസ്യ പേരിട്ട ഈ പരീക്ഷണം ലോകരാജ്യങ്ങളിൽ കാര്യമായ പ്രതികരണം ഉളവാക്കിയില്ല.  എന്നാൽ  അയൽ രാജ്യമായ പാകിസ്താൻ ശക്തമായ പ്രതിഷേധവുമായി രംഗത്തെത്തി. പാകിസ്താൻ പ്രധാനമന്ത്രി, സുൾഫിക്കർ അലിക്കെഴുതിയ ഒരു കത്തിൽ ഇത് സമാധാന ലക്ഷ്യങ്ങൾക്കുള്ള ആണവപരീക്ഷണമായിരുന്നു എന്നാണ് ഇന്ദിര വിശേഷിപ്പിച്ചത്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയുടെ രണ്ട് പ്രധാന അതിർത്തികൾ: വടക്കേ അറ്റം ഇന്ദിരാ കോൾ (35.674520 ° N 76.845245 ° E), തെക്കേ അറ്റം ഇന്ദിര പോയിന്റ് (6.74678 ° N 93.84260 ° E) എന്നിവയ്ക്ക് ഇന്ദിരാ ഗാന്ധിയുടെ പേരാണ് നൽകിയിട്ടുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മദ്ധ്യയൂറോപ്പിന്റെ പ്രദേശങ്ങളെ ഉൾക്കൊള്ളിച്ചുകൊണ്ട് മദ്ധ്യകാലഘട്ടത്തിലും ആധുനികകാലഘട്ടത്തിന്റെ തുടക്കത്തിലും നിലവിലിരുന്ന ഒരു സാമ്രാജ്യമായിരുന്നു വിശുദ്ധ റോമാസാമ്രാജ്യം (HRE;, ). 16ആം നൂറ്റാണ്ട് മുതൽ ജർമൻ രാഷ്ട്രത്തിന്റെ വിശുദ്ധ റോമാസാമ്രാജ്യം(, ) എന്നായിരുന്നു ഈ സാമ്രാജ്യം അറിയപ്പെട്ടിരുന്നത്. 962എ.ഡി.യിൽ ഓട്ടോ ഒന്നാമൻ പ്രഥമ റോമാസാമ്രാജ്യചക്രവർത്തിയായി സ്ഥാനമേറ്റതോടെ ആരംഭിച്ച സാമ്രാജ്യചരിത്രം അവസാനിക്കുന്നത് 1806ൽ നെപ്പോളിയോണിക്ക് യുദ്ധക്കാലത്ത് അവസാന ചക്രവർത്തിയായ ഫ്രാൻസിസ് രണ്ടാമൻ കിരീടമുപേക്ഷിച്ച് സാമ്രാജ്യം പിരിച്ചുവിട്ടതോടെയാണ്‌.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"300px|വലത്ത്‌|സെന്റ് പയസ് ടെൻത് കോളേജ് കാസർഗോഡ് ജില്ലയിൽ കള്ളാർ പഞ്ചായത്തിൽ രാജപുരത്തിനടുത്ത് മുണ്ടോട്ട് സ്ഥിതി ചെയ്യുന്ന ഒരു വിദ്യാഭ്യാസസ്ഥാപനമാണ്‌ സെന്റ് പയസ് ടെൻ‌ത് കോളേജ്. 1995 ലാണ്‌ കോഴിക്കോട് സർ‌വകലാശാലയുടെ അംഗീകാരത്തോടെ ഈ കോളേജ് നിലവിൽ വന്നത്. അതിനു മുമ്പ് ക്രിസ്ത്യൻ മാനേജുമെന്റിനു കീഴിലുള്ള സ്വകാര്യവിദ്യാഭ്യാസ സ്ഥാപനമായി പ്രവർത്തിച്ചു വരികയായിരുന്നു. ബി.എസ്‌സി മൈക്രോ ബയോളജി പോലുള്ള വിഷയങ്ങളിൽ ഡിഗ്രി നൽകിക്കൊണ്ടായിരുന്നു കോളേജിന്റെ തുടക്കം. കസർഗോഡ് ജില്ലയിലെ ആദ്യത്തെ നാക് (NAAC - National Assessment and Accreditation Council) അംഗീകൃതകോളേജാണ് ഇത്. ആദ്യത്തെ ഒരു വർഷം മാത്രമേ കോഴിക്കോട് സർ‌വകലാശാലയ്‌ക്കു കീഴിൽ ഈ കോളേജു പ്രവർത്തിച്ചിട്ടുള്ളൂ. രണ്ടാം വർഷം മുതൽ ഈ കോളേജിനെ കണ്ണൂർ സർ‌വകലാശാലയിലേക്ക് കൂട്ടിച്ചേർക്കുകയായിരുന്നു. ഇപ്പോൾ കണ്ണൂർ സർവ്വകലാശാലയുടെ കീഴിലുള്ള ഒരു വിദ്യാഭ്യാസം സ്ഥാപനമായി പ്രവർത്തനം തുടരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വേദനരഹിത ശസ്ത്രക്രിയായുഗത്തിനു തുടക്കം കുറിച്ച വ്യക്തിയാണ് വില്യം മോർട്ടൺ (William Thomas Green Morton; ഓഗസ്റ്റ് 9, 1819 – ജൂലൈ 15, 1868). അനസ്തീസിയ യുഗം ആരംഭിക്കുന്നത് 1846 ൽ ഈതർ വാതകശ്വസനം (ether inhalation) നൽകി ഒരു രോഗിയുടെ കഴുത്തിൽ നിന്നു ട്യൂമർ വേദനാരഹിതമായി നീക്കം ചെയ്തതോടയാണന്ന് അംഗീകരിച്ച് വരുന്നു. ഈ ബഹുമതി തന്റെ പേരിൽ സ്ഥാപിച്ചെടുക്കാൻ ജീവിതത്തിന്റെ ശിഷ്ടഭാഗം ചെലവഴിക്കേണ്ടി വന്ന മോർട്ടണന്റെ പോരാട്ടവും പ്രസിദ്ധമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പേറ്റ്ന്റു കൊണ്ട് ഗുണമില്ലാതായപ്പോൾ നഷ്ട പരിഹാരത്തിനായി മോർട്ടൺന്റെ ശ്രമം .എല്ലാ ശ്രമങ്ങളും വിഫലമാവുകയായിരുന്നു. 1852ൽ വാഷിങ്ടൺ സർവകലാശാല ബഹുമതി ബിരുദം (honorary degree) നൽകി ആദരിച്ചു. 1857ൽ ഡോകടർമാരും പൊതുജനങ്ങളും സമ്പന്നരും ചേർന്നു മോർട്ടണു ദേശീയ ബഹുമതി പത്രം നൽകാൻ ധനശേഖരണ പദ്ധതി ആരംഭിച്ചു.  അമേരിക്കൻ ആഭ്യന്തരയുദ്ധത്തിൽ സന്നദ്ധ സേവനത്തിനിറങ്ങിയ മോർട്ടൺ രണ്ടായിരത്തിലേരെ ഭടന്മാർക്ക്  അനസ്തീസിയ നൽകി മുറിവുകൾ   ചികിൽസിച്ചു. 1868ൽ അത്യുഷ്ണ താപമേറ്റതിനെ തുടർന്നായിരുന്നു 48ആം വയസ്സിൽ  മോർട്ടൺന്റെ അന്ത്യം. നീണ്ട നിയമയുദ്ധങ്ങൾക്കൊടുവിൽ നിരാശനും നിർധനനുമായി തീർന്നിരുന്നു അദ്ദേഹം.1871ൽ ദേശീയ ബഹുമതി തയ്യാറായി. ശ്വസന അനസ്തീയയുടെ(inhalation anaestesia) ഉപജ്ഞാതാവായി വില്യം മോർട്ടൺ അംഗീകരിക്കപ്പെട്ടു..മോർട്ടൺന്റെ കുടുംബാംഗങ്ങൾക്ക് സാമ്പത്തിക ഉപഹാരം നൽകാനും തീരുമാനമായി. 1944ൽ ഇറങ്ങിയ The Great Moment എന്ന ഹോളിവുഡ് ചിത്രം മോർട്ടണന്റെ ജീവിത കഥയാണ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളുടെ കിഴക്കൻ പ്രദേശങ്ങളിലാണ് കിഴക്കൻ കടുവാവരയൻ (Eastern Tiger Swallowtail) കാണപ്പെടുന്നത് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" സാമാന്യജനങ്ങൾക്കു വേണ്ടി എഴുതപ്പെട്ട ഡാർവിന്റെ കൃതി, ഈ സാഹചര്യങ്ങൾ നിലനിൽക്കെയും, വ്യാപകമായ ശ്രദ്ധ നേടി. ഗ്രന്ഥകർത്താവ് ഒരു പ്രഗല്ഭശാസ്ത്രജ്ഞൻ ആയിരുന്നതിനാൽ അദ്ദേഹത്തിന്റെ കണ്ടെത്തലുകൾ ഗൗരവപൂർവം പരിഗണിക്കപ്പെടുകയും അദ്ദേഹം മുന്നോട്ടുവച്ച തെളിവുകൾ ശാസ്ത്ര-ദാർശനിക-ധാർമ്മിക മേഖലകളിൽ സമഗ്രമായി ചർച്ചചെയ്യപ്പെടുകയും ചെയ്തു.  ശാസ്ത്രീയമായ പ്രകൃതിദർശനത്തെ പ്രോത്സാഹിപ്പിച്ചു കൊണ്ട് ഭൗതികശാസ്ത്രത്തെ മതേതരമാക്കാനുള്ള ടി.എച്ച്. ഹക്സ്‌ലിയുടേയും അദ്ദേഹം അംഗമായ എക്സ്-സംഘത്തിന്റേയും ശ്രമത്തെ ഈ കൃതി സഹായിച്ചു.  \"ഒറിജിൻ ഓഫ് സ്പീഷീസ്\" വെളിച്ചം കണ്ട് രണ്ടു ദശകത്തിനുള്ളിൽ, ഡാർവിൻ സങ്കല്പിച്ച മട്ടിൽ ഒരേ തുടക്കത്തിൽ നിന്നു ശാഖപിരിഞ്ഞുള്ള പരിണാമത്തിനനുകൂലമായി ശാസ്ത്രലോകത്ത് സാമാന്യമായ അഭിപ്രായൈക്യം ഉണ്ടായി.  എങ്കിലും പ്രകൃതി നിർദ്ധാരണത്തിന് ഡാർവിൻ കല്പിച്ച പ്രാധാന്യം ശാസ്ത്രലോകത്തിനു ബോദ്ധ്യപ്പെട്ടത് മെല്ലെയാണ്.   1880-നും 1930-നും ഇടയ്ക്കുള്ള \"ഡാർവിൻ വാദത്തിന്റെ ഗ്രഹപ്പിഴക്കാലത്ത്\" (eclipse of Darwinism) മറ്റു പല പരിണാമാശയങ്ങൾക്കും കൂടുതൽ പ്രാധാന്യം കല്പിക്കപ്പെട്ടു. എന്നാൽ 1930-നും 1940-നും ഇടയ്ക്ക് പരിണാമസിദ്ധാന്തത്തിലെ \"ആധുനികസമന്വയം\" (Modern evolutionary synthesis) വികസിച്ചു വന്നതോടെ, പ്രകൃതിനിർദ്ധാരണം മുഖേനയുള്ള പരിണാമം, ജീവപരിണാമത്തെ സംബന്ധിച്ച കേന്ദ്രാസിദ്ധാന്തമായി അംഗീകരിക്കപ്പെട്ടു. ജീവശാസ്ത്രത്തിലെ ഏകീകരണസങ്കല്പം തന്നെയായി ഇന്ന് അതു കണക്കാക്കപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":",, and , ജപ്പാനിലെ ഫുകുഷിമയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു സജീവമല്ലാത്ത അഗ്നിപർവ്വതം ആണ്. 1888 ജൂലൈ 15-നാണ് ശക്തമായ സ്ഫോടനമുണ്ടായത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Fukushima Kenjin of Brazil","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ ഇലകൊഴിയും വനങ്ങളിലും നാട്ടിൻപ്രദേശങ്ങളിലും കാണപ്പെടുന്ന ഒരിനം മരമാണ് സ്കൂട്ട്മരം അഥവാ ഫൗണ്ടൻമരം (ശാസ്ത്രീയനാമം: Spathodea campanulata). ബിഗ്നോണിയേസീ കുടുംബത്തിൽ ഉൾപ്പെടുന്ന ഇവ ആഫ്രിക്കൻ ഉഷ്ണമേഖലയിൽ നിന്നും 19-ആം നൂറ്റാണ്ടിലാണ് അലങ്കാരസസ്യമായി ഭാരതത്തിലെത്തിയത്. പുഷ്പദളങ്ങൾക്ക് കൊതുമ്പിന്റെ ആകൃതിയായതിനാലാണ് ഇവയ്ക്ക് സ്പാത്തോഡിയ എന്ന ശാസ്ത്രനാമം ലഭിച്ചത്. ആഴാന്തൽ, മണിപ്പൂമരം എന്നും പേരുകളുണ്ട്. Spathodea nilotica മറ്റൊരു പേരാണ്. Spathodea ജനുസിൽ ഈ ഒരൊറ്റ സ്പീഷിസ് മാത്രമേയുള്ളൂ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* (2005): Beija-flores (Aves, Trochilidae) e seus recursos florais em uma área urbana do Sul do Brasil  [Hummingbirds (Aves, Trochilidae) and their flowers in an urban area of southern Brazil]. [Portuguese with English abstract] Revista Brasileira de Zoologia 22(1): 51–59. PDF fulltext","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Spathodea campanulata","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ഇടത്ത്‌|വയോജനകൂട്ടായ്മയിൽ വല്ലിടീച്ചർ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളിലെ ടെക്സസ് സംസ്ഥാനത്ത് കോളിൻ കൗണ്ടിയിൽപ്പെട്ട ഒരു നഗരമാണ് നെവാഡ. 2010ലെ സെൻസസ് പ്രകാരം നഗരത്തിൽ 822 പേർ വസിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് സെൻസസ് ബ്യൂറോയുടെ കണക്കുപ്രകാരം, നഗരത്തിന്റെ മൊത്തം വിസ്തീർണ്ണം ആണ്. ഇതു മൊത്തം കരപ്രദേശമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* നെവാഡ നഗരത്തിന്റെ ഹോംപേജ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|അഗ്നി ഘണ്ടാകർണ്ണൻ തെയ്യം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ക്രോണിക് മയലോയ്ഡ് ലുക്കീമിയ എന്ന രക്താർബുദത്തിന്റെ ചികിത്സക്കായുള്ള ഗ്ളിവെക് എന്ന മരുന്ന് ഇമാറ്റിനിബ് മെസിലേറ്റിന്റെ (Imatinib Mesylate) ബീറ്റാ ക്രിസ്റ്റൽ ഫോമിലുള്ളതാണെന്നും കൂടുതൽ ചികിത്സാക്ഷമതയുള്ളതാണെന്നും ഇന്ത്യൻ കമ്പനികളുടേത് ചികിത്സാക്ഷമത കുറഞ്ഞ ഫ്രീ ബേസ് ഫോമിലുള്ളതാണെന്നും പേറ്റൻറ് അപേക്ഷയിൽ നൊവാർട്ടിസ് അവകാശപ്പെട്ടു. ജൈവലഭ്യത (Bioavailability) മൂലം തങ്ങളുടെ മരുന്നിന്റെ ഫലസിദ്ധി മറ്റ് ഔഷധങ്ങളേക്കാൾ 30 ശതമാനം കൂടുതലാണെന്നും നൊവാർട്ടിസ് വാദിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലാർജ് ഹാഡ്രോൺ കൊളൈഡർ ലെ ആറു പരീക്ഷണങ്ങളിലൊന്നാണ് എ ലാർജ് അയൺ കൊളൈഡർ എക്സ്പിരിമെന്റ് (ALICE - A Large Ion Collider Experiement) . പ്രപഞ്ചോൽപ്പത്തിക്ക് ശേഷം ഏതാനും നിമിക്ഷങ്ങൾക്കകം ഉണ്ടായിരുന്നതായി കരുതപ്പെടുന്ന ക്വാർക്ക് ഗ്ലുവോൺ പ്ലാസ്മ എന്ന ദ്രവ്യത്തിന്റെ അവസ്ഥയെ പരീക്ഷണത്തില്ലൂടെ സ്ഥിരീകരിക്കുകയാണ് ALICE പരീക്ഷണത്തിന്റെ പ്രധാന ലക്ഷ്യം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കമ്പനികളിലെ ഓഹരികൾ പോലെ മ്യൂച്വൽ ഫണ്ടുകളിലുള്ള ആസ്തിയെ യൂണിറ്റുകൾ എന്നു വിളിയ്ക്കുന്നു.മ്യൂച്വൽ ഫണ്ടിൽ നിക്ഷേപം നടത്തുമ്പോൾ നിക്ഷേപകനു യൂണിറ്റുകൾ ലഭിയ്ക്കുന്നു. എന്നാൽ കമ്പനിയിൽ ഓഹരികളാണ് നിക്ഷേപകനു ലഭിയ്ക്കുക.ഈ യൂണിറ്റിന്റെ മൂല്യത്തെ ആണ് നെറ്റ് അസറ്റ് വാല്യു എന്നു വിളിയ്ക്കുന്നത്.(നീക്കിയിരിപ്പ് മൂല്യം-NAV).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചൈനയിലെ ഷാൻഡൊങ് പ്രവിശ്യയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു പർവ്വതമാണ് തായ് പർവ്വതം അഥവാ തായ്ഷാൻ(ചൈനീസ്:泰山 ; ഇംഗ്ലീഷ്:Mount Tai). ചരിത്രപരമായും സാംസ്കാരികപരമായും വളരെയധികം പ്രാധാന്യമുള്ള ഒരു ശൃംഘമാണ് ഇത്. ജേഡ് എമ്പറർ കൊടുമുടിയാണ് തായ് പർവ്വതനിരകളിൽ വെച്ച് ഏറ്റവും ഉയരം കൂടിയ കൊടുമുടി. ചൈനയിലെ പഞ്ചമഹാ പർവ്വതങ്ങളിൽ ഒന്നാണ് തായ്ഷാൻ. ചൈനീസ് വിശ്യാസപ്രകാരം സൂര്യോദയം, ജനനം, പുനഃരാരംഭം എന്നിവയുടെ പർവ്വതമാണ് തായ്. അഞ്ച് പർവ്വതങ്ങളിലും വെച്ച് ഗണ്യമായ ഒരു സ്ഥാനവും ഇതിന് നൽകിയിരിക്കുന്നു. കുറഞ്ഞത് 3000ത്തോളം വർഷമായെങ്കിലും തായ്ഷാൻ ചൈനീസ് ജനതയുടെ ആരാധനാപാത്രമായും പ്രധാന ആചാരങ്ങൾക്കായുള്ള വേദിയായും വർത്തിച്ചുവരുന്നു. പടിഞ്ഞാറൻ ഷാങ്ഡൊങിൽ തെക്ക് തയാൻ(Tai'an) നഗരത്തിനും, വടക്ക് ജിയാൻ നഗരത്തിനും ഇടയിലായാണ് തായ്ഷാൻ നിലകൊള്ളുന്നത്. ഈ പർവ്വതനിരകൾക്ക് സമുദ്രനിരപ്പിൽനിന്നും 150മുതൽ 1540 വരെ ഉയരമുണ്ട്. 426 ച.കീ.മിയാണ് ഇതിന്റെ വിസ്തീർണ്ണം. പാലിലോലിത്തിൿ കാലം മുതൽക്കെ ഇവിടെ മനുഷ്യർ അധിവസിച്ചിരുന്നു എന്ന് വിശ്വസിക്കുന്നു. നവീനശിലായുഗത്തിൽ ഇവിടെ ആൾത്താമസമുണ്ടായിരുന്നു എന്നതിന് തെളിവുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചന്തമണി ഫിലിംസിന്റെ ബാനറിൽ ജി.പി. ബലൻ നിർമിച്ച മലയാളചലച്ചിത്രമാണ് ആരാധിക (English: Aaradhika). ഹസീന ഫിലിംസ് വിതരണം ചെയ്ത ഈ ചിത്രം 1973 മേയ് 11-ന് കേരളത്തിൽ പ്രദർശനം തുടങ്ങി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പത്തൊൻപതാം നൂറ്റാണ്ടോടെ വംശനാശം സംഭവിച്ച ഒരു മൂങ്ങയാണ് മൗറീഷ്യസ് മൂങ്ങ. Mascarenotus sauzieri എന്ന ശാസ്ത്ര നാമത്തിൽ അറിയപ്പെട്ടിരുന്ന ഇതിനെ ന്യൂട്ടൻറെ മൂങ്ങ (Newton's owl) എന്നും വിളിച്ചിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1989-ൽ സാൻ ഹോസേയിലെ ഐ.ബി.എം റിസർച്ച് ലാബിൽ ഗവേഷണം നടത്തിക്കൊണ്ടിരിക്കേയാണ് തന്മാത്രകൾ ഒറ്റക്കൊറ്റക്ക് പ്രകാശകിരണങ്ങൾ ആഗിരണം ചെയ്യുന്നത്  കാണാനാകുമെന്ന്   മോണർ  പ്രായോഗികതലത്തിൽ തെളിയിച്ചത്  . . ആയിടക്കു കണ്ടു പിടിക്കപ്പെട്ട ഗ്രീൻ ഫ്ലൂറസൻസ് പ്രോട്ടീൻ (GFP) മോണരുടെ ശ്രദ്ധയാകർഷിച്ചു. പിന്നീട് യൂണിവഴ്സിറ്റി ഓഫ് കാലിഫോർണിയ(സാൻഡിയാഗോ)യിലേക്കു മാറിയശേഷം  ഒരു പ്രത്യേക ഇനം GFP ആവശ്യനുസാരം ഉത്തേജിപ്പിക്കുകയോ നിരുത്തേജിപ്പിക്കുകയോ ചെയ്യാമെന്ന് മോണർ കണ്ടെത്തി. .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇറാനിയൻ - കനേഡിയൻ ചലചിത്ര സംവിധായകൻ, എഴുത്തുകാരൻ, പത്രപ്രവർത്തകൻ, മനുഷ്യാവകാശ പ്രവർത്തകൻ എന്നീ നിലകളിൽ പ്രശസ്തനാണ് മാസിയാർ ബഹാരി. ബെസ്റ്റ് സെല്ലറായ ഒടുവിൽ അവർ എന്നെ തേടിയെത്തി (Then they came for me) എന്ന കൃതി ഇദ്ദേഹത്തിന്റെ ജയിൽ അനുഭവ കുറിപ്പുകളാണ്. ഇതിന്റെ ചലച്ചിത്ര രൂപമാണ് ജോൺസ്റ്റീവർട്ട് സംവിധാനം ചെയ്ത് 2014ൽ പുറത്തിറങ്ങിയ റോസ് വാട്ടർ (Rosewater). എതിരഭിപ്രായക്കാരെ എത്ര നിഷ്ഠുരമായാണ് അയാത്തൊള്ളാ ഭരണകൂടം കൈകാര്യം ചെയ്യുന്നതെന്ന് ഈ ചിത്രം വരച്ചുകാട്ടുന്നു.2014ൽ ബഹാരി സംവിധാനം ചെയ്ത 'റ്റു ലൈറ്റ് എ കാൻഡിൽ' എന്ന ഡോക്യുമെൻററി ഇറാനിലെ മതന്യൂനപക്ഷങ്ങളായ ബഹായ്കൾ നേരിടുന്ന മത പീഡനങ്ങളെയും BIHE (ബഹായ് ഇൻസ്റ്റിറ്റുട്ട് ഓഫ് ഹയർ എജ്യൂക്കേഷൻ) യുടെ പ്രവർത്തനങ്ങളെയും കുറിച്ച് വിവരിക്കുന്നു. ഇറാനിലെ ഏറ്റവും വലിയ മത ന്യൂനപക്ഷമാണ് ബഹായ്കൾ. എന്നാൽ അംഗീകൃത ന്യൂനപക്ഷ പദവി ഇവർക്കു കൊടുത്തിട്ടില്ല. 1979 വിപ്ലവത്തിനു ശേഷം മതപൗ രോഹിത്യം ഭരണം നിയന്ത്രിക്കാൻ തുടങ്ങിയതോടെ ബഹായ്കളോടുള്ള വിവേചനം വർധിച്ചു. പല ബഹായ് ആരാധനാലയങ്ങളും തകർക്കപ്പെട്ടു. അവരുടെ സ്വത്തുക്കൾ കണ്ടുകെട്ടുകയും അന്യായമായി തടവിലാക്കപ്പെടുകയും പലരും കൊല്ലപ്പെടുകയും ചെയ്തു. ഉന്നത വിദ്യാഭാസവും സർക്കാർ ജോലികളും അവർക്ക് നിഷേധിക്കപ്പെട്ടു. ബഹായ് വിശ്വാസം അനുസരിച്ച് വിദ്യാഭ്യാസത്തിന് നല്ല പ്രാധാന്യമുണ്ട്. ഈ സ്ഥിതിയെ മറികടക്കാൻ അവർ തുടങ്ങിയ രഹസ്യ സർവകലാശാലയാണ് BlHE. ആദ്യം വിദൂര വിദ്യാഭ്യാസം വഴി തുടങ്ങിയ യത്നം പിന്നീട് ഓൺലൈൻ ആക്കി. BlHE പതിനേഴോളം വിഷയങ്ങളിൽ കോഴ്സുകൾ നടത്തുന്നുണ്ട്. ലോകമെങ്ങുമുള്ള ബഹായ്കളും സന്നദ്ധ പ്രവർത്തകരും സഹായിക്കുന്നു. പെൺകുട്ടികൾ ഉൾപ്പെടെ 50,000 ത്തോളം പേർ BlHE യിൽ പഠിക്കുന്നുണ്ട്. 1967 ൽ ടെഹ്റാനിൽ ജനിച്ച ബഹാരി 1988 ൽ സിനിമ, പൊളിറ്റിക്കൽ സയൻസ് എന്നീ വിഷയങ്ങളിൽ ഉപരിപoനത്തിനായി കാനഡയിലേക്കു പോയി. മോൺട്രിയോൾ  കോൺകോർഡിയ സർവകലാശാലയിൽ നിന്നായിരുന്നു ബിരുദം സമ്പാദിച്ചത്. അദ്ദേഹത്തിന്റെ കുടുംബ പശ്ചാത്തലം വിമത രാഷ്ട്രീയത്തിന്റേതായിരുന്നു. ഷാ ഭരണകൂടം 1950 കളിൽ ബഹാരിയുടെ അച്ഛനെ തടവിലാക്കിയിട്ടുണ്ട്. 1980കളിൽ അയാത്തൊള്ളാ ഭരണകൂടം സഹോദരി മറിയത്തെ തടവിലാക്കിയിട്ടുണ്ട്. പിന്നീടവർ ലുക്കീമിയ നിമിത്തം മരിച്ചു. ഇറ്റാലിയൻ - ഇംഗ്ലീഷ് നിയമജ്ഞ പാവോല ഗൗർലിയാണ് ഭാര്യ.പഠനശേഷം 1995 ൽ ഇദ്ദേഹം സംവിധാനം ചെയ്ത ചിത്രം 'ദ വോയേജ് ഓഫ് സെന്റ് ലൂയിസ്', സെന്റ് ലൂയിസ് എന്ന കപ്പലിൽ നാസി ജർമനിയിൽ നിന്ന് രക്ഷപ്പെടുകയും ക്യൂബ, അമേരിക്ക, കാനഡ എന്നിവിടങ്ങളിൽ അഭയത്തിനായി ശ്രമിക്കുകയും നടക്കാതെ വന്നപ്പോൾ നാസി ജർമനിയിലേക്ക് തിരിച്ചു ചെല്ലേണ്ടി വരികയും ചെയ്ത 937 ജൂതരുടെ കഥ പറയുന്നു. ജൂതനരഹത്യയെപ്പറ്റി (Holocaust) ഒരു മുസ്ലീം ചെയ്ത ആദ്യകലാസൃഷ്ടി അതായിരുന്നു. രണ്ടാം ലോകമഹായുദ്ധാവസാനം വരെ യൂറോപ്പിലെന്ന പോലെ വടക്കേ അമേരിക്കയിലും ജൂതർ വിവേചനം നേരിട്ടിരുന്നു. പഠന സമയത്ത് ലഭിച്ച അത്തരം അറിവുകളാണ് ബഹാരിയെ ഈ ചിത്രമെടുക്കാൻ പ്രചോദനമായത്. പിന്നീട് ഇറാനിൽ തടവിലായപ്പോൾ ഈ ചിത്രം അദ്ദേഹത്തിന് വിനയായി ഭവിച്ചു. ഭരണകൂടത്തിന് ബഹാരിയെ Zionist എന്നു മുദ്രകുത്താൻ ഇതു മതിയായ തെളിവായിരുന്നു. 1997ൽ ബഹാരി ഇറാനിൽ തിരിച്ചെത്തി. പത്രപ്രവർത്തനവും ഡോക്യുമെന്ററി നിർമ്മാണവും തുടർന്നു. 1998 മുതൽ 2011 വരെ അമേരിക്കൻ വാരികയായ ന്യൂസ് വീക്കിന്റെ റിപ്പോർട്ടറായിരുന്നു. BBCക്കും ചാനൽ 4നും വേണ്ടി നിരവധി വിഷയങ്ങളിൽ - ആഫ്രിക്കൻ വാസ്തുകല, ഇറാൻ ജനതയുടെ ഫുട്ബോൾ കമ്പം, ഇറാന്റെ സമകാലിക രാഷ്ട്രീയം, അയാത്തൊള്ളമാരുടെ ജീവിതം - ഡോക്യുമെന്ററികളും ന്യൂസ് റിപ്പോർട്ടുകളും ചെയ്തു. 2007 നവംബറിൽ ആംസ്റ്റർഡാമിൽ നടന്ന രാജ്യാന്തര ഡോക്യുമെന്ററി ഫിലിം ഫെസ്റ്റിവലിൽ ബഹാരിചിത്രങ്ങളുടെ തിരനോട്ടം (retrospective) അവതരിപ്പിച്ചു. 2009 സെപ്റ്റംബറിൽ ബഹാരിയെ സ്പാനിഷ് നോബൽ എന്നറിയപ്പെടുന്ന പ്രിൻസസ് ഓഫ് ആസ്റ്ററിയാസ് പുരസ്കാരത്തിന് അർഹനായി ഡെസ്മണ്ട് ടുട്ടു അധ്യക്ഷനായ സമിതി തെരഞ്ഞെടുത്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* രജനീഗന്ധി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*Xiaoliang Sunney Xie (born 1962), chemist at Harvard University. A pioneer in the field of Single Molecule Microscopy and CARS (Coherent Anti-Stokes Raman Spectroscopy) microscopy.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1976 ലെ മോന്ട്രീൽ ഒളിമ്പിക്സിൽ മൂന്നു സ്വർണം നേടുകയും ആദ്യമായി ഒരു ജിംനാസ്റ്റിക്സ് മത്സരത്തിൽ തികഞ്ഞ മാർക്കായ 10 നേടുകയും ചെയ്ത റോമാനിയൻ ജിംനാസ്റ്റ് ആണ് നാദിയ എലീന കൊമനേച്ചി (ജനനം 1961 നവംബർ 12) . 1980ൽ മോസ്കോവിൽ വച്ചു നടന്ന ഒളിമ്പിക്സിലും രണ്ടു സ്വർണം നേടുകയുണ്ടായി. അവരെ ലോകത്തിലെ ഏറ്റവും അറിയപ്പെടുന്ന ജിംനാസ്റ്റുകളിൽ ഒന്നായി കണക്കാക്കുന്നു. ലോറെസ് ലോക സ്പോർട്സ് അക്കാദമി നൂറ്റാണ്ടിന്റെ കായികതാരങ്ങളിൽ ഒരാളായി 2000ൽ അവരെ തിരഞ്ഞെടുക്കുകയും ഉണ്ടായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഝെയോർഝെയുടെയും സ്റ്റെഫാനിയ-അലെക്സാഡ്രിന കൊമനേച്ചിയുടെയും മകളായി ഒനെസ്റ്റിൽ ജനിച്ചു. അവരുടെ അമ്മ ഗർഭവതിയായിരിക്കെ കണ്ട ഒരു റഷ്യൻ സിനിമയുടെ നായികയുടെ പേരാണ് അവരെ നാദിയ എന്ന് വിളിക്കാൻ കാരണമായത്‌. അവരെക്കാളും നാല് വയസിനു ചെറുപ്പമായ അഡ്രിയൻ എന്നു പേരുള്ള ഒരു അനിയനും അവർക്കുണ്ട്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"(ഇംഗ്ലീഷിൽ: Namaqua Dwarf Adder) (ശാസ്ത്രീയ നാമം: Bitis schneideri)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോക്കസസ് പർവ്വത നിരകളിലെ ഏറ്റവും പ്രധാനപ്പെട്ട യും ഉയർന്നതുമായ പർവ്വതമായ ഗ്രേറ്റർ കോക്കസസിന്റെ തെക്ക് ഭാഗത്ത് നിന്ന് ഉദ്ഭവിച്ച് കിഴക്കോട്ട് ഒഴുകുന്ന നദിയാണ് കുറ നദി - Kura River (Turkish: Kura; Azerbaijani: Kür; Kurdish: rûbara kur‎; Georgian: მტკვარი, Mt'k'vari; Armenian: Կուր, Kur; Ancient Greek: Cyrus; Persian: Kurosh).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പേർഷ്യൻ ചക്രവർത്തിയായിരുന്ന മഹാനായ സൈറസിന്റെ (Old Persian: Τ΢ν΢ρ, , , Persian: کوروش كبير, [[Romanization of Persian|]]) (c. 600 BC or 576 December  530 BC) പേരുമായി ബന്ധപ്പെട്ടതാണ് കുറ എന്ന വാക്ക്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Potanthus (പൊട്ടൻ ശലഭങ്ങൾ, Darts) ദക്ഷിണേഷ്യയിലും പൂർവ്വേഷ്യയിലും കാണപ്പെടുന്ന തുള്ളൻ ചിത്രശലഭങ്ങളുടെ ഒരു വലിയ ജനുസ് ആണ്. ഒരുപോലെയിരിക്കുന്ന അവയെ തിരിച്ചറിയാൻ ആൺശലഭങ്ങളുടെ പ്രത്യുൽപ്പാദനാവയവം പരിശോധിക്കാതെ സാദ്ധ്യമല്ല.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അന്തരീക്ഷത്തിലെ ഒരു പാളിയാണ് മെസോസ്ഫിയർ.(; from Greek mesos \"middle\" and sphaira \"sphere\").സ്ട്രാറ്റോസ്ഫിയറിന് മുകളിലായും മെസോപാസിന് താഴെയുമായിട്ടാണ് ഇത് നിലകൊള്ളുന്നത്.ഈ ഭാഗത്ത് നിന്നു ഉയരത്തിലേക്ക് പോകും തോറും താപനില കുറഞ്ഞ് വരുന്നു.മെസോസ്ഫിയറിൻറെ മുകളിലത്തെ ഭാഗത്തെ മെസോപാസ് എന്നാണ് വിളിക്കുന്നത്.ഇവിടെ ഭൂമിയെപ്പോലെ തണുപ്പുള്ള അവസ്ഥയാണുള്ളത്.ഇവിടെ താപനില താഴുന്നു. ഭൂമിയുടെ ഉപരിതലത്തിൽ നിന്നും, ഉയരത്തിലാണ് മെസോസ്ഫിയർ നിലകൊള്ളുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Description with links to other atmospheric topics","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആഞ്ചലിക്ക റിവേറ ഹർറ്റാഡൊ (ഉച്ചാരണം: [aŋˈxelika riˈβeɾa uɾˈtaðo]; 1969 ആഗസ്റ്റ് മാസം 2 നു ജനിച്ച ഒരു മെക്സിക്കൻ ഗായികയും മോഡലും നാടകപരമ്പരകളിലെ നടിയുമാണ്. മെക്സിക്കൻ പ്രസിഡൻറായ എൻറിക് പെന്യാ നിയെതോ യുടെ ഭാര്യയായ അവർ മെക്സിക്കോയുടെ ഫസ്റ്റ് ലേഡിയാകുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|275x275ബിന്ദു|School children in Havana","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"=====Species (സ്പീഷീസ്): Tursiops aduncus (Indo-Pacific bottlenose dolphin / ഇൻഡോ-പസിഫിക് കുപ്പിമൂക്കൻ ഡോൾഫിൻ)=====","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"   നിശ്ചലമായ ചിറകുകളുള്ളതും യാന്ത്രികോർ‌ജ്ജത്താൽ പ്രവർത്തിക്കുന്നതും വായുവിനേക്കാൾ ഭാരം കൂടിയതുമായ ആകാശനൗകകളെ വിമാനങ്ങൾ എന്നു പറയുന്നു.റോട്ടർക്രാഫ്റ്റുകളിൽ നിന്നും ഓർണിതോപ്റ്ററുകളിൽ നിന്നും വ്യത്യസ്തമായി വിമാനങ്ങൾ ചലിക്കാത്ത ചിറകുകൾ ഉപയോഗിച്ചാണ് ഉയർത്തൽ ബലം ഉണ്ടാക്കുന്നത്.വിമാനങ്ങളെ airplanes എന്ന് വടക്കേ അമേരിക്കയിലും (യു.എസ്.എ, കാനഡ എന്നിവ), aeroplanes എന്ന് അയർലന്റിലും കാനഡ ഒഴികെയുള്ള കോമൺ‌വൽത്ത് രാജ്യങ്ങളിലും സാധാരണ സൂചിപ്പിക്കുന്നു. ഇന്ത്യയിലും aeroplanes എന്നാണ് ഉപയോഗിക്കുന്നത്. വിമാനങ്ങളെ ഇംഗ്ലീഷിൽ planes എന്നും ചുരുക്കരൂപത്തിൽ പറയുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മനുഷ്യന് പറക്കാൻ സാധിക്കണമെങ്കിൽ ചിറകടിച്ചു പറക്കുന്ന പക്ഷികളെയല്ല മറിച്ച് പരുന്തുകളെ പോലെ ചിറകടിക്കാതെ തന്നെ തെന്നി നീങ്ങിക്കൊണ്ടിരിക്കുന്നവയെ (Soaring bird) ആണ് അനുകരിക്കേണ്ടത് എന്ന തിരിച്ചറിവിൽ നിന്നാണ് വായുവിനേക്കാൾ ഭാരം കൂടിയ ആകാശനൗകകളുടെ ഉദ്ഭവം.   1896 മെയ് 6 ന് സാമുവേൽ ലാംഗ്‌ലി എന്ന അമേരിക്കൻ ശാസ്ത്രജ്ഞൻ പൈലറ്റില്ലാത്തതും എൻ‌ജിൻ ഉപയോഗിച്ചതുമായ ആദ്യത്തെ വിമാനം പറത്തി. എയ്റോഡ്രോം 5 എന്നറിയപ്പെട്ട ആ വിമാനം വിർജീനിയയിലെ പോട്ടോമാക് നദി യിലാണ് പരീക്ഷിക്കപ്പെട്ടത്.1896 നവം‌ബർ 28 ന് 'എയ്റോഡ്രോം 6'ഉം അദ്ദേഹം പരീക്ഷിച്ചു.1460 മീറ്ററോളം ഈ മോഡൽ പറന്നു.1901 ലും 1903ലും അദ്ദേഹം തന്റെ ചെറിയ എൻ‌ജിനുകൾ ഉപയോഗിക്കുന്ന മോഡലുകൾ പരീക്ഷിച്ചു. ശക്തമായ ഒരു എൻ‌ജിൻ രൂപകല്പന ചെയ്യാൻ അദ്ദേഹം സ്റ്റീഫൻ ബൽസാർ എന്നൊരാളെ സമീപിച്ചെങ്കിലും ലാംഗ്‌ലിക്ക് ആവശ്യമുണ്ടായിരുന്ന 12hp എൻ‌ജിൻ നിർമ്മിച്ചു നൽകാൻ അദ്ദേഹത്തിനു കഴിഞ്ഞില്ല. 8hp മാത്രമായിരുന്നു എൻ‌ജിന്റെ ശേഷി. ആ എൻ‌ജിൻ ലാംഗ്‌ലിയുടെ അസിസ്റ്റന്റ് ആയ ചാൾസ് മാൻ‌ലി പരിഷ്കരിക്കുകയും 52hp ശക്തിയുള്ളതാക്കുകയും ചെയ്തു. പക്ഷേ പൈലറ്റില്ലാത്തതും ചെറിയ സ്റ്റീം എൻജിൻ ഉപയോഗിച്ചിരുന്ന അദ്ദേഹത്തിന്റെ മോഡലുകൾ യഥാർത്ഥത്തിൽ പറന്നെങ്കിലും അവയുടെ വികസിതരൂപങ്ങൾ നിർഭാഗ്യവശാൽ പരീക്ഷണപരാജയങ്ങളായിരുന്നു. ആ എൻ‌ജിനുകൾ ഉപയോഗിച്ച് അദ്ദേഹത്തിന്റെ എയ്റോഡ്രോമുകൾ നദിയിൽ തകർന്നു വീണു. 1903 ൽ തന്നെ റൈറ്റ് സഹോദരന്മാർ അതിലും മെച്ചപ്പെട്ട വിമാനങ്ങൾ പരീക്ഷിച്ച് വിജയിച്ചപ്പോൾ ലാം‌ഗ്‌ലി തന്റെ പരിശ്രമങ്ങൾ നിർത്തിവെക്കുകയാണുണ്ടായത്. സ്മിത്‌സോണിയൻ ഇൻസ്റ്റിറ്റ്യൂഷൻ പോലുള്ള ഗവേഷണ സ്ഥാപനങ്ങളും പല വ്യോമയാന ചരിത്രകാരന്മാരും എൻ‌ജിൻ ഉപയോഗിച്ച് വിമാനം പറത്തിയ ആദ്യത്തെ വ്യക്തിയായി ലാംഗ്‌ലിയെ കണക്കാക്കുന്നു. left|thumb|250px|എൻ‌ജിൻ ശക്തി ഉപയോഗിച്ചതും പൂർണ്ണമായും നിയന്ത്രണ വിധേയമായതുമായ ലോകത്തിലാദ്യത്തെ വിമാനം,റൈറ്റ് ഫ്ലൈയർ,1903 ഡിസംബർ 17 തുടർന്ന് അവർ ഊർജ്ജം ഉപയോഗിച്ച് പറക്കുന്നതിലേക്ക് ശ്രദ്ധ തിരിച്ചു.വിമാനത്തിന്റെ നിയന്ത്രണം, ഊർജ്ജ ഉപയോഗം എന്നിവയിൽ ഒരേ സമയം അവർ ഗവേഷണങ്ങൾ നടത്തിയിരുന്നു. വിമാനത്തിന്റെ മൂന്ന് അക്ഷങ്ങൾ (പിച്ച്,യോ,റോൾ) കണ്ടുപിടിച്ചതും ആ അക്ഷങ്ങളിൽ വിമാനത്തിനെ നിയന്ത്രിക്കാനാവശ്യമായ ഉപാധികൾ വികസിപ്പിച്ചതും റൈറ്റ് സഹോദരന്മാരുടെ സംഭാവനകളാണ്. അവർക്ക് ആവശ്യമുള്ള ശക്തിയുള്ള എൻ‌ജിനുകൾ നിർമ്മിച്ചു നൽ‌കുന്നതിൽ അന്നത്തെ എൻ‌ജിൻ നിർമ്മാതാക്കളെല്ലാം പരാജയപ്പെട്ടു. അവസാനം റൈറ്റ് സഹോദരന്മാരുടെ തന്നെ ഷോപ്പിലെ മെക്കാനിക് ആയിരുന്ന ചാർലി ടെയ്‌ലർ 12hp ശക്തിയുള്ള എൻ‌ജിൻ അവർക്ക് നിർമ്മിച്ചു നൽകി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"    ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" * യോ:ചിറകുകളുടെ തലത്തിന്(plane) ലംബമായതുമായ അക്ഷമാണ് ഇത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" വിവിധ തരം എൻ‌ജിനുകൾ വിമാനങ്ങൾ ഉപയോഗിക്കുന്നു.സഞ്ചരിക്കേണ്ട വേഗത,ഉന്നതി,വഹിക്കേണ്ട ഭാരം എന്നിവയെ അടിസ്ഥാനപ്പെടുത്തിയാണ് ഇത്.ഒറ്റ എൻ‌ജിനുകളും ഇരട്ട എൻജിനുകളും ഉള്ള വിമാനങ്ങൾ കാണപ്പെടുന്നു.സാധാരണ വിമാനത്തിന്റെ ചിറകുകളിലാണ് എൻ‌ജിനുകൾ സ്ഥാപിക്കുക.ചില വിമാനങ്ങളിൽ ഫ്യൂസ്‌ലേജിന്റെ താഴെയോ മുകളിലോ ആയും എൻ‌ജിനുകൾ സ്ഥാപിക്കുന്നു.Antonov An-225 വിമാനത്തിന് ചിറകുകളിൽ സ്ഥാപിച്ച ആറ് എൻ‌ജിനുകൾ ആണുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ആദ്യകാല വിമാനങ്ങളിൽ പിസ്റ്റൺ എൻ‌ജിൻ ഉപയോഗിച്ചായിരുന്നു പ്രൊപ്പല്ലർ തിരിച്ചിരുന്നത്.എന്നാൽ ജെറ്റ് എൻ‌ജിൻ ഉപയോഗിച്ച് തിരിക്കുന്ന പ്രൊപ്പല്ലറുകളുള്ള ടർബോപ്രോപ് എൻ‌ജിനുകളാണ് ഇന്ന് വ്യാപകമായി ഉപയോഗിക്കുന്നത്.റൈറ്റ് സഹോദരന്മാർക്ക് ശേഷം രണ്ടാം ലോകമഹായുദ്ധം വരെ (1940) പിസ്റ്റൺ എൻ‌ജിനുകൾ മാത്രമാണ് ഉപയോഗിച്ചിരുന്നത് .ഇന്ന് സ്വകാര്യ ആവശ്യങ്ങൾക്കും മറ്റുമുള്ള ഭാരം കുറഞ്ഞ വിമാനങ്ങളിൽ മാത്രമേ പിസ്റ്റൺ എൻ‌ജിൻ കാണപ്പെടുന്നുള്ളൂ.ഒരു അമേരിക്കൻ പോർ‌വിമാനമായ Grumman F8F Bearcat ആണ് പിസ്റ്റൺ എൻ‌ജിൻ വിമാനങ്ങളിൽ ഏറ്റവും വേഗം കൈവരിക്കാൻ സാധിച്ചവ.മണിക്കൂറിൽ 850 കിലോമീറ്ററോളം വേഗതയിൽ  അവയ്ക്ക് പറക്കാൻ സാധിച്ചിരുന്നു .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" 1931ൽ ജർമ്മനിയിൽ ആണ് ജെറ്റ് വിമാനങ്ങളുടെ ഉദ്ഭവം .Heinkel He 178 എന്നറിയപ്പെട്ട ആദ്യത്തെ ജെറ്റ് വിമാനം 1939ൽ ജർമ്മനിയിലെ Marienehe എയർഫീൽഡിൽ പരീക്ഷണപ്പറക്കൽ നടത്തി.ആദ്യത്തെ ജെറ്റ് പോർവിമാനമായ Messerschmitt Me 262 1943ൽ ജർമ്മൻ വായു സേനാ വ്യൂഹത്തിൽ അംഗമായി.ആദ്യ ജെറ്റ് യാത്രാ വിമാനമായ de Havilland Comet 1950 കളുടെ തുടക്കത്തിൽ ബ്രിട്ടണിൽ ഉപയോഗത്തിൽ വന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എൻ‌ജിനുകളിൽ ഏറ്റവും ലളിതമായതാണ് റാം ജെറ്റ്.ഇതിൽ ചലിക്കുന്ന ഒരു ഭാഗവും ഉൾക്കൊള്ളുന്നില്ല.പ്രത്യേക രീതിയിൽ രൂപകല്പന ചെയ്ത ഒരു കുഴൽ മാത്രമാണ് ഈ എൻ‌ജിൻ ‍.അതിനാൽ തന്നെ ഒരു വിധത്തിലുള്ള പരിപാലനവും വേണ്ട.പക്ഷേ താരതമ്യേന വളരെ വേഗതയിൽ (1600km/hr ൽ കൂടുതൽ ) സഞ്ചരിക്കുന്ന വിമാനങ്ങളിൽ മാത്രമേ ഇതു പ്രവർത്തിക്കുകയുള്ളൂ.അതായത് വിമാനം മറ്റൊരു എൻ‌ജിൻ ഉപയോഗിച്ച് അത്രത്തോളം വേഗം ആദ്യം കൈവരിക്കണം എന്നിട്ടേ റാം ജെറ്റ് പ്രവർത്തനക്ഷമമാക്കാൻ സാധിക്കുകയുള്ളൂ. ശബ്ദാദി വേഗതയിൽ പറക്കുന്ന വിമാനങ്ങളിൽ റാം ജെറ്റ് ഉപയോഗിക്കുന്നുണ്ടെങ്കിലും മിസൈലുകളിൽ ആണ് ഇത് വ്യാപകമായി ഉപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സഞ്ചരിക്കുന്ന വേഗതയെ അടിസ്ഥാനമാക്കി വിമാനങ്ങളെ നാലായി തരം തിരിക്കാം .വിവിധ വിമാനങ്ങളുടെ മാക് സംഖ്യ(M) താരതമ്യം ചെയ്താണ് ഈ നാലു വിഭാഗങ്ങളെ നിർണ്ണയിക്കുന്നത്. (വിമാനത്തിന്റെ വേഗതയും ശബ്ദവേഗതയും തമ്മിലുള്ള അനുപാതമാണ്‌ മാക് സംഖ്യ.)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മാക് സംഖ്യ ഒന്നിനേക്കാൾ കുറവായ വിമാനങ്ങളെ (M<1) സബ്സോണിക് എന്നു പറയുന്നു. അതായത് ശബ്ദ വേഗതയേക്കാൾ കുറഞ്ഞ വേഗതയിൽ സഞ്ചരിക്കുന്ന വിമാനങ്ങളാണിവ.മാക് സംഖ്യ വളരെ കുറഞ്ഞ വിമാനങ്ങളിൽ സങ്കോചക്ഷമതാ പ്രഭാവങ്ങൾ(compressibility Effects) അവഗണിക്കാം.യാത്ര,ചരക്കുഗതാഗതം തുടങ്ങിയവയ്ക്ക് ഉപയോഗിക്കുന്ന വിമാനങ്ങളെല്ലാം സബ്സോണിക് ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വിമാനത്തിന്റെ വേഗത ശബ്ദ വേഗതയോടടുക്കുമ്പോൾ മാക് സംഖ്യ ഏകദേശം '1' ആയിരിക്കും.(M=1).ഇത്തരം വിമാനങ്ങളാണ് ട്രാൻസോണിക്.ശബ്ദവേഗത മുറിച്ചു കടക്കുന്ന അവസ്ഥയിൽ ഒരു ശബ്ദപ്രതിരോധത്തിന്റെ (sound barrier) തടസ്സം വിമാനം നേരിടേണ്ടി വരുന്നു.(സങ്കോചക്ഷമതാ പ്രഭാവങ്ങൾ മൂലം വിമാനത്തിന്റെ പിന്തള്ളൽ ബലം (drag force) വർദ്ധിക്കുകയാണ് സൗണ്ട് ബാരിയർ എന്നതു കൊണ്ടുദ്ദേശിക്കുന്നത്.)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" മാക് സംഖ്യ ഒന്നിനേക്കാൽ കൂടുലുള്ള വിമാനങ്ങളാണ് ഇവ(1<M<3).ഇത്തരം വിമാനങ്ങളുടെ രൂപകല്പനാവേളയിൽ സങ്കോചക്ഷമതാ പ്രഭാവങ്ങൾ വളരെയധികം പ്രാധാന്യമർഹിക്കുന്നു.ഇത്തരം വിമാനങ്ങളുടെ ഉടലിൽ നിന്ന് ആഘാത തരംഗങ്ങൾ(shock waves) പുറപ്പെടും. മാക് സംഖ്യ മൂന്നിനും അഞ്ചിനും ഇടയിലാണെങ്കിൽ അത്തർം വിമാനങ്ങളാണ് ഹൈ സൂപ്പർസോണിക്(3<M<5).സങ്കോചക്ഷമതാ പ്രഭാവങ്ങൾക്കു പുറമെ വായുഗതികത്വ താപനവും പ്രധാനമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ശബ്ദത്തിന്റെ അഞ്ചിരട്ടി വേഗതയിൽ സഞ്ചരിക്കുന്ന വിമാനങ്ങളാണ് ഹൈപ്പർ സോണിക് (M>5).ഈ അവസ്ഥയിൽ വിമാനത്തിന്റെ ഊർജ്ജത്തിൽ നിന്നും ഒരു ഭാഗം അന്തരീക്ഷത്തിലെ തന്മാത്രകളിലേക്ക് പ്രവഹിക്കുന്നു.സ്പേസ് ഷട്ടിലുകൾ ബഹിരാകാശത്തു നിന്ന് ഭൗമാന്തരീക്ഷത്തിലേക്ക് പ്രവേശിക്കുന്നത് ശബ്ദവേഗതയുടെ അഞ്ചിരട്ടി വേഗതയിലാണ്‌( M~25 ).ഇത്തരം വേഗതക്ക് ഹൈ ഹൈപ്പർസോണിക് അഥവാ പുനപ്രവേശന വേഗത എന്നു പറയുന്നു.ഈ വേഗതയിൽ അന്തരീക്ഷ വായുവുമായുണ്ടാവുന്ന ഉരസൽ മൂലം വിമാനത്തിന്റെ ഉടലിനു ചുറ്റും അത്യധികം താപം ഉത്പാദിപ്പിക്കപ്പെടും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ബ്ലെന്റഡ് വിങ് ബോഡി:വിമാനത്തിന്റെ ഉടലും ചിറകും കൂട്ടിച്ചേർത്തുള്ള പ്രത്യേക രൂപകല്പനയാണിത്.ഫ്ലൈയിങ് വിങിന്റയും സാധാരണ വിമാനരൂപകല്പനയുടേയും സങ്കരമാണ് ബ്ലെന്റഡ് വിങ് ബോഡി(BWB).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എൻസൈക്ലോപീഡിയ ബ്രിട്ടാനിക്ക ഇൻ‌കോർപ്പറേറ്റഡ് എന്ന സ്വകാര്യ സ്ഥാപനം പ്രസിദ്ധീകരിക്കുന്ന വിശ്വവിജ്ഞാനകോശമാണ് എൻസൈക്ലോപീഡിയ ബ്രിട്ടാനിക്ക (Encyclopædia Britannica). സാമാന്യ വിദ്യാഭ്യാസം ഉള്ള മുതിർന്ന വായനക്കാരെ ഉദ്ദേശിച്ചുള്ളതാണ് ഈ വിജ്ഞാനകോശത്തിലെ ലേഖനങ്ങൾ . 19 മുഴുവൻ സമയ എഡിറ്ററുമാരും, 4000-ത്തോളം വിദഗ്ദ്ധ എഴുത്തുകാരും ചേർന്നാണ് ബ്രിട്ടാനിക്കയിലെ ലേഖനങ്ങൾ എഴുതുന്നത്. അതതു വിഷയത്തിലെ വിദഗ്ദ്ധരാൽ എഴുതപ്പെടുന്ന ബ്രിട്ടാനിക്ക എൻസൈക്ലോപീഡിയ ഏറ്റവും ആധികാരികമായ വിജ്ഞാനകോശമായി കണക്കാക്കപ്പെടുന്നു.    കൂടുതൽ ആളുകൾക്ക് ഉപകാരപ്പെടുന്നതിനു വേണ്ടിയും വടക്കേ അമേരിക്കയിലെ കൂടുതൽ വായനക്കാരെ ലക്ഷ്യമിട്ടും പതിനൊന്നാമത്തെ പതിപ്പ് മുതൽ ലേഖനങ്ങളുടെ വലിപ്പം കുറക്കുകയും ലേഖനത്തിൽ ഉപയോഗിക്കുന്ന  ഭാഷ ലളിതമാക്കുകയും ചെയ്തു.  1933 മുതൽ ബ്രിട്ടാനിക്ക എൻസൈക്ലോപീഡിയ തുടർച്ചയായ പുതുക്കൽ (continuous revision) എന്ന നയം സ്വീകരിച്ചു. ഈ നയം സ്വീകരിക്കുന്ന ആദ്യത്തെ വിശ്വവിജ്ഞാനകോശം ആയിരുന്നു ബ്രിട്ടാനിക്ക എൻസൈക്ലോപീഡിയ. ഇതനുസരിച്ച് ക്രമമായ കാലദൈർഘ്യത്തിൽ ഓരോ ലേഖനവും പുതുക്കി വിജ്ഞാനകോശം പുനഃപ്രസിദ്ധീകരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അത്യാധുനികരീതിയിലുള്ള ഒരു മൊബൈൽ വിജ്ഞാനകോശം പുറത്തിറക്കാൻ 'ആസ്ക്‌ മി നൌ' (AskMeNow) എന്ന മൊബൈൽ ഫോൺ സെർച്ച് കമ്പനിയുമായി സഹകരിച്ച്  പ്രവർത്തിക്കുന്നതായി 2007 ഫെബ്രുവരി 20ന്  എൻസൈക്ലോപീഡിയ ബ്രിട്ടാനിക്കാ കമ്പനി പ്രഖ്യാപിച്ചു. ഇതു നിലവിൽ വന്നാൽ ഉപഭോക്താക്കൾക്ക് തങ്ങളുടെ ഏതു സംശയവും ചോദ്യങ്ങളും ഒരു ചെറുസന്ദേശമായി അയയ്ക്കാം. ‘ആസ്ക്‌മി’ എന്ന സ്ഥാപനത്തിലെ സംവിധാനങ്ങൾ ഉപയോഗിച്ച് സംക്ഷിപ്തബ്രിട്ടാനിക്കയിലെ 28,000-ത്തോളം വരുന്ന ലേഖനങ്ങൾ പരതി യോജിച്ച വിവരങ്ങൾ ഉത്തരങ്ങളായി ഉപഭോക്താവിന് തിരിച്ചുകിട്ടുമത്രേ. ഇതു കൂടാതെ ഓരോ ദിവസവും അന്നത്തെ പ്രസക്തമായ വിഷയങ്ങൾ സ്വയമേവ ഓരോ ഉപഭോക്താക്കൾക്കും എത്തിച്ചുകൊടുക്കാനും പദ്ധതിയുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മോർട്ടിമെർ ജെ. ആഡ്‌ലെർ എന്നയാളുടെ നേതൃത്വത്തിൽ ഒരു പറ്റം പ്രത്യേക ഉപദേശകസമിതിയുടെ സംഭാവനയാണ് പ്രോപീഡിയയും അതിന്റെ കൂടെയുള്ള അറിവിന്റെ രേഖാചിത്രവും (Outline of Knowledge). പല ആദ്യശിൽപ്പികളും അടക്കം ഇതിൽ പകുതിയോളം പേർ ഇതിനകം അന്തരിച്ചു കഴിഞ്ഞു. റീൻ ദുബ്ബോസ് (മരണം 1982), ലോറെൻ ഐസെലീ (മരണം 1977), ഹാരോൾഡ് ഡി. ലാസ്സ്‌വെൽ (മരണം 1978), മാർക്ക് വാൻ ഡോറെൻ (മരണം 1972), പീറ്റർ റിച്ചി കാൽഡെർ (മരണം 1982) and മോർട്ടിമെർ ജെ. ആഡ്‌ലെർ (മരണം 2001). ഇതുകൂടാതെ നാലായിരത്തോളം വിദഗ്ദന്മാരുടെ പേർ മൈക്രോപീഡിയയുടെ നിർമ്മാണത്തിനുവേണ്ടി സഹകരിച്ചവരായി പ്രോപീഡിയയിൽ കാണിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<!thumb|150px|left|സാമുവൽ കോളീറിഡ്ജ് ടെയ്‌ലർ, ഗവേഷണരീതിയെക്കുറിച്ചുള്ള പ്രാഥമികരൂപരേഖ എന്ന രചന വഴി മെട്രോപോളീറ്റാന വിജ്ഞാനകോശത്തിന് തുടക്കം കുറിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലേഖനങ്ങളുടെ കനത്തേക്കുറിച്ച് താരതമ്യം ചെയ്യാൻ പലയിടത്തുനിന്നായി പ്രത്യേക ക്രമത്തിലല്ലാതെ പത്ത് ലേഖനങ്ങൾ തിരഞ്ഞെടുത്തു. ( പരിശ്ഛേദനം, ചാൾസ് ഡ്ര്യൂ, ഗലീലിയോ, ഫിലിപ്പ് ഗ്ലാസ്, ഹൃദ്രോഗം, ഐക്യൂ, പാണ്ടാ കരടി, ലൈംഗിക പീഡനം, ഷ്രൗഡ് ടുരീൻ, ഉസ്ബൈക്കിസ്ഥാൻ എന്നിവയായിരുന്നു തെരഞ്ഞെടുക്കപ്പെട്ട ലേഖനങ്ങൾ) അതിനുശേഷം അവയിലോരോന്നിനും ഇംഗ്ലീഷ് അക്ഷരമാലയിൽ A മുതൽ F വരെ -സമഗ്രത, കൃത്യത, വ്യക്തത, കാലികത എന്നീ നാല്‌ ഇനങ്ങളിൽ- അഞ്ച് നിലവാരസൂചികകളും കൊടുത്തു. മൂന്ന് വിജ്ഞാനകോശങ്ങൾക്കും നാല്‌ ഇനങ്ങളിലുമായി ശരാശരി നിലവാരം B- നും B+ നും ഇടയിലായിരുന്നു. ഇതിന്‌ പ്രധാനമായൊരുകാരണം 1994-ൽ ലൈംഗിക പീഡനം എന്ന വിഷയത്തെ അധികരിച്ച ലേഖനം മൂന്ന് വിജ്ഞാനകോശങ്ങളിൽ ഒന്നിൽ പോലുമുണ്ടാവാതിരുന്നതാണ്‌. കൃത്യതയ്ക്ക് ബ്രിട്ടാനിക്കയ്ക്ക് ഒരു D യും എട്ട് A യും ലഭിച്ചു. എൻസൈക്ലോപീഡിയ അമേരിക്കാനയ്ക്ക് എട്ടു Aകളൂം, കോളിയറിന്റെ വിജ്ഞാനകോശത്തിന്‌ ഒരു D യും ഏഴ് A യും ലഭിച്ചു. കൃത്യതയ്ക്ക് ബ്രിട്ടാനിക്കയ്ക്ക് ശരാശരി 92% വും, അമേരിക്കാനയ്ക്ക് 90% വും കോളിയറിന്റെ വിജ്ഞാനകോശത്തിന്‌ 85% വും ലഭിച്ചു. ഉള്ളടക്കത്തിലെ നിലവാരത്തിനെ അടിസ്ഥാനമാക്കിയ കൂടുതൽ വിശദമായ താരതമ്യപഠനത്തിനു ശേഷം കിസ്റ്റർ, കൂടുതൽ ഉൽകൃഷ്ടതയുള്ള വിജ്ഞാനകോശമായി കോളിയറിന്റെ വിജ്ഞാനകോശത്തെ തിരഞ്ഞെടുത്തു. വളരെനല്ല രചനകളും, സമീകൃതമായ അവതരണവും, തിരയാനും എത്തിച്ചേരാനുമുള്ള എളുപ്പവുമെല്ലാമാണ്‌ ഇതിന്‌ കോളിയറുടെ വിജ്ഞാനകോശത്തെ സഹായിച്ച പ്രമുഖ ഘടകങ്ങൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിലെ ഒരു രാഷ്ട്രീയപ്രവർത്താനാണ് കമൽ നാഥ്. പതിനഞ്ചാം മൻ‌മോഹൻ സിംഗ് മന്ത്രി സഭയിൽ കാബിനറ്റ് മന്ത്രിയാണ്.  ഇന്ത്യൻ നാഷണൽ കോൺഗ്രസ്സ് പാർട്ടി അംഗമായ ഇദ്ദേഹം പതിനാലാം ലോക സഭയിലും മന്ത്രിയായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ക്രിക്ക്ഇൻഫൊ കളിക്കാരെന്റെ വിവരണം : ബിൽ വുഡ്ഫുൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു വക്രപാതയിലൂടെ ചലിക്കുന്ന പദാർഥത്തിൽ പാതയുടെ കേന്ദ്രത്തിലേക്ക് സദാ അനുഭവപ്പെടുന്ന ബലത്തെ അഭികേന്ദ്രബലം എന്നു പറയുന്നു. ഇത് അപകേന്ദ്രബല(centrifugal force)ത്തിനു തുല്യവും വിപരീതവും ആകുന്നു. പദാർഥങ്ങളുടെ സഹജചലനം പൊതുവേ ഋജുരേഖയിലൂടെ ആണ്. ഉദാഹരണം നിശ്ചലാവസ്ഥയിൽ നിന്നും സ്വതന്ത്രമായി താഴോട്ടു വീഴുന്ന വസ്തു. ഒരു ചരടിന്റെ അറ്റത്ത് ഒരു കല്ലുകെട്ടി ചരടിനെ അതിവേഗം ചുഴറ്റുന്നു എന്നിരിക്കട്ടെ. കല്ലിനു ഋജുരേഖയിൽ ചലിക്കാനാണ് സ്വാഭാവികമായ പ്രേരണ. പക്ഷേ, ഇവിടെ അത് വൃത്തപരിധിയിലൂടെ ചലിക്കുന്നു. കല്ലിന്റെ സ്ഥാനത്ത് നിന്നും ചരടു പിടിച്ചിരിക്കുന്ന വിരലിന്റെ സ്ഥാനത്തേക്ക്, അതായത് വൃത്തപരിധിയിൽ നിന്നും വൃത്തകേന്ദ്രത്തിലേക്ക്, നിരന്തരം പ്രയോഗിക്കപ്പെടുന്ന അഭികേന്ദ്രബലം കല്ലിന്റെ ഋജുരേഖയിലൂടെയുള്ള സ്വാഭാവികചലനം തടസ്സപ്പെടുത്തുകയും അതിനെ വൃത്തപരിധിയിലൂടെ ചലിപ്പിക്കുകയും ചെയ്യുന്നു. ചരട് പ്രയോഗിക്കുന്ന വലിവ് ബലം (Tension) ആണ് ഇവിടെ അഭികേന്ദ്ര ബലമായി വർത്തിക്കുന്നത്. കൈയിൽ നിന്നും ചരടുവിട്ടാൽ കല്ല് വൃത്തത്തിന്റെ സ്പർശകദിശ(tangential direction)യിൽ ഋജുരേഖയിലൂടെ ചലിക്കുന്നതാണ്. സൈക്കിൾയാത്രക്കാർ റോഡിലെ വളവുകളിൽകൂടി സഞ്ചരിക്കുമ്പോൾ ദേഹം പാതയുടെ കേന്ദ്രത്തിലേക്കു വളച്ച് അഭികേന്ദ്രബലം പ്രദാനം ചെയ്യുന്നു.അഭികേന്ദ്രബലം പദാർഥത്തിന്റെ ദ്രവ്യമാനം, വേഗം, പാതയുടെ വക്രത (curvature) എന്നിവയെ ആശ്രയിച്ചിരിക്കും. m ദ്രവ്യമാനമുള്ള ഒരു വസ്തു r വ്യാസാർധമുള്ള ഒരു വൃത്തപരിധിയിലൂടെ v വേഗത്തിൽ ചലിക്കുകയാണെങ്കിൽ അതിലനുഭവപ്പെടുന്ന അഭികേന്ദ്രബലം mv 2 / r അഥവാ ω 2 r ആണ് (ω: കോണീയ വേഗം).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തുർക്കിയിലെ 36-ആമത്തെ ഒട്ടോമൻ സുൽത്താനായിരുന്നു ‍അബ്ദുൽ ഹമീദ് II. ഒട്ടോമൻ സുൽത്താൻ അബ്ദുൽ മജീദ് I-ന്റെ (1823-61) അഞ്ചാമത്തെ പുത്രനായി 1842 സെപ്റ്റംബർ 21-ന് ഇസ്താംബൂളിൽ ജനിച്ചു. മിഥാത്പാഷയുടെ നേതൃത്വത്തിൽ യുവതുർക്കികൾ സുൽത്താനായ മുറാദ് V-നെ പുറത്താക്കിയതിനെത്തുടർന്ന് 1876 സെപ്റ്റംബർ 1-ന് അബ്ദുൽ ഹമീദ് II സുൽത്താനായി അഭിഷിക്തനായി. ഉടനെതന്നെ ആദ്യത്തെ ഒട്ടോമൻ ഭരണഘടന 1876 ഡിസംബർ 23-ന് പ്രഖ്യാപിച്ചു. ഇതനുസരിച്ച് ദ്വിമണ്ഡല നിയമസഭ തുർക്കിക്കുണ്ടായി. ആദ്യത്തെ നിയമസഭ 1877 മാർച്ച് 17-ന് അഹമ്മദ് വെഫീക്ക് പാഷായുടെ അധ്യക്ഷതയിൽ വിളിച്ചുകൂട്ടി.അബ്ദുൽ ഹമീദിന്റെ ഭരണകാലത്ത് തുർക്കിക്ക് രണ്ടു യുദ്ധങ്ങൾ നേരിടേണ്ടിവന്നു. ആദ്യത്തെ യുദ്ധം റഷ്യയുമായും (1877-78) രണ്ടാമത്തേത് ഗ്രീസുമായും (1897 ഏപ്രിൽ 18 മുതൽ ജൂൺ 5 വരെ) ആയിരുന്നു. ഈ യുദ്ധങ്ങൾ മൂലം തുർക്കിക്ക് വമ്പിച്ച നാശനഷ്ടങ്ങളുണ്ടായി. ഇതിനെ തുടർന്ന് നാട്ടിൽ ഉടനീളം കലാപങ്ങൾ പൊട്ടിപ്പുറപ്പെട്ടു. ഈ അവസരം ഉപയോഗിച്ച് യുവതുർക്കികളും വിപ്ലവം അഴിച്ചുവിട്ടു. തത്ഫലമായി 1909 ഏപ്രിൽ 24-ന് പുതിയൊരു ഭരണഘടന നിലവിൽവന്നു. നാഷനൽ അസംബ്ലി തീരുമാനപ്രകാരം അബ്ദുൽ ഹമീദ് II സ്ഥാനത്യാഗം ചെയ്തു. സുൽത്താനെ സലോണിക്കയിലേക്കു നാടുകടത്തി. 1912-ൽ ബാൾക്കൻ യുദ്ധം പൊട്ടിപ്പുറപ്പെട്ടപ്പോൾ ഇദ്ദേഹം ബോസ്പറസിലെ ബെയ്ലർബേയിലേക്കു തിരിച്ചു. അവിടെവച്ച് 1918 ഫെബ്രുവരി 10-ന് 75-ആമത്തെ വയസ്സിൽ അന്തരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കേരള സാഹിത്യ അക്കാദമി അവാർഡ്‌ (1989) - നൂൽപാലം കടക്കുന്നവർ <br\\>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആത്മായനങ്ങളുടെ ഖസാക്ക്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"4.7 ഇഞ്ച് ഐ.പി.എസ്. സ്‌ക്രീനോടുകൂടിയ ഇതിന്റെ ഡിസ്‌പ്ലേ റിസൊല്യൂഷൻ 720 X 1280 പിക്‌സൽസ് ആണ്. ഓട്ടോഫോക്കസ്, ഫേസ്ട്രാക്കിങ്, പനോരമ, എച്ച്.ഡി. റെക്കോഡിങ് എന്നീ സൗകര്യങ്ങളോടുകൂടിയ 8 മെഗാപിക്‌സൽ ക്യാമറയും 1.3 മെഗാപിക്‌സൽ ഫ്രണ്ട് ക്യാമറയുമുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗണിതശാസ്ത്രത്തിലെ ഗുണനക്രിയകൾ രേഖപ്പെടുത്തിയ പട്ടികയാണ് പെരുക്കപ്പട്ടിക അഥവാ ഗുണനപ്പട്ടിക (ഇംഗ്ലീഷിൽ:Multiplication table) എന്ന് അറിയപ്പെടുന്നത്. രണ്ട് എണ്ണൽസംഖ്യകൾ തമ്മില്ലുള്ള ഗുണനക്രിയയും ഗുണനഫലവും ഇതിൽ രേഖപ്പെടുത്തിയിരിക്കും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1820ൽ പ്രസിദ്ധീകരിച്ച ഫിലൊസഫി ഒഫ് അരിതമെറ്റിക്സ് എന്ന ഗ്രന്ഥത്തിൽ 99 × 99 വരെയുള്ള ഗുണനക്രിയകൾ പട്ടികപ്പെടുത്തിയിട്ടുണ്ട്. കുട്ടികൾ 25 × 25 വരെയുള്ള ഗുണനപട്ടിക മനഃപാഠമാക്കണം എന്നാണ് ഈ പുസ്തകത്തിന്റെ കർത്താവും ഊർജ്ജതന്ത്രജ്ഞനുമായ ജോൺ ലെസ്ലി(John Leslie) നിർദ്ദേശിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"20 മീറ്റർ വരെ നീളത്തിൽ വളരുന്ന, നിറയെ കൂർത്ത മുള്ളുകളുള്ള ഒരു വള്ളിച്ചെടിയാണ് കരിങ്ങി അഥവാ കാട്ടുകഴഞ്ചി .. പശ്ചിമഘട്ടതദ്ദേശവാസിയാണ്. വേര് ന്യൂമോണിയയ്ക്കും, തണ്ട് ത്വഗ്‌രോഗങ്ങൾക്കും ഔഷധമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലിംഗപദവിയുമയി ബന്ധപ്പെട്ട അതിക്രമങ്ങൾക്ക് ഇരയാകുന്നവർക്ക് വൈദ്യസഹായവും സൌജന്യ കൌൺസലിങ്ങും നൽകുന്നതിനുള്ള കേരള സർക്കാർ പദ്ധതിയാണ് ‘’‘ഭൂമിക’‘’ (En: Gender-based Violence Management Centre). ദേശീയ ഗ്രാമീണ ആരോഗ്യ പദ്ധതി (En: National Rural Health Mission) യുമായി ചേർന്നാണ് ഈ പദ്ധതി നടപ്പാക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ സ്പേസ് റിസേർച്ച് ഓർഗനൈസേഷൻ ഭാവിയിൽ മനുഷ്യനെ ബഹിരാകാശത്ത് വഹിക്കുന്നതിനായി രൂപകൽപ്പന ചെയ്ത പരീക്ഷണവാഹനമാണ് ക്രൂ മൊഡ്യൂൾ അറ്റ്മോസ്ഫെറിക്ക് റീ-എൻട്രി എക്സ്പെരിമെന്റ് അഥവാ കെയർ (CARE). 2014 ഡിസംബർ 18ആം തിയതി ഈ വാഹനം GSLV Mk III മുഖേന വിക്ഷേപിക്കുകയും തിരിച്ച് സുരക്ഷിതമായി ഭൂമിയിൽ എത്തിക്കുകയും ചെയ്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സുന്നത്ത് മാസിക പി.ഡി.എഫ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചട്ടം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കരി വയറൻ ആള്യ്ക്ക് black-bellied tern എന്നു പേരുണ്ട്.Sterna acuticaudaഎന്നാണ് ശാസ്ത്രീയ നാമം.ഇന്ത്യൻ ഉപ ഭൂഖണ്ഡത്തിലെ വലിയ നദികൾക്കടുത്ത് കാണുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Bridge, E. S.; Jones, A. W. & Baker, A. J. (2005): A phylogenetic framework for the terns (Sternini) inferred from mtDNA sequences: implications for taxonomy and plumage evolution. Molecular Phylogenetics and Evolution 35: 459–469. PDF fulltext.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* അമേച്ചർ കബഡി ഫെടെറേഷൻ ഓഫ് ഇന്ത്യ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മാർച്ച് 8, 1967 മുതൽ നവംബർ 25, 1967 വരെയും പിന്നീട് ഫെബ്രുവരി 17, 1969 മുതൽ മാർച്ച് 27, 1970 വരെയും പഞ്ചാബ് മുഖ്യമന്ത്രി ആയിരുന്ന ഒരു രാഷ്ട്രീയപ്രവർത്തകനാണ് ഗുർണാം സിംഗ് (Gurnam Singh) (25 ഫെബ്രുവരി 1899 &ndash; മരണാം 31 മെയ് 1973  ഡൽഹിയിൽ) . ശിരോമണി അകാലി ദൾ പാർട്ടിയിൽ നിന്നുമുള്ള ആദ്യ മുഖ്യമന്ത്രിയാണ് ഇദ്ദേഹം. കോൺഗ്രസ്സ് സഹായത്തോടെ അടുത്ത മുഖ്യമന്ത്രി ആയ ലക്‌മൻ സിംഗ് ഗിൽ പിന്തുണ പിൻവലിച്ചതിനെത്തുടർന്നാണ് ആദേഹത്തിന്റെ മുഖ്യമന്ത്രിസ്ഥാനം നഷ്ടമാവുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ലുധിയാന  ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം| കൊല്ലം വടയാറ്റുകോട്ട ശ്രീകൃഷ്ണ സ്വാമി ക്ഷേത്രത്തിലവതരിപ്പിച്ച കർണ്ണശപഥം ആട്ടക്കഥയിൽ നിന്ന്, 2016","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|264x264ബിന്ദു|പനേറ്റ് ഇസ്ട്രാറ്റിറൊമാനിയ ൻ എഴുത്തുകാരനും കലാനിരൂപകനും ആയിരുന്നു പനേറ്റ് ഇസ്ട്രാറ്റി  (ജ: ആഗസ്റ്റ്10, 1884 – ഏപ്രിൽ16, 1935) .തൊഴിലാളിവർഗ്ഗത്തെക്കുറിച്ചും അവരുടെ യാതനകളെക്കുറിച്ചുമാണ് പനേറ്റ് തന്റെ കൃതികളിൽ  ഏറെയും വരച്ചുകാട്ടിയത്. .ബാൾക്കൻസി ന്റെ മാക്സിം ഗോർക്കി എന്നു അദ്ദേഹത്തെ വിശേഷിപ്പിച്ചിരുന്നു.റൊമേനിയനുപുറമേ അദ്ദേഹം ഫ്രഞ്ചി<meta />ലും രചനകൾ നടത്തി.പോളിഷ് ചിത്രകാരനായ യോസഫ് ഹെർമന്റെ കലാപ്രവർത്തനങ്ങളെ പനേറ്റ് സ്വാധീനിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കന്നട ഭാഷയിലെ പ്രമുഖ എഴുത്തുകാരിയും ഒരു ചലച്ചിത്ര, സാമൂഹ്യ പ്രവർത്തകയുമാാണ് ചേതന തീർഥഹള്ളി (Chetana Thitrthahalli).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Government of Queensland","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Portrait of Edmond Boissier പിയറി എഡ്മണ്ട് ബൊയിസിയേർ Pierre Edmond Boissier (25 May 1810 Geneva – 25 September 1885 Valeyres-sous-Rances) ഒരു സ്വിറ്റ്സർലാന്റ് കാരനായ സസ്യശാസ്ത്രജ്ഞനും പര്യവേഷകനും ഗണിതജ്ഞനും ആയിരുന്നു. അദ്ദേഹം ജാക്വസ് ബോയിസിയേറിന്റെയും  (1784-1857) കാരൊലൈൻ ബുട്ടിനിയുടെയും (1759-1838) മകനായിരുന്നു. തന്റെ സഹോദരിയായ വലേറി ബീയിസിയേറിനൊപ്പം (1813-1894), അദ്ദേഹം, ഇറ്റാലിയനിലും ലാറ്റിനിലും വിദ്യാഭ്യാസം നേടി. പ്രകൃതിശാസ്ത്രത്തിൽ അദ്ദേഹത്തിനു താത്പര്യമുണ്ടായത് തന്റെ മാതാവിന്റെയും പ്രപിതാമഹന്റെയും (പിയറി ബുടിനി )പ്രേരണയാലാണ്. ആൽപ്‌സിലും ജൂറായിലും അദ്ദേഹം നടത്തിയ സാഹസിക യാത്രകൾ പിന്നീടുള്ള അദ്ദേഹത്തിന്റെ പ്രകൃതിശാസ്ത്രത്തിലുള്ള താത്പര്യത്തെ നിലനിർത്തി. ഓസ്റ്റിൻ പിറാമസ് ഡി കാൻഡോലെ നടത്തിയ അക്കഡമി ഓഫ് ജനീവ യില്ലുള്ള കോഴ്സിൽ പങ്കെടുക്കുകയുണ്ടായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* TV.com","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1950 കളിലും 1960 കളിലും ടെലിവിഷൻ സ്ക്രീനിലെ നിറസാന്നിദ്ധ്യമായിരുന്ന ഗ്രേ, പ്ലേഹൌസ് 90, യു.എസ്. മാർഷൽ, റൊണാൾ‌ഡ് റീഗൻ ഹോസ്റ്റ് ചെയ്ത ജനറൽ എലക്ട്രിക് തിയേറ്റർ, ദ ഡുപോണ്ട് ഷോ വിത്ത് ജൂൺ ആലിസൺ, യുവർ ഷോ ദി ഷോസ്, റെഡ് സ്കെൽട്ടൻ, വാഗൺ ട്രെയിൻ, ബൊനാൻസ, മാർകസ് വെൽബി M.D., ലവ് അമേരിക്കൻ സ്റ്റൈൽ, ബർക്സ് ലോ, ദ വിർജീനിയൻ, പീറ്റർ ഗൺ, അയൺസൈഡ് തുടങ്ങി അനേകം ടെലിവിഷൻ പരമ്പരകളിൽ തൻറെ അഭിനയ ചാതുര്യം പ്രകടിപ്പിച്ചു. കാലിഫോർണിയയിലെ വുഡ്ലാൻഡ് ഹിൽസിൽ,  വസിച്ചിരുന്ന മോഷൻ പിക്ചർ ഹോമിൽ വച്ച് 2004 ജൂലൈ 31 ന് തൻറെ 87 ആമത്തെ വയസിൽ അവർ ഇഹലോകവാസം വെടിഞ്ഞു. സംസ്കരിക്കപ്പെട്ടതിനുശേഷം അവരുടെ ചിതാഭസ്മം 2004 ആഗസ്റ്റ് 6 ന്   ലോസ് ആഞ്ചലസ് തീരത്തുനിന്നകലെ സമുദ്രത്തിൽ വിതറപ്പെട്ടു. HBO മിനി പരമ്പരയായ ദ പസഫികിൽ അന്ന ടോർവ് എന്ന നടി അവരുടെ വേഷം അവതരിപ്പിച്ചിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സാം വില്ല്യംസ്(2010) ഫ്രീ ആസ് ഇൻ ഫ്രീഡം ISBN 978-0-9831592-1-6","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഇരുപതാം നൂറ്റാണ്ട് – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" വിഖ്യാത റോമൻ കത്തോലിക്കാ സന്യാസിയായിരുന്ന തോമസ് അക്കെമ്പിസ് പതിനഞ്ചാം നൂറ്റാണ്ടിൽ ലത്തീൻ ഭാഷയിൽ എഴുതിയ De imitatione Christi (ആംഗലഭാഷയിൽ ഇമിറ്റേഷൻ ഓഫ് ക്രൈസ്റ്റ്) എന്ന ക്രിസ്തീയ ധ്യാനാത്മക കൃതിയ്ക്കു് മലയാളത്തിലുണ്ടായ നിരവധി പരിഭാഷകളിലൊന്നാണു് ക്രിസ്തുദേവാനുകരണം. 1937-ൽ മയ്യനാട്ട് ഏ. ജോൺ എഴുതിയ ഇതു് ശ്രദ്ധിയ്ക്കപ്പെട്ടതു് അതിലെ ചില പദപ്രയോഗങ്ങൾ വിവാദമായതിന്റെ പേരിലാണു്. 1942-ൽ രണ്ടാം പതിപ്പു് പ്രസിദ്ധീകരിച്ചു. 1990-കളിൽ എറണാകുളം ബ്രോഡ്വേയിലെ സെയിന്റ് പോൾസ് പ്രസാധകർ ഈ കൃതിയുടെ പുനഃപ്രസിദ്ധീകരണം നടത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"\"മലയാളഭാഷയെ ഹൈന്ദവമെന്നും ക്രൈസ്തവമെന്നും വിഭജിക്കാവുന്നതല്ല. ഈശ്വരൻ, ഭഗവാൻ, ശബ്ദബ്രഹ്മം മുതലായ സുന്ദരങ്ങളും അർത്ഥഗർഭങ്ങളുമായ ഒന്നാം തരം ശബ്ദങ്ങളെ ഹൈന്ദവങ്ങളെന്ന് ആക്ഷേപിച്ചുകൊണ്ട് ക്രിസ്ത്യാനികൾ രണ്ടാം തരമോ മൂന്നാം തരമോ ആയ വിലക്ഷണപദങ്ങൾ തേടിപ്പോകുന്ന സമ്പ്രദായം ഗർഹണീയമാണ്. മറ്റെല്ലാ ഭാഷകളിലുമെന്നപോലെ മലയാളത്തിലും നല്ല ഭാഷയും ഹീനഭാഷയുമുണ്ട്. നല്ല ഭാഷയെ സ്വീകരിക്കുകയും ഹീനഭാഷയെ തിരസ്കരിക്കുകയും ചെയ്യണം. രാജ ഇങ്ഗ്ലീഷ്(King's English) എന്ന മാതിരി 'രാജമലയാളം' എന്നു പറയാവുന്ന സർവസമ്മതമായ ഒരു ഭാഷ മലയാളിക്കുമുണ്ട്. അത് ക്രിസ്ത്യാനിക്കുള്ളതല്ല, അവന്റെ അധ്യാത്മികങ്ങളായ തത്ത്വങ്ങളെയും ആശയങ്ങളെയും പ്രകാശിപ്പിന്നതിൻ അതുപയോഗിക്കാൻ പാടില്ല എന്നൊക്ക ശഠിച്ചുകൊണ്ടിരിക്കുന്നവരിൽ നിന്നു കേരളീയ ക്രൈസ്തവസാഹിത്യത്തെ രക്ഷിക്കണമേയെന്നു പ്രാർഥിക്കേണ്ടിയിരിക്കുന്നു\".","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എമിനെം എന്ന പേരിലറിയപ്പെടുന്ന മാർഷൽ ബ്രൂസ് മാതെർസ് III (ജനനം: ഒക്ടോബർ 17, 1972) ഒരു അമേരിക്കൻ റാപ്പറും റെക്കോർഡ് നിർമാതാവും ചലച്ചിത്രനടനുമാണ്. 1972 oct 12 ന് മിസൗറിയിലെ St.josephൽ ആണ് മാഷാൽ ബ്രൂസ് മാത്തേർസ് III എന്ന എമിനെം ജനിച്ചത്.2000 may ൽ ആണ് എമിനെത്തിന്റെ പ്രശസ്ത മ്യൂസിക് ആൽബമായ ദ മാഷാൽ മാതേഴ്സ് എൽ.പി പുറത്തിറങിയത്.ആദ്യ ആഴ്ചയിൽ തന്നെ 1.76 മില്ല്യൺ കോപ്പികൾ വിര്റ് ഈ ആൽബം ചരിത്രം സൃഷ്ടിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രാജരാജൻ I എന്ന ചോളചക്രവർത്തിയുടെ വിജയവും വൈശിഷ്ട്യവും പ്രകീർത്തിക്കുന്ന ഒരു നാടകമുണ്ടായി - ശ്രീരാജരാജവിജയം. ഇതിനെ നാടകീയകാവ്യം എന്നു പറയുന്നതായിരിക്കും ശരി. രാജരാജേശ്വര നാടകം എന്നൊരു കൃതിയെപ്പറ്റി ഒരു ശാസന പരാമർശമുണ്ട്. നേരത്തെ പറഞ്ഞ ശ്രീരാജരാജവിജയം കഥയുടെ നാടകരൂപമാണിത്. പക്കമേളത്തോടെ നടികളും നടൻമാരും ഒത്തുചേർന്ന് ബൃഹദീശ്വരക്ഷേത്രത്തിലെ വിശേഷ ദിവസങ്ങളിൽ ഇത് അവതരിപ്പിച്ചിരുന്നു. 'ആഖ്യാനാത്മക കാവ്യങ്ങളെ നാടകരൂപത്തിലാക്കുകയും പൊതുജനങ്ങളുടെ വിനോദത്തിനുവേണ്ടി അവയെ ക്ഷേത്ര പരിസരത്തിൽ അവതരിപ്പിക്കുകയും ചെയ്യുന്ന പുതിയൊരു പതിവ് ചോളരാജാക്കൻമാർ ആരംഭിച്ചിരിക്കണം' എന്ന് നാടക ചരിത്രകാരനായ വി. രാമസുബ്രഹ്മണ്യം പറയുന്നു (ഭാരതീയ സാഹിത്യ ചരിത്രം 1, പു. 542). നാടകക്കാപ്പിയം (മീനാക്ഷിസുന്ദരം) എന്ന ഗ്രന്ഥം ഈ നിഗമനത്തെ ഏറെക്കുറെ സാധൂകരിക്കാൻ പോന്ന തെളിവുകൾ നല്കുന്നുണ്ട്. കമ്പരാമായണവും അതിലെ ഒരു ഉപാഖ്യാനമായ അംഗദൻ ദൂതും മറ്റൊരു തമിഴ് നാടക കൃതിയായ അഗദൻദൂതും മീനാക്ഷിസുന്ദരം താരതമ്യപ്പെടുത്തിയിട്ടുണ്ട്. തുടർന്നുള്ള കുറേ നുറ്റാണ്ടുകളിലെ നാടകങ്ങളെക്കുറിച്ച് വ്യക്തമായി അറിവില്ല.ഇവിടെ അവതരണത്തെ സംബന്ധിച്ച ഒരു കാര്യമുണ്ട്: പണ്ടുകാലത്തെ നാടകങ്ങൾക്ക് 'ആകാശം' (Space) ആയിരുന്നു അരങ്ങ്. നാടകസംഘങ്ങളുടെ നാടകങ്ങൾ അരങ്ങിനെ അകത്തളത്തിലേക്കു മാറ്റി. നടീനടൻമാർ അതതു സന്ദർഭങ്ങളിൽ സ്വതന്ത്രമായാണ് പുറംവാതിൽ നാടകങ്ങളിൽ സംഭാഷണം ചെയ്തിരുന്നത്. നാടകശാലയിൽ രംഗാവതരണങ്ങളായതോടെ, നാടകത്തിന് എഴുതിയുണ്ടാക്കിയ രംഗപാഠം ആവശ്യമായി. ഈ മാറ്റത്തിന്റെ ആദ്യ ഘട്ടത്തിൽ പി.സാംബശിവ മുതലിയാർ (1873-1964) വളരെ പ്രധാനമായ പല നാടക സ്ക്രിപ്റ്റുകളും തയ്യാറാക്കി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ഇന്ത്യൻ നിർമിത വിവിധോദ്ദേശ്യ യുദ്ധ വിമാനമാണ് 'ഹിന്ദുസ്ഥാൻ എയറോനോടിക്സ് തേജസ്‌. എയറോനോട്ടിക്കൽ ഡവലപ്പ്‌മെന്റ് ഏജൻസി (Aeronautical Development Agency) രൂപകല്പന ചെയ്യ്ത് ഹിന്ദുസ്ഥാൻ എയറോനോടിക്സ്\t(Hindustan Aeronautics Limited (HAL)) ആണ് ഇതു നിർമിച്ചത്‌. 1980-ൽ ആരംഭിച്ച ലൈറ്റ് കോംബാറ്റ് എയർക്രാഫ്റ്റ്‌ (Light Combat Aircraft (LCA)) എന്ന സംരംഭത്തിൽ നിന്നാണ് തേജസ്‌ ഉണ്ടായത്. ലൈറ്റ് കോംബാറ്റ് എയർക്രാഫ്റ്റിന് തേജസ്‌ എന്ന നാമം നൽകിയത് മുൻ ഇന്ത്യൻ പ്രധാന മന്ത്രിയായിരുന്ന അടൽ ബിഹാരി വാജ്പേയിയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ക്ഴിവു തെളിയിച്ച യന്ത്രം ഉപയോഗിച്ച് ,ഒരു പോർവിമാനം രൂപകല്പന ചെയ്ത് വികസിപ്പിക്കണമെന്ന് എയരൊനോട്ടിക്സ് കമ്മിറ്റി ൻൽകിയ ശുപാർശ സർക്കാർ 1969ൽ അംഗീകരിച്ചു. മാരുതിയ്ക്ക് സമാനമായ ‘ടാക്റ്റിക്കൽ എയർ സപ്പോർട്ട് എഅയർക്രാഫ്റ്റ്’ (ASR) നെ അടിസ്ഥാനമാക്കിയ രൂപകല്പന പഠനം 1975ൽ മുഴുവനാക്കി. എന്നാൽ വിദേശ ഉല്പാദകരിൽ നിന്ന് കഴിവു തെളിയിച്ച ഒരു യന്ത്രം കിട്ടാതിരുന്നതുകൊണ്ട് ഉല്പാദം ഉടനെ നടന്നില്ല. രൺറ്റു പ്രാഥമിക കാര്യങ്ങളാൽ ഇന്ത്യക്ക് പോർവിമാനങ്ങളുടെ ആവശ്യം വ്യോമസേന( IAF)ന് 1983ൽ ബോദ്ധ്യമായി.അതിൽ ഏറ്റവും പ്രധാനമായത് 1970തൊട്ട് ഉപ്യോഗിച്ചു വരുന്ന മിഗ്21 പൊർവിമാനങ്ങളുടെ പ്രായധിക്യമാണ്. 1981ലെ പുനഃകോപ്പുകൂട്ടൽ പദ്ധതി (\"Long Term Re-Equipment Plan 1981\")യിൽ മിഗ്21ന്റെ സേവന കാലാവധി 1995നോടെ തീരുമെന്ന് കണക്കാക്കിയിരുന്നു. അതോറ്റെ വ്യൊമസേനയ്ക്ക് ആവശ്യമുള്ള വിമാനങ്ങളിൽ 40% കുറവുവരും. LCAപദ്ധതിയുടെ മേൽനോട്റ്റം വഹിക്കുന്നതിന്എയറൊനോട്ടീക്കൽ വികസന ഏജൻസി (ADA)യെ രൂപീകരിക്കാൻ 1984ൽ സർക്കാർ തീരുമാനിച്ചു.തേജസിനെ ഹിന്ദുസ്ഥാൻ എയറോനോട്ടിക്സ് ലിമിറ്റഡ്(HAL)ന്റെ ഉല്പന്നമാണെന്നു പറയുന്നുണ്ടെങ്കിലും അതിന്റെ വികസനത്തിന്റെ ഉത്തരവാദിത്തം മുഴുവൻ ADA യുടേതാണ്. 100 രാജ്യരക്ഷ പരീക്ഷണശാലകളുടേയും വ്യവസായ സംഘടനകളുടേയും വിദ്യാഭ്യാസ സ്ഥാപങ്ങളുടേയും കൂട്ടായ്മയാണ്. HAL പ്രധാന കരാറുകാരും.. സർക്കാരിന്റെ സ്വയം പര്യാപ്തത LCA യിൽലക്ഷ്യമിടുന്നത് മൂന്ന് വെല്ലുവിളികളാണ്:ഫ്ലൈ ബൈ വയ്ർ(FBW), ഫ്ലൈറ്റ് കണ്ട്രോൾ സിസ്റ്റം(FCS), മൾട്ടി-മോഡ് റഡാർ,ആഫ്ട്ടർ ബേണർ ടർബൊ ഫാൻ യന്ത്രം വ്യൊമസേനയുടെ LCAക്കു വേണ്ടിയുള്ള വായുസേന അംഗങ്ങൾക്കു വേൺറ്റിയുള്ള ആവശ്യം 1985 ഒക്ടോബർ വരെ തീരുമാനിച്ചിട്ടുണ്ടായിരുന്നില്ല. ഈ കാലവിളംബം ആദ്യത്തെപറക്കൽ ഏപ്രിൽ 1990 എന്ന തു സേനപ്രവേശം 1995 എന്ന ലക്ഷ്യം മാറ്റാൻ ഇടയാക്കി. അത് ADAക്ക് ദേശീയ ഗവേഷണവികസന പ്രവർത്തനങ്ങൾ അണിനിരത്തുന്നതിനും വ്യവസായ വിഭവ സമാഹരണത്തിനും ആളുകളെ നിയമിക്കുന്നതിനും വേദി ഒരുകുന്നതിനും കൂടുതൽ വ്യക്തതയുള്ള രൂപരേഖ തയ്യാറാക്കുന്നതിനും നൂതൻ സാങ്കേതിക വിദ്യ ഇറക്കുമതി ചെയ്യുന്നതിനു പകരം തദ്ദേശീയമായി വികസിപ്പിക്കുന്നതിനും സമയം കിട്ടി. 35 പ്രധാന വ്യൊമയാനഘടകങ്ങളിലും ലയിൻ റിപ്ലേസബിളയൂണിറ്റുകളിലുംകുടി മൂന്നെണ്ണം മാത്രമെ വിദേശ ഘടകങ്ങളുള്ളു. അവ സെക്സന്റ്(ഫ്രാൻസ്)ന്റെ മൾട്ടി ഫങ്ങ്ഷൻ ഡിസ്പ്ലെ (MFDs) by Sextant (France), ഇസ്രായേലിന്റീൽബിറ്റ് സിസ്റ്റംസ് എൽബിറ്റിന്റെ ഹെൽമെറ്റ് മൗണ്ടഡ് ഡിസ്പ്ലെ ആന്റ് സൈറ്റ് ക്യൂയിങ്ങ് സിസ്റ്റം ഇസ്രായേലിലെ RAFAEL വിതരണം ചെയ്യൂന്ന ലേസ്ർ പോഡ് എന്നിവയാണ്. പൊക്കാരനിൽ 1998 മെയ് മസത്തിൽ അണുപരീക്ഷണം നടത്തിയതിനോറ്റനുബന്ധിച്ച് ഇന്ത്യയുടെമേൽ അടിച്ചേല്പിച്ച ഉപരോധം മൂലം ഇറകുമതി ചെയ്യേണ്ടിയിരുന്ന പലതും ഇന്ത്യയിൽ ഉല്പാദിപ്പിക്കേൺറ്റി വന്നു. ഇതും LCAയ്ക്ക് കാലതമസത്തിനു കാരണമായി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വാലില്ലാത്ത, റിലക്സ്ഡ് സ്റ്റാറ്റിക് സ്റ്റബിലിറ്റി(RSS)യുള്ളനിയന്ത്രണ രൂപകല്പനയ്ക്ക് മെച്ചപ്പെട്ട മാനോവറബിലിറ്റിയുമുല്ല ചെറിയ വിമാനത്തിന്റെ രൂപരേഖ 1990ൽ തയ്യാറായി 1987 ഒക്ടോബറിൽ അവലൊകന ഉപദേശകരായ ഫ്രാൻസിന്റെ ഡസോൽറ്റ് ഏവിയേഷന്റെ (Dassault Aviation) വിവരണപ്രകാരം (project definition) 560 കോടി ചെലവു വന്ന ഈ ഘട്ടം 1988 സെപ്തംബറിൽ പൂർത്തിയായി. രണ്ടൂ ഘട്ടമായുള്ള മുഴു നീള എഞിനിയറിങ്ങ് വികസന പരിപാടി(FSED)യാണ് തിരഞ്ഞെടുത്തത്. രണ്ടു സാങ്കെതിക വിദ്യ ഉപയോഗിച്ചുള്ള TD-1 ,TD-2 എന്നപ്രദർശന വ്യോമയാനങ്ങളുടെ രൂപകല്പന, വികസന, പരീക്ഷണം ഒന്നാം ഘട്ടം 1993 ഏപ്രിലിൽ തുടങ്ങി. ഇതിനു തുടർച്ചയായി രൺറ്റു മൂലരൂപ(prototype) വാഹനങ്ങളും (PV-1 and PV-2)ഉദ്ദേസിച്ചിരുന്നു. TD-12001 ജനുവരി 4ന് പറന്നു. FSED പദ്ധതിയുടെ ഒന്നാംഘട്ടം 2188 കോടി ചിലവിൽ 2004 മാർച്ചിൽ പൂർത്തിയായി. റിലാക്സ്ഡ് സ്റ്റബിലിറ്റി (RSS) വളരെ ആഗ്രഹമുള്ള ആവശ്യമായിരുന്നു. 1988ൽ ഡസോൾട്ട് അനലോഗ് ഫ്ലൈറ്റ് കണ്ട്രോൾ സിസ്റ്റം(FCS) വാഗ്ദാനം ചെയ്തു. എന്നാൽ ഡിജിറ്റൽFCS ആയിരിക്കും കൂടൂതൽ മേന്മയുള്ളതെന്ന് ADA തിരിച്ചറിഞ്ഞു. 1974 ഫെബ്രുവരി 2ന് ആദ്യ പറക്കൽ നടത്തിയ ജെനറൽ ഡൈനാമിക്സിന്റെഎഫ് 16ലാണ് വൈദഗ്ദ്യ ഉപയോഗം മെച്ചപ്പെടുത്തുന്നതിനു വേണ്ടി ചെറുതായിഎയറൊഡയനാമിക്കലി സ്ഥിരതയില്ലാത്ത രൂപകല്പന നടത്തിയത്. അധികം വ്യോമയാനങ്ങളും “പോസിറ്റീവ്’സ്ഥിരതയുള്ളവയാണ്. ഈവ നിയന്ത്രണോപാധികളെ സ്വതന്ത്രമാക്കിയാൽ വൈദഗ്ദ്യം ആവശ്യമില്ലതെ തന്നെ പറക്കൽ ഉയരവും  നേരെയാക്കലും നടത്തും. എന്നാൽ ‘നെഗറ്റീവ്” സ്ഥിരതയായി രൂപകല്പന ചെയ്ത വ്യോമയാനങ്ങൾ കൂടുതൽ വൈദഗ്ദ്യം ആവശ്യമുഌഅവയാണ്.  നാഷണൽ എയറൊനോട്ടീക്കൽ ലബോറട്ടറി 1992ൽ തേജസിനു വേണ്ടി ഫ്ലൈ ബൈ വയർ വിമാന നിയന്ത്രണ സംവിധാനം തദ്ദേശീയമായി വികസിപ്പിക്കുന്നതിന് LCAനാഷണൽ കണ്ട്രോൾ ലോ(CLAW) സംഘത്തെ രൂപവൽക്കരിച്ചു. In 1998, Lockheed Martin's involvement was terminated due to a US embargo in response to India's second nuclear tests in May of that year. മറ്റൊരു നിർണായക സാങ്കേതിക വിദ്യ മൾട്ടി മോഡ് റഡാർ (MMR) ആയിരുന്നു.എറിക്സൺ/ഫെറാന്റി PS-05/A I/ജെ - ബാൻഡ് വിവിധോപയോഗ റഡാർ ആയിരുന്നു ആദ്യം ഉദ്ദേശിച്ചിരുന്നത്. as used on Saab's JAS 39 Gripen. എന്നാൽ 1990 ന്റെ ആദ്യത്തിൽ മറ്റു റഡാറുകൾ പരിശോധിച്ചതിൽ നിന്ന് രാജ്യരക്ഷ ഗവേഷണ വികസന സംഘടന(DRDO) യ്ക്ക് ഇവ തദ്ദ്ശീയമായി വികസിപിക്കാൻ പറ്റുമെന്ന്  ആത്മവിശ്വ്വാസം ഉണ്ടായി. MMR ഹിന്ദുസ്ഥാൻ എയറോനോട്ടീക്കൽ ലിമിറ്റഡിന്റെ ഹൈദ്രാബാദ് വിഭാഗത്തേയും LRDEയേയും MMR പദ്ധതി സംയുക്തക്തമായി നയിക്കുന്നതി ന് 1997ൽ തിരഞ്ഞെടുത്തു. MMRന്റെ പരിക്ഷണ പദ്ധതിയുടെ ഉത്തരവാദിത്തം രാജ്യരക്ഷ ഗവേഷണ വികസന സംഘടന(DRDO) യുടെ കെന്റർ ഫോർ എയർബോൺ സിസ്റ്റത്തിന്(CABS). ആയിരുന്നു. LCAയുടേ ഏവിയോണിക്സിന്റേയും റഡാറിന്റെയും പരീക്ഷണ സ്ഥലമായി എയർബോൺ സർവിയലെൻസ് പോസ്റ്റിനെ (ASP)1996നും 1997 നും ഇടയ്ക്ക് CABS മാറ്റിയെടുത്തു. ഫ്ലൈറ്റ് കണ്ട്രോൾ ലോകളെ NALന്റെ CLAW സംഘം FCSസൊഫ്റ്റ്വെയർ ഉപയൊഗിച്ച് ഇണക്കിചേർത്തു. കുഴപ്പം കൂടാതെ 50 മണിക്കൂർ TD-1ലെ വൈമാനികൻ പരീക്ഷിച്ചു. അതുകൊണ്ട് 2001 ജനുവരിയിൽ വ്യോമയാനത്തിന് പറക്കൽ അനുമതി കിട്ടി. മിറാഷ്2000ത്തിനേക്കാൾ പറന്നുയരാൻ LCA എളുപ്പമാണെന്ന് യാന്ത്രിക യാൻ നിയന്ത്രണ സംവിധാനം (AFCS) പരീക്ഷിച്ച എല്ലാ പൈലറ്റുമാരും പ്രശംസിക്കുകയുണ്ടായി. രണ്ടാം ഘട്ടാം 2001 നവംബറിൽ തുടങ്ങി ഈ ഘട്ടാത്തിൽ മൂന്ന് വ്യൊമയാനങ്ങൾ (PV-3, PV-4 and PV-5)കൂടി നിർമ്മിക്കാനും വ്യോമസേനയ്ക്കും നാവികസേനയ്ക്കും വേണ്ട അവസാന രൂപം ഉണ്ടാക്കാനും വഴിയൊരുക്കാനും ഉദ്ദേശിച്ചുള്ളതാണ്. വർഷം തോറും 8 വ്യോമയനങ്ങൾ നിർമ്മിക്കാനുള്ള അടിസ്ഥാന സൗകര്യം ഒരുക്കലും ഇതിന്റെ ഭാഗമാണ്. ഇതിന്റെ അടിസ്ഥാന ചെലവ് 3301 കോടി രൂപയും അധികമായി 2475കോടി രൂപ IOC aയ്ക്കും FOC യ്ക്കും ലഭിച്ച് വ്യോമസേനയ്ക്ക് ഏറ്റെടുക്കാനും വേണ്ടി കൊടുകുകയുണ്ടായി. 2013 ആഗസ്റ്റിലെ കണക്കനുസരിച്ച് തേജസിന്റെ വികാസപ്രിണാമത്തിനായി (പിഡിപി, ഘട്ടം1, ഘട്ടം2നും കൂടി) 7965.56 കോടി രൂപ  ചെലവായി. 2002 മദ്ധ്യത്തോടെ വലിയ തടസ്സങ്ങളും ചെലവ്  വർദ്ധനയും MMR അറിയിപ്പ് നൽകുകയുണ്ടായി.2005 ആദ്യത്തിൽ വായുവിൽ നിന്ന്വായുവിലേക്ക് ലൂക്ക്-അപ്പ്, ലുക്ക് ഡൗൺ മോഡുകൾ മാത്രമെ വിജയകരമായി പൂർത്തിയായിരുന്നുഌഉ. 2006 മെയിൽ പല മോഡുകളും പ്രതീക്ഷക്കൊപ്പം ഉയർന്നില്ല. അതിന്റെ ഫലമായി വെപ്പൺ ഡെലിവെറി ബ്പോദുപയോഗിച്ചുള്ള ആയുധവൽക്കരണ പരിപാടി, അതൊരു പ്രാഥമിക സെൻസ്രല്ലത്തതിനാൽ ADA സാവധാനത്തിലാക്കി. കൂടാതെ റഡാറും LRDEയുടെ അഡ്വ്വാൻസ്ഡ് സിഗ്നൽ പ്രോസസർ മൊഡ്യൂളും (SPM) തമ്മിൽ ഗുരുതരമായ പൊരുത്തക്കേടുകളും ഉണ്ടായിരുന്നു. പെട്ടെന്നു കിട്ടാവുന്ന വിദേശ റഡാർ വാങ്ങലായിരുന്നു തൽക്കാലപരിഹാരമായി ഉദ്ദേശിച്ചിരുന്നത്. അഞ്ച് നിർണ്ണായക സാങ്കേതിക വിദ്യകളാണ് യുദ്ധവിവാനത്തിന്റ്റെ രൂപകല്പനയ്ക്കും നിരമാണത്ത്നും വേണ്ടതെന്ന് ADA കണക്കാകിയതിൽ രൺറ്റെണ്ണം മുഴുവനായും വിജയിച്ചവയാണ്:കാർബ്ബൺ ഫൈബർ കോമ്പസിറ്റു (CFC)  കൊണ്ടുള്ള നിർമിതിയും പുറം ഭാഗവും, ആധുനിക സ്പടിക കോക്ക്പിറ്റും. 2008ഓടുകൂടി ലഘു പോർവിമാനത്തിനു വേണ്ട 70% ഭാഗങ്ങളും ഭാരതത്തിൽ നിർമ്മിച്ചു തുടങ്ങിയിരുന്നു. ഇറക്കുമതി ചെയ്യുന്ന ഘടകങ്ങൾ കുറേശെയായി കുറച്ചു കൊണ്ടു വന്നിരുന്നു. മൂന്ന് സാങ്കേതിക വിദ്യക്കുണ്ടായ പ്രശ്നങ്ങൾകൊണ്ട് ഈ വിജയം ശോഭിക്കാതെ പോയി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"[[File:HAL Tejas trainer version construction.JPG|thumb|തേജസ് ട്രൈനർ നിർമ്മാണത്തിൽ ]Tejas Trainer 62 New Delhi Parade.jpgഇന്റ്യൻ വ്യോമസേന2005 മാർച്ചിൽ,20 വിമാനങ്ങൾക്കു് ഓർഡർ കൊടുത്തു. മറ്റു 20 വിമാനങ്ങൾക്കു കൂടി കൊടുക്കും. ഈ 40 വിമാനങ്ങളും F404-GE-IN20 യന്ത്രത്തോടൂ കൂടിയവയാവും. തേജസിന്റെ സേവനത്തിനും ഏറ്റെടുക്കലിനും വേണ്ടി 2006 ഡിസംബറിൽ ബംഗളൂരുവിൽ 14 അംഗ “LCA ഇൻഡക്ഷൻ ടീം” രൂപീകരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുഷ്പിക്കുന്ന സസ്യങ്ങളിൽ റുബിയേസീ കുടുംബത്തിലെ ഒരു വർഗ്ഗമാണ് കൊഹൗട്ടിയ സൊക്കൊട്രാന - Kohautia socotrana. ഇവ പ്രധാനമായും യെമനിലാണ് കാണപ്പെടുന്നത്. ഇവിടങ്ങളിലെ ഉഷ്ണമേഖലയിലോ ഉഷ്‌ണമേഖലയോട്‌ അടുത്ത്‌ കിടക്കുന്നതുമായ വരണ്ട പ്രദേശങ്ങളിലാണ് ഇവ കൂടുതലായുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Miller, A. 2004. Kohautia socotrana. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Downloaded on 22 August 2007.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ എറണാകുളം ജില്ലയിലെ ആലുവയിൽ 1984 ഒക്ടോബർ 11- നു ജനിച്ചു. 2006ൽ ഫെഡറൽ ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് സയൻസ് ആന്റ് ടെക്നോളജി|ഫെഡറൽ ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് സയൻസ് ആന്റ് ടെക്നോളജിയിൽ നിന്നും ഇലക്ട്രോണിക്സ് ആന്റ് കമ്മ്യൂണിക്കേഷനിൽ എഞ്ചിനീയറിങ്ങ് നേടി. ഇൻഫോസിസ് ബാംഗളൂരിലായിരുന്നു ഉദ്യോഗം. പിതാവിന്റ മരണശേഷം സ്വദേശത്ത് താമസമായി. മലർവാടി ആർട്സ് ക്ലബ് എന്ന മലയാളചലച്ചിത്രത്തിൽ അഭിനയത്തിന്റെ കഴിവ് തെളിയിച്ചു. പിന്നീട് കോളേജിലെ സുഹൃത്തായിരുന്ന റിന്ന ജോയിയെ വിവാഹം ചെയ്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രാമതല ആരോഗ്യ പ്രവർത്തനങ്ങൾ മെച്ചപ്പെടുത്തുന്നതിനും വ്യാപിപ്പിക്കുന്നതിനുമായി 2005 ഏപ്രിൽ 5ന് ഇന്ത്യയിൽ നിലവിൽ വന്ന പദ്ധതിയാണ് ദേശീയ ഗ്രാമീണ ആരോഗ്യ മിഷൻ. ഗ്രാമീണ ആരോഗ്യരംഗത്ത് നിലവിലുണ്ടായിരുന്ന കേന്ദ്ര സർക്കാർ പദ്ധതികൾ ഏകോപിപ്പിച്ചാണ് ഈ പദ്ധതിക്ക് രൂപം നൽകിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* വനിതാ ആരോഗ്യപ്രവർത്തക (ASHA- Accredited Social Health Activist)യുടെ സഹായത്താൽ കുടുംബതലത്തിൽ മുതൽ ആരോഗ്യസംരക്ഷണം പ്രോത്സാഹിപ്പിക്കുക.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*2008: കേരളത്തിന്റെ അന്തർദ്ദേശീയ ചലച്ചിത്രോത്സവം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ടൈറ്റനോസോറീൻ കുടുംബത്തിൽ പെട്ട വളരെ വലിയ ഒരു ദിനോസറായിരുന്നു ബോറീയലോസോറസ്. സോറാപോഡ് ഇനത്തിൽ പെട്ട ഇവയുടെ ഫോസ്സിൽ ചൈനയിൽ നിന്നും ആണ് കണ്ടു കിട്ടിയിടുള്ളത് . അന്ത്യ ക്രിറ്റേഷ്യസ് കാലത്ത് ജീവിച്ചിരുന്ന ഇവയ്ക്ക് മംഗോളിയയിൽ ജീവിച്ചിരുന്ന മറ്റൊരു ടൈറ്റനോസോറീൻ ആയ Opisthocoelicaudia മായി സാമ്യം ഉണ്ട് . 2004 ൽ ആണ് ഇവയുടെ വർഗ്ഗികരണം നടന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*H. You, Q. Ji, M. C. Lamanna, J. Li, and Y. Li. (2004). \"A titanosaurian sauropod dinosaur with opsithocoelous caudal vertebrae from the early Late Cretaceous of Liaoning province, China\". Acta Geologica Sinica 78(4):907-911","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|എം.കെ. ജിനചന്ദ്രൻ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ ഉപഭൂഖണ്ഡത്തിൽ കാണപ്പെടുന്ന പുള്ളിപ്പുലിയാണ് ഇന്ത്യൻ പുള്ളിപ്പുലി (Indian Leopard). ഇതിന്റെ ശാസ്ത്രനാമം Panthera pardus fusca എന്നാണ്. ആഫ്രിക്ക, ഏഷ്യ എന്നീ ഭൂഖണ്ഡങ്ങളിൽ ഇവ കാണപ്പെടുന്ന പുള്ളിപ്പുലിയുടെ (Panthera pardus) ഒരു ഉപവർഗ്ഗമാണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇത് പാറ്റഗോണിയൻ മരുഭൂമി,പാറ്റഗോണിയൻ സ്റ്റെപ്പ്‌(Patagonian Steppe) എന്നീ പേരുകളിലും അറിയപ്പെടുന്നു.673,000 ചതുരശ്ര കിലോമീറ്റർ വിസ്താരമുള്ള ഈ പ്രദേശം അർജന്റീനയിലെ ഏറ്റവും വലിയ മരുഭൂമിയും ലോകത്തിലെ ഏഴാമത്തെ വലിയ മരുഭൂമിയുമാണ്. ഈ മരുഭൂമിയുടെ കുറച്ച് പ്രദേശങ്ങൾ ചിലിയിലും ഉണ്ട്. ഇതിനു പടിഞ്ഞാറ് ആന്തിസ് പർവ്വതനിരയും കിഴക്ക്, അറ്റ്‌ലാന്റിക് സമുദ്രവുമാണ്‌.പാമ്പാ പുൽമേടുകൾ ആണ് ഇതിനു വടക്ക് ഭാഗത്ത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സ്ഫാഗ്നം എന്നത് പീറ്റ് മോസ്സ് എന്നറിയപ്പെടുന്ന പായലുകളുടെ 120 സ്പീഷീസുകളുടെ ജീനസ്സാണ്. സ്ഫാഗ്നത്തിന്റെ ഒരു കൂട്ടത്തിന് ജലം സംഭരിക്കാനുള്ള കഴിവുണ്ട്. ജീവിക്കുന്നതോ, അല്ലാത്തതോ ആയ സസ്യങ്ങളുടെ കോശങ്ങളിൽ വലിയ അളവ് ജലം ശേഖരിച്ചുവയ്ക്കാൻ കഴിയും. ഉണങ്ങിയ രീതിയിലുള്ള സസ്യത്തിന് 16-26 കൂടുതൽ ജലം ശേഖരിക്കാൻ കഴിയും. ഇത് അവയുടെ സ്പീഷീസിനെ ആശ്രയിച്ചിരിക്കും. ശൂന്യമായ കോശങ്ങൾ വരണ്ട സാഹചര്യങ്ങളിൽ ജലം ഉൾക്കൊള്ളാൻ സഹായിക്കുന്നു. തുടർന്ന് സ്ഫാഗ്നം വരണ്ട സാഹചര്യങ്ങളിലേക്ക് വളരുമ്പോൾ bogs, blanket എന്നിവയുള്ള പീറ്റ് നിലങ്ങൾ പതുക്കെ വ്യാപിക്കുന്നു. പീറ്റുകളുടെ കൂട്ടങ്ങൾ സെഡ്ജുകൾ, ericaceous കുറ്റിച്ചെടികൾ അതുപോലെതന്നെ ഓർക്കിഡുകൾ, മാംസഭുക്കുകളായ സസ്യങ്ങൾ എന്നിവയുടെ ആവാസവ്യവസ്ഥയൊരുക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വിവിധ വിവരസംഗ്രഹാലയങ്ങളിൽ (ഇൻസ്റ്റിറ്റ്യൂഷണൽ റെപ്പോസിറ്ററി, ഡിജിറ്റൽ ലൈബ്രറി, ആർകൈവ്സ് തുടങ്ങിയ) നിന്നും മെറ്റാഡാറ്റ ശേഖരിക്കുവാൻ വേണ്ടി ഓപ്പൺ ആർകൈവ്സ് ഇനിഷറ്റിവ്  വികസിപ്പിച്ച ഒരു  പ്രോട്ടോക്കോൾ  ആണ് ഓപ്പൺ ആർകൈവ്സ് ഇനിഷറ്റിവ് പ്രോട്ടോക്കോൾ ഫോർ മെറ്റഡാറ്റ ഹാർവെസ്റ്റിങ് (ഒ.എ.ഐ-പി.എം.എച്ച്) ( Open Archives Initiative Protocol for Metadata Harvesting -OAI-PMH) ഹൈപ്പർ ടെക്സ്റ്റ്‌ ട്രാൻസ്ഫർ പ്രോട്ടോകോ ളും  (എച്ച്‌.‌ടി.ടി.പി.) എക്സ്ടെൻസിബിൾ മാർക്കപ്പ് ലാംഗ്വേജും (എക്സ്.എം.എൽ.) അടിസ്ഥാനപ്പെടുത്തിയാണ് ഇതിന്റെ പ്രവർത്തനം. ഇതിനെ പൊതുവെ ഒ.എ.ഐ പ്രോട്ടോക്കോൾ (ഓപ്പൺ ആർകൈവ്സ് ഇനിഷറ്റിവ് പ്രോട്ടോക്കോൾ ) എന്നാണ് വിളിക്കാറ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2001 ജനുവരി യിൽ വാഷിങ്ടൺ, ഡി.സി. യിൽ നടന്ന ഒരു വർക്ഷോപ്പിൽ വെച്ചു് ഒ.എ.ഐ-പി.എം.എച്ച് ന്റെ ആദ്യപതിപ്പ് പുറത്തിറങ്ങി. 2001 ഫെബ്രുവരി യിൽ  ജർമനി യിലെ ബെർലിനിൽ വെച്ച് ചെറിയ പരിഷ്‌കരണങ്ങൾ വരുത്തി 1.1 പതിപ്പും പുറത്തിറങ്ങി. ഇപ്പോൾ  നിലവിലുള്ള പതിപ്പായ 2.0 ജൂൺ 2002 ലാണ് പുറത്തിറങ്ങിയത്.<span class=\"cx-segment\" data-segmentid=\"64\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* നാസയുടെ മെർക്കുറി:മെറ്റാഡാറ്റ സെർച്ച് സിസ്റ്റത്തിൽ ജി.സി.എം.ഡി (Global Change Master Directory)യിൽ നിന്നുമുള്ള മെറ്റാഡാറ്റകളുടെ സൂചിക തയ്യാറാക്കുവാൻ വേണ്ടി ഒ.എ.ഐ-പി.എം.എച്ച് ആണ് ഉപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* will.i.am - പെഡ്രോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"reflist columns references-column-width\" style=\"-moz-column-width: 30em; -webkit-column-width: 30em; column-width: 30em; list-style-type: decimal;\"> <references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നിക്കോൾ ഡെന്നിസ്-ബെൻ ഒരു ജമൈക്കൻ നോവലിസ്റ്റ് ആകുന്നു. അവരുടെ ആദ്യനോവൽ ആയ ഹിയർ കംസ് ദ സൺ ന്യൂയോർക്ക് ടൈംസ് \"Best Book of the year\" ആയി തിരഞ്ഞെടുത്തു. നിക്കോൾ ഡെന്നിസ്-ബെൻ ഇപ്പോൾ ന്യൂ യോർക്കിലെ ബ്രൂക്ലിനിൽ താമസിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"and the author of the book നോ മണി മാർക്കറ്റിംഗ്എന്ന പുസ്തകത്തിന്റെ സഹ എഴുത്തുകാരിയുമാണ്. ഇൻഫോസിസിന്റെ ആഗോള വ്യവസായമുദ്ര മാനേജരുമായിരുന്നു.( Brand Manager)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭാരതീയയായ ഒഡിസി നർത്തകിയാണ് സംജുക്ത പാണിഗ്രാഹി (Oriya: ସଂଯୁକ୍ତା ପାଣିଗ୍ରାହୀ) (24 August 1944 – 24 June 1997). ഒഡിസി പാരമ്പര്യ നൃത്ത രൂപത്തെ ലോകത്തിന് പരിചയപ്പെ‌ുത്തുന്നതിൽ പ്രധാന പങ്ക് വഹിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നോർഡ്രെ ഇസ്ഫ്ജോർഡെൻ ദേശീയോദ്യാനം (നോർവീജീയിൻ : Nordre Isfjorden nasjonalpark) നോർവേയിലെ സ്വാൽബാർഡ് ദ്വീപസമൂഹത്തിലെ സ്പിറ്റ്‍സ്ബെർഗൻ ദ്വീപിൽ സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ്. ബാരെൻറ്‍സ്ബർഗ്ഗിനു വടക്കായി ഇസ്ഫ്ജോർഡെനു കുറുകെ ഇതു സ്ഥിതി ചെയ്യുന്നു. ഈ ദേശീയോദ്യാനം സ്ഥാപിക്കപ്പെട്ടത് 2003 ലായിരുന്നു. സ്വാൽബാർഡിലെ വലിയ ഫ്ജോർഡുകളിലൊന്നായ ഇസ്ഫ്ജോർഡെൻറെ പേരിനെ ആസ്പദമാക്കിയാണ് ദേശീയോദ്യാനത്തിനു നാമകരണം നടത്തപ്പെട്ടത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ജെന്റർ ചിഹ്നങ്ങൾ. ചുവപ്പ്(ഇടത്) സ്ത്രൈണ വീനസ് ചിഹ്നം, നീല(വലത്) പുരുഷ മാർസ് ചിഹ്നം. ഒരു പ്രത്യേക ലിംഗവുമായി ബന്ധപ്പെട്ട ഒരു കൂട്ടം സ്വഭാവ സവിശേഷതകളെയാണ് ലിംഗഭേദം(Gender) എന്നുപറയുന്നത്. സ്ത്രൈണതയെന്നും പൗരുഷമെന്നും ട്രാൻസ്ജെൻഡർ എന്നും  വേർതിരിക്കപ്പെട്ടിരിക്കുന്ന ഈ സ്വഭാവ സവിശേഷതകൾ ജൈവികമോ(ആണ് പെണ്ണ് ഇന്റർസെക്സ് എന്നിവ) ലൈംഗികത സംബന്ധിച്ച സാമൂഹികഘടനാപരമോ ലിംഗഭേദം‌ വ്യക്തിത്വമോ ആകാം.   ചില സംസ്കാരങ്ങളിൽ, ഇന്ത്യയിലും പാകിസ്താനിലും ഹിജറ(ചക്ക) പോലെ സവിശേഷമായ ലിംഗഭേദ ധർമ്മങ്ങൾ കണ്ടുവരുന്നു. സ്ത്രീ-  പുരുഷൻ-ട്രാൻസ്ജെൻഡർ തുടങ്ങി എല്ലാ ലിംഗഭേദത്തിൽ പെട്ടവർക്കും  തുല്യനീതി എന്നതാണ് പല അന്താരാഷ്ട്ര ഏജൻസികളുടെയും ഇന്നത്തെ നയം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തലയൻ തിമിംഗലത്തോട് വളരെ സാമ്യമുള്ള ഇനമാണ് ചിന്ന കൊലയാളിത്തിമിംഗലം (ശാസ്ത്രീയനാമം:Feresa attenuata) . ഉഷ്ണമേഖലാ പ്രദേശത്തെ ആഴക്കടലുകളിൽ കഴിയുന്നതും അധികമാരും അറിയാത്തതുമായ സംഘമായാണ് ഇവ സഞ്ചരിക്കുക. 1827ലും1874ലും ലഭിച്ച തലയോട്ടികളുടെ അടിസ്ഥാനത്തിൽ,1874ൽ John Gray ആണു ഇതിനെ വിശദീകരിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സാധാരണ ഉപയോഗത്തിലുള്ള ദശാംശസംഖ്യാ വ്യവസ്ഥയിൽ (Decimal System), പത്ത് അക്കങ്ങളാണ് (0,1,2,3,4,5,6,7,8,9 എന്നിവ) സംഖ്യകളെ സൂചിപ്പിക്കുന്നതിനായി ഉപയോഗിക്കുന്നത്, എന്നാൽ ദ്വയാംശസംഖ്യാ (Binary System) വ്യവസ്ഥയിൽ, രണ്ടക്കങ്ങൾ (ഒന്നും പൂജ്യവും) മാത്രമേ സംഖ്യകളെ ഉപയോഗിക്കുന്നുള്ളു. അതുകൊണ്ട്, ഒന്നിനു മുകളിലുള്ള സംഖ്യകൾ സൂചിപ്പിക്കുന്നതിന് രണ്ടോ അതിലധികമോ അക്കങ്ങൾ ഉപയോഗിക്കേണ്ടി വരും. ഉദാഹരണത്തിന്, 16 എന്ന അക്കം ദ്വയാംശസംഖ്യാരീതിയിൽ 10000 എന്നാണ് എഴുതുന്നത്; 100 എന്ന സംഖ്യ, 1100100 എന്നും. ഇത്തരം സംഖ്യകൾ കൈകാര്യം ചെയ്യുന്നത്, മനുഷ്യർക്ക് ദുഷ്കരമാണെങ്കിലും, കംപ്യൂട്ടർ പോലെയുള്ള യന്ത്രങ്ങളിൽ ഉപയോഗിക്കുന്നതിന് യോജിച്ചതാണ്. അത്തരം യന്ത്രങ്ങളെ പൊതുവെ, ദ്വയാങ്കോപകരണങ്ങൾ എന്നു പറയുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഛന്ദസ്സൂത്രം എഴുതിയ പിംഗലനാണ് ദ്വയാംശസമ്പ്രദായം എന്ന ആശയം ആദ്യം ഉപയോഗിച്ചത് എന്നു കരുതപ്പെടുന്നു. വേദമന്ത്രങ്ങളിലെ വൃത്തങ്ങളുടെ (Prosody/meters) ഗണിതസവിശേഷതകൾ വിവരിക്കുന്നതിനാണ് ഈ സമ്പ്രദായം അദ്ദേഹം ഉപയോഗിച്ചിരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഹൈസ്കൂൾ വിദ്യാർത്ഥികൾക്കായി ഭൗതികശാസ്ത്രത്തിലുള്ള ഒരു അന്താരാഷ്ട്രമത്സരമാണ്‌ അന്താരാഷ്ട്ര ഭൗതികശാസ്ത്ര ഒളിമ്പ്യാഡ് (IPhO : International Physics Olympiad). 1967-ൽ പോളണ്ടിലെ വാർസോവിലാണ്‌ ഇത് ആരംഭിച്ചത്. ഇതിനുശേഷം 1973,1978,1980 എന്നീ വർഷങ്ങളിലൊഴികെ എല്ലാ വർഷവും ഇത് നടന്നുവരുന്നു. 2008-ൽ വിയറ്റ്നാമിൽ നടന്ന ഒളിമ്പ്യാഡിൽ 82 രാജ്യങ്ങൾ പങ്കെടുത്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നാഷണൽ സ്റ്റാൻഡേർഡ് എക്സാമിനേഷൻ ഇൻ ഫിസിക്സ് (NSEP), ഇന്ത്യൻ നാഷണൽ ഫിസിക്സ് ഒളിമ്പ്യാഡ് (INPhO), ഓറിയന്റേഷൻ കം സെലക്ഷൻ കാമ്പ് (OCSC).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" യഹൂദ ബൈബിളിന്റെ എബ്രായഭാഷയിലെ മൂല ലിഖിതരൂപം ചില സ്വരാക്ഷരങ്ങൾ മാത്രം ചേർന്ന് മിക്കവാറും വ്യഞ്ജനമാത്രമായ(abjad) പാഠമായിരുന്നു. മദ്ധ്യയുഗങ്ങളിൽ, മസോറട്ടുകൾ എന്നറിയപ്പെടുന്ന ഒരുകൂട്ടം പണ്ഡിതന്മാർ, ഈ മൂലപാഠത്തോട് സ്വരങ്ങൾ ചേർക്കാനുള്ള ഒരു ഏകീകൃത വ്യവസ്ഥ രൂപപ്പെടുത്തി. തനക്കിന്റെ വായനാപാരമ്പര്യം പിന്തുടർന്ന് ഈ വ്യവസ്ഥ രൂപപ്പെടുത്തിയത് തിബേരിയസ് പാഠശാലയിലെ റബൈ അഹറോൻ ബെൻ മോസസ് ബെൻ അഷെർ ആണ്.  അതിനാൽ ഇത് \"തിബേരിയൻ സ്വരപദ്ധതി\"(Tiberian vocalization) എന്നറിയപ്പെടുന്നു. യഹൂദമനീഷിയായ ബെൻ നഫ്‌താലിയുടേയും ബാബിലോണിയൻ പാഠശാലകളിലേയും ആശയങ്ങളും ഈ വ്യവസ്ഥയുടെ വികാസത്തെ സഹായിച്ചു. ഈ ക്രമീകരണം താരതമ്യേന അടുത്തകാലത്തുണ്ടായതാണെങ്കിലും, അതിലെ സ്വരപദ്ധതി മോശെയ്ക്ക് സീനായ് മലയിൽ കിട്ടിയ ദൈവവെളിപാടിന്റെ തന്നെ ഭാഗമായിരുന്നു എന്നു ചില പരമ്പരാഗത രേഖകളും യാഥാസ്ഥിതിക യഹൂദരും  അവകാശപ്പെടുന്നു.  ഉച്ചാരണ, വിരാമവ്യവസ്ഥകളില്ലാതെ മൂലപാഠത്തിന്റെ വായന സാധ്യമാകുമായിരുന്നില്ല എന്ന യുക്തിയെയാണ് ഈ വാദം ആശ്രയിക്കുന്നത്.   പാഠം (מקרא മിക്ര), ഉച്ചാരണം (ניקוד നിഗ്ഗുദ്) വായന (טעמים തെ-ആമിം) എന്നിവയുടെ ചേർച്ച വായനക്കാരനെ,  തനക്കിന്റെ ലളിതാർത്ഥവും, വാക്‌ധാരയുടെ സൂക്ഷ്മാർത്ഥങ്ങളും ഗ്രഹിക്കാൻ സഹായിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പശ്ചിമഘട്ട നിരകളിൽ നിന്നും ആദ്യമായി കണ്ടെത്തിയ ബാഡിഡ് മത്സ്യകുടുംബത്തിലെ പുതിയ ഒരിനം മത്സ്യമാണ് ഡാരിയോ യൂറോപ്സ് - Dario Urpos. ഇത് ബാഡിഡെ കുടുംബത്തിലെ ഡാരിയോ ജനുസ്സിൽ ഉൾപ്പെടുന്നു. കോഴിക്കോട് ജില്ലയിലെ വളപട്ടണം പുഴയിൽ നിന്നുമാണ് ഇവയെ കണ്ടെത്തിയത്. ലണ്ടനിലെ നാഷണൽ ഹിസ്റ്ററി മ്യൂസിയത്തിന്റെ ക്യൂറേറ്റർ റാല്ഫ്യ ബ്രിട്‌സ്, എറണാകുളം സെന്റ് ആൽബർട്സ് കോളേജിലെ അൻവർ അലി, പോർട്ടുഗലിലെ യൂണിവേഴ്‌സിറ്റി ഓഫ് പോർട്ടോയിലെ ഗവേഷകൻ സിബി ഫിലിപ്പ് എന്നിവർ ഉൾപ്പെടുന്ന സംഘമാണ് വയനാട്ടിലെ ബാരാപ്പോൾ ജൈവമേഖലയിലെ വളപട്ടണം പുഴയിൽ നിന്നും പുതിയ ഈ ഇനത്തെ കണ്ടെത്തിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ; ; 2012: Dario urops, a new species of badid fish from the Western Ghats, southern India (Teleostei: Percomorpha: Badidae). Zootaxa, 3348: 63-68. Preview <includeonly> reference page</includeonly> <noinclude> Holotype: CRG—SAC 2012.3.1 Paratypes: CRG—SAC 2012.3.2–11 (10); BMNH 1870.5.2.9, 1889.2.1.3193-7 (5). Type locality: India: Karnataka: from a small unnamed stream, off the Barapole tributary of Valapattanam river, 12°00.310’N, 75°53.408’E; 811m asl. Etymology: The species name urops is derived from the Greek oura (= tail), and ops (= eye), and refers to the conspicuous eye spot on the caudal peduncle. A noun in apposition.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യൂറോപ്പ് വൻകരയിലെ പനവർഗ്ഗത്തിൽപ്പെടുന്ന ഏക തദ്ദേശീയമായ വൃക്ഷമാണ് ചിറ്റീന്തൽ . . സ്വാഭാവികമായി കാണപ്പെടുന്നവയിൽ ഭൂമുഖത്തിന്റെ ഏറ്റവും വടക്കായി കാണുന്ന പനയും ഇതുതന്നെയാണ്. ലോകത്ത് പലയിടങ്ങളിലും അലങ്കാരവൃക്ഷമായി നട്ടുപിടിപ്പിച്ചുവരുന്നു. Chamaerops ജനുസിലെ ഏക സ്പീഷിസാണിത്. തീയിനെയും വരൾച്ചയെയും പ്രതിരോധിക്കാനുള്ള ചിറ്റീന്തലിന്റെ കഴിവ് വലിയ പരിസ്ഥിതി പ്രാധാന്യമുള്ളതാണ്. കുട്ടയും വട്ടിയും ചൂലുമെല്ലാം ഉണ്ടാക്കാൻ ഇതിന്റെ ഇലകൾ ഉപയോഗിക്കുന്നു. ഔഷധഗുണമുണ്ട്. വളരുന്ന ഇടങ്ങളുടെ നഷ്ടവും നഗരവൽക്കരണവും ഇതിനെയൊരു വംശനാശഭീഷണിയുള്ള മരമാക്കിത്തീർക്കുന്നു. Dwarf Fan Palm, European Fan Palm, Mediterranean Fan Palm എന്നെല്ലാം അറിയപ്പെടുന്നു .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* വിചിത്രമായ പരാഗണരീതിയെപ്പറ്റി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കാണുന്ന ഇടങ്ങൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Birsa Munda - The Great Hero of the Tribals at Government of Odisha website.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"where:","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മഹാത്മാഗാന്ധിയുടെ മാവേലിക്കര സന്ദർശനവേളയിൽ പരിഭാഷകനായിരുന്നു. 1924 മുതൽ 35 വരെ മാവേലിക്കര മുനിസിപ്പാലിറ്റി ആദ്യ പ്രസിഡന്റായിരുന്നു. തിരുവിതാംകൂർ ലെജിസ്ലേറ്റീവ് അസംബ്ലിയfൽ 1930 - 32 കാലയളവിൽ അംഗമായിരുന്നു. 1962 മുതൽ 63 വരെ കേരള ലളിത കലാ അക്കാദമി ചെയർമാനായി നോമിനേറ്റ് ചെയ്യപ്പെട്ടു.  ആദ്യ സ്കൗട്ട്സ് കമീഷണർ, ലളിതകലാ അക്കാദമിയുടെ ആദ്യ ചെയർമാൻ (1962-63) എന്നീനിലകളിൽ സേവനമനുഷ്ഠിച്ചിട്ടുണ്ട്. 1967ൽ ലളിതകലാ അക്കാദമിയുടെ ആദ്യ ഫെലോഷിപ്പ് ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കർണ്ണാടകയിലെ നഞ്ചൻഗുഡ് പ്രദേശത്ത് ഉത്പാദിപ്പിക്കപ്പെടുന്ന ഒരിനം വാഴയാണ് നഞ്ചൻഗുഡ് വാഴപ്പഴം (ഇംഗ്ലീഷ്: Nanjangud Banana) അഥവാ നഞ്ചൻഗുഡ് രസബാളെ (കന്നഡ: ನಂಜನಗೂಡು ರಸಬಾಳೆ). ഏറെ മധുരമുള്ള ഈ പഴത്തിന് രോഗപ്രതിരോധശേഷിയുള്ളതായും കരുതപ്പെടുന്നു. ഒരു പ്രത്യേക മേഖലയിൽ മാത്രം കാണപ്പെടുന്ന ഒരു കാർഷികോത്പന്നം എന്ന നിലയിൽ നഞ്ചൻഗുഡ് രസബാളെക്ക് 2005-ൽ ഭൂപ്രദേശസൂചിക പദവി (ജി. ഐ ടാഗ്: 29) ലഭിക്കയുണ്ടായി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലോകത്തിലെ ഏറ്റവും ഉയരം കൂടിയ കൊടുമുടിയായ എവറസ്റ്റ് കീഴടക്കിയ ആദ്യത്തെ സൗദി വനിതയാണ് റാഹ മുഹാറക്ക് () (ജനനം:1986). എവറസ്റ്റ് കൂടാതെ കിളിമഞ്ചാരോ, വിൻസൺ, എൽബ്രസ്, അകോൻകഗുവ, കാല പട്ടർ, പികോ ഡി ഒറിസബ എന്നീ കൊടുമുടികളും ഇവർ കീഴടക്കിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2013 ഫെബ്രുവരിയിൽ അർജന്റീനയിലെ ഏറ്റവും ഉയരം കൂടിയ കൊടുമുടിയായ അകോൻകഗുവ കീഴടക്കിയതിനുശേഷം എവറസ്റ്റ് കൊടുമുടി കീഴടക്കുന്നതിനുള്ള തയ്യാറെടുപ്പുകൾ റാഹ തുടങ്ങിയിരുന്നു. 2013 മേയ് 18-ന്, എവറസ്റ്റ് കൊടുമുടിയുടെ നെറുകയിലെത്തുന്ന ആദ്യ സൗദി വനിത യെന്ന നേട്ടം ഇവർ സ്വന്തമാക്കി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ വ്യോമസേനയിലെ കീർത്തിപെറ്റ വൈമാനികനായിരുന്നു നിർമൽ ജിത് സിങ് സെഖോൻ (പ.വീ.ച) (ഇംഗ്ലീഷ്:  Nirmal Jit Singh Sekhon, PVC ) (ജനനം 17 July 1945 –  മരണം-14 December 1971). ഇന്ത്യയിലെ സൈനികർക്ക് നൽകി വരുന്ന പരമോന്നത ബഹുമതിയായ പരം വീർചക്ര ലഭിച്ച ഏക വൈമാനികനായിരുന്നു അദ്ദേഹം. 1971 ൽ നടന്ന ഇന്ത്യ-പാക് യുദ്ധത്തിനിടക്ക് കാശ്മീരിൽ ശ്രീനഗറിൽ ഉണ്ടായ പാകിസ്താൻ വ്യോമസേനയുടെ മിന്നലാക്രമണത്തിൽ നിന്ന് ഇന്ത്യൻ വ്യോമസേനയുടെ ആസ്ഥാനത്തെ ഒറ്റായാൾ പട്ടാളമായി പൊരുതി വീരമൃത്യുവരിച്ച നിർമൽ ജിത് സിങ്ങിന്റെ കഴിവിനെ പുകഴ്തി അദ്ദേഹം പറത്തിയിരുന്ന നാറ്റ് വിമാനത്തെ വെടിവച്ച് വീഴ്തിയ പാകിസ്താന്റെ വൈമനികൻ രേഖപ്പെടുത്തിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1945 ജൂലൈ 17 നു പഞ്ചാബിലുള്ള ലുധിയാന ജില്ലയിലെ ഇസേവാൾ എന്ന ഗ്രാമത്തിലാണ് നിർമൽ സിങ് ജനിച്ചത്; in the village of Isewal, Ludhiana, Punjab Province, British India. പിതാവായ തർലോക് സിങ് സേഖോൻ വ്യോമസേനയിലെ തന്നെ വൈമാനികനായിരുന്നു. 1967 ജൂൺ 6 നു പൈലറ്റ് ഓഫീസർ ആയി ഇന്ത്യൻ വ്യോമസേനയിൽ ജോലിയിൽ പ്രവേശിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മരിയ കൊണോപ്നിക്ക (പോളിഷ് ഉച്ചാരണം: [ˈmarʲa kɔnɔpˈɲit͡ska] ( listen)) ജനനസമയത്തെ പേര് വെസിലോവ്സ്ക (ജീവിതകാലം: മെയ് 23, 1842 – ഒക്ടോബർ 8, 1910) ഒരു പോളിഷ് കവിയത്രിയും നോവലിസ്റ്റുമായിരുന്നു. ചെറുപ്പക്കാർക്കും കുട്ടികൾക്കുവേണ്ടിയുമുള്ള രചനകളായിരുന്നു പ്രധാനമായി നടത്തിയിരുന്നത്. വിവർത്തക, പത്രലേഖിക, നിരൂപക, വനിതാവിമോചക എന്നീ നിലകളിലും പ്രവർത്തിച്ചിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രശസ്തയായ അമേരിക്കൻ എഴുത്തുകാരിയാണ് കേറ്റ് ഡികാമില്ലൊ (Kate DiCamillo). പ്രധാനമായും മൃഗങ്ങളെ ആസ്പദമാക്കിയുള്ള ഇവരുടെ ബാലസാഹിത്യകൃതികൾ എല്ലാ പ്രായക്കാരുടേയും വായനയ്ക്ക് അനുയോജ്യമാണ്. രണ്ടുതവണ ന്യൂബെറി പുരസ്കാരം ലഭിച്ച ആറുപേരിൽ ഒരാളാണ് കേറ്റ് ഡികാമില്ലൊ. 2003 ൽ പ്രസിദ്ധീകരിച്ച The Tale of Despereaux, 2013ൽ പ്രസിദ്ധീകരിച്ച Flora and Ulysses എന്നീ നോവലുകളാണ് ന്യൂബെറി പുരസ്കാരങ്ങൾ ഇവർക്ക് നേടിക്കൊടുത്തത്. ചെറിയകുട്ടികൾക്കുവേണ്ടി ഇവർ രചിച്ച മേഴ്സി വാൾട്ടൺ പുസ്തകപരമ്പര വളരെ പ്രസിദ്ധമാണ്. 2014, 2015 കാലയളവിൽ കേറ്റ് ഡികാമില്ലൊയെ ലൈബ്രറി ഓഫ് കോൺഗ്രസ്സ് അമേരിക്കൻ ബാലസാഹിത്യത്തിന്റെ ദേശീയ അമ്പാസിഡറായി നിയമിച്ചിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ബാലസാഹിത്യരംഗത്ത് സമഗ്രസംഭാവനകൾ നൽകിയ കേറ്റ് ഡികാമില്ലൊയ്ക്ക് 2004, 2014 എന്നീ വർഷങ്ങളിൽ ന്യൂബെറി പുരസ്കാരം ലഭിച്ചിട്ടുണ്ട്. മികച്ച ബാലസാഹിത്യകൃതിക്ക് നൽകുന്ന പുരസ്കാരമായ ജോസെറ്റെ ഫ്രാങ്ക് പുരസ്കാരം 2000ൽ കേറ്റ് ഡികാമില്ലൊ രചിച്ച ബികോസ് ഓഫ് വിൻ-ഡിക്സി എന്ന കൃതിക്കാണ് ലഭിച്ചത്. 2006ൽ ബോസ്റ്റൺ ഗ്ലോബ് ഹോൺ ബുക്ക് പുരസ്കാരം കേറ്റ് ഡികാമില്ലൊ രചിച്ച  മിറാകുലസ് ജേർണി ഓഫ് എഡ്വേർഡ് ടുലാനെ എന്ന ബാലസാഹിത്യകൃതിക്കാണ് ലഭിച്ചത്. 2011 ൽ ബിങ്ക് ആന്റ് ഗൊല്ലീ എന്ന കൃതിയുടെ രചയിതാക്കളായ കേറ്റ് ഡികാമില്ലൊയ്ക്കും ആലിസൺ മക്ഗീയ്ക്കും, ചിത്രകാരനായ ടോണി ഫ്യൂസൈൽ എന്നിവർക്ക് അമേരിക്കൻ ലൈബ്രറി അസോസിയേഷൻ നൽകുന്ന തിയോഡോർ സിയസ് ഗീസെൽ മെഡൽ ലഭിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജാപ്പനീസ് മൊബേൽ ഓപ്പറേറ്റർമാരായ NTTDocoMo, au , സോഫ്റ്റ്ബാങ്ക് മൊബൈൽ (വോഡാഫോൺ) എന്നിവയായിരുന്നു ഇമോജികൾ ഉപയോഗിച്ചിരുന്നത്. പിന്നീട് ഓരോരുത്തരുടേയും ആവശ്യങ്ങളനുസരിച്ച പ്രത്യേകം ഇമോജികൾ സ്വന്തമായി ഉണ്ടാക്കുവാൻ തുടങ്ങി. ആദ്യത്തെ ഇമോജി 1999-ൽ ജപ്പാനിലെ ഷിഗെറ്റാക കുറീറ്റയാണ് വികസിപ്പിച്ചെടുത്തത്. NTT DoCoMoയുടെ ഐ-മോഡ് മൊബൈൽ ഇന്റർനെറ്റ് പ്ലാറ്റ്ഫോമിന്റെ നിർമ്മാണ സംഘത്തിലെ ഒരംഗമായിരുന്നു കുറീറ്റ. കാലാവസ്ഥ പറയാനായുള്ള കാലാവസ്ഥയുടെ ഇമോജികൾ, ചൈനീസ് കഥാപാത്രങ്ങളുടെ ഇമോജികൾ എന്നിവയിൽ നിന്നാണ് അദ്ദേഹം ഇമോജികളിലേക്ക് ആവാഹിതനായത്. മറ്റ് സർവീസുകളിൽ നിന്ന വേറിട്ട് നിൽക്കാനും, ഇലക്ട്രോണിക് കമ്മ്യൂണിക്കേഷൻ കൂടുതൽ സരളമാക്കാനുമായി  ഐ-മോഡ് മെസേജിംഗിന്റെ ഭാഗമായി  176 12x12 പിക്സൽ വലുപ്പമുള്ള ആദ്യത്തെ ഒരുകൂട്ടം ഇമോജികൾ രൂപംകൊണ്ടു. അദ്ദേഹം നിരീക്ഷിക്കാറുണ്ടായിരുന്നു മുഖഭാവങ്ങൾ, മറ്റു നഗരങ്ങളിലെ നാഗരികതകൾ എന്നിവയാണ് കുറീറ്റ ഇമോജികളാക്കിയത്.NTT DoCoMoയുടെ ഐ-മോഡിനായുള്ള ഓരോ ഇമോജികളും 12x12 പിക്സൽ ഗ്രിഡിലാണ് നിർമ്മിച്ചിരിക്കുന്നത്. അത് കൈമാറുമ്പോൾ ഇമോജിയുടെ ചിഹ്നങ്ങളെ 2 ബൈറ്റിന്റെ സീക്വൻസായിട്ടായിരിക്കും നിലകൊള്ളുക. അടിസ്ഥാനപരമായ സ്പെസിഫിക്കേഷനുകൾക്ക് 1706 ചിഹ്നങ്ങളുണ്ടാവും, സി-എച്ച്.ടി.എം.എൽ 4.0 സപ്പോർട്ട് ചെയ്യുന്ന ഫോണുകളിൽ 76 ചിഹ്നങ്ങൾ അധികമുണ്ടാകും.au കമ്പനിയുടെ മൊബേൽ ഫോണുകളിലെ IMG ടാഗ് ഉപയോഗിച്ചിട്ടാണ് പ്രതിപാദിച്ചിരിക്കുന്നത്. സോഫ്റ്റ്ബാങ്ക് മൊബേൽ ഇമോജികൾ എസ്.ഐ / എസ്.ഒ എസ്കേപ് സീക്വെൻസിലാണ്, കൂാടാതെ അവ നിറങ്ങളും അനിമേഷനും പിൻതുണക്കുന്നുണ്ടായിരുന്നു. DoCoMoയുടെ ഇമോജികൾ കൈമാറാൻ കുറച്ച് ബുദ്ധിമുട്ടള്ളതായിരുന്നെങ്കിൽ au യുടെ ഇമോജി കൈമാറ്റം കൂടുതൽ വഴങ്ങുന്നതായിരുന്നു. യൂണിക്കോഡ് സ്റ്റാന്റാർഡ് വേർഷനിൽ പിന്നീട് നൂറോളം ഇമോജികൾ എൻകോഡ് ചെയ്യപ്പെട്ടു, 2010  ഒക്ടോബറിന് ഇറങ്ങിയ 6.0 എന്ന വേർഷനിലായിരുന്നു അത്. കൂടാതെ ഗൂഗിളിന്റെ അപേക്ഷയും (കാട് മോമോയ്, മാർക്ക് ഡേവിസ്, മാർക്കസ് ശെരെർ എന്നിവർ യൂണിക്കോഡ് ടെക്ക്നിക്കൽ കമ്മിറ്റിക്ക് ആഗസ്റ്റ് 2007-ന് കത്തെഴുതി.) ആപ്പിളിന്റെ അപേക്ഷയും, (യാസുവോ കിഡ ,പീറ്റർ എഡ്ബർഗ് എന്നിവർ 607 കാരക്ടേഴ്സിനുവേണ്ടിയുള്ള ആദ്യത്തെ UTC അപേക്ഷ നടത്തി, ജനുവരി 2009നായിരുന്നു അത്). യൂണിക്കോഡ് കൺസോർട്ടിയം അംഗങ്ങളോട് നീണ്ട ചർച്ച ഉണ്ടായി, യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്, ജെർമനി, ഐർലാന്റ്, ജപ്പാൻ എന്നീ രാജ്യങ്ങൾ ചർച്ചയിൽ പങ്കെടുത്തു. തുടർന്നുണ്ടായ കാമ്പെയിനിലൂടെ പുതിയ കാരക്ടറുകൾ നിർമ്മിക്കപ്പെട്ടു (പ്രധാനമായും മാപ്പുകൾക്കാവശ്യമായ സിമ്പലുകളും യൂറോപ്യൻ ചിഹ്നങ്ങളും). യൂണിക്കോഡ് സ്റ്റാന്റാർഡിലേക്കുള്ള ഇമോജികളുടെ എൻകോഡിംഗ് ജപ്പാന് വെളിയിലും അതിന് പ്രചാരം കൂടാൻ കാരണമായി. യൂണിക്കോഡ് സ്റ്റാന്റാർഡ് 6.0 വേർഷന്റെ പ്രധാനപ്പെട്ട ഇമോജി സെറ്റിന് 722 കാരക്ടറുകളുണ്ടായിരുന്നു, അതിൽ 114  മാപ്പുകൾക്കാവശ്യമായ കാരക്ടറുകളെ അവ പ്രി-6.0 വേർഷനിലായിരുന്നു അവതരിപ്പിച്ചത്, ബാക്കിയുണ്ടായിരുന്ന 608 കാരക്ടറുകൾ 6.0 -ൽ തന്നെ അവതരിപ്പിച്ചു.   ഇമോജികളുടെ പുതിയ ചിഹ്നങ്ങൾ ഏഴ് ബ്ലോക്കുകളിലായിട്ടാണ് എൻകോഡ് ചെയ്തത് (ചിലത് പുതിയതായി നിർമ്മിക്കുകയും ചെയ്തു). കൂടാതെ അതിൽ EmojiSources.txt എന്ന ഫയലുണ്ട്, അതിൽ മാപ്പിങ്ങിന്റെയും, ജാപ്പനീസ് അക്ഷരമാലകളേയും കാണാം. പ്രാദേശികമായ ചിഹ്നങ്ങളെ ഈ സെറ്റിന്റെ ഭാഗമായിട്ടാണ് നിർമ്മിച്ചെടുത്ത്. രാജ്യങ്ങളുടെ ദേശീയ പതാകകൾ ഇതിന്റെ ഭാഗമായിട്ടുള്ളതാണ്.ഇന്റർനാഷണൽ മാർക്കറ്റുകൾക്ക് യൂണിക്കോഡ് സ്റ്റാന്റാർഡിലേക്ക് പുതിയ ഡിസൈനുകൾ നിർമ്മിക്കാനായിട്ടുള്ള സമ്മർദ്ദമായിരുന്നു ഇമോജിയുടെ പ്രശസ്തിയ്ക്ക് കൂടുതൽ ഊർജ്ജം നൽകിയത്. യൂണിക്കോഡ് 7.0 -ൽ 250 ഇമോജികൾ ചേർക്കപ്പെട്ടു, webdings, wingdings എന്നീ ഫോണ്ടുകളിലായിരുന്നു അതിൽ മിക്കവയും. ഇപ്പോൾ പല മെസ്സഞ്ചറുകളിലും ജപ്പാനിലെ യാഹു, എം.എസ്.എൻ മെസ്സഞ്ചർ എന്നിവ ഉപയോഗിക്കുന്ന മാത്രമല്ലാതെ, പ്രി-യൂണിക്കോഡ് ചെയ്തിട്ടുള്ള ഇമോജികൾ ഉപയോഗിക്കുന്നു . യൂണി ക്കോഡ് 8.0 -ൽ 41 ഇമോജികൾ ചേർക്കപ്പെട്ടു, ക്രിക്കറ്റ് ബാറ്റ് പോലെ കായിക ഉപകരങ്ങളും, ടാകൊ  പോലുള്ള ഭക്ഷണങ്ങൾ പദാർത്ഥങ്ങളും, പുതിയ മുഖഭാവങ്ങളും, ഒരുമയുടെ ചിഹ്നങ്ങളും അതിലുൾപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മനുഷ്യനെക്കുറിച്ചുള്ള ഇമോജികൾക്കായി യൂണിക്കോഡ് 8.0 -ലേക്ക് സ്കിൻ കളറുകളുടെ അഞ്ച് മോഡിഫൈയർ കാരക്ടറുകളെ ഉൾപ്പെടുത്തി. ഇവയെയാണ് EMOJI MODIFIER FITZPATRICK TYPE-1-2, -3, -4, -5, എന്നും  -6 (U+1F3FB–U+1F3FF):🏻 🏼 🏽 🏾 🏿. വിളിക്കുന്നത്. മനുഷ്യന്റെ തൊലിനിറത്തെ വ്യത്യസ്ത നിറങ്ങളായി വേർതിരിക്കുന്ന സ്കെയിലായ ഫിറ്റ്സ്പാറ്റ്രിക്ക് സ്കെയിലിന്റെ അടിസ്ഥാനത്തിലാണ് ഇവ നിർമ്മിച്ചിരിക്കുന്നത്. ഇവയെ പരിഗണിക്കാത്ത സ്കിൻ കളറുകൾ മഞ്ഞ,(<span style=\"color: #ffcc22;font-size:large;\">■ ) നീല, (<span style=\"color: #3399CC;font-size:large;\">■ ),  ഗ്രേ  (<span style=\"color: #CCCCCC;font-size:large;\">■ ) എന്നി നിറങ്ങളിലായിരിക്കും പ്രത്യക്ഷപ്പെടുക. ഫിറ്റ്സ്പാറ്റ്രക്ക് മോഡിഫൈയർ മനുഷ്യ ഇമോജികൾ അല്ലാത്തവക്ക് ബാധകമല്ല. യൂണിക്കോഡ് 10 -ന്റെ വരവോടെ ഫിറ്റ്സപാട്രിക് മോഡിഫൈയർ മറ്റ് 102 മനുഷ്യ ഇമോജികളിലും സപ്പോർട്ട് ചെയ്യാൻ തുടങ്ങി. അവ ഡിങ്ക്ബാറ്റ്സ്, ഇമോട്ടികോൺസ്, മിസ്സെലനസ് സിമ്പൾസ്, മിസ്സെലൻസ് സിമ്പൾസ് ആന്റ് പിക്ടോഗ്രാഫ്സ്, സപ്പ്ലിമെന്റൽ സിമ്പൾസ് ആന്റ് പിക്ടോഗ്രാഫ്സ്, ട്രാൻസ്പോർട്ട് ആന്റ് മാപ്പ് സിമ്പൾസ് എന്നി ആറ് ബ്ലോക്കുകളായി വ്യാപിച്ചുകിടക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"U+200D ZERO WIDTH JOINER (ZWJ) എന്ന ഇംപ്ലിമെന്റെഷൻ ഇമോജികളെ ഒരൊറ്റ പ്രതേക ഇമോജിയായി പെരുമാറാൻ നൽകാറുണ്ട്. (ഇത് സപ്പോർട്ട് ചെയ്യാത്ത സിസ്റ്റങ്ങൾ ZWJ -യെ ഒഴിവാക്കുന്നു.) ഉദാഹരണത്തിന് നേരത്തെ പറഞ്ഞ ഇംപ്ലിമെന്റേഷൻ സപ്പോർട്ട് ചെയ്യുന്ന സിസ്റ്റത്തിൽ U+1F468 MAN, U+200D ZWJ, U+1F469 WOMAN, U+200D ZWJ, U+1F467 GIRL (👨‍👩‍👧) എന്ന നിര ഒരു പുരുഷൻ ,സ്ത്രീ, പെൺകുട്ടി അടങ്ങുന്ന ഒരു കുടുംബത്തിന്റെ ഒരൊറ്റ ഇമോജിയായി വർത്തിക്കുന്നു. അത് സപ്പോർട്ട് ചെയ്യാത്ത സിസ്റ്റങ്ങൾ ZWJ ഒഴിവാക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"}}|font-family:};|}}text-align:center\"","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എക്സ്റ്റ്രാ ഫോണ്ടുകൾ ഇൻസ്റ്റാൾ ചെയ്താലും ഇമോജികൾ സപ്പോർട്ട് ചെയ്യുന്ന ലിനക്സ് ഡിസ്റ്റ്രിബൂഷനുകളുണ്ട്. ഉബുണ്ടു ,ഡെബിയൻ ഡിസ്റ്റ്രിബൂഷനിൽ ഇത്  fonts-symbola എന്ന പാക്കേജ് ഇൻസ്റ്റാൾ ചെയ്യുന്നതിലൂടെ ലഭ്യമാകുന്നു. ഫെഡോറ, ഓപ്പൺസൂസെ പോലുള്ളവയിൽ gdouros-symbola-fonts എന്ന പാക്കേജ് ഇൻസ്റ്റാൾ ചെയ്യണം. അത് സിമ്പോള ഫോണ്ടുകളെ ഇൻസ്റ്റാൾ ചെയ്തുകൊള്ളും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വിൻഡോസ് 7 ലേയും, വിൻഡോസ് സെർവർ 2008 R2 -ലേയും Segoe UI Symbol font -ൽ വന്ന അപ്പ്ഡേറ്റ് അതിലേക്ക് മോണോക്രോ യൂണിക്കോഡ് സെറ്റിന്റെ ഒരു സബ്സെ്റ് കൊണ്ടുവരാൻ കാരണമായി. നേരത്തേ ഉണ്ടായിരുന്നു ഫോണ്ടിന്റെ പേര് Segoe UI Symbol എന്നായി. ഇവ തമ്മിലുള്ള പ്രധാനവ്യത്യാസം Segoe UI Symbol ന് ഏകദേശം എല്ലാ ഇമോജികളും സപ്പോർട്ട് ചെയ്യുമെന്നതാണ്. വിൻഡോസ് 8 -നും അതിന് മുകളിലേയും വേർഷനിൽ എല്ലാതരം ഇമോജി കാരകട്റുകളും Segoe UI Symbol ഫോണ്ടുകൾ സപ്പോർട്ട് ചെയ്യുന്നു. ഇമോജിക കാരക്ടറുകൾ കീബോർഡിലെ സ്മൈലി കീ വഴിയാണ് അക്സെസ് ചെയ്യാൻ കഴിയുക. വിൻഡോസ് 8.1 -ൽ മുഴുവൻ കളറുള്ള പിക്ടോഗ്രാഫും സപ്പോർട്ട് ചെയ്യാൻ തുടങ്ങി. മാക് ഒഎസ് ഐഒഎസ് എന്നിവയിൽ നിന്ന വ്യത്യസ്ഥമായി വിൻഡോസ് സപ്പോർട്ട് ചെയ്യുന്ന മെസ്സേജിംഗ് അപ്പ്ലിക്കേഷനിൽ മാത്രം കളർ ഗ്ലിഫുകൾ സപ്പോർട്ട് ചെയ്യുള്ളു, അല്ലാത്തപക്ഷം ഒരൊറ്റ നിറമെ കാണുകയുള്ളു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" സഹാറയ്ക്ക് തെക്ക് സ്ഥിതിചെയ്യുന്ന മരുപ്രദേശമായതിനാൽ ചൂടേറിയ വരണ്ട കാലാവസ്ഥയാണ് പൊതുവേ നമീബിയയിൽ അനുഭവപ്പെടുന്നത്. പകൽസമയതാപനിലയുടെ ശരാശരി 24 0 C -നും (ജനുവരി), 20 0 C -നും (ജൂൺ) മധ്യേയാണ്. ഡിസംബറിനും ജൂണിനും മധ്യേയാണ് ഏറ്റവും കൂടുതൽ മഴ ലഭിക്കുന്നത്. രാജ്യത്തിന്റെ വടക്കൻ മേഖലകളിൽ വർഷത്തിൽ 50 സെന്റീമീറ്ററും മധ്യമേഖലകളിൽ 20 സെ.മീ. മുതൽ 50 സെ.മീ. വരെയും ശരാശരി മഴലഭിക്കുമ്പോൾ നമീബിയയുടെ ദക്ഷിണഭാഗങ്ങളിൽ വർഷത്തിൽ 2.5 സെ.മീ. മുതൽ 15 സെ.മീ. വരെ മാത്രമേ മഴ ലഭിക്കാറുള്ളു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കൊളോണിയലിസത്തിന്റെ കാലഘട്ടത്തിൽ കച്ചവടത്തിനും മതപ്രചാരണത്തിനും മറ്റുമായി നമീബിയയിലെത്തിയ ഡച്ച്, ഇംഗ്ലീഷ്, ജർമൻ വംശജരുടെ പിൻഗാമികളാണ് ആധുനിക നമീബിയയിലെ വെള്ളക്കാർ. ഇവർ നമീബിയൻ ജനസംഖ്യയുടെ ആറ് ശതമാനത്തോളം വരും. വർണവർ (coloured) എന്ന പേരിൽ അറിയപ്പെടുന്ന ചെറിയൊരു വിഭാഗം വംശജരും നമീബിയയിലുണ്ട്. വെള്ളക്കാരിൽ ഭൂരിഭാഗവും വർണവരിൽ നല്ലൊരു ഭാഗവും നഗരങ്ങളിലോ പട്ടണങ്ങളിലോ ആണ് നിവസിക്കുന്നത്. നമീബിയയിലെ വെള്ളക്കാർ പൊതുവേ ആഫ്രിക്കൻസ്, ജർമൻ, ഇംഗ്ലീഷ് എന്നീ ഭാഷകളാണ് പ്രധാനമായും ആശയവിനിമയത്തിന് ഉപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1904-ൽ ജർമൻ അധിനിവേശത്തിനെതിരെ കലാപത്തിനു മുതിർന്ന ഹിറെറോ (Herero) വർഗക്കാരെ ജർമൻസേന കൊന്നൊടുക്കി. 20-ആം നൂറ്റാണ്ടിലെ ആദ്യത്തെ വംശഹത്യ എന്ന് വിശേഷിക്കപ്പെട്ട ഹിറെറോ കൂട്ടക്കൊലയിൽ ഏതാണ്ട് 80,000 പേർ വധിക്കപ്പെട്ടു എന്നാണു കരുതപ്പെടുന്നത് (2004-ൽ 100 വർഷങ്ങൾക്കുമുമ്പ് നടന്ന ഈ വംശഹത്യയിൽ ജർമനി ഖേദം പ്രകടിപ്പിക്കുകയും നമീബിയയോട് ഔദ്യോഗികമായി മാപ്പുപറയുകയും ചെയ്തു).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* The Act of Life - An Autobiography by Amrish Puri with Jyoti Sabharwal.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ ചലച്ചിത്ര രംഗത്തെ ഒരു അഭിനേത്രിയും മുൻ മോഡലുമാണ് ശിൽപ്പ ഷെട്ടി(തുളു: ಶಿಲ್ಪ ಶೆಟ್ಟಿ; ജനനം: 8 ജൂൺ 1975). 1993 ൽ ബാസിഗർ എന്ന ചിത്രത്തിൽ അഭിനയിച്ചു തുടക്കം കുറിച്ച ശിൽപ്പ പിന്നീട് ഹിന്ദി, തമിഴ്, തെലുങ്ക്, കന്നട എന്നീ ഭാഷകളിലായി 50 ലധികം ചിത്രങ്ങളിൽ അഭിനയിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പിന്നീട് 2004 ലും ശിൽപ്പയുടെ ചിത്രങ്ങൾ ഹിന്ദിയിൽ ശ്രദ്ധേയമായി. ഫിർ മിലേംഗെ എന്ന ചിത്രത്തിൽ ഒരു എയ്‌ഡ്‌സ് രോഗിയുടെ വേഷത്തിൽ അഭിനയിച്ചത് വളരെയധികം ശ്രദ്ധേയമായി. 2005ൽ ദസ് എന്ന ചിത്രത്തിൽ അഭിനയിച്ചു. ഇതിലെ ആക്ഷൻ വേഷം വിജയമായിരുന്നു. S","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കുകിഴക്കുള്ള ഒമാൻ ഗൾഫിന്റെയും പേർഷ്യൻ ഗൾഫിന്റെയും ഇടയിൽ വരുന്ന ഇടുങ്ങിയതും തന്ത്രപ്രധാനവുമായ ഒരു ജലപാതയാണ്‌ ഹോർമൂസ് കടലിടുക്ക്( - Madīq Hurmuz,). ഹോർമൂസിന്റെ വടക്കൻ തീരത്ത് ഇറാനും തെക്കൻ തീരത്ത് ഐക്യ അറബ് എമിറേറ്റും ഒമാന്റെ ഭാഗമായ മുസന്ധവുമാണ്‌.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഉണ്ണികളെ ഒരു കഥ പറയാം – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വൻ കുരങ്ങുകളുടെ കുട്ടത്തിൽ, ഏഷ്യൻ ജെനുസ്സിൽ പെട്ട  ഒറാങ്ങ്ഉട്ടാൻ (Orangutan)  മാത്രമാണു ഏഷ്യയിൽ  ഇനി  അവശേഷിക്കുന്നത്. മരങ്ങളുടെ മുകളിൽ ജീവിക്കുന്ന ഇവയ്ക്ക് മറ്റു വൻ കുരങ്ങുകളെക്കാൾ കൈകൾക്ക് നീളക്കുടുതൽ ഉണ്ട്. സസ്തനികളുടെ കൂട്ടത്തിൽ ഉന്നത ശ്രേണിയിൽ പെട്ട ഇവയ്ക്ക് കൂടുതൽ ബുദ്ധിശക്തി ഉള്ളതിനാൽ, മരക്കഷണങ്ങൾ ഉപയോഗിച്ച് ഉപകരണങ്ങൾ ഉണ്ടാക്കി ഉപയോഗിക്കാനും   മരക്കൊമ്പുകളും ഇലകളും ഉപയോഗിച്ചു, ഉറങ്ങാനായി കൂടുണ്ടാക്കാനും അറിയാം. ആക്രമണ സ്വഭാവം ഇല്ലാത്ത ഇവ മിക്കപ്പോഴും ഭക്ഷണം തേടി ഏകാന്തമായി വൃക്ഷത്തലപ്പുകളിൽ അലയുകയാണ് പതിവ്. ഇവയുടെ രോമത്തിനു ചുവന്ന ചാര നിറമാണ്; മറ്റു വൻ കുരങ്ങുകളുടെ രോമത്തിനു കറുപ്പ് നിറമാണ്. ഇന്തോനേഷ്യ, മലേഷ്യ, എന്നിവിടങ്ങളിലെ സ്വദേശിയായിരുന്ന ഇവയെ ഇപ്പോൾ ബോർണിയോ, സുമാത്ര ദ്വീപുകളിലെ മഴക്കാടുകളിൽ മാത്രം കണ്ടുവരുന്നു. ഇവയുടെ ആശ്മെകങ്ങൾ (fossils ),  ജാവ ദ്വീപ്, തായ്‌ലാൻഡ്‌  , മലേഷ്യ , വിയെറ്റ്നാം,  ചൈന എന്നിവിടങ്ങളിൽ നിന്നും ലഭിച്ചിട്ടൊണ്ട്. ഒരാന്ഗ്, ഉടാൻ എന്ന മലയൻ വാക്കുകളുടെ അർഥം മനുഷ്യൻ, വനം എന്നാണ്. അതിനാൽ, വന മനുഷ്യൻ എന്നാണ് ഇവയെ അവിടങ്ങളിൽ അറിയപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വംശനാശ ഭീഷണി നേരിടുന്ന ,ബോർണിയൻ ഒറാങ്ങ്ഉട്ടാൻ (Pongo pygmaeus ), സുമാത്രൻ ഒറാങ്ങ്ഉട്ടാൻ (Pongo  abelii ) എന്നീ രണ്ടിനങ്ങൾ മാത്രമാണ് ഇനി അവശേഷിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആൽ (Ficus ) വർഗത്തിൽ പെട്ട വൃക്ഷങ്ങളുടെ പഴുത്ത കയ്കളാണ് ഇഷ്ട ഭക്ഷണം. വൃക്ഷങ്ങളുടെ,കുരുന്ന് ഇല,തണ്ട്, തേൻ,  കീടങ്ങൾ, പക്ഷി മുട്ട എന്നിവ ലഭ്യത അനുസരിച്ച് മാറി മാറി കഴിക്കും. ഭക്ഷണ ദൌർലഭ്യം ഉള്ളപ്പോൾ, വൃക്ഷങ്ങളുടെ തടി വരെ ആഹരമാക്കും . സ്ട്ട്രയ്കിനിൻ  (Strychnine ) വിഷത്തിന്റെ സാന്നിധ്യം ഉള്ള  സ്ട്രയിക്കി നോസ് ഇഗ്നട്ടി (Strychnos  ignatii ) എന്ന വള്ളിചെടിയുടെ കായ്കൾ ഭക്ഷിച്ച്  അവയുടെ വിതരണത്തിൽ സഹായിക്കുന്നു. കൂടുതൽ ഉമിനീർ ഉണ്ടാക്കുമെന്ന കുഴപ്പം ഇല്ലാതില്ല.  നീർ വീഴ്ചക്ക്  പരിഹാരമായി,   കൊമ്മലീന (Commelina )  ജനുസ്സിൽപെട്ട ചെടികളെ ഇവ ഉപയോഗിക്കുന്നു.,","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മറ്റു വൻ കുരങ്ങുകളെപ്പോലെ ബുദ്ധി ശക്തിയിലും ഇവ മുന്നിലാണ്. സ്വതന്ത്രമായി ജീവിക്കുന്ന ചിമ്പാൻസി ഉപകരണങ്ങൾ ഉപയോഗിക്കുന്നതായി 1960 ല് രേഖപ്പെടുതിയിറ്റൊണ്ട്. പോന്ഗോ പിഗ്മായിഅസ് അബെല്ലി (Pongo pygmayeus abelli ) എന്ന ഉപ ഇനം ഒറാങ്ങ്ഉട്ടാൻ, സങ്കീർണമായ  ഉപകരണങ്ങൾ ഉണ്ടാക്കി ഉപയോഗിക്കുന്നത് 1996  ല്  കണ്ടെത്തി. ഭക്ഷണം ശേഖരിക്കാനായി ഉപയോഗിക്കുന്ന ഈ ഉപകരണങ്ങളിൽ ചിലത്, മരങ്ങളുടെ പോടുകളിൽ നിന്നും കീടങ്ങളെ പിടിക്കുവാനും, മറ്റു ചിലത് കട്ടി തോടുള്ള ഫലങ്ങളുടെ ഉള്ളിൽനിന്നും കുരുക്കൾ ശേഖരിക്കാനും വേണ്ടി ഉള്ളതാണ്. ചെയ്യേണ്ട  ജോലിക്കനുസരണമായി  ഉപകരണങ്ങൾ മാറ്റി ഉണ്ടാക്കാൻ അവയ്ക്കറിയാം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മീലിയേസീ (Meliaceae) കുടുംബത്തിൽപ്പെടുന്ന ഒരു ഔഷധസസ്യമാണ് നിലനാരകം. (ശാസ്ത്രീയ നാമം നരഗാമിയ അലേറ്റ - Naregamia alata). സംസ്കൃതത്തിൽ നിലനാരകത്തിന് അമ്ളവള്ളി, ബൃഹത് പത്ര, ഛിന്നഗ്രന്ഥിക, ദ്രുമരുഹ, ത്രിപർണിക, കണ്ടലു, കണ്ടബഹുല എന്നീ പേരുകളുണ്ട്. വടക്കേ ഇന്ത്യയിൽ 900 മീ. വരെ ഉയരമുള്ള പ്രദേശങ്ങളിലെല്ലായിടങ്ങളിലും ഇവ വളരുന്നു. കേരളം, തമിഴ്നാട്, കർണാടകം എന്നീ സംസ്ഥാനങ്ങളിൽ നിലനാരകം ധാരാളമായി വളരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Common names (From flowersofindia): Goanese Ipecac, Goanese ipecacuanh • Hindi: पित्तमारी pitmari, तीनपर्णी tinparni • Malayalam: നിലനാരകം nilanarakam • Kannada: ನೆಲಬೇವು nelabevu • Konkani: पित्तमारी pitmari, तीनपानी tinpani • Sanskrit: अम्लवल्ली amlavalli, त्रिपर्णिक triparnika","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സെല്ലുലോസിൻറെ രാസ ഘടന ഇപ്രകാരമാണ്: (C 6 H 10 O 5 ) n","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വെളളത്തിൽ ലയിക്കുന്ന ഇവയെല്ലാം ഭക്ഷണയോഗ്യമാണ്. പല ആഹാരവസ്തുക്കളും  കുറുക്കിയെടുക്കാനും(thickening agent) കുഴമ്പു പരുവത്തിൽ(emulsifying agent) ആക്കാനുമായി ഇവ  ഉപയോഗപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"# Original from\tthe University of Michigan|Digitized=\t10 Aug 2006","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* \"മുടിയനായ പുത്രൻ (1961)''","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വെള്ളത്തിലാശാൻ (Water strider). ജലത്തിന്റെ പ്രതലബലം പ്രയോജനപ്പെടുത്തിയാണ് വെള്ളത്തിലാശാൻ ജലോപരിതലത്തിലൂടെ നടക്കുന്നത്. സാധാരണ, കുളങ്ങളിലും കിണറുകളിലും ഇവയെ കാണാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു രാഷ്ട്രീയ നോവലിസ്റ്റ് (Political Novelist) എന്നാണ് ഡോസ് പാസോസ് പൊതുവേ വിശേഷിപ്പിക്കപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിലെ കരസേന, നാവികസേന, വായുസേന എന്നീ മൂന്ന് സായുധസേനകളിലെയും അംഗങ്ങൾക്ക് ട്രെയിനിങ് നൽകുന്ന സൈനിക അക്കാദമിയാണ് നാഷണൽ ഡിഫൻസ് അക്കാദമി അഥവാ NDA. മഹാരാഷ്ട്രയിലെ പൂനയിലെ ഖഡക്‌വാസ്‌ലയിലാണ് ഇത് സ്ഥിതി ചെയ്യുന്നത്. മൂന്ന് സേനകൾക്കും പരിശീലനം ഒരുമിച്ചു നൽകുന്ന ലോകത്തിലെ തന്നെ ആദ്യത്തെ അക്കാദമിയും ഇത്തരത്തിലേതിൽ ഏറ്റവും മികച്ച നിലവാരം പുലർത്തുന്നതുമാണ് ഈ അക്കാദമി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"NDA ഫുൾ ടൈം അണ്ടർ ഗ്രാജുവേറ്റ് പ്രോഗ്രാം  താമസ്സ സൗകര്യത്തോടെയാണ്‌  നല്കുന്നത് . താമസ്സിച്ചുകൊണ്ടു മാത്രമെ  പഠനം സാധിക്കത്തൊള്ളൂ .  വിദ്യാർത്ഥികൾക്ക്  മൂന്നു വർഷത്തെ പടിതത്തിനു ശേഷം ബിഎസ് സി/ബിഎ /ബിടെക്ക്  ബിരുദം  നൽകുന്നു. കേടറ്റുകാർക്ക്  സൈൻസ്സു വിഭാഗമോ ഹുമാനിട്ടിക്സ്  വിഭാഗമോ എടുക്കാം. സൈൻസ്സു  വിഭാഗത്തിൽ ഫിസിക്സും മാത്തെമാറ്റിക്സും കെമിസ്ട്രിയും കമ്പ്യൂട്ടർ സൈൻസ്സും പഠിക്കണം. ഹുമാനിട്ടിക്സിൽ ഹിസ്റ്ററി, എകൊനോമിക്സ്, പൊളിറ്റിക്കൽ സൈൻസ്സ് , ജോഗ്രഫി എന്നിവ  പഠിക്കണം. കുടാതെ ഹുമാനിട്ടിക്സിൽ ലാങ്ങുവേജും (language) പഠിക്കണം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Kannamparamba Masjidh, Chakkumkadavu, Kozhikode Beach.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗൂഗിളിന്റെ ഇപ്പോഴത്തെ ചീഫ് എക്സിക്യൂട്ടീവ് ഓഫീസർ (CEO) ആണ് സുന്ദർ പിച്ചൈ (ജനനം:1972 ജൂലൈ 12).പിച്ചൈ സുന്ദരരാജൻ (തമിഴിൽ:பிச்சை சுந்தரராஜன்) എന്നാണു യഥാർത്ഥ നാമമെങ്കിലും സുന്ദർ പിച്ചൈ (சுந்தர் பிச்சை) എന്ന പേരിലാണ് പ്രസിദ്ധനായത്. .ജനിച്ചതും വളർന്നതുംതമിഴ്നാട്ടിലെ ചെന്നൈയിലാണ് . . 2004 മുതൽ ഗൂഗിളിൽ പ്രവർത്തിക്കുന്ന ഇദ്ദേഹം ആൽഫബെറ്റ് ഇൻകോർപ്പറേറ്റഡിന്റെ ഉപവിഭാഗമായി മാറിയ ഗൂഗിളിന്റെ ചീഫ് എക്സിക്യൂട്ടീവ് ഓഫീസറായി 2015 ഓഗസ്റ്റ് 10നു നിയമിതനാവുകയായിരുന്നു. കമ്പനി യുടെ സി.ഇ.ഒ. ആകുന്നതിന് മുമ്പ് ഗൂഗിളിന്റെ ബിസിനസ് ഉൽപന്നങ്ങളുടെ മേൽനോട്ട ചുമതല നിർവ്വഹിക്കുകയായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1972 ജൂലൈ 12-നു തമിഴ്നാട്ടിലെ ചെന്നൈയിലാണ് സുന്ദർ പിച്ചൈ ജനിച്ചത്.1979 മുതൽ 1987 വരെ അശോക് നഗറിലെ ജവഹർ വിദ്യാലയ സ്കൂളിൽ പഠനം. പ്ലസ്ടു പഠനത്തിനു ശേഷം 1989-ൽ ചെന്നൈ വിട്ടു. ഖരക്പൂർ ഐ. ഐ. ടി.യിൽ നിന്നും മെറ്റലർജിക്കൽ എഞ്ചിനിയറിങ്ങിൽ ബി.ടെക്. ബിരുദം നേടി. സ്റ്റാൻഫോർഡ് സർവ്വകലാശാലയിൽ നിന്നും മെറ്റീരിയൽ സയൻസസ് & എഞ്ചിനിയറിങ്ങിൽ എം.എസ്. ബിരുദവും സ്വന്തമാക്കി. തുടർന്ന് പെൻസിൽവേനിയയിലെ വാർട്ടൺ (Wharton) സ്കൂൾ ഓഫ് ബിസിനസിൽ നിന്നും എം.ബി.എ. ബിരുദവും നേടിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"15262 അബ്ദെർഹാൽഡെൻ1990 TG4 സൗരയൂഥത്തിന്റെ അതിർത്തിയിലുള്ള ഉൽക്കാബെൽറ്റിന്റെ പുറംഭാഗത്തുള്ള കാർബൺ കൊണ്ടുള്ള ഒരു ഉൽക്കാഗ്രഹമാണ്. ഇതിനു 8 കിലോമീറ്റർ മാത്രമേ വ്യാസമുള്ളൂ. ജർമ്മൻ ജ്യോതിശാസ്ത്രജ്ഞരായ ലുറ്റ്സ്, ഫ്രൈമുട് എന്നിവർ ചേർന്ന് ജർമ്മനിയിലെ കാൾ ഷ്വാഴ്സ്ചൈൽഡ് നിരീക്ഷണകേന്ദ്രത്തിൽ നിന്നും 1990 ഒക്ടോബർ 12നു ആണിതു കണ്ടെത്തിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*https://ml.wikipedia.org/wiki/%E0%B4%B5%E0%B5%BC%E0%B4%97%E0%B5%8D%E0%B4%97%E0%B4%82:%E0%B4%AE%E0%B4%B2%E0%B4%AF%E0%B4%BE%E0%B4%B3%E0%B4%A8%E0%B4%BE%E0%B4%9F%E0%B4%95%E0%B4%95%E0%B5%83%E0%B4%A4%E0%B5%8D%E0%B4%A4%E0%B5%81%E0%B4%95%E0%B5%8D%E0%B4%95%E0%B5%BE മലയാള നാടകകൃത്തുക്കളുടെ പട്ടിക]","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബഹുമുഖരംഗങ്ങളിൽ നിറഞ്ഞു നിന്ന പത്തൊമ്പതാം നൂറ്റാണ്ടിലെ മഹാരാഷട്രയിൽനിന്നുള്ള സാമൂഹ്യപരിഷ്കർത്താവായിരുന്ന ജോതിബ ഗോവിന്ദറാവു ഫൂലെ സ്ഥാപിച്ച സംഘടനയായിരുന്നു സത്യ ശോധക് സമാജ്.(Truth-Seeking Society) പിന്നോക്ക ജാതികളായി കരുതപ്പെട്ടിരുന്നവരുടെ നേർക്ക് ഉയർന്ന സമുദായക്കാരുടെ പ്രത്യേകിച്ചും ബ്രാഹ്മണർ പിന്തുടരുന്ന വിവേചനവും അയിത്തവും ചൂഷണവും നിർമ്മാർജ്ജനം ചെയ്യുക എന്നതായിരുന്നു ഈ സംഘടനയുടെ  പ്രഖ്യാപിതലക്ഷ്യം. 1873 സെപ്റ്റംബർ 24 നാണ് ഇതു സംബന്ധിച്ച യോഗം ഫൂലെ വിളിച്ചുകൂട്ടിയത്. ഏതാണ്ട് അറുപതോളം പേർ ഈ യോഗത്തിൽ സംബന്ധിച്ചു.സംഘടനയുടെ ആദ്യത്തെ അദ്ധ്യക്ഷനായി ഫൂലെയെയും മുഖ്യകാര്യനിർവ്വാഹനായി ഗോവിന്ദറാവു കദാലകിനെയും യോഗം തെരഞ്ഞെടുക്കുകയുണ്ടായി. ദീനബന്ധു എന്ന മാസികയായിരുന്നു പ്രധാന മുഖപത്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"India census, കുമ്മിൾ എന്ന ഗ്രാമത്തിലെ ജനസംഖ്യ19978 ആകുന്നു. 9423പുരുഷന്മാരും10555 സ്ത്രീകളും ഉണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* A Pretty Story Written in the Year of Our Lord 1774. Printed by John Dunlap, 1774. Available via Google Books","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളിലെ മെയ്ൻ സംസ്ഥാനത്ത് സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാന്മാണ് അക്കേഡിയ ദേശീയോദ്യാനം (ഇംഗ്ലീഷ്:Acadia National Park). അറ്റ്ലാൻഡിക് തീരത്തെ മൗണ്ട് ഡെസേർട്ട് ദ്വീപും അതിനൊട് ചേർന്ന മറ്റു ചെറുദ്വീപുകളും ഈ ദേശീയോദ്യാനത്തിന്റെ പരിധിയിൽ വരുന്നു. 1916-ൽ സിയൂ ദെ മോണ്ട്സ് സ്മാരകം(Sieur de Monts National Monument) എന്നപേരിലാണ് ഇത് സ്ഥാപിതമായത്. 1919-ൽ ഉദ്യാനത്തെ ലഫായിറ്റെ ദേശീയോദ്യാനം (Lafayette National Park) എന്ന് പുനർനാമകരണം ചെയ്യുകയുണ്ടായി പിന്നീട് 1929ലാണ് ഇന്നത്തെ പേരായ അക്കേഡിയ എന്ന് നൽകിയത്. 2016-ൽ മുപ്പത് ലക്ഷത്തോളം ആളുകൾ ഈ ഉദ്യാനം സന്ദർശിച്ചതായ് കണക്കുകൾ പറയുന്നു. .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മലകൾ, സമുദ്ര തീരം, വനപ്രദേശങ്ങൾ, തടാകങ്ങൾ എന്നിങ്ങനെ വൈവിധ്യമാർന്ന ഭൂപ്രകൃതികളാണ് ഇവിടെയുള്ളത്. മൗണ്ട് ഡെസേർട്ട് ദ്വീപിനെ കൂടാതെ, ഓ ഹോട് ദ്വീപ്, ബേക്കർ എന്നീ ദ്വീപുകളുടെ ചിലഭാഗങ്ങളും, വൻകരയുടെ ഭാഗമായ  സ്കൂഡിൿ മുനമ്പും  ദേശീയോദ്യാനത്തിന്റെ പരിധിയിൽ പെടുന്നു. ആണ് അക്കേഡിയയുടെ ആകെ വിസ്തൃതി, ഇതിൽ 30300 acre മൗണ്ട് ഡെസേർട്ട് ദ്വീപാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"40ഓളം വ്യത്യസ്ത സസ്തനി വർഗ്ഗങ്ങളുടെ വാസസ്ഥാനമാണ് ഈ ഉദ്യാനം. അണ്ണാനുകൾ, ചിപ്മങ്ക്, snowshoe hares, വെള്ള-വാലൻ മാൻ, മൂസ്, ബീവർ, മുള്ളൻപന്നികൾ, മിങ്ക്, മസ്ക് റാറ്റ്, കുറുക്കൻ, റാക്കൂൺ, coyotes, ബോബ്കാറ്റ്, കറുത്ത കരടി എന്നിങ്ങനെ നിരവധി ജീവികളെ ഇവിടെ കാണാം. വിവിധയിനം മത്സ്യങ്ങളും സമുദ്രജീവികളും ഇവിടെ കാണപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വാസാ ദേശീയോദ്യാനം (ഫ്രഞ്ച്: Parc National de Waza), കാമറൂണിലെ ഫാർ നോർത്ത് മേഖലയിലെ ലാഗോനെ-എറ്റ്-ചാരി എന്ന ഡിപ്പാർട്ടുമെൻറിൽ സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ്. 1934 ൽ ഒരു വേട്ടയാടൽ റിസർവ്വായി സ്ഥാപിക്കപ്പെട്ട ഈ ദേശീയോദ്യാനത്തിൻറെ ആകെ വിസ്തൃതി 1,700 ചതുരശ്ര കിലോമീറ്റർ (660 ചതുരശ്ര മൈൽ) ആണ്.  1968 ൽ വാസാ ദേശീയോദ്യാനമെന്ന പദവി നേടുകയും 1979 ൽ യുനെസ്കോയുടെ ജൈവ സംരക്ഷണ മേഖലയായി മാറുകയും ചെയ്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രീക്ക് അക്ഷരമാലയിലെ ഇരുപതാമത്തെ അക്ഷരമാണ് അപ്സിലോൺ (ഇംഗ്ലീഷ്: Upsilon ; or ; വലിയക്ഷരം: Υ, ചെറിയക്ഷരം υ; ýpsilon ). ഗ്രീക്ക് സംഖ്യാക്രമത്തിൽ, ന്റെ മൂല്യം 400 ആണ്. ഫിനീഷ്യൻ അക്ഷരമായ വാവ് 20x20ബിന്ദുഇൽനിന്നാണ് അപ്സിലോൺ പരിണമിച്ചുണ്ടായത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കോപ്റ്റിൿ Ua These characters are used only as mathematical symbols. Stylized Greek text should be encoded using the normal Greek letters, with markup and formatting to indicate text style.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെങ്കൽപ്പാറപ്പുറത്ത് വളരുന്ന ഒരിനം പുല്ല് ആണ് ഡൈമേറിയ കല്യാടൻസ് (Dimeria kalliadense) . പത്തു സെന്റിമീറ്ററോളം ഉയരത്തിൽ വളരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ഇന്ത്യൻ ഒഡീസ്സി നർത്തകിയാണ് ഡോണ ഗാംഗുലി (née റോയ്). കേളു ചരൺ മഹാപത്രയുടെ ശിഷ്യയായ ഡോണ നിലവിൽ ദിക്ഷ മഞ്ചരി എന്നൊരു നൃത്തസംഘം നടത്തുന്ന ഡോണ 1997-ൽ തന്റെ ബാല്യകാല സുഹൃത്തും പിന്നീട് ഇന്ത്യൻ ക്രിക്കറ്റ് നായകനുമായ സൗരവ് ഗാംഗുലിയെ വിവാഹം ചെയ്തു. .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കൊക്കുള്ള മിക്ക ഡോൾഫിനുകളിൽ നിന്നും വ്യത്യസ്തമായി ഇതിന്റെ (Rough- toothed dolphin, Steno bredanensis) കൊക്ക് മുഖവുമായി ചേരുന്നിടത്തു സാധാരണയായി കാണുന്ന ചുളുക്ക്/ ഞൊറി (crease ) ഇല്ല. തലയ്ക്കു സവിശേഷമായ കോണാകൃതിയാണുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"  ഡിജിറ്റൽ ക്യാമറ, ഫിലിം ക്യാമറയെ അപേക്ഷിച്ച്, ഒരു ഇലക്ട്രോണിക് സെൻസർ (electronic sensor) ഉപയോഗിച്ച് ചിത്രങ്ങളെ (അല്ലെങ്കിൽ ചലച്ചിത്രത്തിനെ) വൈദ്യുതസന്ദേശങ്ങളാക്കിമാറ്റുന്നു. ആധുനിക ഡിജിറ്റൽ ക്യാമറകൾ ബഹുനിർവ്വഹണപരമാണ്. ഒരേ പ്രയോഗോപകരണം തന്നെ ചിത്രങ്ങളും ചലച്ചിത്രവും ശബ്ദവും എടുക്കും.ഡിജിറ്റൽ സൂം ഒപ്റ്റിക്കൽ സൂം ഉള്ള കാമറകൾ വിപണിയിൽ ലഭ്യമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" സൂര്യന്റെ അന്തരീക്ഷത്തിൽ നിന്നുൽഭവിക്കുന്ന ചാർജ്ജുള്ള കണികകളുടെ പ്രവാഹമാണ് സൗരവാതം. ഈ പ്രവാഹത്തിൽ കൂടുതലായും ഇലക്ട്രോണുകളും പ്രോട്ടോണുകളുമായിരിക്കും, അവയുടെ ഊർജ്ജനില ഏകദേശം 1 KeV ഉം ആയിരിക്കും. സൂര്യന്റെ കൊറോണയിലെ ഉയർന്ന താപനിലയായിരിക്കും കണങ്ങളെ സൂര്യന്റെ ആകർഷണവലയത്തിൽ നിന്നു രക്ഷപ്പെടാൻ സഹായിക്കുന്നത് എന്ന് അനുമാനിക്കപ്പെടുന്നതെങ്കിലും, ഇത്തരം കണങ്ങൾ എങ്ങനെയാണ് ഉയർന്ന തോതിലുള്ള ഗതികോർജ്ജം കൈവരിക്കുന്നത് എന്ന് ഇതുവരെ മനസ്സിലാക്കാൻ കഴിഞ്ഞിട്ടില്ല.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Sun|trek website An educational resource for teachers and students about the Sun and its effect on the Earth","name":"Malayalam","natural":"മലയാളം","classification":"ml"}]}