{"lines":[{"value":"എ.ഡി 1550 ൽ എഴുതിയ Voyages and Travels of Gion Battista Remmusio എന്ന പോർച്ചുഗീസ് ഗ്രന്ഥത്തിൻറെ ഒന്നാം വാല്യത്തിൽ മലബാർ തീരത്തുള്ള തുറമുഖങ്ങളെപ്പറ്റി വിവരണമുണ്ട് അതിൽ 22ആമത്തെ തുറമുഖമാണ് വെളിയങ്കോട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<References/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രൈമേറ്റ ഗോത്രത്തിലെ സെർക്കോപൈതീസിഡെ (Cercopithecidae) കുടുംബത്തിന്റെ ഉപകുടുംബമായ മകാകയിൽ(Macaca) ഉൾപ്പെടുന്ന വലിപ്പം കൂടിയ ഒരിനം കുരങ്ങാണു് മഞ്ഞ് കുരങ്ങ്. ഇംഗ്ലീഷിൽ Snow Monkey എന്നും Japanese Macaque എന്നുമാണറിയപ്പെടുന്നത്. പൊതുവേ നിലത്തു കഴിയുന്ന ഈ വിഭാഗം കുരങ്ങുകൾ ജപ്പാനിൽ വ്യാപകമായി കാണപ്പെടുന്നു. പണ്ടുകാലം മുതലേ ജപ്പാനിൽ ഇവയെ സാരു(കുരങ്ങ്) എന്നാണറിയപ്പെടുന്നത്. മറ്റു പ്രൈമറ്റുകളിൽ നിന്നും എളുപ്പത്തിൽ വേർതിരിച്ചറിയാൻ ഇപ്പോൾ നിഹൊൻസാരു(നിഹൊൻ ജപ്പാൻ + സാരു) എന്ന പേരാണുപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കൂടുതൽ സമയവും കാട്ടിനുള്ളിൽ തന്നെ കഴിയാനാണ്‌ മഞ്ഞ് കുരങ്ങുകൾക്കിഷ്ടം. അയനവൃത്തത്തിലുള 1650മീ ഉയരത്തിലുള്ള വനമേഖല ഇഷ്ട ആവാസസ്ഥലമാണ്‌. കായ്കനികൾ, കിഴങ്ങുവർഗ്ഗങ്ങൾ, മുളനാമ്പുകൾ, ഇലകൾ, കുരുവില്ലാപ്പഴങ്ങൾ, മുട്ട, ധാന്യങ്ങൾ, കുമിൾ, എന്നിവയാണ്‌ പ്രധാന ഭക്ഷണം. ഹോൻഷൂ മലനിരകളിൽ ജീവിക്കുന്ന മഞ്ഞുകുരങ്ങുകൾ അതി ശൈത്യത്തേ(-15 °C) പോലും അതിജീവിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"File:Mar Varghese Payyappilly Palakkappilly Funeral.jpg|പയ്യപ്പിള്ളി വർഗീസ് കത്തനാരുടെ കബറടക്കം (1929) പ്രമാണം:Kanjirappally Bishop Mar Mathew Arackal at Tomb of Mar Varghese Payyappilly Palakkappilly.jpg|വർഗീസ് കത്തനാരുടെ കബറിടത്തിൽ കാഞ്ഞിരപ്പള്ളി രൂപതാ മെത്രാൻ മാർ മാത്യു അറയ്ക്കൽ തിരുമേനി File:Mar Varghese Payyappilly Palakkappilly Tomb.jpg|വർഗീസ് കത്തനാരുടെ കബറിടം File:Dukrana of Mar Varghese Payyappilly Palakkappilly.jpg|വർഗീസ് കത്തനാരുടെ 50-ആം ദുക്റാന File:George Alencherry during 135th birthday of Mar Varghese Payyappilly Palakkappilly.jpg|വർഗീസ് കത്തനാരുടെ 135-ആം ജന്മവാർഷികം സിറോ മലബാർ സഭ മേജർ മെത്രപ്പോലിത്ത മാർ ജോർജ് ആലഞ്ചേരി ഉദ്ഘാടനം ചെയ്യുന്നു File:Mar Jacob Manathodath and Mathai Payyappilly Palakkappilly.jpg|വർഗീസ്‌ കത്തനാരുടെ ജീവചരിത്രം മാർ ജേക്കബ്‌ മനത്തോടത്ത് തിരുമേനി പയ്യപ്പിള്ളി പാലയ്ക്കാപ്പിള്ളി തറവാട്ടിലെ മുതിർന്ന കാരണവരായ പയ്യപ്പിള്ളി മത്തായിക്ക് നല്കി പ്രകാശനം ചെയ്യുന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പരിസ്ഥിതിക്ക് ദോഷം വരാത്ത ഒരു മത്സ്യകൃഷിരീതിയാണ് കേജ് കൾച്ചർ (Cage Culture). വളർത്തേണ്ട മത്സ്യങ്ങളെ കൂട്ടിനകത്താക്കി നിക്ഷേപിക്കുന്നതിനാൽ ഇത് ജലാശത്തിലെ സ്വാഭാവിക ആവാസവ്യവസ്തയ്ക്ക് കോട്ടം ഉണ്ടാക്കുന്നില്ല. വിയറ്റ്നാം, തായ്‌വാൻ, ന്യൂസിലാൻഡ് എന്നീ രാജ്യങ്ങളിൽ ഈ കൃഷിരീതി വിജയകരമായി നടപ്പാക്കിയിട്ടുണ്ട്. ഇന്ത്യയിൽ വിഴിഞ്ഞത്ത് സമുദ്രത്തിൽ നടത്തിയ പരീക്ഷണകൃഷി വിജയകരമായി നടപ്പാക്കിയിട്ടുണ്ട് . കുമരകം പ്രാദേശിക ഗവേഷണകേന്ദ്രം ഇതിന് വേണ്ട സാങ്കേതികവിദ്യ വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട് അവകാശപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇറ്റാലിയൻ സാഹിത്യരംഗത്ത് ഒരു നൂറ്റാണ്ടിലെ മുഖ്യ പ്രകാശസ്രോതസ്സുകൾ എന്ന് ബൊക്കാച്ചിയോയും ദാന്തെയും പെട്രാർക്കും അംഗീകരിക്കപ്പെട്ടിരിക്കുന്നു. ദാന്തെ മനുഷ്യാത്മാവിന്റെ കഥയും പെട്രാർക് ശുദ്ധസാഹിത്യവും രചിച്ചപ്പോൾ ബൊക്കാച്ചിയോ പാരമ്പര്യത്തിന്റേതായ ചങ്ങലകളെ പൊട്ടിച്ച് സാധാരണക്കാരനുവേണ്ടി ജീവിതഗന്ധിയായ കഥകൾ പറയാനാണ് ശ്രമിച്ചത്. വിശ്വസാഹിത്യത്തിലെ സമാന കൃതികളായ ആയിരത്തൊന്നു രാവുകളിലെയും ചോസറിന്റെ കാന്റർബറി റ്റെയ്ൽസിലെയും പോലെ ഒരു ഗദിതകഥ(frame story)യുടെ സഹായത്തോടെ കഥകളുടെ ഒരു സമാഹാരം തന്നെ ദെക്കാമറോൺ അനുവാചകന് സമ്മാനിക്കുന്നു. മൊത്തം നൂറ് കഥകളാണ് ഇതിലുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യു. എസ്സിലെ തെക്കു കിഴക്കൻ മസാച്ചുസെറ്റ്സിലുള്ള നഗരമാണ് ഡാർട്മൗത്, മസാച്ചുസെറ്റ്സ്. ബ്രിസ്റ്റോൾ കൗണ്ടിയിൽ ഉൾപ്പെടുന്ന ഈ നഗരം ന്യൂബെഡ്ഫോർഡിന് 10 കിലോ മീറ്റർ തെക്കു പടിഞ്ഞാറ് അത് ലാന്തിക് സമുദ്രത്തിലെ ബസാർഡ്സ് ഉൾക്കടൽ (Buzzards Bay) തീരത്ത് സ്ഥിതി ചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ചരക്കിന്റെ ഉത്പാദനത്തിനായി ഉപയോഗിച്ചിരിക്കുന്ന അദ്ധ്വാനസമയമാണ് അതിന്റെ മൂല്യം നിർണ്ണയിക്കുന്നത്. ഉത്പന്നത്തിൽ ഈട്ടം കൂടുന്ന, ഉത്പാദകരുടെ, വിലനൽകാത്ത അദ്ധ്വാനസമയമാണ് മിച്ചമൂല്യം. മുതലാളിത്ത സമൂഹത്തിൽ ഈ മിച്ചമൂല്യം ലാഭത്തിന്റെ രൂപത്തിൽ മുതലാളിമാർ കൈക്കലാക്കുന്നു. ഉത്പാദനോപാധികളുടെ ഉടമസ്ഥത സ്വകാര്യ സ്വത്തിന്റെ രൂപത്തിൽ മുതലാളിമാർ കയ്യടക്കിവെച്ചിരിക്കുന്നതിനാൽ, ഉത്പാദനോപാധികളുടെ ഉടമസ്ഥതയില്ലാത്ത തൊഴിലാളികൾക്ക്, ഉപജീവനത്തിനായി, അവരുടെ അദ്ധ്വാനം മുതലാളിമാർക്ക് വിൽക്കുകയല്ലാതെ വേറെ നിവർത്തിയില്ലതെ വരുന്നു.  \"രാഷ്ട്രീയ സമ്പദ്‌വ്യവസ്ഥാ വിമർശനത്തിന് ഒരു സംഭാവന\" (A Contribution to the Critique of Political Economy - 1859) എന്ന തന്റെ കൃതിയിലാണ് മാർക്സ് മിച്ച മൂല്യത്തെക്കുറിച്ചുള്ള ആശയങ്ങൾ ആദ്യമായി മുന്നോട്ടുവെയ്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു അക്ഷത്തിനോ, ഉത്തോലകത്തിനോ ചുറ്റും ഒരു വസ്തുവിനെ കറക്കാനുള്ള ബലത്തിന്റെ പ്രവണതയാണ് ചുഴറ്റുബലം. (ആംഗലേയം : torque). ബലം വലിക്കലോ തള്ളലോ ആയി അനുഭവപ്പെടുന്നതു പോലെ ചുഴറ്റുബലം ഒരു വസ്തുവിനുണ്ടാകുന്ന തിരിച്ചിലായാണ് അനുഭവപ്പെടുന്നത്. ടോ (τ) എന്ന ഗ്രീക്ക് അക്ഷരം ഉപയോഗിച്ചാണ് ചുഴറ്റുബലത്തിനെ പ്രതിനിധാനം ചെയ്യാറുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"(ഫൗണ്ട്രികളെ ഉൾപ്പെടുത്തിയിട്ടിയില്ല) <div align=\"left\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചാൾസ് ലുട്വിഡ്ജ് ഡോഡ്ജ്സൺ ഇംഗ്ലീഷ് സാഹിത്യകാരനായിരുന്നു. ലൂയി കാരൾ (Lewis Carrol) എന്ന തൂലികാനാമത്തിൽ പ്രസിദ്ധൻ. 1832 ജനുവരി 27-ന് ചെഷയറിലെ ഡാഴ്സ്ബറിയിൽ ഒരു റെക്റ്ററുടെ പതിനൊന്നു മക്കളിൽ ഒരാളായി ജനിച്ചു. ബാല്യകാലം സഹോദരങ്ങളുമൊത്ത് വിവിധ ഗ്രാമ പ്രദേശങ്ങളിൽ കഴിച്ചു കൂട്ടി. ഡാഴ്സ്ബറി കഴിഞ്ഞാൽ ഡോഡ്ജ്സന്റെ മുഖ്യ വിഹാരരംഗം യോർക്ഷയറിലെ ക്രോഫ്റ്റായിരുന്നു. അസംഗത രചനയിൽ (nonsense writing) സവിശേഷ വൈഭവം പ്രദർശിപ്പിച്ചിരുന്ന ബാലൻ എട്ടാമത്തെ വയസ്സിൽ റെയിൽവേ യാത്രക്കാർക്കുവേണ്ടിയുള്ള ഒരു നിയമാവലി തയ്യാറാക്കുകയുണ്ടായി. റഗ്ബി സ്കൂളിലും ഓക്സ്ഫഡിലെ ക്രൈസ്റ്റ് ചർച്ചിലുമായിരുന്നു വിദ്യാഭ്യാസം. റഗ്ബിയിൽ കഴിച്ചു കൂട്ടിയ മൂന്നു വർഷക്കാലം താരതമ്യേന വിരസമായിരുന്നു. ക്രൈസ്റ്റ് ചർച്ചിൽ നിന്ന് ഗണിതശാസ്ത്രത്തിൽ ബിരുദമെടുത്ത ഇദ്ദേഹം 1855-ൽ ലക്ചറർ ആയി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"{{quote|ഈ മൂന്ന് വർഷത്തിലേക്ക് വീണ്ടും പോകുവാൻ ഭൂമിയിലെ ഏത് വസ്തു സ്വാധീനിക്കും എന്നെനിക്കറിയില്ല ... പക്ഷെ എനിക്കങ്ങനെ പറ്റിയെങ്കിൽ ... രാത്രി ശല്യങ്ങളിൽ നിന്ന് സംരക്ഷണത്തിനായി,ദിവസ ജീവിതത്തിന്റെ ക്ലേശങ്ങളെ നിസാരവൽക്കരിക്കേണ്ടിവരുമെന്ന് ... എനിക്ക് പറയാൻ കഴിയില്ല","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വിശാലമായ വ്യവസ്ഥകളാൽ, ഡോഡ്ജ്സൺ പാരമ്പര്യമായി രാഷ്ട്ടീയപരമായും, മതപരമായും, വ്യക്തിപരമായും യഥാസ്ഥികനായിരുന്നു.മാർട്ടിൻ ഗാർഡെനൽ ഡോഡ്ജസണിന, ദൈവത്താൽ വിസ്മയിപ്പിക്കുകയും, ആഹങ്കാരത്താൽ വീഴ്ത്തപ്പെട്ട ടോറി എന്ന കഥാപാത്രത്തേയുമായി സാമ്യപെടുത്താറുണ്ട്. റെവറെന്റ് w.ടക്ക്വെല്ലിന്റെ റെമിനിസ്സെൻസ് ഓഫ്  ഓക്സ്ഫോർഡിൽ അദ്ദേഹത്തെ \"തീവ്രമായ, നാണംകുണുങ്ങിയായ,സൂക്ഷ്മമായ, ഗണിതജ്ഞനായ,സ്വന്തം കാര്യം നോക്കുന്ന, രാഷ്ട്രീയ ചിന്തകളുള്ള, ഒരാളായാണ് ചിത്രീകരിച്ചിരിക്കുന്നത്, അവിടെ ആലീസിന്റേതുപോലെ ലോകത്തെ ഒരു ചതുരത്തിനുള്ളിൽ ഒതുക്കിയിരുന്നു.\" ദി ലൈഫ് ലെറ്റെർ ഓഫ് ലൂയിസ് കാരൾ എന്നതിന്റെ എഡിറ്റർ പറഞ്ഞത്,  \"ഡോഡ്ജ്സണിന്റെ ഡയറി മുഴുവനും, തന്നെതന്നെക്കുറച്ചുള്ള  താഴ്ത്തിപറയുന്ന ചിന്തകളും, പ്രവർത്തികളുടെ എഴുത്തുകളായിരന്നു,യഥാർത്ഥ ഭക്തരിൽ നിന്ന് ചിതറിപിരിഞ്ഞെങ്കിലും, ആ ദൈവം അദ്ദേഹത്തിന് മാപ്പ് നൽകും,തന്റെ നല്ല ഭാവിയ്ക്കായി സഹായിക്കും,\" എന്നായിരുന്നു. അദ്ദേഹത്തിന്റെ ഒരു കൂട്ടുകാരൻ അദ്ദേഹത്തോട് മതത്തെ കുറിച്ച് ചോദിച്ചപ്പോൾ, ഡോഡ്ജസണിന്റെ മറുപടി, ഞാൻ ചർച്ച് ഓഫ് ഇംഗ്ലണ്ടിലെ അംഗമാണ്, പക്ഷെ ഉയർന്ന പുരോഹിതനെ ഇപ്പോഴും സംശയിക്കുന്നു എന്നായിരുന്നു, അദ്ദേഹം ഇതുകൂടി കൂട്ടിചേർത്തു:{{Quote|ക്രിസ്തു നമ്മെ പഠിപ്പിച്ച സത്യങ്ങളെ നാം മാറോടണക്കുന്നത്, അവസാനമായി നുണ പറയുമ്പോഴാണെന്ന് ഞാൻ വിശ്വസിക്കുന്നു.അത് നമ്മുടെ ഒരച്ഛനിലേക്ക് എത്തിച്ചിരിക്കുന്നു,നമ്മെ അദ്ദേഹത്തിന്റെ സഹോദരനാക്കിയിരിക്കുന്നു,സഹോദരൻമാർ പരസ്പരം അന്തകാരത്തിൽ നിന്ന് വഴികാട്ടണം.അതുകൊണ്ടുതന്നെ ക്രിസ്തു അന്ന് മരിച്ചത് നമുക്കുവേണ്ടിയാണെന്ന് ഞാൻ ഇപ്പോഴും വിശ്വസിക്കുന്നു,അന്ന് നമ്മുക്കുണ്ടായിരുന്ന വഴി ക്രിസ്തുവിന്റെ മരണത്തിലൂടെയായിരുന്നു,അത് അവനിലെ വിധിയായിരിക്കാം, നമ്മുക്കതിൽ ഒരു യോഗ്യതയുമില്ല, പക്ഷെ ദൈവത്തോട് നാം പൊരുത്തപ്പെടുന്നെന്ന് മാത്രം.ഞാൻ പറയുന്നു, അവനെ സ്നേഹിക്കുന്ന , എന്നെ സ്നേഹിക്കുന്ന എല്ലാവർക്കും നന്ദി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഡോഡ്ജ്സൺ രചിച്ച ഹാസ്യകവിതകളും ഹാസ്യാനുകരണങ്ങളും ആനുകാലികങ്ങളിൽ പ്രസിദ്ധീകരിച്ചു തുടങ്ങി. ദ് ട്രെയിൻ എന്ന കവിത കരോളസ് ലുഡോവിക്കസ് (Carolus Ludovicus) എന്ന തൂലികാനാമത്തിലായിരുന്നു പ്രസിദ്ധീകൃതമായത്. പിൽക്കാലത്ത് ഇത് വിവർത്തനം ചെയ്ത് തിരിച്ചിട്ട് ലൂയി കാരൾ എന്നു മാറ്റി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1867-ൽ *ആൺട് ജൂഡീസ് മാഗസിനിൽ (Aunt Judys Magazine) പ്രസിദ്ധീകരിച്ച ബ്രൂണോസ് റിവെഞ്ച് എന്ന യക്ഷിക്കഥ(Fairy tale)യെ വികസിപ്പിച്ചെടുത്തതാണ് സിൽവി ആൻഡ് ബ്രൂണോ. 1876-ൽ പുറത്തുവന്ന ദ് ഹണ്ടിംഗ് ഒഫ് ദ് സ്നാർക്ക് എന്ന നീണ്ട അസംബന്ധ കാവ്യം (nonsence poem) ഒരു വലിയ വിജയമായിരുന്നു. യൂക്ലീഡ് ആൻഡ് ഹിസ് മോഡേൺ റൈവൽസ് (1879) എന്ന ഗണിതശാസ്ത്ര പ്രബന്ധവും ഡോഡ്ജ്സന്റെ സംഭാവനയായുണ്ട്. 1898 ജനുവരി 14-ന് ഇദ്ദേഹം അന്തരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ ഐക്യനാടുകളിലെ ടെക്സസ് സംസ്ഥാനത്ത് ഡാളസ് കൗണ്ടിയിൽപ്പെടുന്ന ഒരു അൺഇൻകോർപ്പറേറ്റഡ് ഫ്രീഡ്മാൻസ് ടൗണാണ് ആൽഫ. അമേരിക്കൻ അഭ്യന്തരയുദ്ധത്തിനുശേഷം രൂപംകൊണ്ടതാണ് പട്ടണം 1890കളിൽ ഒരു പ്രധാന ജനവാസകേന്ദ്രമായിരുന്നു. ഇരുപതാം നൂറ്റാണ്ടിൽ ജനവാസം ക്രമേണ കുറഞ്ഞ പട്ടണം 1987ൽ ഡീലിസ്റ്റ് ചെയ്യപ്പെട്ടു. ഇന്നീ പ്രദേശം ഡാളസ് നഗരത്തിൽ ഇൻകോർപ്പറേറ്റ് ചെയ്യപ്പെട്ടിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഇന്റ്ർനെറ്റ് മൂവി ഡേറ്റാബേസിൽ നിന്ന് മുതലാളി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ദുഷ്ടലക്ഷ്യത്തോടെ നിയമവിരുദ്ധമായ രീതിയിൽ ഒരാളുടെ ജീവനെടുക്കുന്നതിനെയാണ് കൊലപാതകം എന്ന് വിളിക്കുന്നത്. കൊല ചെയ്യണമെന്ന ലക്ഷ്യമാണ് കൊലപാതകത്തെ മറ്റു തരം നരഹത്യകളിൽ നിന്ന് വേർതിരിക്കുന്നത്. കൊലപാതകം നടത്തിയിട്ടുള്ളയാളാണ് കൊലപാതകി. ഒരു മനുഷ്യജീവൻ നഷ്ടപ്പെടുന്നത് കൊല ചെയ്യപ്പെട്ടയാളുടെ ബന്ധുമിത്രാദികൾക്ക് അതിയായ ദുഃഖമുണ്ടാക്കുന്നതിനാൽ കൊല സമൂഹത്തിന്റെ സാധാരണ വ്യാപാരങ്ങളെ ബാധിക്കുന്നു. നിലവിലുള്ള സമൂഹങ്ങൾ മാത്രമല്ല, പുരാതനസംസ്കാരങ്ങളും കൊലപാതകത്തെ ഏറ്റവും കഠിനമായ ശിക്ഷ നൽകേണ്ട കുറ്റമായി കണ്ടിരുന്നു. മിക്ക രാജ്യങ്ങളിലും കൊലക്കുറ്റം ചെയ്തതായി തെളിയിക്കപ്പെട്ട വ്യക്തിക്ക് ദീർഘമായ ജയിൽ ശിക്ഷയോ (ഇത് ജീവപര്യന്തം പോലുമാകാം) വധശിക്ഷ തന്നെയോ നൽകപ്പെടാം. വധശിക്ഷ നൽകുന്നത് സമീപകാലത്തായി കുറഞ്ഞുവരുന്നുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കൻ മനുഷ്യാവകാശ പ്രവർത്തകനായ മാർക് ഫാൽകോഫ് എഡിറ്റുചെയ്ത് 2007-ൽ പ്രസിദ്ധീകരിച്ച 'പോയംസ് ഫ്രം ഗ്വാണ്ടനാമോ'(Poems from Guantanamo:the Detainees Speak) എന്ന കവിതാസമാഹാരത്തിൽപ്പെട്ട 'ഓഡ് ടു ദ സീ'(Ode to the Sea) എന്ന കവിത കാലിക്കറ്റ് സർവകലാശാലയുടെ പുസ്തകത്തിൽ ഉൾപ്പെടുത്തുകയായിരുന്നു. വിവാദത്തെത്തുടർന്ന് കവിത ഇനി പഠിപ്പിക്കേണ്ടതില്ലെന്നും അടുത്ത പതിപ്പ് മുതൽ അത് പുസ്തകത്തിൽ നിന്ന് പിൻവലിക്കാനും സർവകലാശാല തീരുമാനിച്ചു. . എന്നാൽ കവിയുടെ രാഷ്ട്രീയം ഇത്തരം സന്ദർഭങ്ങളിൽ പ്രസക്തമല്ലെന്നും കവിത പിൻവലിച്ച നടപടി അപലപനീയമാണെന്നും രാഷ്ട്രീയ സാഹിത്യ സാംസ്കാരിക രംഗത്തെ നിരീക്ഷകന്മാർ അഭിപ്രായപ്പെട്ടിട്ടുണ്ട്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* A Poem From Guantánamo: “Ode to the Sea” by Ibrahim al-Rubaish Andy Worthington","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സൗരയൂഥേതരഗ്രഹങ്ങളെ പഠിക്കുന്നതിനു വേണ്ടി ഭൂമിയിൽ സ്ഥാപിച്ചിട്ടുള്ള ദൂരദർശിനിയാണ് ന്യൂ മെക്സിക്കോ എക്സോപ്ലാനറ്റ് സ്പെക്ട്രോസ്കോപിക് സർവ്വേ ഇൻസ്ട്രുമെന്റ്(NESSI). മൂന്നര ലക്ഷം ഡോളറാണ് ഇതിന്റെ നിർമ്മാണച്ചെലവ്. സൗരയൂഥേതരഗ്രഹങ്ങളെ പഠിക്കുന്നതിനു വേണ്ടി ഭൂമിയിൽ സ്ഥാപിച്ചിട്ടുള്ള ആദ്യത്തെ ഉപകരണമാണിത്. സൗരയൂഥേതരഗ്രഹങ്ങളെ കുറിച്ചുള്ള പഠനത്തിൽ വളരെയേറെ സംഭാവനകൾ നൽകാൻ ഇതിനാകുമെന്ന് പ്രതീക്ഷിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അറ്റ്‌ലാന്റിക് പഫിൻ(Fratercula arctica) ഓക്കുകളുടെ കുടുംബത്തിൽ ഉള്ള ഒരു കടൽപ്പക്ഷിയാണ് . ഇതിനെ കോമൺ പഫിൻ എന്നും വിളിക്കാറുണ്ട് . അറ്റ്‌ലാന്റിക് സമുദ്രതടങ്ങളിൽ  വസിക്കുന്ന ഒരേ ഒരു പഫിൻ ആണിത്. ഇതേ കുടുംബത്തിൽ ഉള്ള ജട പഫിൻ(Tufted Puffin), കൊമ്പൻ പഫിൻ (Horned Puffin) എന്നിവയെ ശാന്തസമുദ്രതടങ്ങളിലാണ് കാണുന്നത്. പഫിനുകൾക്ക് പെൻഗ്വിനുകളുമായി വിദൂര സാദൃശ്യം കാണാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തന്നെ മാനഭംഗപ്പെടുത്താൻ ശ്രമിച്ചയാളിനെ കുത്തിക്കൊലപ്പെടുത്തിയതിന് വധശിക്ഷയ്ക്ക് വിധേയയായ ഇറാനിലെ വനിതയാണ് റെയ്ഹാന ജബ്ബാരി മലായേരി (Persian: ریحانه جباری ملایری; c. 1988 – ഒക്ടോബർ 25, 2014). ഇറാനിലെ രഹസ്യാന്വേഷണ വകുപ്പ് മുൻ ഉദ്യോഗസ്ഥനായ മുർത്താസ അബ്‌ദുലലി ശർബന്ദിയെ കൊലപ്പെടുത്തിയെന്ന കേസിലാണ് 2007 - ൽ റെയ്ഹാനയെ അറസ്റ്റ് ചെയ്തത്. ഇന്റീരിയർ ഡിസൈനർ ആയിരുന്ന റെയ്ഹാനയെ ഓഫീസ് അലങ്കരിക്കുന്ന ജോലി സംബന്ധമായി മുർത്താസ അബ്‌ദുലലി വിളിച്ചുവരുത്തുകയും അവിടെവെച്ച് അയാൾ റെയ്ഹാനയെ ബലാത്സംഗം ചെയ്യുവാൻ ശ്രമിക്കുകയും ചെയ്തുവെന്നാണ് രെയ്ഹാനയുടെ വാദം. അതിൽ നിന്നും രക്ഷപെടാൻ ശ്രമിക്കുന്നതിന്റെ ഭാഗമായി ഒരു പേനാക്കത്തികൊണ്ട് രെയ്ഹാന അയാളെ കുത്തിയെന്നും അതിനുശേഷം അവിടെ നിന്നും രക്ഷപെട്ടവെന്നും രക്തംവാർന്ന് സ്വന്തം ഓഫീസിൽ മുർത്താസ മരിച്ചുവെന്നായിരുന്നു പ്രോസിക്യൂഷൻ കേസ്. തനിക്കെതിരായ ആരോപണം കോടതിയിൽ തെളിയിക്കപ്പെട്ടുവെങ്കിലും സ്വയരക്ഷയ്ക്ക് ചെയ്തതാണതെന്ന് തെളിയിക്കുവാൻ റെയ്ഹാനയ്ക് കഴിയാഞ്ഞതിനെതുടർന്ന് ഇറാനിലെ നിയമ പ്രകാരം 2014 ഒക്ടോബർ 25 ന് റെയ്ഹായെ തൂക്കിക്കൊന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭൂരിപക്ഷത്തിൽ നിന്നും വ്യത്യസ്തമായ ലൈംഗികചായ്‌വോ (Sexual orientation) ലിംഗതന്മയോ (Gender Identity)  ഉള്ള ന്യൂനപക്ഷത്തെ എൽജിബിടി എന്ന് വിളിക്കുന്നു. ഉഭയവർഗപ്രണയി എന്നത് 'എൽ.ജി.ബി.ടി'യിലെ 'ബി' എന്ന ഉപവിഭാഗമാണ്. ശാസ്ത്രീയമായി ഇത് രോഗമോ പ്രകൃതി വിരുദ്ധമോ അല്ല. പല ജീവിവർഗങ്ങളിലും ഉഭയവർഗ്ഗപ്രണയം കാണാൻ സാധിക്കും. നമ്മുടെ നാട്ടിലും ധാരാളം സ്ത്രീപുരുഷന്മാർ ഉഭയവർഗപ്രണയികൾ ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രശസ്തയായ ഒരു എഴുത്തുകാരിയാണ് ഗീത ഹരിഹരൻ. ഇംഗ്ലീഷ്: Githa Hariharan (ജനനം 1954) ഗീതയുടെ ആദ്യത്തെ നോവലായ 'ദി തൗസന്റ് ഫേസസ് ഓഫ് നൈറ്റ്' കോമണ്വെൽത് എഴുത്തുകാരുടെ പുരസ്കാരം 1993 ൽ നേടുകയുണ്ടായി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Official website","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സിതാര അചക്സായ് (born 1956/1957 – died 12 April 2009) മുൻനിര അഫ്ഘാൻ സ്ത്രീവിമോചനപ്രവർത്തകയും കണ്ഡഹാറിലെ പ്രാദേശിക ഭരണകൂടത്തിലെ അംഗവും ആയിരുന്നു. താലിബാൻ അവരെ കൊലപ്പെടുത്തുകയാണുണ്ടായത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1875 മേയ് 3-ന് ആർറ്റേസിയ സ്കൂൾ ഡിസ്ട്രിക്റ്റു പൂർത്തിയാക്കിയതോടെ ആർട്ടീഷ്യ ഗ്രാമം ഉടലെടുത്തു. ഈ പ്രദേശത്തു കാണപ്പെട്ടിരുന്ന നിരവധി ആർട്ടിസിയൻ കിണറുകൾ ( Artesian wells)  (ഭൂഗർഭ സമ്മർദ്ദം മൂലം സ്വയമേവ പുറത്തേയ്ക്കു പ്രവഹിക്കുന്ന ജലപ്രവാഹം) സ്ഥിതി ചെയ്തിരുന്നതിനാൽ  കൃഷിയ്ക്കും ഫാമിംഗിനു ഈ പ്രദേശം  ഏറെ അനുയോജ്യമായിരുന്നു. അതിനാൽ പട്ടണത്തിനും ആർട്ടെസിയ എന്ന പേരു ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മൈസ്തീനിയ ഗ്രാവിസ് (Myasthenia Gravis) ഒരു രോഗമാണ് . ഇതിനെ ഒരു ഓട്ടോ ഇമ്യൂൺ ഡിസീസ് എന്ന് വിശേഷിപ്പിക്കാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ ഉപഭൂഖണ്ഡത്തിലെ തനതായ മുയൽ ഇനമാണ് കാട്ടുമുയൽ (Indian hare, Lepus nigricollis). ദേഹമാകെ ചുമപ്പുകലർന്ന തവിട്ടുരോമവും കറുപ്പുരോമവും നിറഞ്ഞ ഇതിന് 13 ഉപജാതികളുണ്ട് .വടക്കേഇന്ത്യയിൽ കാണപ്പെടുന്നവയ്ക്ക് ചെങ്കൽ നിറമുള്ള വാലും വെളുത്ത അടിവശവുമുണ്ട്. തെക്കേഇന്ത്യയിൽ കാണപ്പെടുന്നവയ്ക്ക് വലിപ്പക്കൂടുതലാണ്. ഇവയുടെ കഴുത്തിന് പുറകിൽ ഒരു കറുത്ത അടയാളമുണ്ട്. വാലിന്റെ മുകൾവശം കറുപ്പാണ്. പശ്ചിമേഷ്യയിലെ മരുപ്രദേശത്ത് കഴിയുന്നവയ്ക്ക് മണലിന്റെ മഞ്ഞനിറമാണ് അധികം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"! colspan=\"3\" style=\"background: #DAA520;\" | Filmfare Award","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉപയോഗിക്കുന്ന അക്കങ്ങൾ രണ്ടു പ്രധാന തരത്തിലുണ്ട്. പടിഞ്ഞാറൻ അറബിക് അക്കങ്ങളും കിഴക്കൻ അറബിക് അക്കങ്ങളും. വടക്കൻ ആഫ്രിക്കയുടെ മിക്ക പ്രദേശങ്ങളിലും പടിഞ്ഞാറൻ അറബി അക്കങ്ങളാണ് ഉപയോഗിക്കുന്നത്. പടിഞ്ഞാറൻ അറബി അക്കങ്ങളെപ്പോലെതന്നെ കിഴക്കൻ അറബി അക്കങ്ങളിലും യൂണിറ്റ് ഏറ്റവും വലത്തും ഏറ്റവും ഉയർന്ന മൂല്യം ഇടതുവശത്തുമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അറബി അക്ഷരങ്ങളുടെ ഉത്ഭവം നബാത്തിയൻ അക്ഷരങ്ങളിൽ നിന്നാണെന്നാണ് സൂചന. അരമായ ഭാഷയുടെ നബാത്തിയൻ ഭാഷാഭേദം എഴുതാനായിരുന്നു ഈ അക്ഷരങ്ങൾ ഉപയോഗിച്ചിരുന്നത്. നാലാം നൂറ്റാണ്ടിലെ ' എന്ന ലിഖിതമാണ് അറബി ഭാഷയിലുള്ള ഏറ്റവും പഴയ എഴുത്തായി പരിഗണിക്കപ്പെടുന്നത് ( ഇത് ജോർദാനിലെ ' 50 കിലോമീറ്റർ കിഴക്കാണ്). സിറിയയിലെ സെബേദിലെ 512-ലെ ലിഖിതമാണ് കൃത്യമായി കാലനിർണ്ണയം ചെയ്യപ്പെട്ടിട്ടുള്ള ആദ്യ ലിഖിതം. ഇസ്ലാമിനു മുൻപുള്ള അറബി ലിഖിതങ്ങളിൽ അഞ്ചെണ്ണം മാത്രമേ ഇപ്പോഴും നിലനിൽക്കുന്നുള്ളൂ. മറ്റു ചിലവ ഇസ്ലാമിനു മുൻപുള്ളതാകാൻ സാദ്ധ്യതയുണ്ട്. അക്ഷരങ്ങൾക്കും മുകളിലും താഴത്തും കുത്തുകൾ ചേർത്തു തുടങ്ങിയത് പിന്നീടാണ്. അരമായ ഭാഷയിൽ അറബിയെ അപേക്ഷിച്ച് കുറച്ച് ഫോണമുകളേ ഉണ്ടായിരുന്നുള്ളൂ. ആദ്യകാല എഴുത്തുകളിൽ 15 അക്ഷരരൂപങ്ങൾ കൊണ്ട് 28 സ്വരങ്ങൾ എഴുതേണ്ട സാഹചര്യമായിരുന്നു ഉണ്ടായിരുന്നത്. പഹ്ലവി അക്ഷരമാലയും ഇതുപോലെ തന്നെ പ്രശ്നം നിറഞ്ഞതായിരുന്നു. ഇത്തരം കുത്തുകളുപയോഗിക്കുന്ന ആദ്യ രേഖ നിലവിലുള്ള ആദ്യ അറബി പാപ്പിറസ് ഗ്രന്ഥവുമാണ് (പി.ഇ.ആർ.എഫ്. 558). ഇതിന്റെ കാലഗണന 643 ഏപ്രിലിലാണെന്നാണ്. കുത്തുകൾ ഉപയോഗിക്കുന്നത് പിന്നെയും വളരെക്കാലം നിർബന്ധമായിരുന്നുമില്ല. ലിപികളിലെ ഇത്തരം പ്രശ്നമൊഴിവാക്കാൻ ഒരുപക്ഷേ പ്രധാന ഗ്രന്ഥങ്ങൾ കാണാതെ പഠിക്കുക എന്ന രീതിയായിരുന്നു അവലംബിച്ചിരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കേ ആഫ്രിക്കക്കാരനായ ഒരു വൈദികനും  സന്നദ്ധപ്രവർത്തകനുമാണ്‌ ഡെസ്മണ്ട് ടുട്ടു എന്ന ഡെസ്മണ്ട് പിലൊ ടുട്ടു(ഇംഗ്ലീഷ്:Desmond Tutu)(ജനനം:ഒക്ടോബർ 7,1931). 1980 കളിൽ വർണ്ണവിവേചനത്തിനെതിരെയുള്ള പോരാട്ടത്തിലൂടെയാണ്‌ അദ്ദേഹം ലോകശ്രദ്ധ പിടിച്ചുപറ്റുന്നത്. 1984-ൽ സമാധാനത്തിനുള്ള നോബൽ സമ്മാനം നേടി. ദക്ഷിണാഫ്രിക്കയിൽ നിന്നുള്ള രണ്ടാമത്തെ നോബൽ സമ്മാനജേതാവാണ്‌ അദ്ദേഹം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു സസ്തനിവർഗത്തിൽപ്പെട്ട കരണ്ടുതീനിയാണ് അഗൂട്ടി. ഡാസിപ്രോക്റ്റ (Dasyprocta) ജീനസ്സിൽ പ്പെടുന്ന കരണ്ടുതീനി(Rodent)യാണ് അഗൂട്ടി; തെക്കേ അമേരിക്കയിൽ ധാരാളമായി കണ്ടുവരുന്നു. വൃക്ഷങ്ങൾ ഇടതിങ്ങി വളരുന്ന പ്രദേശങ്ങളിലാണ് ഇവ ജീവിക്കുന്നത്. മെക്സിക്കോ മുതൽ പെറു വരെയുള്ള പ്രദേശങ്ങളിലും വെസ്റ്റിൻഡീസിലും കാണപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു റഷ്യൻ രാഷ്ട്രീയ പ്രവർത്തകനും, 2008 മുതൽ 2012 മേയ് 6 വരെ റഷ്യയുടെ പ്രസിഡണ്ടുമായിരുന്നു ദിമിത്രി മെദ്വെദേവ്‍ (ഇംഗ്ലീഷ്: Dmitry Anatolyevich Medvedev, റഷ്യൻ: Дми́трий Анато́льевич Медве́дев) (ജനനം:1965 സെപ്തംബർ 14). 2008 മാർച്ചിൽ നടന്ന തെരഞ്ഞെടുപ്പിൽ എഴുപത്തിരണ്ട് ശതമാനം വോട്ട് നേടി ഉജ്ജ്വല വിജയം കരസ്ഥമാക്കിയ മെദ്വെദേവ്‍ 2008 മേയ് 7-ന് അധികാരമേറ്റു. അധികാരമേറ്റപ്പോൾ 42 വയസ് പ്രായമുണ്ടായിരുന്ന മെദ്വെദേവ്‍ ആധുനിക റഷ്യയുടെ ചരിത്രത്തിലെ ഏറ്റവും പ്രായം കുറഞ്ഞ പ്രസിഡൻറാണ്. 2005 മുതൽ 2008 വരെയുള്ള കാലയളവിൽ ഇദ്ദേഹം രാജ്യത്തിന്റെ ഉപപ്രധാനമന്ത്രി സ്ഥാനം വഹിച്ചിരുന്നു. thumb|left|മെദ്വെദേവ്‍ [[വ്ലാദിമിർ പുടിൻ|പുടിനോടൊപ്പം ഒരു സമ്മേളനവേദിയിൽ]]","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഔഷധഗുണമുള്ള ഒരു കുറ്റിച്ചെടിയാണ് കല്ലൂർവഞ്ചി. (ശാസ്ത്രീയ നാമം: Rotula aquatica). സംസ്കൃതത്തിൽ അശ്മഃഭേദഃ, പാഷാണഭേദ, മൂത്രള എന്നൊക്കെ അറിയപ്പെടുന്നു. ഇംഗ്ലീഷിൽ Aquatic Rotula എന്നും അറിയപ്പെടുന്നു. ഇന്ത്യയാണ് കല്ലൂർവഞ്ചിയുടെ ജന്മദേശം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* flowersofindia.in <references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഡിഫ്ത്തീരിയ(തൊണ്ട മുള്ള്), പെർട്ടൂസീസ് (വില്ലൻ ചുമ), ടെറ്റനസ്( കുതിര സന്നി) എന്നീ മാരക രോഗങ്ങൾ ബാധിക്കാതിരിക്കാനായി ശിശുക്കൾക്ക് നൽകുന്ന     പ്രതിരോധ കുത്തിവെയ്പ്പാണ് ഡിപിറ്റി വാക്സിൻ (DPT vaccine). ട്രിപ്പിൾ വാക്സിൻ എന്നും ഇത് അറിയപ്പെടുന്നു. ഇന്ത്യയുൾപ്പെടെയുള്ള മിക്ക രാജ്യങ്ങളിലും ഡിപിറ്റി, ലോകാരോഗ്യ സംഘടന നിഷ്ക്കർഷിക്കുന്ന ഒരു പൊതുജനാരോഗ്യ നടപടിയാണ്. ലോകാരോഗ്യ സംഘടനയുടെ ശുപാർശയനുസരിച്ച് നവജാത ശിശുക്കൾക്ക് ആറാം ആഴ്ച, പത്താം ആഴ്ച, പതിനാലാം ആഴ്ച  എന്നീ ക്രമത്തിൽ  മൂന്ന് കുത്തിവെയ്പുകളും തുടർന്ന് 16 -24 അഴ്ചകൾക്കിടയിൽ ഒരു കുത്തിവെയ്പ്പും തുടർന്ന്     5- 6 ആം വയസ്സിൽ വില്ലൻ ചുമയുടെ ഘടകം ഒഴിവാക്കിയ ഡീ ടീ   ബൂസ്റ്റർ ഡോസും നൽകുകയാണ് ചെയ്യേണ്ടത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അഗ്‌നി - അഞ്ച് ഭൂഖണ്ഡാന്തര മിസൈലിന്റെ മുഖ്യശില്പിയും പ്രോജക്ട് മേധാവിയുമാണ് ടെസ്സി തോമസ്. അഗ്‌നിപുത്രി എന്നും ഇന്ത്യയുടെ മിസൈൽ വനിത എന്നും മാധ്യമങ്ങൾ വിശേഷിപ്പിക്കുന്ന ടെസി തോമസ് പ്രതിരോധ ഗവേഷണ-വികസന സംഘടന ( ഡി.ആർ.ഡി.ഒ.)യിലെ മുഖ്യശാസ്ത്രജ്ഞയാണ്. ഒരു മിസൈൽ പദ്ധതിയ്ക്കു നേതൃത്വം നൽകുന്ന ഇൻഡ്യയിലെ ആദ്യത്തെ വനിതയാണ് ടെസ്സി തോമസ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആലപ്പുഴ ജില്ലയിൽ തത്തംപള്ളി തൈപറമ്പിൽ തോമസിന്റെയും കുഞ്ഞമ്മയുടെയും മകളായി 1963ൽ ജനിച്ചു . ആലപ്പുഴ സെന്റ് ജോസഫ്സ് സ്കൂളിലും കോളേജിലുമായിരുന്നു ടെസ്സി തോമസിന്റെ പഠനം. തൃശൂർ ഗവൺമെന്റ് എൻജിനിയറിങ് കോളേജിൽ നിന്നു ഇലക്ട്രിക്കൽ എൻജിനിയറിങ്ങിൽ ബി. ടെക്ക് ബിരുദവും പുണെയിൽ  ഡിഫൻസ് ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് അഡ്വാൻസ്ഡ് ടെക്നോളജിയിൽ നിന്ന് എം. ടെക്കും നേടി. 1988 മുതൽ ഡി.ആർ.ഡി.ഒ.യിൽ പ്രവർത്തിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"3000 കിലോമീറ്റർ ദൂര പരിധിയുള്ള അഗ്നി - 3 മിസൈൽ പദ്ധതിയുടെ പ്രവർത്തനങ്ങളിൽ ടെസ്സി പങ്കാളിയായിരുന്നു. 2011ൽ വിജയകർമായി പരീക്ഷിച്ച അഗ്നി - 4 മിസൈൽ പദ്ധതിയുടെ പ്രോജക്ട് ഡയറക്ടറും ടെസ്സി തോമസ് ആയിരുന്നു. 2009ൽ അവർ 5000 കിലോമീറ്റർ ദൂരപരിധിയുള്ള അഗ്നി - 5 മിസൈൽ പദ്ധതിയുടെ പ്രോജക്ട് ഡയറക്ടറായി നിയമിതയായി. 2012 ഏപ്രിൽ 19നു അഗ്നി - 5 മിസൈൽ വിജയ്കരമായി പരീക്ഷിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അഗ്നിച്ചിറകിൽ വിജയക്കുതിപ്പ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നിങ്ങൾക്ക് വിശ്രമിക്കാവുന്ന ഒരിടമാണ് ബാവുൽ - പാർവതി ബാവുൽ / രേണു രാമനാഥ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആമസോൺ വനാന്തരങ്ങളിലെ ഗോത്ര വർഗ്ഗക്കാരുടെ ഇടയിൽ പ്രചാരമുള്ള ഒരു മാനസികോത്തേജക പച്ചമരുന്നാണ് ആയുഹുസ്ക. ഇതിനെ യാഹേ എന്നും വിളിക്കുന്നു. ഇതുണ്ടാക്കുന്നത് ബനിസ്റ്ററിയോസ് കാപ്പി (eng: Banisteriopsis caapi) എന്ന ചെടിയുടെ വള്ളിയും ഡൈമീതേൽറ്റ്രിപ്റ്റാമിൻ (eng:dimethyltryptamine) അടങ്ങുന്ന ചില ചെടികളുടെ ഇലയും കൂടി ഇട്ട് തിളപ്പിച്ചാണ്. ഈ പാനീയം രോഗശമനത്തിനും, ആത്മീയ ഉത്തേജനത്തിനും ഉപയോഗിക്കപ്പെടുന്നു. ഷമാൻ എന്ന് വിളിക്കുന്ന ഗോത്രവർഗ്ഗ മന്ത്രവാദികളുടെ മേൽനോട്ട്ത്തിലാണ് ആയുഹുസ്കാ ചികിൽസ നടത്തുന്നത്. ആയഹുസ്ക കഴിക്കുന്നവർ ഒരു വ്യത്യസ്ത ബോധമണ്ഡലാവസ്ഥയിൽ പ്രവേശിക്കയും ആ അവസ്ഥയിൽ  പലവിധമായ ആത്മീയ തിരിച്ചറിവുകൾ ഉണ്ടാവുന്നതായും അനുഭവസ്ഥർ പറയുന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു രോമപാദ ചിത്രശലഭമാണ് അഗ്നിവർണ്ണൻ ‌ () . Euthalia nais എന്ന ശാസ്ത്രീയ നാമത്തിൽ അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<gallery perrow=\"6\"> File:Baronet (Euthalia nais) in Hyderabad, AP W IMG 1695.jpg|in Kawal Wildlife Sanctuary, India. File:Baronet (Euthalia nais) in Hyderabad, AP W IMG 1694.jpg|in Kawal Wildlife Sanctuary, India. File:Baronet (Euthalia nais) in Hyderabad, AP W IMG 1688.jpg|in Kawal Wildlife Sanctuary, India. Image:AB109 Baronet UN.JPG|Cryptic underside of Baronet Image:VB 073 Baronet UP.jpg|Upper side (Bangalore, India) Image:VB 074 Baronet UN.jpg|Under side (Bangalore, India) File:Baronet (Euthalia nais) in Narshapur, AP W IMG 1018.jpg|in Narsapur, Medak district, India. File:Baronet (Euthalia nais) in Narshapur, AP W IMG 1011.jpg|in Narsapur, Medak district, India. File:Baronet (Euthalia nais) in Kinnarsani WS, AP W IMG 5761.jpg|in Kinnerasani Wildlife Sanctuary, Andhra Pradesh, India. File:Baronet (Euthalia nais) in Kinnarsani WS, AP W IMG 5760.jpg|in Kinnerasani Wildlife Sanctuary, Andhra Pradesh, India. File:Baronet (Euthalia nais) in Kinnarsani WS, AP W IMG 5758.jpg|in Kinnerasani Wildlife Sanctuary, Andhra Pradesh, India. File:Baronet (Euthalia nais) in Kinnarsani WS, AP W IMG 5755.jpg|in Kinnerasani Wildlife Sanctuary, Andhra Pradesh, India.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗിഗ(/ˈdʒɪɡə/ or /ˈɡɪɡə/)അളവുസമ്പ്രദായത്തിലെ ഒരു ഏകക പൂർവ്വ പ്രത്യയം ആകുന്നു. ഇത് 10 9 എന്ന രൂപത്തിൽ എഴുതാം അല്ലെങ്കിൽ 1000000000 എന്നും എഴുതാം. ഇതിന്റെ പ്രതീകം G ആകുന്നു. ഗ്രീക്ക് വാക്കായ γίγαςൽ നിന്നാണ് ഈ വാക്കുണ്ടായത്. 1947ലെ IUPAC ന്റെ 14ആം സമ്മേളനത്തിലാണ് ഇത് അംഗീകരിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കൃസ്തുവിനു ശേഷം എട്ടാം ശതകത്തിൽ നിർമ്മിച്ച ഒരു ക്ഷേത്രമാണ് മാർത്താണ്ഡ സൂര്യക്ഷേത്രം (Martand Sun Temple). ഇപ്പോൾ നശിപ്പിക്കപ്പെട്ടിരിക്കുന്ന ഈ ക്ഷേത്രം ജമ്മു കാശ്മീരിലെ അനന്തനാഗിൽ നിന്നും അഞ്ചുമൈൽ അകലെ സ്ഥിതിചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാർക്കോട രാജവംശത്തിലെ മൂന്നാമത്തെ രാജാവായിരുന്ന ലളിതാദിത്യ മുക്തപിഡയാണ് എട്ടാം നൂറ്റാണ്ടിൽ ഈ ക്ഷേത്രം പണികഴിപ്പിച്ചത്. 725 -756 കാലത്താണ് ഇതിന്റെ നിർമ്മാണം നടന്നതെന്നു കരുതപ്പെടുന്നു. ചിലരുടെ അഭിപ്രായത്തിൽ ഇതിന്റെ പണി തുടങ്ങിയത് രണാദിത്യയാണ്. മുസ്ലീം ഭരണാധികാരിയായിരുന്ന സിക്കന്തർ ബട്ഷിക്കാന്റെ ആജ്ഞ പ്രകാരം പതിനഞ്ചാം നൂറ്റാണ്ടിന്റെ ആദ്യം ഈ ക്ഷേത്രം പൂർണ്ണമായും നശിപ്പിക്കപ്പെട്ടു, ആ തകർക്കൽ ഒരു വർഷം നീണ്ടുനിന്നുവത്രേ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാശ്മീർ താഴ്‌വര മുഴുവൻ കാണാവുന്ന തരത്തിൽ ഒരു നിരപ്പാരന്ന പീഠഭൂമിയിലാണ് ക്ഷേത്രം നിർമ്മിച്ചിരിക്കുന്നത്. നാശാവശിഷ്ടങ്ങളിൽ നിന്നും ഉൽഖനനം നടത്തിയതിൽ നിന്നും ലഭിച്ച തെളിവുകളിൽനിന്നും ഈ ക്ഷേത്രം കാശ്മീർ വാസ്തുവിദ്യയുടെ ഒന്നാന്തരം ഉദാഹരണമാണെന്നു മനസ്സിലാക്കാം. ഇതിന്റെ നിർമ്മാണത്തിൽ ഗാന്ധാര, ഗുപ്ത, ചൈനീസ്, റോമൻ, ബൈസാന്റീൻ, ഗ്രീക്ക് വാസ്തുവിദ്യകളുടെ ചേർച്ചകൾ കാണാവുന്നതാണ്. നേരത്തെ ഉണ്ടായിർന്ന ഒരു ചെറിയ ക്ഷേത്രത്തിനു ചുറ്റുമായി 84 ചെറു ക്ഷേത്രങ്ങളും തൂണുകൾ ഉള്ള മുറ്റവും ആകെ 220 അടി നീളവും 142 അടി വീതിയുമുള്ള രൂപത്തിൽ ആയിരുന്നു മാർത്താണ്ഡ സൂര്യക്ഷേത്രം. ക്ഷേത്രത്തിന്റെ വലിപ്പത്തിനു കൃത്യമായ അനുപാതത്തിലുള്ള നടുമുറ്റവും ചുറ്റമ്പലവുമെല്ലാം കാശ്മീരിലെ ഈ മാതൃകയിലുള്ള ഏറ്റവും വലിയ ക്ഷേത്രമാക്കി ഇതിനെ മാറ്റി. ഹൈന്ദവ ക്ഷേത്രനിർമ്മാണരീതിയുടെ മാതൃകയിൽ പടിഞ്ഞാറുഭാഗത്തുള്ള മുഖ്യകവാടം ക്ഷേത്രത്തിന്റെ അതേ വീതിയിൽ ആയിരുന്നു. വളരെ വിശദമായ രീതിയിൽ ചിത്രീകരിച്ചിരുന്ന ദേവരൂപങ്ങൾ ഈ കവാടത്തെത്തന്നെ ക്ഷേത്രത്തിന്റെ ഗാംഭീര്യം മനസ്സിലാക്കാൻ ഉതകുന്നതാക്കി മാറ്റി. മധ്യഭാഗത്ത് ഉണ്ടായിരുന്ന മുഖ്യക്ഷേത്രത്തിന്റെ മേൽക്കൂര കാശ്മീരിലെ മറ്റു ക്ഷേത്രങ്ങളിൽ കാണുന്ന പോലെ പിരമിഡിന്റെ ആകൃതിയിൽ തന്നെയായിരുന്നു എന്നു കരുതുന്നു. പ്രധാനക്ഷേത്രത്തിന്റെ ഉള്ളിൽ സൂര്യദേവനുപുറമേ മറ്റു ദേവന്മാരായ വിഷ്ണു, ഗംഗ, യമുന എന്നിവരെയും ചിത്രീകരിച്ചിരുന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ സർക്കാർ ഈ ക്ഷേത്രത്തെ ധാരാളം സൗകര്യങ്ങളുള്ള ഒരു പ്രമുഖ ടൂറിസ്റ്റ് കേന്ദ്രമാക്കി മാറ്റിക്കൊണ്ടിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആർക്കിയോളജിക്കൽ സർവേ ഓഫ് ഇന്ത്യ ഈ ക്ഷേത്രത്തെ ദേശീയ പ്രാധാന്യമുള്ള കേന്ദ്രമാക്കി പ്രഖ്യാപിച്ചു സംരക്ഷിച്ചുവരുന്നുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* 2013-ൽ യു.എ.ഇ.യിലെ അൽ ഐനിൽ നടന്ന 10 വയസ്സിൽ താഴെയുള്ളവരുടെ മിന്നൽ വിഭാഗത്തിലെ (ബ്ളിറ്റ്സ് - blitz) ലോകചാമ്പ്യൻ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സി. മുഹമ്മദ്‌ ഫൈസി (ഇംഗ്ലീഷ്: C. Muhammed Faizy, അറബിക്: الأستاذ محمد عبد الرحمن الفيظي) കേരളത്തിലെ സുന്നി പണ്ഡിതരിൽ പ്രമുഖനും പ്രാസംഗികനും എഴുത്തുകാരനുമാണ്. മർകസിന്റെ പ്രഥമ ജനറൽ മാനേജറാണ്. ഇദ്ദേഹം ഇന്ത്യയെ പ്രധിനിധീകരിച്ച് വിവിധ അന്താരാഷ്ട്ര വേദികളിൽ പങ്കെടുത്തിട്ടുണ്ട്. കൊടുവള്ളിക്കടുത്ത് നെടിയനാടാണ് ജന്മദേശം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വില്ല്യം ഗിൽബർട്ട് \"ഡബ്ല്യു.ജി.\" ഗ്രേസ്, MRCS, LRCP (18 July 1848 – 23 October 1915)ഇംഗ്ലണ്ടിൽനിന്നുള്ള മുൻ അമച്വർ ക്രിക്കറ്റ് താരവും, ലോകം കണ്ട ഏറ്റവും മികച്ച ക്രിക്കറ്റ് കളിക്കാരിൽ ഒരാളുമാണ് . 1865 മുതൽ 1908 വരെ റെക്കോഡിൻ തുല്യമായ നാല്പത്തിനാല് സീസണുകളിൽ ഫസ്റ്റ്-ക്ലാസ്സ് ക്രിക്കറ്റ് കളിച്ച ഇദ്ദേഹം ഇംഗ്ലണ്ടിന്റെയും, ഗ്ലോസ്റ്റർഷെയറിന്റെയും, മറ്റു പല ടീമുകളുടേയും ക്യാപ്റ്റൻ ആയിരുന്നിട്ടുണ്ട്. ക്രിക്കറ്റ് കളിക്കാരുടെ കുടുംബത്തിൽനിന്നും വന്നിട്ടുള്ള അദ്ദേഹം മൂത്ത സഹോദരന്മാരിലൊരുവനായ ഇ.എം.ഗ്രേസ് ഇളയ സഹോദരനായ ഫ്രെഡ് ഗ്രേസ് എന്നിവരോടൊപ്പം 1880-ൽ ടെസ്റ്റ് ക്രിക്കറ്റ് കളിക്കാനിറങ്ങിയതായിരുന്നു മൂന്നു സഹോദരന്മാർ ഒരുമിച്ച് ആദ്യമായി ഒരു ടെസ്റ്റ് മൽസരത്തിൽ പ്രത്യക്ഷപ്പെട്ടത്. ക്രിക്കറ്റിനു നവീന മുഖഛായ നൽകിയ‌ വലം കൈയൻ ബാറ്റ്സ്മാനും ബൗളറുമായിരുന്നു ഗ്രേസ്. 1879-ൽ ഭിഷ്വഗരൻ ആയ അദ്ദേഹം 440 യാർഡ് ഹർഡിൽസ്, ഫുട്ബോൾ, ഗോൾഫ്, കർലിങ് എന്നീ കായികമൽസരങ്ങളിലും പങ്കെടുത്തിട്ടുണ്ട്. ഫസ്റ്റ് ക്ലാസ്സ് ക്രിക്കറ്റിൽ 100 ശതകങ്ങൾ നേടുന്ന ആദ്യ കളിക്കാരൻ ആണ് ഇംഗ്ലണ്ടിന്റെ ഡബ്ല്യു. ജി. ഗ്രേസ്. 1895 ൽ ആണ് അദ്ദേഹം ആ നാഴികക്കല്ല് പിന്നിട്ടത്, അദ്ദേഹം ആകെ 124 ഫസ്റ്റ് ക്ലാസ്സ് ശതകങ്ങൾ നേടിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സുവർണ പീത നിറം . വെള്ളി/ നേർത്ത ചുവപ്പ് പടർന്ന കണ്ണുകൾ . വെളുപ്പ്‌ കലർന്ന മൂക്ക്. ചർമത്തിന്റെ നിറം പടർന്ന ചെറിയ കൊമ്പുകൾ- കുളമ്പുകൾ . 85-100 cm ഉയരം . ഏകദേശം 150 ൽ താഴെ ശരീര തൂക്കം .കാലാവസ്ഥാ വ്യതിയാനത്തിന് അനുസരിച്ച് നിറം മാറുന്ന പ്രകൃതം ( വേനലിൽ ഇളം നിറവും, തണുപ്പ് കാലത്ത് ഇരുണ്ട നിറവും ) എന്നിവ ഇവയുടെ ലക്ഷണങ്ങളാണ് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഹോളോ ടൈപ്പ് IGM 100/1315 ആയിട്ടുള്ള സ്പെസിമെൻ ഒരു ഭാഗികമായ തലയോട്ടി ആണ്. 2002 ലും 2003ലും കിട്ടിയ മറ്റു ചില ഫോസിൽ ഭാഗങ്ങളും ഇവയുടേതായി കണക്കാക്കിയിട്ടുണ്ട് . തലക്ക് പിൻ ഭാഗത്തായി അസ്ഥിയുടെ ആവരണം ആയ ഫ്രിൽ ഉണ്ടായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*http://www.prehistoric-wildlife.com/species/y/yamaceratops.html","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കേ ഇന്ത്യയിലെ തീരദേശ സംസ്ഥാനമായ ഗോവയുടെ സർക്കാർത്തലവനാണ് ഗോവ മുഖ്യമന്ത്രി. ഇന്ത്യൻ ഭരണഘടനയനുസരിച്ച് സംസ്ഥാനത്തലത്തിൽ ഡി ജൂറി തലവൻ ഗവർണ്ണർ ആണെങ്കിൽ ഡി ഫാക്ടോ ഭരണകർത്താവ് മുഖ്യമന്ത്രിയാണ്. ഗോവ നിയമസഭാ തെരഞ്ഞെടുപ്പിൽ ഏറ്റവും കൂടുതൽ സീറ്റ് കിട്ടുന്ന കക്ഷിയുടെ/മുന്നണിയുടെ നിയമസഭാകക്ഷിനേതാവിനെയാണ് മന്ത്രിസഭയുണ്ടാക്കാൻ സംസ്ഥാന ഗവർണ്ണർ ക്ഷണിക്കുന്നത്. മുഖ്യമന്ത്രിയെ നിയമിക്കുന്നത് ഗവർണ്ണറാണ്. മുഖ്യമന്ത്രി തലവനായ മന്ത്രിസഭയിലെ അംഗങ്ങൾക്കെല്ലാം ഭരണം സുഗമമാക്കുന്നതിൽ കൂട്ടുത്തരവാദിത്വമാണുള്ളത്. ഭൂരിപക്ഷ പിന്തുണയോടെ അധികാരത്തിലേറി കഴിഞ്ഞാൽ മുഖ്യമന്ത്രിയുടെ ഭരണകാലാവധി സാധാരണ 5 വർഷമാണ്; ഒരാൾക്ക് എത്ര തവണ മുഖ്യമന്ത്രിയാകണമെന്നതിനു പരിധിയൊന്നുമില്ല. 1961-ൽ ഇന്ത്യ ഗോവയെ കീഴടക്കിയതിനുശേഷം, മുൻകാല പോർച്ചുഗീസ് കോളനി പ്രദേശങ്ങളെല്ലാം ഗോവ, ദാമൻ & ദിയു കേന്ദ്രഭരണപ്രദേശത്തിന്റെ ഭാഗമായി. 1987-ൽ ഗോവ പൂർണ്ണ സംസ്ഥാനപദവി നേടുകയും ദാമൻ & ദിയു മറ്റൊരു കേന്ദ്രഭരണപ്രദേശമാവുകയും ചെയ്തു. 1963-നു ശേഷം, ഗോവ, ദാമൻ & ദിയു കേന്ദ്രഭരണത്തിന്റെയും ഗോവ സംസ്ഥാനത്തിന്റെയും മുഖ്യമന്ത്രിമാരായി 11 പേർ അധികാരത്തിലെത്തി. മഹാരാഷ്ട്രവാദി ഗോമാന്തക് പാർട്ടിയുടെ ദയാനന്ദ് ബന്ദോക്കർ ആദ്യമുഖ്യമന്ത്രിയും ശേഷം, അദ്ദേഹത്തിന്റെ മകളായ ശശികല കകോദ്കരും മുഖ്യമന്ത്രിയായി (ഗോവയിലെ ഒരെയൊരു വനിതാമുഖ്യമന്ത്രിയുമാണ്). നാലു കാലഘട്ടങ്ങളിലായി, 15 വർഷം പദവിയിലിരുന്ന ഇന്ത്യൻ നാഷണൽ കോൺഗ്രസിന്റെ പ്രതാപ്‌സിങ് റാണെ ആണ് ഏറ്റവും കൂടുതൽ കാലം മുഖ്യമന്ത്രിയായത്. ഇദ്ദേഹത്തിന്റെ ഭരണകാലത്താണ് ഗോവയ്ക്ക് സംസ്ഥാന പദവി ലഭിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Dayanand Bandodkar, the first Chief Minister of Goa, Daman and Diu","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"; Footnotes","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* States of India Since 1947 page, useful info on Goa since 1961, including listings of the lone military governor, lieutenant governors, governors, and chief ministers","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പാവ്നി പാണ്ഡേ (ദേവനാഗരി: पाव्नि पान्देय) ഇംഗ്ലീഷ്: Pavni Pandey ഒരു ഇന്ത്യൻ പിന്നണി ഗായികയും സരിഗമപ ലിറ്റിൽ ചാമ്പൻസ് അവസാനപാദമത്സരത്തിൽ എത്തിയ ഗായികയുമാണ്. അവർ ഹിന്ദിസിനിമയിൽ ഏതാനും ഗാനങ്ങൾ പാടിയിട്ടുണ്ട്. അടുത്ത കാലത്തിറങ്ങിയ “റയീസ്” എന്ന ചിത്രത്തിലെ “ലൈല മെയ്ൻ ലൈല” എന്ന ഗാനം വളരെയധികം ശ്രദ്ധിക്കപ്പട്ടു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജപ്പാനിലെ  കാന്റോ മേഖലയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ് നിക്കൊ ദേശീയോദ്യാനം (ഇംഗ്ലീഷ്: Nikkō National Park; ജാപ്പനീസ്: 日光国立公園 ?  Nikkō Kokuritsu Kōen). 1934-ൽ സ്ഥാപിതമായ ഈ ദേശീയോദ്യാനം, തൊച്ചിഗി, ഗുന്മ, ഫുക്കുഷിമ, നീഗാത്ത എന്നീ പ്രവിശ്യകളിലായി വ്യാപിച്ച് കിടക്കുന്നു. ജപ്പാനിലെ ഒരു അതിമനോഹരമായ പ്രദേശവും വിനോദസഞ്ചാരകേന്ദ്രവുമാണ് നിക്കൊ ദേശീയോദ്യാനം. പ്രകൃതിരമണീയതയെ കൂടാതെ ചില ചരിത്ര നിർമ്മിതികൾക്കും പ്രസിദ്ധമാൺയ് ഈ വനമേഖല. നിരവധി ബുദ്ധക്ഷേത്രങ്ങളും, ഷിന്റൊ ദേവാലയങ്ങളും ഇവിടെയുണ്ട്. നിക്കൊ ടൊഷൊ-ഗു, റിന്നൊ-ജി എന്ന ആരാധനാലയങ്ങൾ നിക്കൊ ദേശീയോദ്യാനത്തിലാണുള്ളത്. ഇവയെ യുനെസ്കോ \"നിക്കോയിലെ ക്ഷേത്രങ്ങൾ\" എന്ന പേരിൽ ലോകപൈതൃകകേന്ദ്രത്തിൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1742 ഒക്ടോബർ 3 ന് ക്രിസ്റ്റിൻസ്റ്റാഡിൽ ജനനം. 1758 ഇൽ ലുൻഡ് സർവകലാശാലയിൽ ചേർന്നു. 1766 ഇൽ ബിരുദാനന്തരബിരുദം നേടി. വൈദ്യപരിചാരകനായും പരിശീലനം നേടിയിരുന്നു.1766 ൽ രസതന്ത്രത്തിലും 1767 ൽ പ്രകൃതിശാസ്‌ത്രത്തിലും ഡോസന്റ് (docent) പദവി ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഔദ്യോഗിക വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉപനിഷത്തുകളുടേ ആംഗലേയ തർജ്ജിമയും വ്യാഖ്യാനവും സ്വാമി പരമാനന്ദ നടത്തിയത് [http://www.veda.harekrsna.cz/encyclopedia/upanisads.htm പ്രധാനപ്പെട്ട 18 ഉപനിഷത്തുക്കളേപ്പറ്റി എസ്. രാധാകൃഷ്ണൻ എഴുതിയ ലേഖനം] മഹർഷി അരബിന്ദോ ഉപനിഷത്തുകളേപ്പറ്റി എഴുതിയ ലേഖനം 108 ഉപനിഷത്തുകളുടേയും ആംഗലേയ തർജ്ജിമ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* 108 ഉപനിഷത്തുകൾ (അർത്ഥസഹിതം) – വി. ബാലകൃഷ്ണൻ & ആർ. ലീലാദേവി - പി.ഡി.എഫ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ദീർഘകാല ഫലവൃക്ഷം ആണ് വാളൻപുളി. വിത്ത് കിളിർപ്പിച്ചോ ഒട്ടിച്ചോ തൈകൾ തയ്യാറാക്കാം. സാധാരണയായി പത്തു വർഷത്തോളം സമയം തൈകൾ കായ്ക്കാൻ വേണ്ടി വരുന്നു. ബഡിംഗ് നടത്തിയുണ്ടാക്കുന്ന തൈകൾക്ക് ഇതിന്റെ പകുതി കാലം മതിയാകും മൂപ്പെത്താൻ.വേനൽക്കാലത്തിനൊടുവിൽ പുഷ്പിക്കുകയും ഫിബ്രവരി മാസത്തോടെ വിളഞ്ഞ് പഴുക്കുകയും ചെയ്യും, മധുരമുള്ളയിനം പുളി സ്വീറ്റ് താമരിൻഡ് എന്ന പേരിൽ വിപണിയിൽ കിട്ടും. പത്തു വർഷം കഴിഞ്ഞാൽ ഒരു മരത്തിൽ നിന്ന് 200 മുതൽ 250 കിലോ വാളൻപുളി വരെ പ്രതിവർഷം കിട്ടിയേക്കാം ലഘുചിത്രം|പുളിമരം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മാസ്റ്റിഫ് ഗണത്തിൽ പെട്ട ഒരു വലിയ നായ ജനുസ്സാണ് ഇംഗ്ലീഷ് മാസ്റ്റിഫ്. (English Mastiff) പല രാജ്യങ്ങളിലും മാസ്റ്റിഫ് എന്ന് ഇവയെ ചുരുക്കി വിളിക്കുന്നു. ഏറ്റവും ഭാരം കൂടിയ നായജനുസ്സാണ് ഇംഗ്ലീഷ് മാസ്റ്റിഫ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പഗ്നൻസസ് ബ്രിട്ടാനീ ( Pugnaces Britanniae) എന്ന വംശനാശം സംഭവിച്ച നായജനുസ്സിൽ നിന്നാണ് ഇംഗ്ലീഷ് മാസ്റ്റിഫുകൾ ഉരുത്തിരിഞ്ഞത്. അലോണ്ട്, മൊളോസ്സർ നായ ജനുസ്സുകളുടെ വംശപാരമ്പര്യവും ഇംഗ്ലീഷ് മാസിഫുകളിൽ ഉണ്ടെന്ന് കരുതപ്പെടുന്നു. ബ്രിട്ടണിൽ ഉരുത്തിരിഞ്ഞ ഏറ്റവും പഴയ നായ ജനുസ്സാണ് ഇംഗ്ലീഷ് മാസ്റ്റിഫ്. 150px|thumb|ഇംഗ്ലീഷ് മാസ്റ്റിഫ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നയാഗ്ര വെള്ളച്ചാട്ടം|thumb|right|250px നയാഗ്ര വെള്ളച്ചാട്ടം രാത്രിയിൽ |thumb|right|250px","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നയാഗ്ര വെള്ളച്ചാട്ടം - വിശാലദൃശ്യം|thumb|700px","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ദൈവാസ്തിത്ത്വം ഉറപ്പുപറയുക വയ്യെങ്കിലും, വിശ്വാസത്തിനും അവിശ്വാസത്തിനും ഇടയിൽ വിശ്വാസമാണ് ബുദ്ധിപൂർവമായ തിരഞ്ഞെടുപ്പ് എന്ന് തെളിയിക്കാൻ പതിനേഴാം നൂറ്റാണ്ടിലെ ഫ്രഞ്ച് ചിന്തകനും ശാസ്ത്രജ്ഞനും ആയിരുന്ന ബ്ലെയിസ് പാസ്കൽ (1623-1662) അവതരിപ്പിച്ച വാദമാണ് പാസ്കലിന്റെ പന്തയം(Pascal's Wager)എന്ന പേരിൽ അറിയപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രപഞ്ചത്തിന്റെ അനന്തവിശാലതയിൽ മനുഷ്യന്റെ ഒന്നുമില്ലായ്മയെക്കുറിച്ചും മനുഷ്യബുദ്ധിയുടെ പരിമിതിയെക്കുറിച്ചുമുള്ള ചിന്ത പാസ്കലിനെ വല്ലാതെ അലട്ടിയിരുന്നു. യുക്തിയനുസരിച്ച് ദൈവാസ്ഥിത്വം തെളിയിക്കാനാകുമെന്ന് അദ്ദേഹം കരുതിയില്ല. പകരം, നിത്യതയിലെ ശ്രേയസ് ലക്‌ഷ്യം വച്ച് ബുദ്ധിപരമായ തീരുമാനമെടുക്കുകയാണ് മനുഷ്യർ ചെയ്യേണ്ടതെന്നാണ് 'പാസ്കലിന്റെ പന്തയം' വാദിക്കുന്നത്. പാസ്കൽ ഈ വാദം അവതരിപ്പിച്ചത് പെൻസീസ് (Pensees) എന്ന് കൃതിയിലാണ്. ക്രിസ്തുമതത്തിന്റെ വിശ്വാസസംഹിതയെ സാധൂകരിക്കാനുള്ള ശ്രമമായിരുന്നു ആ കൃതി. മരണാനന്തരവിധിയെക്കുറിച്ചുള്ള പരമ്പരാഗത ക്രൈസ്തവബോദ്ധ്യങ്ങളാണ് പന്തയത്തിന്റെ പശ്ചാത്തലം. യാഥാസ്ഥിതികമായ ക്രൈസ്തവവിശ്വാസമനുസരിച്ച് മനണാനന്തരം വിശ്വാസികളെ സ്വർഗ്ഗത്തിലെ നിത്യതയോളമുള്ള സൗഭാഗ്യവും അവിശ്വാസികളെ നരകത്തിലെ നിത്യദുരിതവും കാത്തിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|100 year old Narikkuni UP School","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നോബൽ സമ്മാന ജേതാവായ ജോൺ സ്റ്റെയ്ൻബക്കിന്റെ പ്രശസ്ത നോവലായ ദി ഗ്രേപ്സ് ഓഫ് റാഥ് (The Grapes of Wrath) എന്ന കൃതിയുടെ മലയാള വിവർത്തനമാണ് ക്രോധത്തിന്റെ മുന്തിരിപ്പഴങ്ങൾ. 1939-ൽ പ്രസിദ്ധീകരിച്ച ദി ഗ്രേപ്സ് ഓഫ് റാഥ്-ന് 1940-ലെ പുലിറ്റ്സർ പുരസ്കാരം ലഭിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഔദ്യോഗിക വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നൊമ്പരത്തിപ്പൂവ് (1987)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പശ്ചിമഘട്ടത്തിൽ കണ്ടുവരുന്ന ഒരു ചിത്രശലഭമാണ് തീക്കണ്ണൻ. (Red-disc Bushbrown). .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യ, മ്യാന്മർ എന്നിവിടങ്ങളിലെ ഇലപൊഴിയും കാടുകളിൽ വളരുന്ന മരം. 20 മീറ്റർ വരെ ഉയരം വയ്ക്കുന്ന ഇലപൊഴിയും മരം. 1300 മീറ്ററിൽ കൂടുതൽ ഉയരമുള്ള മലകളിൽ കാണാറില്ല. . ആലം എന്നും അറിയപ്പെടുന്നു. ഇല പൊഴിക്കുന്ന മരം. തീയും വരൾച്ചയും സഹിക്കാൻ കഴിയും. വിത്തുമൂലം സ്വാഭാവികമായ പുനരുദ്ഭവം ധാരാളം നടക്കുന്നു. ഇംഗ്ലീഷിൽ Slow Match Tree എന്ന് അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Wild Guava, Ceylon Oak, Patana Oak • Hindi: कुम्भी Kumbhi • Marathi: कुम्भा Kumbha • Tamil: Aima, Karekku, Puta-tanni-maram • Malayalam: Alam, Paer, Peelam, Pela • Telugu: araya, budatadadimma, budatanevadi, buddaburija • Kannada: alagavvele, daddal • Bengali: Vakamba, Kumhi, Kumbhi • Oriya: Kumbh • Khasi: Ka Mahir, Soh Kundur • Assamese: Godhajam, কুম Kum, kumari, কুম্ভী kumbhi • Sanskrit: Bhadrendrani, गिरिकर्णिका Girikarnika, Kaidarya, कालिंदी Kalindi","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രമുഖ ദക്ഷിണാഫ്രിക്കൻ രാഷ്ട്രീയ പ്രവർത്തകയും ആഫ്രിക്കൻ നാഷണൽ കോൺഗ്രസ് വിമൻ ലീഗിന്റെ നേതാവുമായിരുന്നു വിന്നി മണ്ടേല എന്നറിയപ്പെടുന്ന വിന്നി മഡികിസേല മണ്ടേല(ജനനം Nomzamo Winfreda Zanyiwe Madikizela; 26 സെപ്റ്റംബർ 1936). നിരവധി പ്രമുഖ സ്ഥാനങ്ങൾ വഹിച്ചിട്ടുള്ള അവർ ആഫ്രിക്കൻ നാഷണൽ കോൺഗ്രസിന്റെ ദേശീയ എക്സിക്യൂട്ടീവ് കമ്മിറ്റി അംഗമായിരുന്നു. ദക്ഷിണാഫ്രിക്കൻ ഇതിഹാസം നെൽസൺ മണ്ടേലയുടെ മുൻ ഭാര്യയായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വളരെയധികം പുല്ലുണ്ടാകുന്ന അവസരത്തിൽ അധികമുള്ള പുല്ല് കന്നുകാലികൾക്ക് തീറ്റയായി ഉണക്കി സൂക്ഷിയ്കാറുണ്ട്. ഇങ്ങനെ ഉണക്കി സൂക്ഷിയ്ക്കുന്ന പുല്ലിനെയാണ് ഹേ(Hay )എന്നു വിളിയ്ക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Hay Harvesting in the 1940s instructional films, Center for Digital Initiatives, University of Vermont Library","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നാല് കൊമ്പുകൾ ഉള്ള ഒരിനം മാൻ ആണ് ഉല്ലമാൻ. ഇതിനെ Four-horned antelope എന്നും വിളിക്കുന്നു. ഇതിന്റെ ശാസ്ത്രനാമം Tetracerus quadricornis എന്നാണ്. ഇന്ത്യയിലും നേപ്പാളിലുമാണ് ഇത് പ്രധാനമായി കാണപ്പെടുന്നത്. മൂന്ന് ഉപജാതികളെ തിരിച്ചറിയപ്പെട്ടിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"The Near Earth Asteroid Rendezvous - NEAR എന്ന പേരിൽ 1996ൽ വിക്ഷേപിച്ച ഒരു ബഹിരാകാശ പേടകമാണ് നിയർ ഷുമാക്കർ. പിന്നീട് മരണപ്പെട്ട പ്രശസ്ത വാനശാസ്ത്രകാരനായ ഹ്യൂജിൻ ഷുമാക്കറോടുള്ള ആദര സൂചകമായി ഷുമാക്കർ എന്ന് ചേർക്കുകയായിരുന്നു (NEAR Shoemaker). സൂര്യന് ചുറ്റുമുള്ള പരിക്രമണത്തിനിടെ ഭൂമിക്ക് അടുത്തെത്തുന്ന രണ്ടാമത്തെ ചിന്നഗ്രഹമായ ഇറോസ് എന്ന ചിന്നഗ്രഹത്തെ പറ്റി പഠനം നടത്തുക എന്നതായിരുന്നു ഈ പേടകത്തിന്റെ ലക്‌ഷ്യം. വിശദമായ പഠനങ്ങൾക്ക് ശേഷം 2001 ഫെബ്രുവരി 12ന് ഈ പേടകം ഇറോസിൽ ഇറങ്ങി ചിന്നഗ്രഹത്തെ സ്പർശിച്ച ആദ്യ മനുഷ്യ നിർമിത വസ്തു എന്ന റെക്കോർഡ് സ്വന്തമാക്കി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഖരവസ്തുക്കളിൽ പ്രത്യേകിച്ച് ലോഹങ്ങളിലും അർദ്ധചാലകങ്ങളിലും ഇലക്ട്രോസ്റ്റാറ്റിക് സ്ക്രീനിംഗ് അല്ലെങ്കിൽ സ്ക്രീനിംഗ് പ്രഭാവം ഖരവസ്തുവിനുള്ളിലെ ഒരു അയോണിന്റെ വൈദ്യുതമണ്ഡലത്തിലും കൂളംബ് പൊട്ടൻഷ്യലിലും കുറവു വരുത്തുന്നു. ഷീൽഡിംഗ് പ്രഭാവത്താൽ ആറ്റത്തിനുള്ളിലേയോ അയോണിനുള്ളിലേയോ ന്യൂക്ലിയസ്സിന്റെ വൈദ്യുതപ്രഭാവത്തിൽ കുറവു വരുന്നതു പോലെ conducting solids കളിലെ അയോണുകളുടെ വൈദ്യുത മണ്ഡലങ്ങൾ conduction electrons ന്റെ ക്ലൗഡ് കൊണ്ട് വീണ്ടും കുറയുന്നു. സ്ക്രീൻഡ് കൂളംബ് പൊട്ടൻഷ്യലിനെ ഇങ്ങനെ സൂചിപ്പിക്കാം. ലോഹങ്ങളുമായി ബന്ധപ്പെട്ട ആന്തരആറ്റോമികബലത്തേയും phonon വികിരണത്തേയും സ്ക്രീൻഡ് പൊട്ടൻഷ്യൽ നിർണ്ണയിക്കുന്നു. സ്ക്രീൻഡ് പൊട്ടൻഷ്യൽ വിവിധതരം വസ്തുക്കളുടെ പ്രത്യേകിച്ച് pseudopotential models കളുമായി ബന്ധപ്പെട്ടവയുടെ electronic band structure കണക്കുകൂട്ടാൻ ഉപയോഗിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു അമേരിക്കൻ നടിയും, ഗായികയും ഗാനരചയിതാവുമാണ് എമ്മി റോസം. ന്യൂയോർക്ക് നഗരത്തിലെ മാൻഹാട്ടനിൽ 1986 സെപ്തംബർ 12 -ന് അവർ ജനിച്ചു. ഷെയിംലെസ് എന്ന ടെലിവിഷന് സീരിയലിലെ ഫിയോണ ഗാല്ലഘർ‌ എന്ന കഥാപാത്രത്തിലൂടെ അവർ പ്രേക്ഷകർക്കു ഏറെ സുപരിചിതയാണ്. സോങ്ങ്കാച്ചർ (2000), ആൻ അമേരിക്കൻ റാപ്സോഡി, (2001), Passionada (2002), മിസ്റ്റിക് റിവർ (2003) എന്നിങ്ങനെ ഏതാനും സിനിമകളിൽ അവർ ഒരു നടിയായും തന്റെ സാന്നിദ്ധ്യം അറിയിച്ചിട്ടുണ്ട്. Mystic River (2003) എന്ന സിനിമയിലെ അഭിനയം അവരുടെ ഉള്ളിൽ ഒരു കഴിവുള്ള നടി ഒളിഞ്ഞിരിപ്പുണ്ടെന്നു ലോകത്തോടു വിളിച്ചുപറഞ്ഞു. ഒരു സയൻസ് ഫിക്ഷൻ സിനിമയായ ദ ഡേ ആഫ്റ്റർ ടുമോറോ (2004) എന്ന ചിത്രത്തിലെ നായിക അവരുടെ പ്രതിഭയുടെ ആഴം പ്രേക്ഷകർക്കു മുമ്പില് തുറന്നു കാട്ടി. അതുപോലെ തന്നെ എടുത്തു പറയേണ്ടതാണ്. ദ ഫാൻറം ഓഫ് ദ ഓപ്പറയിലെ Christine Daaé എന്ന കഥാപാത്രവും. Poseidon (2006), Dragonball: Evolution (2009), Dare (2009), Beautiful Creatures (2013), Before I Disappear (2014), You're Not You (2014), Comet (2014) എന്നിങ്ങനെ അവരുടെ പ്രതിഭ വെളിപ്പെടുത്തുന്ന ഏതാനും ചിത്രങ്ങൾകൂടിയുണ്ട്. 2007 ൽ റോസം അവരുടെ ആദ്യ സംഗീത ആൽബം \"ഇൻസൈഡ് ഔട്ട്\" എന്ന പേരിൽ പുറത്തിറക്കി. അതേ വർഷം തന്നെ \"കരോൾ ഓഫ് ദ ബെൽസ്\" എന്ന പേരിൽ മറ്റൊരു ആൽബവും പുറത്തിറക്കി. അതിനു പിന്നാലെ സെൻറിമെൻൽ ജേർണി എന്ന പേരിൽ മറ്റൊന്നു കൂടി പുറത്തിറക്കിയിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഏകദേശം 7 വയസ്സു മുതൽ എമ്മി സംഗീതത്തിന്റെ മാസ്മരിക ലോകത്തേയ്ക്കു കാലെടുത്തു വച്ചു തുടങ്ങി. കുട്ടിക്കാലത്തെ 5 വർഷത്തെ സംഗീത പഠനം അവളുടെ ഉള്ളിലെ സംഗീത പ്രതിഭ വെളിവാക്കപ്പെട്ടു. Plácido Domingo, Luciano Pavarotti തുടങ്ങിയ ഏതാനും പ്രശസ്തരായ ഗായകരോടൊപ്പം പിന്നണി പാടുവാനുള്ള അവസരങ്ങളും സംജാതമായി. ഒരു അഭിമുഖത്തിൽ തന്റെ സംഗീതാഭിരുചി തന്റെ അമ്മയിൽ നിന്നു പകർന്നു കിട്ടിയതാണെന്ന് അവർ പറഞ്ഞു. ഗർഭകാലത്തു് അവളുടെ അമ്മ എല്ലായ്പ്പോഴും ക്ലാസിക്കൽ മ്യൂസിക് തുടങ്ങിയവ ശ്രവിക്കുമായിരുന്നുവത്രേ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആദ്യകാലത്ത് (1997) ഏതാനും ടെലിവിഷൻ പരമ്പരകളിൽ അഭിനയിച്ചുകൊണ്ടാണു സിനിമയുടെ വെള്ളിവെളിച്ചത്തിലേയ്ക്കു പ്രവേശിക്കുന്നത്. 14 വയസ്സിൽ Songcatcher എന്ന സിനിമയിൽ അഭിനയിക്കുവാൻ അവസരം ലഭിച്ചു (year 2000) Sundance Film Festival ലിൽ ഇതിലെ തകർത്ത അഭിനയത്തിനു സ്പെഷ്യൽ ജൂറി പുരസ്കാരം ലഭിച്ചു. അതോടൊപ്പം ഇൻഡിപെൻഡൻസ് സ്പിരിറ്റ് അവർഡിനു നോമിനേറ്റ് ചെയ്യപ്പെട്ടു. സോങ്ങ്ക്യച്ചറിൻറെ ന്റെ സൌണ്ട് ട്രാക്കില് Dolly Parton എന്ന ഗായകനോടൊപ്പം ഒരു ഡ്യൂവറ്റ് പാടാൻ ലഭിച്ചത് എടുത്തു പറയേണ്ടതുണ്ട്. നോള (2003) എന്ന സിനിമയിൽ റോസം ടൈറ്റിൽ റോളിൽ പ്രത്യക്ഷപ്പെട്ടു. അതിനു ശേഷം ക്ലിന്റ് ഈസ്റ്റ് വുഡിന്റെ Mystic River എന്ന സിനിമയിലെ Katie Markum എന്ന കഥാപാത്രമായുള്ള അഭിനയം അവിസ്മരണീയമായി. പാരിസ്ഥിതിക സംതുലനം തകർന്ന് ഒരു വൻദുരന്തത്തിലേയ്ക്ക് എത്തിപ്പെടുന്ന കഥ പറയുന്ന The Day After Tomorrow ഒരു വൻ വിജയമായിരുന്നു. The Phantom of the Opera യിലെ Christine Daaé എന്ന കഥാപാത്രത്തിനു നല്ല നടിയ്ക്കുള്ള ഗോൾഡൻ ഗ്ലോബ് അവാർഡിനു നോമിനേറ്റ് ചെയ്യപ്പെട്ടു. ഇതേ ചിത്രത്തിലെ അഭിനയത്തിനു മറ്റൊരു Critics' Choice Award, Saturn Award for Best Performance by a Younger Actor എന്നിവയും ലഭിച്ചു. 2006 ൽ The Poseidon Adventure എന്ന ചിത്രത്തിൽ ഒരു ശ്രദ്ധേയമായ വേഷം ചെയ്തു. കഥാപാത്രത്തിന്റെ പേരു് Jennifer Ramsey. Kurt Russell എന്ന നടൻറെ മകളുടെ റോൾ. ഇതിനു നാനാതുറയിലുമുള്ള ആളുകളുടെ അഭിനന്ദനങ്ങൾക്കു പാത്രമായി. 2006 ലെ വില്ല്യം ഷേക്സ്പിയറിൻറെ നാടകത്തെ ആസ്പദമാക്കിയുള്ള Romeo and Juliet എന്ന ചിത്രത്തിലെ Juliet Capulet എന്ന കഥാപാത്രം എടുത്തു പറയേണ്ടതുണ്ട്. 2009 ൽ Dragonball Evolution എന്ന ചിത്രത്തിൽ അഭിനയിച്ചു. അതേ വർഷം അഭിനയിച്ച Dare സൺഡെയ്ൻ ഫിലിം ഫെസ്റ്റിവലിലേയ്ക്ക് ഔദ്ദ്യോദികമായി തെരഞ്ഞടുക്കപ്പെട്ട ചിത്രമായിരുന്നു. Lucie Tiberghien സംവിധാനം ചെയ്ത Daily Bread എന്ന സിനിമയിലും ശ്രദ്ധേയമായ വേഷമായിരുന്നു. 2011 ൻറെ പകുതിയിൽ റോസം DJ Caruso യുടെ സാമൂഹിക ചിത്രമായ Inside ൽ അഭിനയിച്ചു. ഇത് തോഷിബയും ഇൻറലും ഒരുമിച്ചു സ്പോൺസർ ഒരു ഓൺലൈൻ ചലച്ചിത്രമായിരുന്നു. തുടർന്നുള്ള വർഷങ്ങളിൽ ഷെയിംലെസ് എന്ന ടെലിവിഷൻ പരമ്പരയുടെ തുടർഭാഗങ്ങളിൽ അഭിനയിച്ചു. 2013 ൽ Beautiful Creatures എന്ന സിനിമയിൽ ഒരു സപ്പോർട്ടിങ്ങ് റോളിൽ അഭിനയിച്ചതു പ്രേക്ഷക ശ്രദ്ധ പിടിച്ചു പറ്റി. ഇതേ പേരിലുള്ള നോവലിൻറെ ചലച്ചിത്രാവിഷ്കാരമായിരുന്നു ആ ചിത്രം. You're Not You (2013) എന്ന ചിത്രത്തിലെ ബെക് എന്ന നഴ്സ്, സാം എസ്മായിൽ സംവിധാനം ചെയ്ത കോമറ്റ് (2013), ബിഫോർ ഐ ഡസപ്പിയർ (2013), കർഫ്യൂ (2013) എന്നിവയാണ് എമ്മി റോസം അഭിനയിച്ച ശ്രദ്ധേയങ്ങളായ മറ്റു ചിത്രങ്ങൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ദ ഫാൻറം ഓഫ് ദ ഓപ്പറയിലെ കഥാപാത്രത്തിനു ശേഷം ക്ലാസിക്കൽ ആൽബങ്ങളില് പാടുന്നതിനുള്ള അനേകം അവസരങ്ങൾ അവർ നിരസിച്ചു. പിന്നീട് Stuart Brawley യുടെ സംവിധാനത്തിൽ എമ്മി റോസം നിർമ്മിച്ചു റോസം പാടി പുറത്തിറക്കിയ സംഗീത ആൽബമായ ഇൻസൈഡ് ഔട്ട് ഒരു വൻവിജയമായിരുന്നു. 2007 ഒക്ടോബർ 23 നാണ് ഇത് പുറത്തിറങ്ങിയത്. 2007 ഡിസംബറിൽ എമ്മി റോസം Carol of the Bells എന്ന പേരിൽ ക്രിസ്തുമസ് ഗാനങ്ങളുടെ ഒരു ആൽബം പുറത്തിറക്കി. Alex Band ൻറെ ആദ്യ സോളോ ആൽബമായ We've All Been There ൽ ശ്രദ്ധേയമായ \"Cruel One\" എന്ന ഗാനം ആലപിച്ചു. 2013, ജനുവരിയിൽ പുറത്തിറങ്ങിയ Sentimental Journey എന്ന ആൽബത്തിലെ ഗാനങ്ങൾ എമ്മി റോസം സ്വന്തമായി എഴുതി തയ്യാറാക്കുകയായിരുന്നു. ഈ ആൽബം വില്പനയില് സകലകാല റക്കാർഡുകളും ഭേദിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"റോസം YouthAIDS അംബാസഡർ ആണ്. അതുപോലെ തന്നെ ഒരു പരിസ്ഥിതി പ്രവർത്തകയും. ഗ്ലോബൽ ഗ്രീൻ യു.എസ്.എ. എന്ന സംഘടനയുമായി സഹകരിച്ച് പാരിസ്ഥിതിക സംരക്ഷണത്തിനു വേണ്ടി പണം പൊതുവേദികളിൽ നിന്ന് സംഭരിക്കുകയും പരിസ്ഥിതികളിലെ മാറ്റം ആവാസവ്യവസ്ഥയിലുണ്ടാക്കുന്ന മാറ്റങ്ങളെക്കുറിച്ച് പൊതുജനങ്ങളെ ബോധവൽക്കരിക്കുവാൻ ശ്രമിക്കുകയും ചെയ്യുന്നു. റോസം The Best Friends Animal Society എന്ന മൃഗസംരക്ഷണത്തിനുള്ള സംഘടനയിലെ സജീവപ്രവർത്തകയാണ്. ഈ സംഘടന തെരുവിൽ അലഞ്ഞുതിരിയുന്ന വളര്ത്തു മൃഗങ്ങൾക്കായി അഭയസങ്കേതം ഒരുക്കുന്ന ഒരു പ്രധാനപ്പെട്ട സംഘടനയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2008 ഫെബ്രുവരിയിൽ റോസം മ്യൂസിക് എക്സിക്യൂട്ടീവായ ജസ്റ്റിൻ സീഗളിനെ വിവാഹം കഴിച്ചു. 2009 സെപ്റ്റംബറിൽ ജസ്റ്റിൻ വിവാഹമോചനത്തിന് ലോസ് ആഞ്ജലസ് കോടതിയിൽ കേസ് ഫയൽ ചെയ്യുകയും ഡിസംബർ 28, 2010 ൽ കോടതി വിവാഹമോചനം അനുവദിക്കുകയും ചെയ്തു. എഴുത്തുകാരനും സംവിധായകനുമായ സാം എസ്മായിലുമായി വിവാഹം നടക്കുമെന്നുള്ള റിപ്പോർട്ടുകൾ പുറത്തു വന്നിരുന്നു. റോസം ഒരു സെലിയാക് ഡിസീസ് ബാധിച്ച വ്യക്തിയാണ്. ഇത് ഒരു തരം autoimmune സംബന്ധിയായ രോഗം. ഗ്ലൂട്ടേൻ അടങ്ങിയ ഭക്ഷണ സാധനങ്ങളോട് ശരീരം അസാധാരണമായി പ്രതികരിക്കുന്ന അസുഖം ആണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോക്കസസ് തദ്ദേശീയ ഭാഷാ കുടുംബമായ കാർട്‌വെലിയൻ ഭാഷകളിൽ (Kartvelian language) (ഐബീരിയൻ എന്നും നേരത്തെ ദക്ഷിണ കോക്കേഷ്യൻ എന്നാണ് അറിയപ്പെട്ടിരുന്നത്) ഉൾപ്പെട്ട ജോർജ്ജിയൻ ജനത സംസാരിക്കുന്ന ഭാഷയാണ് ജോർജിയൻ - Georgian (ქართული ენა tr. kartuli ena).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സർക്കാർ നിയമ കലാലയം, കോഴിക്കോട് (Government Law College, Kozhikode) കോഴിക്കോട് നഗരപരിധിയിൽ സ്ഥിതി ചെയ്യുന്നു. ഈ കലാലയം കേരള സർക്കാരിന്റെ ഉടമസ്ഥതയിലുള്ളതാണ്. ഇത് കോഴിക്കോട് സർവകലാശാലയുമായി ബന്ധിപ്പിച്ചിട്ടുള്ളതാണ്. സംസ്ഥാന തല പ്രവേശനപരീക്ഷയുടെ അടിസ്ഥാനത്തിൽ പ്രവേശനം നടത്തപ്പെടുന്നു. ഈ കലാലയത്തിൽ പഞ്ചവൽസര, ത്രിവത്സര എൽ. എൽ. ബി കോഴ്സുകളും, ടാക്സേഷൻ ലോയിൽ എൽ. എൽ. എം കോഴ്സും നിലവിലുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോൺകോർഡിയ പാരിഷ് (ഫ്രഞ്ച് : Paroisse de Concordia) ഐക്യനാടുകളിലെ ലൂയിസിയാന സംസ്ഥാനത്തിൻറെ കിഴക്കൻ മേഖലയിൽ മിസിസിപ്പി നദി യ്ക്ക് അതിരായി വരുന്ന ഒരു പാരിഷാണ്. 2010 ലെ സെൻസസ് പ്രകാരം ഈ പാരിഷിലെ ജനസംഖ്യ 20,822 ആണ്.   പാരിഷ് സീറ്റ് വിഡാലിയ യില് (Vidalia) സ്ഥിതി ചെയ്യുന്നു. 1807 ലാണ് ഈ പാരിഷ് രൂപീകരിക്കപ്പെട്ടത്. കോൺകോർഡിയ പാരിഷ് MS–LA Mമൈക്രോപോളിറ്റൻ സ്റ്റാറ്റിസ്റ്റിക്കൽ മേഖലയിലുൾപ്പെട്ട നാറ്റ്ച്ചെസ് പട്ടത്തിൻറെ ഭാഗമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഐക്യനാടുകളിലെ സെൻസസ് ബ്യൂറോയുടെ കണക്കുകൾ പ്രകാരം ഈ പാരിഷിൻ ആകെ വിസ്തൃതി 747 sqmi ആണ്. ഇതിൽ 697 sqmi പ്രദേശം കരഭൂമിയും ബാക്കി 50 sqmi (6.7%) പ്രദേശം ജലവുമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ബയൂ കൊക്കോഡ്രീ ദേശീയ വന്യമൃഗസംരക്ഷണകേന്ദ്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരള സ്റ്റേറ്റ് റോഡ് ട്രാൻസ്പോർട്ട് കോർപ്പറേഷന്റെ കൊല്ലം ജില്ലയിലെ ഒരു പ്രധാന ബസ് സ്റ്റേഷനാണു കൊട്ടാരക്കര കെ.എസ്.ആർ.ടി.സി. ബസ് സ്റ്റേഷൻ. ഒരു ഡിപ്പോ ആയ ഇതിന്റെ കോഡ് KTR എന്നാണ്. ഒന്നാം ഇ.എം.എസ്. മന്ത്രിസഭാ കാലത്താണു സ്ഥാപിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭാരതമുൾപ്പെടെ ഏതാണ്ട് ഇരുപതോളം രാജ്യങ്ങളിൽ സുലഭമായി കാണപ്പെടുന്ന ഒരു രത്നക്കല്ലാണ്‌ ഓണിക്സ്‌ . ഈ രത്നത്തിന്റെ ഉറവിടം ഭൂമിയിലുള്ള കാൽസിഡോണി(Chalcedony bands) പാറ അടുക്കുകളാണ് . വാസ്തവത്തിൽ രാസപരമായി ഈ രത്നം പാറ തന്നെയാണ് . സിലിക്കോൺ ഡയോക്സൈഡാണ്(SiO2) ഇതിന്റെ രാസഘടന. ഇത് തന്നെയാണ് കരിങ്കൽ പാറയുടെയും രാസഘടന . എന്നാൽ ചില പ്രത്യേക ഓക്സൈഡുകളുടെ(Oxides) സാന്നിദ്ധ്യം കാരണം ഇതിനു വളരെ വളരെ വിപുലമായ വർണ്ണ വൈവിദ്ധ്യം കൈവരുന്നു . ചുവന്ന ഓണിക്സ്‌(Red Onyx), കറുത്ത ഓണിക്സ്‌(Black Onyx) , പച്ച ഓണിക്സ്‌(Green Onyx) എന്നിങ്ങനെ വിവിധ വർണ്ണങ്ങളിലായി ഓണിക്സ്‌ ലഭ്യമാണ് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആനിഹ് നക്കോഡ കോളേജ് (ANC) (മുമ്പ് ഫോർട്ട് ബെൽക്നാപ് കോളേജ്) മൊണ്ടാനയിലെ ഹർലെമിൽ ഫോർട്ട് ബെൽക്നാപ് ഇന്ത്യൻ റിസർവേഷനിൽ സ്ഥിതിചെയ്യുന്ന ഒരു ഗിരിവർഗ കോളേജാണ്. ഈ സ്ഥാപനം തദ്ദേശീയ സംസ്കാരത്തെ പാഠ്യപദ്ധതിയിൽ ഉൾപ്പെടുത്തുകയും സാംസ്കാരിക സ്വത്വം പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നു. എന്നിരുന്നാലും, ആദിവാസികൾക്കും ആദിവാസികല്ലാത്തവർക്കും ഇവിടെ പ്രവേശനം നൽകുന്നു. ആദിവാസി രാഷ്ട്രങ്ങളെ ശക്തിപ്പെടുത്തുന്നതിനും അമേരിക്കൻ ഇന്ത്യൻ വംശജരുടേയും അലാസ്ക വാസികളുടേയും ജീവിതനിലവാരം ഉയർത്തുന്നതിനുമുള്ള അമേരിക്കൻ ഇൻഡ്യൻ ഹയർ എഡ്യൂക്കേഷൻ കൺസോർഷ്യം (AIHEC) അംഗമാണ് ആനിഹ് നാക്കോഡ കോളേജ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മഹാത്മാഗാന്ധി സീരീസിലുള്ള ₹100 ബാങ്ക്നോട്ടിനു 157 × 73 mm വലുപ്പമുണ്ട്. നീലയും പച്ചയും ചേർന്ന ഈ നോട്ടിന്റെ മറുവശത്ത് മഹാത്മാ ഗാന്ധിയുടെ ചിത്രവും ഭാരതീയ റിസർവ് ബാങ്കിന്റെ ഗവർണ്ണറുടെ ഒപ്പും കാണാം.ഇതു കൂടാതെ കാഴ്ചയില്ലാത്തവർക്കായി നോട്ടിനെ തിരിച്ചറിയാനായി ബ്രെയിൽ ലിപിയിൽ മൂല്യം തടിച്ച ലിപിയിൽ കൊടുത്തിട്ടുണ്ട്. ഈ നോട്ടിന്റെ മറുഭാഗത്ത് ഗോയിച ലായെ ചിത്രീകരിച്ചിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"[[പ്രമാണം:X^4_-_4^x.PNG|ലഘുചിത്രം|350x350ബിന്ദു|[−2,+3] എന്ന അന്തരാളത്തിലെ വിലകൾ ഇന്പുട് നല്കി കിട്ടുന്ന  എന്ന ഫലനത്തിന്റെ ആരേഖം.]] ഗണിതത്തിൽ f എന്ന x ന്റെ ഒരു ഫലനം ഉണ്ടെങ്കിൽ, എന്ന എല്ലാ ക്രമീകൃതജോഡികളുടെയും ഗണമാണ് അതിന്റെ ആരേഖം. ഇതിന്റെ ചിത്രീകൃതരൂപത്തെയും അതെ പേരിൽ തന്നെയാണ് വിളിയ്ക്കുന്നത്. x എന്ന ഇന്പുട് ഒരു വാസ്തവികസംഖ്യ യാണെങ്കിൽ അതിന്റെ ആരേഖം രണ്ടു മാനങ്ങൾ ഉള്ളതായിരിയ്ക്കും. ഒരു അനുസ്യൂതഫലനത്തിന്റെ ആരേഖം ഒരു വക്രരേഖ ആയിരിയ്ക്കും.വലത്ത്‌|ലഘുചിത്രം|348x348ബിന്ദു| എന്ന ഫലനത്തിന്റെ ആരേഖം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ബന്ധം ഒരു ഫലനം ആകുന്നത് ആ ബന്ധത്തിന്റെ മണ്ഡലത്തിലെ ഓരോ വിലയ്ക്കും അതിന്റെ  രംഗത്തിൽ ഒരേ ഒരു വില ഉണ്ടാകുമ്പോളാണ്. അതായത്  എന്ന  എന്ന ബന്ധത്തിൽ x'ന്റെ ഓരോ വിലയ്ക്കും ഓരോ വ്യത്യസ്ത y ഉണ്ടാകുമ്പോൾ. ഒരു ആരേഖത്തിൽ ഇത് കണ്ടുപിടിയ്ക്കാനായി ഏതെങ്കിലും ലംബരേഖ ബന്ധത്തിന്റെ ആരേഖത്തെ ഒന്നിലധികം ബിന്ദുക്കളിലൂടെ കടന്നുപോകുന്നുണ്ടോ എന്ന് നോക്കിയാൽ മതി. അതായത് xy പ്രതലത്തിൽ കിടക്കുന്ന ഒരു വക്രരേഖയിൽകൂടി കടന്നുപോകുന്ന ലംബരേഖകളൊന്നും ആ വക്രത്തിന്റെ ഒന്നിലധികം ബിന്ദുവിലൂടെ കടന്നുപോകുന്നില്ലെങ്കിൽ ആ വക്രരേഖ ഒരു ഫലനത്തിന്റെ വക്രരേഖയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|250x250ബിന്ദു|  എന്ന ഫലനത്തിന്റെ ആരേഖം ഈ ഗണം മൂന്നു മാനങ്ങളുള്ള കോ ഓർഡിനേറ്റ് സിസ്റ്റത്തിൽ ചിത്രീകരിച്ചാൽ കിട്ടുന്നത് ഒരു ഉപരിതലമാണ്(surface) (ചിത്രം കാണുക). പലപ്പോഴും ഇത്തരം ഒരു ആരേഖം വരയ്ക്കുമ്പോൾ അതിന്റെ ഗ്രേഡിയന്റ് കൂടി വരയ്ക്കുന്നത് ഉപകാരപ്രദമായിരിയ്ക്കും. അതുപോലെ പല ലെവൽ കർവുകളും (ഒരേ ഔട്ട്പുട്ട് വില തരുന്ന ഇന്പുട് വിലകളുടെ ഗണമാണ് ലെവൽ സെറ്റ്. ഇതിനെ ഒരു ഉപരിതലത്തിൽ ചിത്രീകരിച്ചാൽ ലെവൽ കർവ് കിട്ടുന്നു.) ഇത്തരം ആരേഖത്തിൽ വരയ്ക്കാം. ഇത്തരം ലെവൽ കർവുകളെയും ഗ്രേഡിയന്റ്'കളെയും താഴെയുള്ള ഒരു പ്രതലത്തിലേക്ക് പ്രൊജക്റ്റ് ചെയ്തു വരയ്ക്കാവുന്നതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Weisstein, Eric W. \" Function Graph.\" From MathWorld—A Wolfram Web Resource.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഹാൻസ് ക്രിസ്ത്യൻ ആൻ‌ഡേഴ്സൻ (Hans Christian Andersen  ഏപ്രിൽ 2, 1805 – ഓഗസ്റ്റ് 4, 1875),  എച്. സി. ആൻ‌ഡേഴ്സൻ എന്ന പേരിൽ അറിയപ്പെടുന്ന ഒരു ഡാനിഷ് എഴുത്തുകാരനും കവിയും ബാലസാഹിത്യകാരനും ആണ്‌. \"ദ സ്റ്റഡ്ഫാസ്റ്റ് ടിൻ സോൾജ്യർ\", \"ദ സ്നോ ക്വീൻ\", \"ദ ലിറ്റിൽ മെർമെയ്ഡ്\", \"തംബലിന\", \"ദ ലിട്ൽ മാച്ച് ഗേൾ\", \"ദ അഗ്ളി ഡക്ക്ലിംഗ്\" എന്നിവയാണ്‌ അദ്ദേഹത്തിന്റെ പ്രധാന കൃതികൾ .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1835-ലാണ്‌ ആൻഡേഴ്സൻ യക്ഷിക്കഥകളുടെ (Fairy tales, ഡാനിഷ്: Eventyr) ആദ്യഭാഗം പുറത്തിറക്കിയത്. 1836-ലും 1837-ലും കൂടുതൽ കഥകൾ ഉൾക്കൊള്ളുന്ന വാല്യങ്ങൾ പുറത്തിറക്കി. ഇവ പുറത്തിറങ്ങിയ കാലത്ത് അത്ര വിജയമായിരുന്നില്ലെങ്കിലും അദ്ദേഹത്തിന്റെ 1836-ൽ പുറത്തിറക്കിയ നോവലുകളായ ഒ.ടി (O.T.), ഒൻലി എ ഫിഡ്ലർ എന്നിവ വിജയിച്ചു. 1837-ലാണ്‌  ആൻഡേഴ്സന്റെ ഏറ്റവും പ്രചരിച്ച കൃതികളിലൊന്നായ അഗ്ലി ഡക്ലിങ് (Ugly Duckling) പുറത്തിറങ്ങിയത്. ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സസ്യശാസ്ത്രത്തിൽ പുൽച്ചെടികളെപ്പറ്റി പ്രതിപാദിക്കുന്ന പഠനശാഖയാണ് അഗ്രോസ്റ്റോളജി. അഞ്ഞൂറിലധികം ജീനസ്സുകളും അയ്യായിരത്തിലധികം സ്പീഷീസുമുള്ള പുൽച്ചെടികൾ ഏകബീജപത്രികകളിലെ പോയേസീ (Poaceae) കുടുംബത്തിൽപ്പെടുന്നു. പുൽച്ചെടികളുടെ ഘടന, വിതരണം, ഉപയോഗം എന്നിവയെക്കുറിച്ചുള്ള പഠനമാണ് അഗ്രോസ്റ്റോളജി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Biology 434 - Agrostology","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<http://www.trend.kerala.gov.in/trend/main/Election2010.html /> < http://lsgkerala.in/aryankavupanchayat//>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒ. റ്റി. ആവ്രിയുമായി ചേർന്ന് ഇദ്ദേഹം നടത്തിയ ഗവേഷണങ്ങളുടെ ഫലമായി മനുഷ്യരിൽ ശ്വാസകോശവീക്കത്തിനിടയാക്കുന്ന ന്യൂമോകോക്കൈ ടൈപ്പ് III ബാക്ടീരിയങ്ങളിലെ പോളിസാക്കറൈഡുകളെ വിഘടിക്കുവാൻ കഴിവുള്ള ബാക്ടീരിയത്തിനെ മണ്ണിൽ നിന്ന് വേർതിരിച്ചെടുക്കാൻ കഴിഞ്ഞു (1930). ഈ ബാക്ടീരിയത്തിൽ നിന്ന് വേർതിരിച്ചെടുത്ത എൻസൈം ന്യൂമോകോക്കസ് രോഗബാധയ്ക്ക് ഔഷധമാണെന്നും ഡൂബോസ് കണ്ടെത്തി. എന്നാൽ ബാക്ടീരിയങ്ങൾക്കെതിരേ കൂടുതൽ ഫലപ്രദമായ സൾഫാ മരുന്നുകൾ ഡോമാക്ക് ജെറാർഡ് എന്ന ശാസ്ത്രജ്ഞൻ കണ്ടുപിടിച്ചതോടെ ഡൂബോസിന്റെ നേട്ടങ്ങളുടെ പ്രാധാന്യത്തിന് മങ്ങലുണ്ടായെങ്കിലും ഇദ്ദേഹത്തിന്റെ ഗവേഷണങ്ങൾ ശാസ്ത്രലോകം ശ്രദ്ധയോടെ വീക്ഷിച്ചിരുന്നു. സ്ട്രെപ്റ്റോകോക്കൈ പോലെയുള്ള ഗ്രാം-അഗ്രാഹി (gram-ve) ബാക്ടീരിയങ്ങളെ നശിപ്പിക്കാൻ ശേഷിയുള്ള ടൈറോത്രിസിൻ (tyrothricin) എന്ന പദാർഥം വേർതിരിച്ചെടുക്കാൻ കഴിഞ്ഞതാണ് (1939) ഡൂബോസിന്റെ ഏറ്റവും മികച്ച സംഭാവന. മനുഷ്യരെയും മൃഗങ്ങളെയും ബാധിക്കുന്ന ബാക്ടീരിയൽ രോഗങ്ങൾക്ക് ടൈറോത്രിസിൻ ഫലപ്രദമായ ഔഷധമാണെങ്കിലും പ്രതികൂല പാർശ്വഫലം മൂലം വ്യാപകമായി ഉപയോഗിക്കാൻ സാധിച്ചില്ല. എന്നിരുന്നാലും വ്യാവസായികമായി ഉത്പാദിപ്പിക്കപ്പെട്ടതും ഉപയോഗത്തിൽ വന്നതുമായ 'ആദ്യ ആന്റിബയോട്ടിക്' എന്ന സ്ഥാനം ടൈറോത്രിസിനുള്ളതാണ്. പിൽക്കാലത്ത് മറ്റ് ആന്റിബയോട്ടിക്കുകൾ ഉത്പാദിപ്പിക്കാനുതകുന്ന ബാക്ടീരിയങ്ങളെ മണ്ണിൽ നിന്നു വേർതിരിക്കാനും ഒടുവിൽ സ്ട്രെപ്റ്റോമൈസിന്റെ കണ്ടുപിടുത്തം വരെ എത്തിയ ഗവേഷണങ്ങൾക്ക് പ്രചോദനമായതും ഡൂബോസിന്റെ പഠനങ്ങളാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പാശ്ചാത്യ ക്രൈസ്തവ സഭയുടെ ആരാധനക്രമ വർഷത്തിലെ ഒരു കാലമാണ് സാധാരണ കാലം അഥവാ 'ആണ്ടുവട്ടം.ലത്തീനിൽ Tempus Per Annum (Time through the Year) എന്നത് മലയാളീകരിച്ചാണ് ആണ്ടുവട്ടം എന്ന് പറയുന്നത്. യേശുവിന്റെ ജ്ഞാനസ്നാനതിരുനാളിന് തൊട്ടടുത്ത ദിവസം മുതൽ വിഭൂതി ബുധന് തൊട്ടു മുൻപുള്ള ദിവസം വരെയും,പെന്തക്കോസ്താ തിരുനാളിന് തൊട്ടടുത്ത ദിവസം മുതൽ ആഗമനകാലം ഒന്നാം ഞായറിന് തൊട്ടുമുൻപുള്ള ദിവസം വരെയുമാണ് സാധാരണ കാലം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Blumea; Tijdschrift voor de Systematiek en de Geografie der Planten (A Journal of Plant Taxonomy and Plant Geography). Leiden 14:182. 1966","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഇന്റനെറ്റ് മൂവി ഡാറ്റാബേസിൽ നിന്ന്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു തുള്ളൻ ചിത്രശലഭമാണ് പുള്ളിശരവേഗൻ ‌ () . Thoressa astigmata എന്ന ശാസ്ത്രീയ നാമത്തിൽ അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ തീരസംരക്ഷണസേന (ഇംഗ്ലീഷ്: Indian Coast Guard) ഇന്ത്യൻ സൈന്യത്തിലെ നാലാമത്തെ വിഭാഗമാണ്‌. പേര് സൂചിപ്പിക്കുന്നതുപോലെ തീരസംരക്ഷണത്തിലാണ് ഇവരുടെ പ്രധാന ധർമ്മം. \"തീരസംരക്ഷണസേന ആക്റ്റ്\" എന്ന ആക്റ്റിന്റെ അടിസ്ഥാനത്തിൽ 1978 ആഗസ്റ്റ് 18-ആം തീയതിയിലാണ് ഇന്ത്യൻ തീരസംരക്ഷണസേന രൂപികരിച്ചത്. \tഭാരതീയ പ്രതിരോധ മന്ത്രാലയത്തിനു കീഴെയാണ് ഇതിന്റെ പ്രവർത്തനം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചൈനയിലെ ഗാൻസു പ്രവിശ്യയിലെ ഒരു നഗരമാണ് ലിൻസിയ.(Chinese: 河州; pinyin: Hézhōu; Wade–Giles: Ho-chou), ഹെസൗ എന്ന പേരിലും ഇതറിയപ്പെടുന്നു. ഡാക്സിയ പുഴയുടെ തീരത്ത് സ്ഥിതിചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിൽ പഞ്ചാബ് സംസ്ഥാനത്തിലെ ഒരു ജില്ലയാണ് പത്താൻകോട്ട് (Pathankot). പഠാൻകോട്ട് എന്നും വിളിക്കാറുണ്ട്. 2011 -ൽ ഗുരുദാസ്പൂർ ജില്ലയിൽ നിന്ന് വേർപ്പെടുത്തി പത്താൻകോട്ട് ആസ്ഥാനമാക്കി ജില്ല രൂപവത്ക്കരിച്ചു. നൂർപൂരിലെ രാജാക്കന്മാരായിരുന്ന പാത്താനിയ രജ്പുത്ത് എന്ന പേരിൽ നിന്നാണ് ഈ പേര് ഉരുത്തിരിയുന്നത്.1849 -ൽ നൂർപൂരിന്റെ തലസ്ഥാനമായിരുന്നു പാത്താൻകോട്ട്. ഉത്തരേന്ത്യയെ മൂന്ന് ഇന്ത്യൻ സംസ്ഥാനങ്ങൾ സന്ധിക്കുന്ന പ്രദേശം കൂടിയാണ് പത്താൻകോട്ട്. പഞ്ചാബ്, ഹിമാചൽപ്രദേശ്, ജമ്മുകാശ്മീർ എന്നിവയാണവ. കൂടാതെ പാകിസ്താൻ അതിർത്തിയോട് വളരെയധികം ചേർന്ന് കിടക്കുന്ന പ്രദേശമാണിത്. പഞ്ചാബിൽ പ്രശസ്തമായ സ്ഥലങ്ങളിൽ ഒന്പതാം സ്ഥാനമാണ് പാത്താൻകോട്ടിനുള്ളത്. ചാക്കി പുഴ ഈനഗരത്തോട് ചേർന്ന് ഒഴുകുന്നു. ഭീകരാക്രമണം നടന്നതിനെ തുടർന്ന് മാധ്യമശ്രദ്ധ പ്രദേശം കൂടിയാണ് പത്താൻകോട്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രവാചകൻ മുഹമ്മദ് നബിയുടെ കാലത്ത് ജീവിച്ച സ്വഹാബി വനിതയും ആദ്യ ഖലീഫയായ അബൂബക്കറിൻറെ മകളുമായിരുന്നു ഉമ്മുകുൽസും ബിൻത് അബീബക്കർ  () (ജനനം c.634 (13 AH)),ഹബീബ ബിൻത് ഖരിജ എന്നിവരായിരുന്നു മാതാവ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യൂണിവേഴ്സിറ്റി ഓഫ് ഹോങ്കോങ് (പലപ്പോഴും HKU എന്ന് ചുരുക്കെപ്പേരിലറിയപ്പെടുന്നു, ചിലപ്പോൾ ഹൊങ്കോങ് യൂണിവേഴ്സിറ്റി എന്നു അറിയപ്പെടുന്നു) ഹോങ്കോങ്ങിലെ പോക്ഫുലാമിൽ സ്ഥിതിചെയ്യുന്ന ഒരു പൊതു ഗവേഷണ സർവ്വകലാശാലയാണ്. 1911 ൽ സ്ഥാപിതമായ ഇത് ഹോംഗ് കോങ്ങിലെ ഏറ്റവും പഴയ മൂന്നാംഘട്ട വിദ്യാഭ്യാസസ്ഥാപനമാണ്. ഇന്ന്, യൂണിവേഴ്സിറ്റി ഓഫ് ഹോങ്കോങ് 10 അക്കാദമിക് വൈജ്ഞാനികശാഖകളിലായി ഇംഗ്ലീഷ് അദ്ധ്യയന ഭാഷയായി വിഷയങ്ങൾ പഠിപ്പിക്കുന്നു. അക്കൗണ്ടിംഗ് & ഫിനാൻസ്, ബയോമെഡിൻസിൻ, ഡെന്ററിസ്ട്രി, വിദ്യാഭ്യാസം, മാനവികത, നിയമം, ഭാഷാശാസ്ത്രം, രാഷ്ട്രമീമാംസ, സാമൂഹ്യശാസ്ത്രം എന്നിവയിലുള്ള പാണ്ഡിത്യ ഗവേഷണത്തിലും വിദ്യാഭ്യാസത്തിലുമുള്ള സർവ്വകലാശാലയുടെ കരുത്ത് അത് പ്രദർശിപ്പിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ശാന്തസമുദ്രതീരത്ത് സ്ഥിതിചെയ്യുന്ന ഒരു കനേഡിയൻ തുറമുഖനഗരമാണ് വാൻകൂവർ (Vancouver, ) 2016-ലെ സെൻസസ് പ്രകാരം 631,486  ആളുകൾ താമസിക്കുന്ന ഈ നഗരം (2011-ൽ  603,502 ആളുകൾ) ബിട്ടീഷ് കൊളംബിയയിലെ ഏറ്റവുമധികം ജനസംഖ്യയുള്ള നഗരമാണ്. വാൻകൂവറിലെ ജനസാന്ദ്രത ചതുരശ്ര കിലോമീറ്ററിന് 5,400 ആളുകൾ എന്നത് ഈ നഗരത്തിനെ കാനഡയിലെ ഏറ്റവുമധികം ജനസാന്ദ്രതയുള്ള നഗരമാക്കുന്നു ന്യൂ യോർക്ക്, സാൻ ഫ്രാൻസിസ്കൊ, മെക്സിക്കോ സിറ്റി എന്നിവ കഴിഞ്ഞാൽ വടക്കേ അമേരിക്കയിലെ തന്നെ ഏറ്റവും ജനസാന്ദ്രയുള്ള നാലാമത്തെ മഹാനഗരവുമാണിത് ഭാഷാപരമായും നരവംശപരമായും കാനഡയിലെ ഏറ്റവുമധികം വൈവിധ്യം നിറഞ്ഞ ഈ നഗരത്തിലെ 52% ആളുകളുടെ മാതൃഭാഷ ഇംഗ്ലീഷല്ലാത്ത ഭാഷകളിലൊന്നാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്ലാസർവില്ലെ (, ; formerly Old Dry Diggings, Dry Diggings, and Hangtown ) അമേരിക്കൻ ഐക്യനാടുകളിലെ കാലിഫോർണിയ സംസ്ഥാനത്തെ എൽ ഡോറാഡോ കൗണ്ടിയിലെ കൗണ്ടി സീറ്റ് ആണ്. 2000-ത്തിലെ അമേരിക്കൻ ഐക്യനാടുകളിലെ സെൻസസ് രേഖകൾ പ്രകാരം ജനസംഖ്യ 9,610 ൽ നിന്ന് 2010 ആയപ്പോഴേയ്ക്കം അത് 10,389 ആയി ഉയർന്നു. പ്ലാസർവില്ലെ സാക്രമെന്റോ-ആർഡെൻ-ആർക്കേഡ് റോസ് വില്ലെ മെട്രോപൊളിറ്റൻ സ്റ്റാറ്റിസ്റ്റിക്കൽ ഏരിയയുടെ ഭാഗമാണ്. കാലിഫോർണിയയിലെ മൂന്നാംസ്ഥാനത്ത് നിൽക്കുന്ന വലിയ പട്ടണമാണ് ഇത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാലിഫോർണിയൻ മെഡിറ്റനേറിയൻ കാലാവസ്ഥയാണ് ഇവിടെ കാണപ്പെടുന്നത്. ശരാശരി ജനുവരിയിലെ താപനില കൂടിയത് 53.4 °F (11.9 °C) കുറഞ്ഞത് 32.5 °F (0.3 °C). ആണ്. ശരാശരി ജൂണിലെ താപനില കൂടിയത് 92.7 °F (33.7 °C) കുറഞ്ഞത് 57.2 °F (14.0 °C) ആണ്. വർഷത്തിൽ ശരാശരി 65.7ദിവസം കുടുമ്പോൾ താപനില ഉയർന്ന്  0 °F (32 °C) ആകുകയും 61.3 രാവിലെ സമയങ്ങളിൽ താപനില  32 °F (0 °C) കുറയുകയും ചെയ്യുന്നു. 1911 ജൂലൈ 4ന് രേഖപ്പെടുത്തിയ കൂടിയ താപനില 114 °F (46 °C) ആണ്. 1972  ഡിസംബർ 9ന് രേഖപ്പെടുത്തിയ  കുറഞ്ഞ താപനില  8 °F (−13.3 °C) ആണ്. പ്ലാസർവില്ലെയിൽ ലഭിക്കുന്ന വാർഷിക മഴ 38.11 ഇഞ്ചെസ് (968.0 mm) ആണ്. 2000 ഫെബ്രുവരി 14ന് 24 മണിക്കൂറിനുള്ളിൽ ലഭിച്ച മഴ രേഖപ്പെടുത്തിയിരിക്കുന്നത് 6.22 ഇഞ്ചെസ് ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗൈ ഫൗക്സ് ദിനം, ബോൺ ഫയർ നൈറ്റ് , ഫയർവർക്ക് നൈറ്റ് എന്നീ പേരുകളിൽ അറിയപ്പെടുന്ന ഗൈ ഫൗക്സ് നൈറ്റ് നവംബർ 5 ന് പ്രധാനമായും ഗ്രേറ്റ് ബ്രിട്ടണിൽ ഒരു വാർഷിക അനുസ്മരണമാണ്. 1605 നവംബർ 5 ന്റെ സംഭവത്തോടെയാണ് ചരിത്രം ആരംഭിക്കുന്നത്. സ്ഫോടകവസ്തുക്കൾ സംരക്ഷിക്കുന്നതിനിടയിൽ വെടിമരുന്നു ഗൂഢാലോചനയിൽ അംഗമായ ഗൈ ഫൗക്സ് അറസ്റ്റ് ചെയ്യപ്പെട്ടു. സ്ഫോടകവസ്തുക്കൾ സംരക്ഷിക്കുന്ന സ്ഥലം  ഹൗസ് ഓഫ് ലോർഡ്സിന് അരികിലായിരുന്നു. ഈ സംഭവത്തിൽ നിന്ന് അതിജീവിച്ച കിങ് ജയിംസ് I ജീവൻ രക്ഷിച്ചുകിട്ടിയ സന്തോഷത്തിൽ ലണ്ടനിലെ ആളുകൾ ആഘോഷിച്ചുകൊണ്ട് ബോംബുകൾ  കത്തിച്ചു. മാസങ്ങൾക്ക് ശേഷം, നവംബർ 5 ന് പ്ലോട്ടിന്റെ പരാജയത്തിന്റെ ഓർമ്മയ്ക്കായി വാർഷിക പൊതു ദിന കൃതജ്ഞത ഏർപ്പെടുത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലണ്ടനിലേക്കാണു അദ്ദേഹം കൊളംബോയിൽ നിന്നു യാത്ര തിരിച്ചതെങ്കിലും മാർഗ്ഗമദ്ധ്യേ അദ്ദേഹം തന്റെ നിശ്ചയം മാറ്റുകയും സ്വിറ്റ്സർലാന്റിലെ ജനീവയിൽ കപ്പലിറങ്ങുകയും ചെയ്തു. ആദ്യത്തെ കുറച്ചു കഷ്ടപ്പാടുകൾക്കു ശേഷം അദ്ദേഹത്തിനു ജനീവക്കു അടുത്തുള്ള ഗ്ലാന്റിലെ ഫെലോഷിപ് വിദ്യാലയത്തിൽ ജോലി ലഭിച്ചു. ഇവിടെ ഊർജ്ജതന്ത്ര അദ്ധ്യാപകനായി ജോലി ചെയ്യുന്നതിനിടയിൽ അദ്ദേഹം ഫ്രഞ്ച് ഭാഷ പ്രാവീണ്യം നേടുകയും വിദ്യാഭ്യാസ മനശാസ്ത്രത്തിലുള്ള തന്റെ ഡോക്ടറേറ്റ് പ്രബന്ധം തയ്യാറാക്കാൻ ആരംഭിക്കുകയും ചെയ്തു. അദ്ദേഹം പ്രശസ്തമായ പാരീസിലെ സോർബോൺ സർവകലാശാലയിൽ ഡോക്ടറേറ്റിനു ചേർന്നു. പ്രശസ്ത ഫ്രഞ്ച് തത്ത്വചിന്തകനായ ഹെന്രി ബെർഗ്ഗ്സൺ അദ്ദേഹത്തിന്റെ അദ്ധ്യാപകനായിരുന്നു. പ്രശസ്ത ചിന്തകനാ‍യ ഷാൺ ഷാക്ക് റൂസ്സോവിന്റെ പ്രബന്ധങ്ങൾ നാരായണ ഗുരുവിനെ സ്വാധീനിച്ചു. അഞ്ചു വർഷത്തെ പ്രയത്നത്തിനു ശേഷം അദ്ദേഹം വിദ്യാഭ്യാസത്തിലെ വ്യക്തി പ്രഭാവം (Le Facteur Personnel dans le Processus Educatif) എന്ന പേരിൽ തന്റെ പ്രബന്ധം സമർപ്പിച്ചു. ഗുരുശിഷ്യ ബന്ധത്തെ അടിസ്ഥാനമാക്കിയ ഈ ഗ്രന്ധത്തെ സോർബോണിലെ പ്രബന്ധ കമ്മിറ്റി സഹർഷം അംഗീകരിക്കുകയും ഏറ്റവും ഉയർന്ന മാർക്കോടെ അദ്ദേഹത്തിനു ഡി. ലിറ്റ് സമ്മാനിക്കുകയും ചെയ്തു. ജനീവയിൽ വെച്ച് സൂഫി ചതുർവാർഷികം എന്ന പ്രസിദ്ധീകരണത്തിൽ ശ്രീനാരായണ ഗുരുവിന്റെ ജീവിതത്തെയും സന്ദേശങ്ങളെയും കുറിച്ച് “ഗുരുവിന്റെ വഴി” എന്ന ലേഖന പരമ്പര എഴുതി. ഇതു യൂറോപ്പിലെ പ്രബുദ്ധ സമൂഹത്തിന്റെ ശ്രദ്ധ പിടിച്ചുപറ്റുകയും റൊമെയ്ൻ റോളണ്ട് ഉൾപ്പെടെയുള്ള എഴുത്തുകാരെ സ്വാധീനിക്കുകയും ചെയ്തു. ഈ രചനകൾ നടരാജ ഗുരുവിന്റെ രചനയായ “ഗുരുവിന്റെ വാക്ക്” എന്ന പ്രശസ്ത ഗ്രന്ധത്തിൽ ഉൾക്കൊള്ളിച്ചിട്ടുണ്ട്. യൂറോപ്പിലെ ഈ താമസത്തിനിടയിൽ അദ്ദേഹം ഗാന്ധിജിയെയും നെഹറുവിനെയും കണ്ടുമുട്ടി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബ്രഹ്മത്തിന്റെ ഒരു ഏകാത്മക ശാസ്ത്രം (An integrated science of the absolute) നടരാജ ഗുരുവിന്റെ പരമപ്രധാനമായ കൃതിയാണിത്. നടരാജ ഗുരുവിന്റെ പാശ്ചാത്യ പൌരസ്ത്യരാജ്യങ്ങളിലെ 50 വർഷത്തെ ശാസ്ത്ര തത്ത്വശാസ്ത്ര പഠനങ്ങളുടെ ക്രോഡീകരണമാണ് ബ്രഹ്മത്തിന്റെ ഒരു ഏകാത്മക ശാസ്ത്രം എന്ന രണ്ടു വാല്യങ്ങളിലുള്ള കൃതി. ഈ പുസ്തകത്തിൽ നടരാജ ഗുരു എല്ലാ മനുഷ്യ വ്യവഹാരങ്ങളും ഒരുമിച്ചു ചേരുന്ന ഒരു ഏകാത്മക ശാസ്ത്രത്തെ നിർവചിക്കുന്നു. അദ്ദേഹം അതിനെ ബ്രഹ്മത്തിന്റെ ഒരു ഏകാത്മക ശാസ്ത്രം (ബ്രഹ്മവിദ്യ) എന്നു വിളിച്ചു. നടരാജ ഗുരുവിന്റെ അഭിപ്രായത്തിൽ ആധുനികശാസ്ത്രവും പൌരാണിക ജ്ഞാനവും ബ്രഹ്മവിദ്യയിൽ കാന്തത്തിന്റെ വിരുദ്ധ ധ്രുവങ്ങളെപ്പോലെ ഒരുമിച്ചു ചേരുന്നു. ഈ ശാസ്ത്രത്തിന്റെ അടിത്തറ ശ്രീനാരായണ ഗുരു രചിച്ച നൂറു സംസ്കൃതശ്ലോകങ്ങളുടെ ക്രോഡീകരണമായ ‘ദർശനമാല’യാണ്. ഉപനിശദ്ജ്ഞാനത്തിൽ അധിഷ്ഠിതമായ ദർശനമാല എല്ലാ സത്യദർശനങ്ങളുടെയും കൊടുമുടിയായി കരുതപ്പെടുന്നു.ശ്രീനാരായണ ഗുരുവിന്റെ ബ്രഹ്മദർശനങ്ങൾ ആധുനികശാസ്ത്രം ശരിവെക്കുന്നു എന്ന് നടരാ‍ജഗുരു വിശ്വസിച്ചു. ബ്രഹ്മവിദ്യ പലശാസ്ത്രങ്ങളെ ഒട്ടിച്ചുചേർത്തുവെച്ച ഒരു മഹാശാസ്ത്രമല്ല, മറിച്ച്, എല്ലാശാസ്ത്രങ്ങളെയും എല്ലാ മർത്യവ്യവഹാരങ്ങളെയും പുണരുന്ന ഏകീകൃതശാസ്ത്രമാണെന്ന് അദ്ദേഹം വിശ്വസിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഏകാത്മക തത്ത്വശാസ്ത്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* നടരാജ ഗുരുവിന്റെ കൃതികൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"  ഇതിനുപിന്നാലെ ഈറിസിന്റെ പരിക്രമണപഥത്തെക്കുറിച്ച് മനസ്സിലാക്കാൻ വേണ്ടി അവർ കൂടുതൽ നിരീക്ഷണങ്ങൾ നടത്തി. സൂര്യനിൽ നിന്ന് കുള്ളൻ ഗ്രഹത്തിലേക്കുള്ള ദൂരം ഇങ്ങനെയാണ്‌ മനസ്സിലാക്കാനായത്. കൂടുതൽ കൃത്യമായ നിരീക്ഷണങ്ങൾ നടത്തിയ ശേഷം കണ്ടുപിടിത്തത്തെക്കുറിച്ചുള്ള വിവരം പുറത്തുവിട്ടാൽ മതിയെന്ന് സംഘം തീരുമാനിച്ചുവെങ്കിലും തങ്ങൾ ട്രാക്ക് ചെയ്തുകൊണ്ടിരുന്ന ഹൗമിയയുടെ കണ്ടുപിടുത്തം സ്പെയിനിലെ ഒരു സംഘം തങ്ങൾക്കു മുമ്പേ പുറത്തുവിട്ടതിനാൽ നേരത്തെയാക്കി. 2005 ഒക്ടോബറിൽ നടത്തിയ തുടർനിരീക്ഷണങ്ങൾ ഈറിസിന്‌ ഒരു ഉപഗ്രഹമുണ്ടെന്ന് തെളിയിച്ചു - ഇതിന്‌ പിന്നീട് ഡിസ്നോമിയ എന്ന് പേരിട്ടു. ഡിസ്നോമിയയുടെ പരിക്രമണപഥത്തിന്റെ വിശകലനത്തിൽ നിന്ന് ഈറിസിന്റെ പിണ്ഡം (1.66 ± 0.02) kg ആണെന്ന് ജ്യോതിശാസ്ത്രജ്ഞർക്ക് കണ്ടെത്താനായി. ഇത് പ്ലൂട്ടോയെക്കാളും 27 ശതമാനം കൂടുതലായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" കലഹത്തിന്റെ ആൾരൂപമായ ഗ്രീക്ക് ദേവതയായ ഈറിസിന്റെ പേരാണ്‌ കുള്ളൻ ഗ്രഹത്തിന്‌ നൽകിയിരിക്കുന്നത്. ഏറെക്കാലം അന്താരാഷ്ട്ര ജ്യോതിശാസ്ത്ര സംഘടനയുടെ നാമകരണ നിയമപ്രകാരം ഓട്ടോമാറ്റിക്കായി നൽകപ്പെട്ട UB313 എന്ന പേരിൽ അറിയപ്പെട്ടിരുന്ന കുള്ളൻ ഗ്രഹത്തിന്‌ 2006 സെപ്റ്റംബർ 13-നാണ്‌ ഔദ്യോഗികമായി പുതിയ പേരു കിട്ടിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഈറിസിനെ കണ്ടുപിടിച്ച സംഘം തങ്ങൾക്കിടയിൽ ലഘുഗ്രഹത്തിന്‌ അനൗദ്യോഗികമായി നൽകിയ പേരായിരുന്നു ക്സീന. ക്സീന : വാര്യർ പ്രിൻസെസ് എന്ന ടെലിവിഷൻ പരമ്പരയിലെ നായികയുടെ പേരായിരുന്നു ഇത്. തങ്ങൾ കണ്ടുപിടിക്കുന്ന പ്ലൂട്ടോയെക്കാൾ വലിയ ആദ്യത്തെ വസ്തുവിനിടാൻ വേണ്ടി സംഘം കരുതിവച്ചതായിരുന്നു ക്സീന എന്ന പേര്‌. X എന്ന അക്ഷരത്തിൽ ആരംഭിക്കുന്നതിനാലും (പ്ലാനറ്റ് X) കൂടുതൽ വസ്തുക്കൾക്ക് ദേവതകളുടെ പേരുകൾ നൽകാനാഗ്രഹിച്ചതിനാലുമാണ്‌ ക്സീന എന്ന പേര്‌ തിരഞ്ഞെടുത്തതെന്ന് മൈക് ബ്രൗൺ പറയുകയുണ്ടായി. പുതിയൊരു പേര്‌ പെട്ടെന്ന് പുറത്തുവരുമെന്നാണ്‌ തങ്ങൾ കരുതിയിരുന്നത്. ഒരു ഇന്റർവ്യൂവിനിടയിൽ അബദ്ധത്തിൽ പുറത്തുവിട്ടുപോയതാണ്‌ തങ്ങൾക്കിടയിൽ മാത്രം ഉപയോഗിക്കാനുദ്ദേശിച്ചിരുന്ന ക്സീന എന്ന പേര്‌","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ശാസ്ത്ര എഴുത്തുകാരനായ ഗൊവെർട് ഷില്ലിങ്ങ് പറയുന്നതനുസരിച്ച് ലീല (Lila) എന്നായിരുന്നു ബ്രൗൺ കുള്ളൻ ഗ്രഹത്തിന്‌ ആദ്യം ഇടാനുദ്ദേശിച്ചിരുന്ന പേര്‌. ബ്രഹ്മാവിന്റെ ഒരു കളിയുടെ ഫലമാണ്‌ പ്രപഞ്ചം എന്ന് പറയുന്ന ഹിന്ദു പുരാണത്തിലെ ഒരു സങ്കല്പമാണ്‌ ലീല. അടുത്തകാലത്ത് ജനിച്ച തന്റെ മകളുടെ (Lilah) പേരിന്‌ വളരെ സമാനമായിരുന്നു ഇത്. മുമ്പ് സെഡ്നയുടെ കാര്യത്തിൽ സംഭവിച്ചപോലെ ഔദ്യോഗികമായി അംഗീകരിക്കപ്പെടുന്നതിനുമുമ്പ് പേര്‌ പുറത്തുവിട്ട് വിവർശനമേറ്റുവാങ്ങാതിരിക്കാൻ ബ്രൗൺ ശ്രദ്ധിച്ചു. എന്നാൽ കുള്ളൻ ഗ്രഹത്തിന്റെ കണ്ടുപിടുത്തം പ്രസിദ്ധീകരിച്ച വെബ്പേജിന്റെ യു.ആർ.എൽ. /~mbrown/planetlila എന്നാണ്‌ നൽകിയിരുന്നത്. ഹൗമിയയുടെ കണ്ടുപിടിത്തവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങളിൽ മുഴുകിയിരുന്ന ബ്രൗൺ അത് മാറ്റാൻ മറന്നുപോവുകയും ചെയ്തു. മറ്റ് ജ്യോതിശാസ്ത്രജ്ഞരുടെ കോപത്തിനിടയാകാതിരിക്കാൻ വെബ്പേജിന്‌ മകളുടെ പേരണിട്ടതെന്ന് പറഞ്ഞ് ബ്രൗൺ ഗ്രഹത്തിന്‌ ലീല എന്ന പേരിടേണ്ടതില്ലെന്ന് തീരുമാനിച്ചു. 2006 സെപ്റ്റംബർ 16-ന്‌ ബ്രൗണും കൂട്ടരും ഈറിസ് എന്ന പേര്‌ മുന്നോട്ടുവച്ചു. 13-ആം തീയതി അന്താരാഷ്ട്ര ജ്യോതിശാസ്ത്രസംഘടന ഈ പേര്‌ ഔദ്യോഗികമായി അംഗീകരിക്കുകയും ചെയ്തു. ഏറെക്കാലം ഗ്രഹമായി കരുതപ്പെട്ടതിനാൽ മറ്റ് ഗ്രഹങ്ങളെപ്പോലെ ഗ്രീക്ക്/റോമൻ പുരാണങ്ങളിൽ നിന്നുള്ള പേരാകും അഭികാമ്യം എന്ന് ബ്രൗൺ തീരുമാനിച്ചു. മിക്ക ഗ്രീക്ക്/റോമൻ പേരുകളും ഛിന്നഗ്രഹങ്ങൾക്ക് ഉപയോഗിച്ചുകഴിഞ്ഞിരുന്നെങ്കിലും തന്റെ പ്രിയപ്പെട്ട ദേവതയായ ഈറിസിന്റെ പേര്‌ സ്വതന്ത്രമായിരുന്നു. ഈ പേര്‌ പ്ലൂട്ടോയുടെയും ഈറിസിന്റെയും വർഗ്ഗീകരണത്തിന്റെ കാര്യത്തിൽ ജ്യോതിശാസ്ത്രജ്ഞർക്കിടയിലുണ്ടായ സംവാദങ്ങളെ സൂചിപ്പിക്കുന്നു. ഉപഗ്രഹത്തിന്റെ പേരായ ഡിസ്നോമിയ (Lawlessness) ആകട്ടെ പഴയ അനൗദ്യോഗികനാമമായ ക്സീനയുമായി ബന്ധപ്പെട്ടുകിടക്കുന്നു. ടെലിവിഷൻ പരമ്പരയിൽ ക്ഷ്സീനയായി അഭിനയിച്ച നടിയുടെ പേര്‌ ലൂസി ലോലെസ് എന്നായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"  ഈറിസിന്റെ പരിക്രമണകാലം 557 വർഷമാണ്‌. 2009-ൽ സൂര്യനിൽ നിന്നുള്ള ഇതിന്റെ ദൂരം 96.7 ആസ്ട്രണോമിക്കൽ യൂണിറ്റ് ആയിരുന്നു. സൂര്യനിൽ നിന്ന് ഈറിസിന്റെ പരമാവധി ദൂരത്തിന്‌ വളരെ അടുത്താണിത് (ഈറിസിന്റെ അപസൗരദൂരം 97.5 AU ആണ്‌). 1698-നും 1699-നും ഇടയിൽ അവസാനമായി ഉപസൗരത്തിലെത്തിയ ഈറിസ് 1977-ൽ അപസൗരത്തിലെത്തി. 2256-നും 2258-നും ഇടയ്ക്ക് ഈറിസ് ഉപസൗരത്തിലേക്ക് തിരിച്ചുവരും. ചില ധൂമകേതുക്കളെയും ബഹിരാകാശവാഹനങ്ങളെയും ഒഴിച്ചുനിർത്തിയാൽ സൂര്യനിൽ നിന്ന് നിലവിൽ ഏറ്റവും അകലത്തിലുള്ള ജ്യോതിശാസ്ത്രവസ്തുക്കളാണ്‌ ഈറിസും ഡിസ്നോമിയയും. എങ്കിലും ഇപ്പോൾ ഈറിസിനെക്കാൾ സൂര്യനോടടുത്താണെങ്കിലും അതിനെക്കാൾ സൂര്യനിൽ നിന്ന് ശരാശരി ദൂരം കൂടുതലുള്ള നാല്പതോളം ട്രാൻസ്-നെപ്റ്റ്യൂണിയൻ വസ്തുക്കളെ കണ്ടെത്തിയിട്ടുണ്ട്.ഈറിസിന്റെ ഭ്രമണപഥം വളരെ ഉത്കേന്ദ്രതയുള്ളതാണ്‌ എന്നതിനാൽ 37.9AU മാത്രമാണ്‌ ഈറിസിന്റെ ഉപസൗരത്തിലെ ദൂരം. ഇത് പ്ലൂട്ടോയിലേക്കുള്ള ദൂരത്തെക്കാൾ കുറവാണെങ്കിലും നെപ്റ്റ്യൂണുമായി നേരിട്ട് പ്രതിപ്രവർത്തിക്കുന്നതിൽ നിന്ന് ഈറിസിനെ തടയുന്നു. എന്നാൽ നെപ്റ്റ്യൂണിന്റെ പരിക്രമണപഥവുമായി അനുരണനവും മറ്റ് പ്ലൂട്ടിനോകളെപ്പോലെ കുറഞ്ഞ ചെരിവുമുള്ള പ്ലൂട്ടോക്ക് നെപ്റ്റ്യൂൺറ്റെ ഭ്രമണപഥത്തിനുള്ളിൽ കടക്കാൻ സാധിക്കുന്നു. ഈറിസും നെപ്റ്റ്യൂണുമായി 17:5 അനുരണനത്തിലാകാൻ സാധ്യതയുണ്ട്. എന്നാൽ ഇത് സ്ഥിതീകരിക്കാൻ കൂടുതൽ നിരീക്ഷണങ്ങൾ ആവശ്യമാണ്‌. ഏതാണ്ട് ഒരേ പ്രതലത്തിൽ ഭ്രമണം ചെയ്യുന്ന അഷ്ടഗ്രഹങ്ങളിൽ നിന്ന് വിഭിന്നമായി ക്രാന്തിവൃത്തത്തിൽ നിന്ന് 44 ഡിഗ്രി ചെരിവിലാണ്‌ ഈറിസിന്റെ പരിക്രമണപഥം സ്ഥിതിചെയ്യുന്നത്.നിലവിൽ ഈറിസിന്റെ ദൃശ്യകാന്തിമാനം 18.7 ആണ്. ചില അമേച്വർ ദൂരദർശിനികളുപയോഗിച്ച് നിരീക്ഷിക്കാൻ സാധ്യമായത്ര പ്രകാശം ഇതിനുണ്ട്. സി.സി.ഡി. യുടെ സഹായത്തോടെ 200 mm ദൂരദർശിനികളിലൂടെ ഈറിസിനെ കാണാം. പരിക്രമണപഥത്തിന്റെ ഉയർന്ന ചെരിവു മൂലമാണ് ഈറിസ് ഇത്രയും കാലം നിരീക്ഷകർക്ക് പിടികൊടുക്കാതിരുന്നത്. ഇതിനുമുമ്പ് നെപ്റ്റ്യൂണിന് പുറത്തുള്ള സൗരയൂഥവസ്തുക്കളെ തിരഞ്ഞ മിക്ക സംഘങ്ങളും ക്രാന്തിവൃത്തത്തിന് സമീപത്താണ് അവയെ അന്വേഷിച്ചിരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഹബിൾ ബഹിരാകാശ ദൂരദർശിനി ഉപയോഗിച്ച് ഈറിസിന്റെ വ്യാസം 2397±100 കിലോമീറ്ററാണെന്ന് കണ്ടെത്തിയിട്ടുണ്ട്. ഇത്തരം വസ്തുക്കളുടെ വലിപ്പം കണക്കാക്കുന്നത് അവയുടെ കേവലകാന്തിമാനവും പ്രതിഫലനശേഷിയും (ആൽബിഡോ) ഉപയോഗിച്ചാണ്‌. 97AU ദൂരെ സ്ഥിതിചെയ്യുന്ന 3000km ആരമുള്ള ഒരു വസ്തുവിന്റെ കോണീയവ്യാസം 40 മില്ലി ആർക് സെക്കന്റായിരിക്കും. ഇത് ഹബിളിന്‌ വിഷമത്തോടെയെങ്കിലും നേരിട്ട് അളക്കാനാകും. ഡീകൺവല്യൂഷൻ ഉൾപ്പെടെയുള്ള ഇമേജ് പ്രോസസിങ്ങ് രീതികളുപയോഗിച്ച് ഇത്ര ചെറിയ കോണീയ അളവുകളും കൃത്യമായി കണക്കാക്കാനാകും..അതായത്, ഈറിസിന്‌ പ്ലൂട്ടോയെക്കാൾ എട്ടു ശതമാനത്തിൽ താഴെയേ വലിപ്പക്കൂടുതലുള്ളൂ. ഈറിസിന്റെ ആൽബിഡോയായ 0.86 എൻകെലാഡസിന്റേത് കഴിഞ്ഞാൽ സൗരയൂഥത്തിൽ ഏറ്റവും ഉയർന്നതാണ്‌. സൂര്യനിൽ നിന്നുള്ള ദൂരത്തിൽ വരുന്ന വ്യതിയാനം മൂലം ഉപരിതലത്തിലെ ഹിമം പുനർനിർമ്മിക്കപ്പെടുന്നതിനാലാണ്‌ ആൽബിഡോ ഇത്ര ഉയർന്നിരിക്കുന്നത് എന്നാണ്‌ കരുതപ്പെടുന്നത്. 2007-ൽ സ്പിറ്റ്സർ ബഹിരാകാശ ദൂരദർശിനി നടത്തിയ നിരീക്ഷണങ്ങളിൽ നിന്ന് ഈറിസിന്റെ വ്യാസം 2,600 (+400; -200) km ആണെന്നാണ്‌ കണക്കാക്കാനായത്. സ്പിറ്റ്സർ, ഹബിൾ ദുരദർശിനികളുടെ കണക്കുകൾ 2400-2500km ഇടവേളയിൽ കവിഞ്ഞുകിടക്കുന്നു. ഈ ഇടവേളയനുസരിച്ച് ഈറിസിന്റെ വലിപ്പമ് പ്ലൂട്ടോയെക്കാൾ നാലു മുതല് എട്ട് ശതമാനം വരെ കൂടുതലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"  ഈറിസിനെ തിരിച്ചറിഞ്ഞശേഷം നിരീക്ഷണസംഘം ഹവായിയിലെ 8m ജെമിനി നോർത്ത് ദൂരദർശിനിയുപയോഗിച്ച് 2005 ജനുവരി 25-ന് വർണ്ണരാജി നിരീക്ഷണം തുടർന്നു. ഈറിസിൽ നിന്നുള്ള ഇൻഫ്രാറെഡ് രാജിയിൽ നിന്ന് അവിടെ ഖരരൂപത്തിൽ മീഥേൻ ഉണ്ടെന്ന് സ്ഥിതീകരിക്കാനായി. കുള്ളൻ ഗ്രഹത്തിന്റെ ഉപരിതലം പ്ലൂട്ടോ, ട്രൈറ്റൺ എന്നിവയുടേതിന് സമാനമാണെന്ന് ഇതുവഴി അനുമാനിക്കപ്പെട്ടു. അക്കാലത്ത് മിഥേൻ ഉള്ളതായി അറിയപ്പെട്ടിരുന്ന ഒരേയൊരു ട്രാൻസ് നെപ്റ്റ്യൂണിയൻ വസ്തു പ്ലൂട്ടോ ആയിരുന്നു. ചുവപ്പുനിറമുള്ള പ്ലൂട്ടോ, ട്രൈറ്റൺ എന്നിവയിൽ നിന്ന് വ്യത്യസ്തമായി ഈറിസിന്‌ ചാരനിറമാണ്‌. പ്ലൂട്ടോയുടെ ചുവപ്പുനിറം ഉപരിതലത്തിലെ തോലിൻ (tholin) നിക്ഷേപങ്ങൾ മൂലമാണെന്നാണ്‌ വിശ്വസിക്കപ്പെടുന്നത്. ഈ നിക്ഷേപങ്ങൾ മൂലം ഇരുളുന്ന ഉപരിതലത്തിന്റെ ആൽബിഡോ കുറയുകയും താപനില ഉയരുകയും ചെയ്യുന്നു. ഉപരിതലത്തിലെ ഖരരൂപത്തിലുള്ള മീഥേൻ ഇതുമൂലം ബാഷ്പീകരിക്കപ്പെടുന്നു. ഈറിസിന്‌ സൂര്യനിൽ നിന്നുള്ള ദൂരം പ്ലൂട്ടോയുടേതിനെക്കാൾ കൂടുതലായതിനാൽ ആൽബിഡോ കുറവുള്ളപ്പോഴും മീഥേന്‌ ഘനീഭവിച്ച് ഉപരിതലത്തിലേക്ക് തിരിച്ചെത്താനാകും. ഇങ്ങനെ ഉപരിതലത്തിൽ എല്ലാ ഭാഗത്തും എത്തുന്ന മീഥേൻ അവിടെയുള്ള തോലിൻ നിക്ഷേപങ്ങളെ മറയ്ക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"   വസ്ത്രങ്ങളോ, പത്രമാസികകളോ, പുസ്തകങ്ങളോ, ഉപകരണങ്ങളോ, യന്ത്രങ്ങളൊ, കെട്ടിടങ്ങളോ, മറ്റുരൂപങ്ങളോ ആശയങ്ങളോ പുതിയതായി ആവിഷ്കരിക്കാനോ, നിലവിലുള്ളവ പരിഷ്കരിക്കാനോ നടത്തുന്ന മാനസികവും ഭൗതികവുമായ പ്രവൃത്തികളെ പൊതുവായി സൂചിപ്പിക്കുന്ന ഒരു പദം. (ആംഗലേയം: Design) സാങ്കേതികവിദ്യ,വാസ്തുശില്പശാസ്ത്രം, പ്രായോഗികകലകൾ തുടങ്ങിയ വിജ്ഞാനശാഖകളിൽ സവിശേഷശാഖയായിത്തന്നെ ഇതു വളർന്നിരിക്കുന്നു. അടുത്തകാലത്ത്, വസ്തുക്കളുടെ നിർമ്മാണപദ്ധതി നിർണ്ണയിക്കുന്നതും ഒരു രൂപകല്പനയായി - പദ്ധതീരൂപകല്പന (Process Design) - പരിഗണിക്കുന്നുണ്ട്. ചലനാത്മകവും,സങ്കീർണ്ണവും കെട്ടുപിണഞ്ഞതുമായ ഒരു പ്രവൃത്തിയാണ്, രൂപകല്പന. രൂപകർത്താവ് / രൂപകർത്രി (Designer), താൻ നിർമ്മിക്കാനുദ്ദേശിക്കുന്ന വസ്തുവിന്റെ ഉപയോഗം, സൗകര്യം, സൗന്ദര്യം, തുടങ്ങിയ കാര്യങ്ങളെക്കുറിച്ച് പഠിക്കുകയും, ഗവേഷണം നടത്തുകയും, രൂപം സങ്കല്പിക്കുകയും, ചിത്രങ്ങളും മാതൃകകളും നിർമ്മിക്കുകയും, ഉപയോഗിച്ചുനോക്കുകയും, ആവശ്യമെങ്കിൽ, അവസാനരൂപം തീരുമാനിക്കുന്നതിനു മുമ്പ് പല തവണ പരിഷ്ക്കരിക്കുകയും ചെയ്യാറുണ്ട്. സാങ്കേതികവും സാമൂഹികവും സാമ്പത്തികവുമായ കാര്യങ്ങളും,ഉപയോഗിക്കുന്ന നിർമ്മാണവസ്തുവിന്റെ നിറം, രൂപം, ആകൃതി തുടങ്ങിയ ഘടകങ്ങളും ശാരീരികവും മാനസികവുമായ ആവശ്യങ്ങളും രൂപകല്പനയിൽ പരിഗണിക്കപ്പെടാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഭൂമിയുടെ കാന്തികധ്രുവങ്ങളിൽ നിന്ന് 18° മുതൽ 23°  വരെ അകലെയുള്ള ഉപര്യന്തരീക്ഷമേഖലകളിൽ രാത്രിയുടെ ആദ്യയാമം മുതൽ പ്രത്യക്ഷപ്പെടുന്ന ദീപ്തിപ്രസരത്തെയാണ്  ധ്രുവദീപ്തി ()എന്ന് പറയുന്നത്. ഇത് പച്ച, ചുവപ്പ് നിറങ്ങളിലാണ് സാധാരണ കാണുന്നത്. സൗരക്കാറ്റിൽ നിന്ന് വരുന്ന ചാർജിത കണങ്ങൾ ഭൂമിയുടെ കാന്തികവലയത്തിന്റെ സ്വാധീനത്താൽ ആകർഷിക്കപ്പെടുന്നു. ഈ കണങ്ങൾ ഭൗമാന്തരീക്ഷത്തിലെ വാതക തൻമാത്രകളുമായി കൂട്ടിയിടിച്ചാണ് ധ്രുവദീപ്തി ഉണ്ടാകുന്നത്. ദക്ഷിണധ്രുവത്തിൽ ഇത്തരത്തിൽ കാണപ്പെടുന്ന പ്രതിഭാസമാണ് അറോറ ഓസ്ട്രേലിസ് (Aurora Australis). ഉത്തരധ്രുവത്തിൽ രാത്രി ആകാശത്തുകാണപ്പെടുന്ന ദീപ്തിപ്രസരമാണ് അറോറ ബോറിയാലിസ്(Aurora Borealis).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"400px|thumb|വിവിധ നിറങ്ങളിൽ രാത്രിയുടെ ആരംഭത്തിൽത്തന്നെ പ്രഭാവൈചിത്ര്യം പ്രത്യക്ഷപ്പെടുന്നു. എന്നാൽ അർധരാത്രിക്ക് ഒന്നോ രണ്ടോ മണിക്കൂറുകൾക്കു മുൻപാണ് പ്രകാശം ഏറ്റവും തീക്ഷ്ണമാകുന്നത്. വിഷുവ (Equinox) കാലങ്ങൾക്കടുത്ത് അറോറാകളുടെ ആവൃത്തി അധികമായി കാണുന്നു. സൗര ആളലുകൾക്കു (solar flares) ശേഷം അറോറകൾ വളരെ തീവ്രമായിരിക്കുന്നതായും കാണുന്നു. ഉത്തര ദക്ഷിണ ധ്രുവദീപ്തികൾ തമ്മിൽ കാര്യമായ യാതൊരു വ്യത്യാസവുമില്ല. ഭൂമിയുടെ കാന്തികധ്രുവത്തെ ചുറ്റി 23° അകലത്തോളമുള്ള മേഖലയിലാണ് അറോറാ ബോറിയാലിസ് പ്രത്യക്ഷപ്പെടുന്നത്. അറോറാ ആസ്റ്റ്രേലിസ് ആകട്ടെ കാന്തികധ്രുവത്തിന് 18° അകലത്തോളം മാത്രം പ്രത്യക്ഷപ്പെടുന്നു. ഉത്തരാർധഗോളത്തിൽ കാന്തികധ്രുവത്തിന്റെ സ്ഥാനം ഗ്രീൻലൻഡിന്റെ വ.പടിഞ്ഞാറു ഭാഗത്തുള്ള തൂലെ (Thule) ആണ്. അലാസ്ക, ഹഡ്സൺ ഉൾക്കടൽ, ലാബ്രഡോർ, നോർവേ, സ്വീഡൻ, സൈബീരിയയുടെ വടക്കൻതീരം എന്നീ പ്രദേശങ്ങൾ അറോറാ മേഖലയിൽ ഉൾ പ്പെട്ടിരിക്കുന്നു. ദക്ഷിണാർധഗോളത്തിൽ കാന്തികധ്രുവവും അറോറാ മേഖലയും അന്റാർട്ടിക്കയിലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" സൗര-പ്രജ്ജ്വാലകളുമായുള്ള ബന്ധം പരിഗണിച്ചാൽ സൂര്യനിൽനിന്നുള്ള കണവികിരണങ്ങളാണ് (corpuscular radiation) ധ്രുവദീപ്തിക്കു ഹേതുവെന്ന് അനുമാനിക്കാം. കാരണം മേല്പറഞ്ഞ സമയാന്തരാളം അടിസ്ഥാനമാക്കി നോക്കുമ്പോൾ കാന്തികവിക്ഷോഭങ്ങൾക്കും അറോറാകൾക്കും നിദാനമാകുന്ന സൗരോത്സർജങ്ങൾ പ്രകാശരശ്മികളോളം വേഗത്തിൽ സഞ്ചരിക്കുന്നില്ല; വിദ്യുത് കാന്തിക (electro magnetic) വികിരണംകൊണ്ടല്ല അറോറാകൾ ഉണ്ടാകുന്നതെന്നു സാരം. അറോറാപ്രകാശത്തിനു ധ്രുവണം (polarisation) സംഭവിച്ചുകാണുന്നില്ല. ഇതിൽനിന്നു പ്രതിപതനമോ, അപവർത്തനമോ മൂലമുണ്ടാകുന്ന പ്രകാശ വിശേഷമല്ല ധ്രുവദീപ്തിയുടേതെന്നു നിർണയിക്കാം. സ്വയം പ്രകാശികവസ്തുക്കളാണ് അറോറായ്ക്കു ഹേതു. വർണരാജിയുടെ വിശ്ലേഷണത്തിലൂടെ വിവിധ ശാസ്ത്രകാരന്മാർ ധ്രുവദീപ്തിയുടെ സ്വഭാവം നിർണയിച്ചിട്ടുണ്ട്. പച്ചയും ചുവപ്പും നിറങ്ങൾക്കു നിദാനം അണു ഓക്സിജനാണ്. ചുവപ്പിന്റെയും അവരക്തവർണത്തിന്റെയും മേഖലകളിൽ നൈട്രജൻ തന്മാത്രകളാണ്. അൾട്രാവയലറ്റ് മേഖലയിൽ നൈട്രജൻ തന്മാത്രകളുടെ മറ്റൊരു വീചിയാണുള്ളത്. അണുഹൈഡ്രജന്റെ സാന്നിധ്യവും തെളിയിക്കപ്പെട്ടിട്ടുണ്ട് (വേഗാഡ്; 1939). ന്യൂട്ടന്റെ കണക്കനുസരിച്ചുള്ള സമയാന്തരാളം സൂര്യനിൽനിന്ന് ഉത്സർജിക്കപ്പെടുന്ന അണുഹൈഡ്രജന് അന്തരീക്ഷത്തിന്റെ അതിർത്തിയോളം സഞ്ചരിച്ചെത്തുന്നതിനു വേണ്ടിവരുന്ന സമയമാണെന്നു മെയ്നെൽ (1950) ഊഹിച്ചു. ബഹിരാകാശത്തിൽ നിന്ന് അന്തരീക്ഷത്തിലേക്കടിഞ്ഞുകയറുന്ന പ്രോട്ടോണുകളാണ് അറോറാകൾക്കു നിദാനമെന്നായിരുന്നു മെയ്നെലിന്റെ സിദ്ധാന്തം. സൂര്യനിൽനിന്നു പ്രസരിക്കുന്ന പ്രോട്ടോണുകൾ സെക്കൻഡിൽ 3,200 കി.മീ. വേഗത്തിൽ സഞ്ചരിക്കുന്നു. അവയുടെ അന്തരീക്ഷത്തിലേക്കുള്ള നുഴഞ്ഞുകയറ്റം, അന്തരീക്ഷഘടകങ്ങളുടെ തന്മാത്രകളിൽനിന്നും ഇലക്ട്രോണുകളെ മോചിപ്പിക്കുന്നു. ഈ ഇലക്ട്രോണുകൾ വിസർജിക്കുന്ന ചാലകോർജം പ്രകാശോത്സർജനത്തിനു കാരണമാകുന്നതാണ് അറോറാകളെന്നായിരുന്നു മെയ്നെലിന്റെ വിശദീകരണം.thumb|300px|[[നാസ|നാസയുടെ ഇമേജ് ഉപഗ്രഹമെടുത്ത ചിത്രം]] അടുത്തകാലത്ത് സ്പേസ്ഷട്ടിലും ഉപഗ്രഹങ്ങളും നടത്തിയ അന്വേഷണങ്ങൾ അറോറകളെക്കുറിച്ച് കൂടുതൽ അറിവുകൾ ലഭ്യമാക്കിയിട്ടുണ്ട്. സൂര്യനിൽ നിന്നുള്ള കണങ്ങളുടെ, മുഖ്യമായും പ്രോട്ടോണുകളുടെ, പ്രവാഹത്തെ സൗരവാതം എന്നു വിളിക്കുന്നു. ഭൂമിയിലെത്തുന്ന സൗരവാതകണങ്ങളിൽ ഏറിയപങ്കും ഭൂമിക്കു ചുറ്റുമുള്ള കാന്തികമണ്ഡലത്തിൽ (magnetosphere) മന്ദനത്തിനു വിധേയമാവുകയും, അതിനെ മുറിച്ചു കടക്കാൻ കഴിയാതെ ഭൂമിയുടെ വശങ്ങളിലൂടെ പ്രവഹിച്ചുപോവുകയും ചെയ്യുന്നു. എന്നാൽ ഊർജ്ജം കൂടിയ കണങ്ങൾ കാന്തികമണ്ഡലത്തെ തുളച്ചു കടക്കും. ഇത് ഏറെയും സംഭവിക്കുക ഭൂമിയുടെ കാന്തികധ്രുവങ്ങളോടു ചേർന്ന് ഫണൽ രൂപത്തിലുള്ള, കാന്തികബലരേഖകളില്ലാത്ത മേഖലയിലാണ്. ഭൗമോപരിതലത്തിൽനിന്ന് ഏതാണ്ട് 100 കി.മീ. ഉയരത്തിലെത്തുമ്പോൾ ഈ കണങ്ങൾ അന്തരീക്ഷതന്മാത്രകളുമായി കൂട്ടിയിടിച്ച് അവയെ ഉത്തേജിപ്പിക്കുന്നതിന്റെ ഫലമായാണ് പ്രകാശധോരണി ഉണ്ടാകുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുരാതന യവനപണ്ഡിതന്മാർക്കും റോമാക്കാർക്കും ഈ പ്രകാശപ്രസരത്തെക്കുറിച്ച് അറിവുണ്ടായിരുന്നു. അരിസ്റ്റോട്ടൽ, പ്ലിനി, സെനേക്കാ എന്നിവർ ഇതേക്കുറിച്ചു വിവരിച്ചിട്ടുണ്ട്. ഉത്തര ധ്രുവീയമേഖലകളിൽ കണ്ടുപോരുന്ന ഈ പ്രകാശവൈചിത്ര്യത്തെ പൗരാണികർ 'അറോറാ ബോറിയാലിസ്' (Aurora Borealis) എന്നു വിളിച്ചു. ദക്ഷിണധ്രുവ മേഖലയിലെ ദീപ്തിവിശേഷത്തെപ്പറ്റി ആദ്യം സൂചന നല്കിയത് ക്യാപ്റ്റൻ കുക്ക് (1773) ആയിരുന്നു. അദ്ദേഹം അതിനെ 'അറോറാ ആസ്റ്റ്രേലിസ്' (Aurora Australis) എന്നു വിളിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" കാന്തികധ്രുവത്തെ അടിസ്ഥാനമാക്കിയുള്ള ഊർധ്വബിന്ദു (zenith) വിലേക്ക് അഭിസരിക്കുന്ന രീതിയിലാണ് കിരണരൂപത്തിലുള്ള അറോറാകളിലെ ദീപ്തിപ്രസരണം. ചിലപ്പോൾ കിരണങ്ങൾക്കുപകരം വീചികളായിട്ടായിരിക്കും കാണുന്നത്. കാന്തിക-ഊർധ്വബിന്ദുവിനു ചുറ്റുമായി രൂപംകൊള്ളുന്ന പ്രകാശവലയങ്ങൾ പ്രത്യേക അക്ഷാംശത്തിലുള്ള നിരീക്ഷകന്, ആകാശമധ്യത്ത് അതിദീപ്തമായ ഒരു കിരണമണ്ഡലം (corona) ദൃശ്യമാക്കുന്നു. സൂര്യാസ്തമയത്തോടനുബന്ധിച്ച് ആകാശത്തിന്റെ വടക്കരികിലായി ചാപാകൃതിയിലുള്ള പ്രഭാപുഞ്ജമായാണ് ഇവ ആദ്യം പ്രത്യക്ഷപ്പെടുന്നത്. ക്രമേണ തെക്കോട്ടുനീങ്ങി, ആകാശത്തിന്റെ ഒരു ഭാഗം മുഴുവൻ വ്യാപിക്കുന്നു. കിരണങ്ങളായോ വീചികളായോ പ്രക്ഷിപ്തമാകുന്നത് പിന്നീടാണ്. ഏറ്റവും ദീപ്തിമത്തായ അവസരത്തിൽ കിരണമണ്ഡലം ദൃശ്യമാകുന്നു.ധ്രുവദീപ്തികൾ പ്രത്യക്ഷപ്പെടുന്ന അന്തരീക്ഷമണ്ഡലം ഏതെന്നതിനെപ്പറ്റി ആദ്യം പഠനം നടത്തിയത് സ്റ്റാമർ, വേഗാഡ് എന്നിവരായിരുന്നു. ഏതാണ്ട് 105 കി.മീ. ഉയരത്തിൽ ധ്രുവദീപ്തികളിലെ ഏറ്റവും കൂടിയ തീവ്രത പ്രകടമാകുന്നുവെന്നാണ് സ്റ്റാമറുടെ അഭിപ്രായം. ചാപാകൃതിയിലുള്ള ദീപ്തികൾ 160 കി.മീ. ലേറെ എത്തുന്നില്ല. എന്നാൽ കിരണങ്ങളായി പ്രകാശിക്കുന്നവ 400 കി.മീറ്ററോളം ഉയരത്തിലെത്തുന്നു. ഇവയിൽ ചിലതു ഭൂപ്രച്ഛായയെ അതിക്രമിച്ചു സൂര്യപ്രകാശത്തിന്റെ മേഖലയോളം വ്യാപിക്കുന്നു. നരച്ച പാടലവർണത്തോടെ പ്രകാശിക്കുന്ന ഇവയെ സൗരപ്രകാശിത അറോറാ (Sunlit Aurora) എന്നു പറയുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഉഗ്രമായ കാന്തിക വിക്ഷോഭങ്ങളോട് (magnetic storms) അനുബന്ധിച്ചുണ്ടാകുന്ന അറോറാകളാണ് ഏറ്റവും ദീപ്തമായി പ്രകാശിക്കുന്നത്. ആഗോളവ്യാപകമായാണ് കാന്തിക വിക്ഷോഭങ്ങൾ ഉണ്ടാവുക. തുടർന്നുണ്ടാകുന്ന ധ്രുവദീപ്തികൾ രണ്ടു ഗോളാർധങ്ങളിലും ഒരേസമയം ദൃശ്യമാകുന്നു. വിക്ഷോഭങ്ങളുടെ തീവ്രതയ്ക്കൊപ്പം പ്രകാശമേഖലയുടെ വ്യാപ്തിയും വർധിക്കുന്നു. ചിലപ്പോൾ അറോറാകളുടെ പ്രഭാപൂരം ഉഷ്ണമേഖലയോളം ദൃശ്യമാകുന്നു.അറോറായും കാന്തിക വിക്ഷോഭങ്ങളുമായുള്ള ആനുപാതികബന്ധത്തെക്കുറിക്കുന്ന ആദ്യത്തെ സൂചന ഹെയോർതറുടേതായിരുന്നു (1741). അതിനുമുൻപുതന്നെ സൂര്യകളങ്കങ്ങളും അറോറാകളും തമ്മിലുള്ള ബന്ധം സ്ഥാപിക്കപ്പെട്ടിരുന്നു (ഡീമെയ്രാൻ;1733). എന്നാൽ സൂര്യകളങ്കങ്ങളും കാന്തിക വിക്ഷോഭങ്ങളുമായി ഇത്തരമൊരു ബന്ധം കാണുന്നില്ല. സൂര്യകളങ്കങ്ങളെപ്പോലെ കാന്തിക വിക്ഷോഭങ്ങളും ഒരു പതിനൊന്നുവർഷ ആവർത്തനകാലത്തെ അനുസരിക്കുന്നു. സൂര്യകളങ്കങ്ങളുടെ ആധിക്യമുള്ള വർഷങ്ങളിൽ കാന്തിക വിക്ഷോഭങ്ങൾ കുറഞ്ഞും അവ നന്നേകുറഞ്ഞുള്ള വർഷം വിക്ഷോഭങ്ങൾ അധികമായും കണ്ടിട്ടുണ്ട്. സൂര്യകളങ്കങ്ങളുടെ ആധിക്യകാലത്തുണ്ടാകുന്ന വിക്ഷോഭങ്ങൾ അത്യന്തം ഉഗ്രമായിരിക്കും. തീക്ഷ്ണമായ സൗര ആളലുകളെത്തുടർന്ന് ഒരു ദിവസത്തിനുശേഷം ഉഗ്രവും വ്യാപകവുമായ കാന്തികവിക്ഷോഭമുണ്ടാകുന്നു. ഇവയ്ക്കിടയിലുള്ള സമയാന്തരാളം 26 മണിക്കൂറാണ് (ന്യൂട്ടൻ, എച്ച്.ഡബ്ലിയു; 1944). എല്ലാ ആളലുകളോടുമനുബന്ധിച്ചു വിക്ഷോഭമുണ്ടാകണമെന്നില്ല. കേന്ദ്രത്തിൽ നിന്നും 45o വരെ അകലത്തിനുള്ളിലുള്ള സൗരമേഖലകളിൽനിന്നുള്ള ഉത്സർജങ്ങളാണ് പ്രസക്തം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"\"നാഷനൽ റിവ്യൂ\" കോളമിസ്റ്റ് ജോസഫ് സൊബ്‌റാൻ, ന്യൂയോർക്ക് ടൈംസ് കോളമിസ്റ്റ് പോൾ ക്രുഗ്മാൻ എന്നീ വിമർശകർ അഭിപ്രായപ്പെടുന്നത് \"ഭീകരതെക്കെതിരായ യുദ്ധം\" പ്രഖ്യാപികുന്നവരുടെ കേവല കുപ്രചരണ സംജ്ഞയല്ലാതെ മറ്റൊന്നുമല്ല  ഇസ്ലാമോഫാസിസം\" എന്നാണ്\".  ‌. സുരക്ഷാവിദഗ്ദ്ധൻ ഡാനിയൽ ബെഞ്ചമിൻ, രാഷ്ട്രതന്ത്രശാസ്ത്രജ്ഞൻ നോർമൻ ഫിൻ‌കെൽസ്റ്റെൻ, \"ദ അമേരിക്കൻ കൺസർ‌വേറ്റീവ്\" കോളമിസ്റ്റ് ഡാനിയൽ ലാറിസൺ എന്നിവർ അവകാശപ്പെടുന്നത് ഒരു പ്രചരണസംജ്ഞയായി ഉപയോഗിക്കുന്ന ഈ പദം യാതൊരു അർത്ഥവുമില്ലാത്തതാണ്‌. ബെഞ്ചമിൻ പറയു ന്നു: ജിഹാദികൾ ഫാസിസ്റ്റ് ത്വത്വശാസ്ത്രം സ്വീകരിക്കുക എന്നത് ബുദ്ധിശൂന്യതയാണ്‌. കാരണം ഫാസിസം മുസോളിനിയും അദ്ദേഹവുമായി ബന്ധപ്പെട്ടവരും വികസിപ്പിച്ചിട്ടുള്ളതാണ്‌ എന്നത് തന്നെ.\"  Wajahat Ali, 'An Interview with Norman Finkelstein' \"'Islamo-fascism' is a meaningless term. If I am not mistaken, it was coined by the commentator Christopher Hitchens. The term is a throwback to when juvenile leftists, myself among them, labeled everyone we disagreed with a 'fascist pig.' So this is a kosher-halal version of that epithet. Fascism used to refer to a fairly precise historical phenomenon, although it's even doubtful that the term accurately encompasses regimes as different as Mussolini's Italy and Hitler's Germany. But when you start using the term to characterize terrorist bands who want to turn the clock back several centuries and resurrect the Caliphate, it is simply a vacuous epithet like 'Evil Empire,' 'Axis of Evil' and the rest","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ന്യൂ ഡെൽഹിയിൽ നഗരമദ്ധ്യത്തിൽ  വിസ്തൃതിയിൽ പരന്നു കിടക്കുന്ന ഒരു ഉദ്യാനമാണ് ലോധി ഉദ്യാനം (ലോധി ഗാർഡൻസ്ൻ - Hindi: लोधी बाग़, Urdu: لودھی باغ) . ഒരു ഉദ്യാനം എന്നതിലുപരി, പതിനഞ്ചാം നൂറ്റാണ്ടിലെ സ്മാരകങ്ങൾ നിലകൊള്ളുന്ന ചരിത്രകേന്ദ്രം കൂടിയാണിത്. ദില്ലി സുൽത്താനത്തിലെ അവസാന വംശങ്ങളായ സയ്യിദ്, ലോധി രാജവംശങ്ങളുടെ കാലത്ത് നിർമ്മിക്കപ്പെട്ട മുഹമ്മദ് ഷാ സയ്യിദിന്റെ ശവകുടീരം, ബഡാ ഗുംബദ്, ശീഷ് ഗുംബദ്, സിക്കന്ദർ ലോധിയുടെ ശവകുടീരം എന്നീ ചരിത്രസ്മാരകങ്ങൾ ഇവിടെയുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1968-ൽ തൊട്ടടുത്തുള്ള ഇന്ത്യ ഇന്റർനാഷണൽ സെന്ററിനോടൊപ്പം, ജെ.എ. സ്റ്റെയിനും ഗാരറ്റ് എക്കോയും ചേർന്ന് ഈ ഉദ്യാനം പുനർ‌രൂപകൽപ്പന നടത്തി. <!during the time Stein also made a glass house within the park . A British-period gateway, is still being used as an entrance that once welcomed visitors to 'Lady Willingdon Park'.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"File:Lodi Garden - dawn 3 Sep 2010-7.JPG|ലോധി ഉദ്യാനത്തിലെ ഒരു കാഴ്ച File:Lodhi Garden - Description on Muhammed Shah's Tomb.jpg|മുഹമ്മദ് ഷാ സയ്യിദിന്റെ ശവകുടീരത്തിനു മുന്നിലെ വിവരണം File:Lodhi Garden - Graves in Muhammed Shah's Tomb.jpg|മുഹമ്മദ് ഷാ സയ്യിദിന്റെ ശവകുടീരത്തിനകത്തെ കല്ലറകൾ File:Lodhi Garden - Bonsai plant at Bonsai Park 1.jpg|നാഷണൽ ബോൺസായ് പാർക്കിലെ ഒരു ബോൺസായ് ചെടി File:Lodi Garden - dawn 3 Sep 2010-13.JPG|ലോധി ഉദ്യാനത്തിലെ ഒരു ദൃശ്യം - ശീഷ് ഗുംബദ് (ഇടത്), ബഡാ ഗുംബദ് (വലത്) File:Bara Gumbad - dawn 3 Sep 2010-3.JPG|ബഡാ ഗുംബദിന്റെ പ്രവേശനകവാടത്തിലെ കൊത്തുപണികൾ File:Information Plaque of Bara Gumbad (old).jpg|ബഡാ ഗുംബദിനെക്കുറിച്ചുള്ള വിവരണം File:Lodhi Garden - Bara Gumbad Mosque.jpg|ബഡാ ഗുംബദിനൊപ്പമുള്ള പള്ളി File:Lodhi Garden - Description on Bara Gumbad Mosque.jpg|ബഡാ ഗുംബദ് പള്ളിയെക്കുറിച്ചുള്ള വിവരണം File:Information Plaque of Shish Gumbad (old).jpg|ശീഷ് ഗുംബദിനെക്കുറിച്ചുള്ള വിവരണം File:Sheesh Gumbad 3 Sep 2010-10.JPG|ശീഷ് ഗുംബദിലെ നീല ഓടുകളുടെ ശേഷിപ്പ് File:Lodhi Garden - Graves at Shish Gumbad 1.jpg|ശീഷ് ഗുംബദിലെ കല്ലറകൾ File:Sikander Lodi's Tomb - dawn 3 Sep 2010-7.JPG|സിക്കന്ദർ ലോധിയുടെ കല്ലറ File:Lodhi Garden - Lanscape 4.jpg|ലോധി ഉദ്യാനത്തിലെ ഒരു കാഴ്ച","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* The official website: http://athirampuzhachurch.org/","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വധശിക്ഷ നടപ്പിലാക്കുന്നതിനായി ശിരഛേദം ചെയ്യാനുള്ള ഒരു യന്ത്രമാണ് ഗില്ലറ്റിൻ (Guillotine) (; ). ഫ്രഞ്ച് വിപ്ലവത്തിന് അൽപ്പകാലം മുൻപാണ് ഗില്ലറ്റിൻ കണ്ടു പിടിക്കപ്പെട്ടത്. ഗില്ലറ്റിന്റെ മറ്റൊരു രൂപമായ ഹാലിഫാക്സ് ഗിബെറ്റ് ഇംഗ്ലണ്ടിലെ വെസ്റ്റ് യോർക്ഷയറിലെ ഹാലിഫാക്സ് എന്ന സ്ഥലത്ത് 1286 മുതൽ പതിനേഴാം നൂറ്റാണ്ട് വരെ ഉപയോഗിച്ചിരുന്നു. പതിനാറാം നൂറ്റാണ്ട് മുതൽ പതിനെട്ടാം നൂറ്റാണ്ട് വരെ എഡിൻബറയിൽ മേയ്ഡൻ എന്നൊരു ഉപകരണവും ശിരഛേദത്തിനായി ഉപയോഗിക്കപ്പെട്ടിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"a. കമ്പ്രസർ  (4)b. കണ്ടൻസിങ്ങ് ഭാഗം ( കണ്ടൻസർ കോയിൽ + ഫാൻ)  (1)c. എക്സ്പാൻഷൻ വാൽ‌വ്   (2)d. ഇവാപൊറേറ്റിങ്ങ് ഭാഗം ( ഇവാപൊറേറ്റർ കോയിൽ + ഫാൻ)   (3)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കമണ്ഡലു മരം ഒരുതരം സപുഷ്പിയാണ്. അമേരിക്കയാണ് ഇതിന്റെ സ്വദേശം. നല്ല കട്ടിയുള്ള പുറത്തോടാണ് ഇതിന്റെ കായ്കൾക്ക്. അതുകാരണം പണ്ട് ഭാരതത്തിൽ ഇതിന്റെ കായ്കളുടെ ഉള്ളു ചുരണ്ടി കളഞ്ഞ് കമണ്ഡലു നിർമ്മിക്കാൻ ഉപയോഗിച്ചിരുന്നതായി പറയുന്നു. അതിനാലാണ് കമണ്ഡലു മരം എന്ന പേര് ഈ വൃക്ഷത്തിന്‌ കിട്ടിയത്. ഉഷ്ണമേഖലാ പ്രദേശങ്ങളിൽ കണ്ടുവരുന്ന ഈ മരം 25 മുതൽ 40 അടിവരെ ഉയരത്തിൽ വളരാറുണ്ട്. കമണ്ഡലുവിലെ വെള്ളത്തിന് ഔഷധ ഗുണമുണ്ടെന്നൊരു വിശ്വാസമുണ്ട്. Calabash Tree എന്നാണ് പൊതുവേ ഇംഗ്ലീഷിൽ അറിയപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"http://en.wikipedia.org/wiki/Ambala","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* പല്ലെക്കെലെ: സ്റ്റേഡിയത്തെക്കുറിച്ച് -ക്രിക്കിൻഫോയിൽ നിന്ന്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെസ്സിന്റെ പഴയ രൂപങ്ങളിലൊന്നാണ് ഷത്രഞ്ജ് (അറബി, മദ്ധ്യ പേർഷ്യൻ chatrang, സംസ്കൃതം ). ഇന്ത്യയിലെ ചതുരംഗം കളിയിൽ നിന്ന് രൂപാന്തരം പ്രാപിച്ച്, പേർഷ്യൻ സാമ്രാജ്യത്തിലെത്തിയ ഈ കളി, അറബ് ലോകത്തിന്റെ സ്വാധീനത്താൽ യൂറോപ്പിലെത്തി. യൂറോപ്പിൽ ആധുനിക ചെസ്സിന്റെ വളർച്ച സാധ്യമായത് ഈ കളിയിയുടെ സ്വാധീനത്താലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെങ്കാലൻ തിരവെട്ടി   അഥവാ അയലക്കാക്കയുടെ ഇംഗ്ലീഷിലെ പേര്  Flesh-footed Shearwater എന്നാണ്. ശാസ്ത്രീയ നാമം Puffinus carneipes എന്നും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജെൻഷ്യാനെയിൽസ് നിരയിൽപ്പെട്ട ഒരു സസ്യകുടുംബമാണ് ലൊഗാനിയേസീ (Loganiaceae). 13 ജനുസുകൾ ഉള്ള ഇതിലെ അംഗങ്ങൾ ഉഷ്ണമേഖലാപ്രദേശങ്ങളിൽ കാണപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|160x160ബിന്ദു|ഒരു തവണ ഉപയോഗിച്ചിട്ട്‌ കളയുന്നതരത്തിലുള്ള കളിമൺ നിർമ്മിത കുൽഹർ കോപ്പ വടക്കേ ഇന്ത്യ, പാകിസ്താൻ എന്നിവിടങ്ങളിൽ പരമ്പരാഗതമായി ഉപയോഗിച്ചുപോരുന്നതും കളിമണ്ണുകൊണ്ട് നിർമ്മിച്ച് ചുട്ടെടുക്കുന്നതുമായ പിടിയില്ലാത്ത ഒരു തരം കോപ്പ കളാണ് കുൽഹർ (kulhar)(Hindustani: कुल्हड़ or کلہڑ). ഒരു തവണ ഉപയോഗിച്ച് കളയുന്നതരത്തിലുള്ള ഇത്തരം കോപ്പകൾ മിനുസപ്പെടുത്താത്തതും ചായംപൂശാത്തവയുമാണ്. ഇവ ഷിക്കോകോറ എന്ന പേരിലും അറിയപ്പെടാറുണ്ട്. ഉയർന്ന താപനിലയിൽ ചൂളയിൽ ചുട്ടെടുക്കുന്ന ഇവ  ആദ്യഉപയോഗത്തോടെ കളയുന്നതിനാൽ അണുവിമുക്തവും ശുചിത്വമുള്ളതുമായിരിക്കും..","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ഇന്ത്യൻ ഗ്രാമപ്രദേശങ്ങളിലെ കുൽഹർ നിർമ്മാണം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കുൽഹർ കോപ്പകൾ മിനുസപ്പെടുത്താത്തതിനാലും ചായംപൂശാത്തതിനാലും ചായപോലുള്ള ചുടുപാനീയങ്ങളൊഴിക്കുമ്പോൾ കുൽഹറിന്റെ ഉൾഭിത്തികൾ ഭാഗികമായി കുതിർന്ന് പാനീയങ്ങളോടു ചേരുകയും അങ്ങനെ പാനീയങ്ങൾക്ക് മണ്ണിന്റെ സവിശേഷഗന്ധവും രുചിയും (सौंधी ख़ुशबू, سوندهی خشبو, sondhi khushboo) ലഭ്യമാകുകയും ചെയ്യുന്നു. ലഘുചിത്രം|ചായ വിളമ്പിയ കുൽഹർ കോപ്പ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|328x328ബിന്ദു|കോടമ്പുഴ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോടമ്പുഴയിലെ  ഒട്ടേറെ പ്രദേശങ്ങളിൽ നിന്നും മഴവെള്ളം ചാലിയാറിലേക്ക് ഒഴുക്കിവിടുന്നതിൽ പ്രധാനിയാണ് നമ്മുടെ കുനിയിൽ തോട്. പരുത്തിപാറ, താഴെപാറ, കൊയ്ത്തല പാടം, ചേടക്കൽ, മുതാംപറമ്പത്ത്, ചുള്ളി പറമ്പ് ,നീ രോൽപ്പിൽ, കണ്ടംകുളം, കുപ്പാമoത്തിൽ, മുള്ളാശ്ശേരി, വൈലാശ്ശേരി, പള്ളിമേത്തൽ, പള്ളിത്താഴം, ചാത്തം പറമ്പ് ,കള്ളി വളവ്, പഴനിൽ പ്പടി, പാറന്മൽ, പുളിയക്കോട്ട്, മoത്തിൽ താഴം, തുടങ്ങി വിവിധ പ്രദേശങ്ങളിൽ നിന്നും മഴവെള്ളം ഈ തോടിലൂടെയാണ് അങ്ങ് ചാലിയാർ പുഴയിൽ എത്തുന്നത്.പണ്ട് കാലങ്ങളിൽ ഈ തോടിൻ്റെ ഇരുവശത്തും നെൽകൃഷിയും മറ്റു കൃഷികളും ധാരാളമായി ചെയ്തു പോന്നിരുന്നു. ഈ കൃഷിക്ക് ആവശ്യമായ വെള്ളം ഈ തോട്ടിൽ സംഭരിച്ചു വെച്ചിരുന്നു. മേൽ പറഞ്ഞ പ്രദേശങ്ങളിൽ ഉയർന്ന പ്രദേശങ്ങളിലെ മഴവെള്ളം ഒഴുക്കിവിടുന്നതിൽ പ്രധാന റോളായിരുന്നു ഈ തോടിന് - പല പ്രദേശങ്ങളെയും വെള്ളപൊക്കത്തിൽ നിന്നും സംരക്ഷിച്ചു പോന്നിരുന്നതും കുനിയിൽ തോടുതന്നെ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പണ്ട് കാലത്ത് വാഹന സൗ കര്യമില്ലാത്ത കാലത്ത് വലിയ തോണി ( നമ്പർ തോണിയെന്നാണ് പേര് ) യിലാണ് നമ്മുടെ വിവിധ പ്രദേശങ്ങളിലേക്ക് കല്ല്, മണ്ണ്, മണൽ എന്നിവ ചാലിയാറിലൂടെ ഈ തോട്ടിലൂടെ യാണ് കൊണ്ടു വന്നിരുന്നത്. എന്ന് പഴമക്കാർ പറഞ്ഞു. വലിയ വീതിയിലായിരുന്നു ഇതിൻ്റെ വ്യാപ്തി തോടിൻ്റെ ഇരുകരകളും പ്രാദേശിക ഭരണകൂടങ്ങൾ ഒന്നര ഫുട്ടിലധികം (50 cm) വീതിയിൽ കെട്ടി സംരക്ഷിച്ചിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആദ്യ് കാലത്ത് ഗായക ജീവിതത്തിനു ശേഷം, പിന്നീട് അഭിനയിത്തിലേക്കും ശ്രുതി കടന്നു. തമിഴ് ചിത്രമായ ഹേ റാം എന്ന ചിത്രത്തിൽ അഭിനയിച്ചു. ചില പുതിയ ചിത്രങ്ങളും ഇനി അഭിനയിക്കാനായി കരാറിൽ ഏർപ്പെട്ടിട്ടൂണ്ട്. only to be stalled prior to production. Eventually Haasan signed up to Soham Shah's Luck opposite Imran Khan, a Bollywood film.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"250px|thumb|ഡെൽഹിയിലെ ജില്ലകൾ ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ആനച്ചന്തം – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അയിരിലെ മാലിന്യങ്ങളും ഉപഖനിജങ്ങളും വേർതിരിച്ച് ലോഹ (അലോഹ) പദാർഥത്തെ ശുദ്ധീകരിച്ചെടുക്കുന്ന യാന്ത്രികപ്രക്രിയയാണ്‌ അയിരുസംസ്കരണം (Ore Dressing). മാലിന്യങ്ങൾ ദൂരീകരിച്ച് വ്യാപ്തത്തിലും പിണ്ഡത്തിലും കുറവുള്ള സാന്ദ്രിതപദാർഥമാക്കി അയിരിനെ മാറ്റിയെടുക്കുന്നതാണ് ആദ്യത്തെ ഘട്ടം. പിന്നീട് അയിർ-ധാതുവിലടങ്ങിയിരിക്കുന്ന സമ്പദ്പ്രധാനങ്ങളായ വസ്തുക്കളെ വേർതിരിച്ചെടുക്കുന്നു. ധാതുപദാർഥത്തിന്റെ ഘടനയിലോ സ്വഭാവത്തിലോ മാറ്റം വരുത്താതെയുള്ള ഭൌതികപ്രക്രിയകൾ മൂലമാണ് ഇതു സാധിച്ചുപോന്നത്. എന്നാൽ ഏറ്റവും പുതിയ സമ്പ്രദായമായ നിക്ഷാളനരീതി (leaching process) രാസികപ്രക്രിയകൾകൂടി ഉൾക്കൊള്ളുന്നുണ്ട്; ലോഹാംശത്തിനെ സാന്ദ്രിതമാക്കുന്നതിനുള്ള ഒരുപാധിയായി അവയുടെ സംഘടന (composition) ത്തിൽ വ്യത്യാസം വരുത്തുന്നു. അയിരുകളുടെ പ്രസാധനം (dressing), സജ്ജീകരണം (benefication), സാന്ദ്രണം (concentration), പേഷണം (milling) എന്നിവയൊക്കെത്തന്നെ അയിരുസംസ്കരണത്തെ സൂചിപ്പിക്കുന്ന വിവിധ പദങ്ങളാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അയിർസംസ്കരണ പ്രക്രിയ പൊതുവിൽ മാലിന്യനിസ്തരണം (liberation), ധാത്വംശസാന്ദ്രണം (concentration) എന്നിങ്ങനെ രണ്ടു ഘട്ടമായി വിഭജിക്കപ്പെട്ടിരിക്കുന്നു. ഗാംഗ് പദാർഥങ്ങളും മറ്റു മലിനവസ്തുക്കളും ഒഴിവാക്കി അയിരിനെ ശുദ്ധീകരിക്കുകയാണ് നിസ്തരണം കൊണ്ടുദ്ദേശിക്കുന്നത്. അയിർശിലകളെ തല്ലി ഉടച്ചും പൊടിച്ചും ഇത്തരം വേർതിരിക്കലിനു തയ്യാറാക്കുന്നു. പൊടിക്കലിന്റെ കൂടുതൽ കുറവ് അയിരിന്റെ ധാതുപരമായ സവിശേഷതകളെ ആശ്രയിച്ചിരിക്കും; സമ്പന്നധാതുക്കളുടെ പ്രകീർണനം (dissemination) ആണ് പ്രധാനമായി പരിഗണിക്കേണ്ടത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സാന്ദ്രണത്തിന്റെ ഫലമായി രണ്ടോ അതിലധികമോ വസ്തുക്കൾ ഉണ്ടാകുന്നു. മുഖ്യധാതുവിന്റെയോ ധാതുക്കളുടെയോ സഞ്ചയവും അവശിഷ്ടവസ്തുക്കളും (tailings) വേർതിരിക്കപ്പെടുന്നു. രണ്ടിലുംപെടുത്താനാകാത്ത മധ്യമ വസ്തുക്കളും (middlings) ഉണ്ടായിരിക്കും. ഇവയെ പുനഃസാന്ദ്രണത്തിനു വിധേയമാക്കുന്നു. സാന്ദ്രണത്തിന്റെ പ്രധാനരീതികൾ താഴെചേർക്കുന്നവയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അയിരിലെ ഘടകപദാർഥങ്ങൾ വ്യത്യസ്തഘനത്വമുള്ളവയാകുമ്പോഴാണ് ഈ രീതി പ്രായോഗികമാകുന്നത്. ദ്രാവകങ്ങളിൽ അടിഞ്ഞുതാഴുന്നതിന് അനുവദിക്കുമ്പോൾ ഘനത്വം അടിസ്ഥാനമാക്കിയുള്ള വേർതിരിയലിന് പദാർഥങ്ങൾ വിധേയമാകുന്നു. എന്നാൽ ഒരേ വലിപ്പത്തിലുള്ള തരികളായി പൊടിച്ചതിനുശേഷമേ ഗുരുത്വ-സാന്ദ്രണരീതി പ്രാവർത്തികമാക്കാവൂ. ഘനത്വം കൂടിയ ഒരു പദാർഥത്തിന്റെ തരികളും ഘനത്വം കുറഞ്ഞ മറ്റൊരു പദാർഥത്തിന്റെ താരതമ്യേന വലിയ തരികളും ഒരേ അവസരം അടിഞ്ഞുതാഴുന്നത് ഒഴിവാക്കാനാണ് മേല്പറഞ്ഞ ഏകതാനത (uniformity) പാലിക്കേണ്ടത്. ഗുരുത്വ-സാന്ദ്രണത്തിനു നാനാതരം ഉപകരണങ്ങൾ ഉപയോഗത്തിലുണ്ട്. ജിഗ് (jig), വൈബ്രേറ്റിങ് ടേബിൾ (vibrating table) എന്നിവയാണ് കൂടുതൽ പ്രചാരത്തിലുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജെലീന (gelena), ഫേൺസിലിക്കൺ (fernsilicon) തുടങ്ങിയ വസ്തുക്കളുടെ നന്നേ നേർത്ത ധൂളികൾ വെള്ളത്തിൽ കലക്കി ഉണ്ടാക്കുന്ന വ്യാജദ്രവത്തിൽ (pseudo-liquid) പൊടിയാക്കിയ അയിർ പദാർഥം കലർത്തി ചെറുതായി ഇളക്കുന്നു. ഈ വ്യാജദ്രവത്തിന്റെ ഘനത്വം അതിൽ പ്ലവം (suspension) ചെയ്യിക്കുന്ന ധൂളികളുടെ കൂടുതൽകുറവനുസരിച്ച് ആവശ്യാനുസരണം വ്യത്യാസപ്പെടുത്താവുന്നതാണ്. അയിരിലെ മുഖ്യധാതു സാമാന്യം നല്ല ഘനത്വമുള്ളതാവുമ്പോൾ ഈ രീതിയിൽ സാന്ദ്രണം ചെയ്യപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സ്വർണം, വെള്ളി തുടങ്ങി പ്രകൃത്യാ ശുദ്ധമായ ലോഹങ്ങളെയാണ് ഈ രീതിയിൽ സാന്ദ്രണം ചെയ്യാറുള്ളത്. പൊടിയാക്കിയ അയിരിനെ രസവുമായി കൂട്ടിക്കലർത്തുന്നു. സ്വർണത്തരികൾക്കു രസമിശ്രണം സംഭവിക്കുന്നു. ഇവയെ രസമിശ്രണം നടത്തിയ ചെമ്പുതകിടുകളിൽ പറ്റിപ്പിടിക്കുവാൻ അനുവദിക്കുകയും മറ്റു മലിനപദാർഥങ്ങളെ കഴുകിക്കളയുകയും ചെയ്യുന്നു. ചെമ്പുതകിടുകളിൽനിന്നു വേർപെടുത്തിയെടുത്ത് ഇരുമ്പുവാലുക (retort) കളിൽ സ്വേദനവിധേയമാക്കുന്നതോടെ രസം വേർപെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഖുർആനിലും ബൈബിളിലും പരാമർശിക്കപ്പെടുന്ന ലൂത്ത് പ്രവാചകനും കുടുംബവും ജീവിച്ച പുരാതന ഫലസ്തീനിലെ ഒരു നഗരമാണ് സദൂം അഥവാ സൊദോം(Sodom). ലൂത്ത് പ്രവാചകൻ ദൈവനിയോഗ പ്രകാരം ഈ പ്രദേശത്തേക്ക് ആഗതനായപ്പോൾ ഇവിടെ വസിച്ചിരുന്ന ജനസമൂഹം അദ്ദേഹത്തെ പരിഹസിക്കുകയും മറുത്ത് നിൽക്കുകയും ചെയ്തതിനാൽ ദൈവിക ശിക്ഷയുടെ ഭാഗമായി ഈ നഗരം നശിക്കുകയും ചാവുകടലിൽ മുങ്ങിപ്പോകുകയും ചെയ്തതായി ഖുർആനിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നു. ലൂത്ത് അഥവാ ലോത്ത് ഈ പ്രദേശത്ത് എത്തുവാനിടയായ സാഹചര്യത്തെക്കുറിച്ച് വ്യത്യസ്തമായ കാരണമാണ് ബൈബിളിൽ കാണപ്പെടുന്നത്. ഒരേ പ്രദേശത്ത് വസിച്ചിരുന്ന അബ്രഹാമിന്റെയും ലോത്തിന്റെയും കന്നുകാലികളുടെ ഇടയൻമാർ തമ്മിലുള്ള കലഹം പതിവായപ്പോൾ ഒരു പരിഹാരമെന്ന നിലയിൽ ഇരുവരും വെവ്വേറെ പ്രദേശങ്ങളിൽ താമസിക്കുവാനുള്ള കൂട്ടായ തീരുമാനത്തെ തുടർന്ന് ലോത്ത് കൂടുതൽ ഫലയൂഷ്ഠവും സമൃദ്ധവുമായ സോദോം തെരഞ്ഞെടുത്തു എന്നാണ് ബൈബിൾ ഭാഷ്യം. എന്നാൽ ദൈവകോപം 'തീമഴയായി' സോദോമിനു മേൽ പെയ്തിറങ്ങി ഈ നഗരത്തെ സമൂലം നശിപ്പിച്ചുവെന്നും ഇതിനു കാരണമായത് തദ്ദേശിയ സമൂഹത്തെ ഗ്രസിച്ചിരുന്ന സ്വവർഗലൈംഗികതയിരുന്നുവെന്നുമുള്ള വിശദീകരണത്തിൽ ഖുറാനും ബൈബിളും സമാനത പുലർത്തുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Mother India at Bollywood Hungama","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"30 മീറ്ററിലേറെ ഉയരത്തിൽ വളരുന്ന ഒരു മരമാണ് വെള്ളവാറ്റിൽ. . ആസ്ത്രേലിയൻ വംശജനാണ്. silver wattle, blue wattle, Mimosa എന്നെല്ലാം അറിയപ്പെടുന്നു. വളരെ വേഗം വളരുന്ന ഈ മരം ഏതാണ്ട് 30-40 വർഷമേ ജീവിക്കാറുള്ളൂ. അലങ്കാരവൃക്ഷമായി നട്ടുവളർത്താറുണ്ട്. പലയിടത്തും ഇതൊരു അധിനിവേശസസ്യമായി കരുതപ്പെടുന്നു . പൂക്കളും തടിയിൽ നിന്നും ഊറി വരുന്ന കറയും ഭക്ഷ്യയോഗ്യമാണത്രേ .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലൈംഗികചോദനയും ലൈംഗികോത്തേജനവും കുറയ്ക്കാനുദ്ദേശിച്ചുള്ള ഔഷധപ്രയോഗത്തെയാണ് രാസഷണ്ഡീകരണം (Chemical castration) എന്നു പറയുന്നത്. ശസ്ത്രക്രീയയിലൂടെയുള്ള ഷണ്ഡീകരണത്തിൽ വൃഷണങ്ങൾ കീറിമാറ്റുകയാണ് ചെയ്യുന്നതെങ്കിൽ രാസപ്രയോഗം യഥാർത്ഥത്തിൽ ഒരു മനുഷ്യന്റെ വൃഷണങ്ങൾക്ക് സ്ഥിരമായ നാശമൊന്നും വരുത്തുകയില്ല. ഇത് കുട്ടികളുണ്ടാകാതിരിക്കാനുള്ള തരം ശസ്ത്രക്രീയയുമല്ല","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുരുഷ ലൈംഗികഹോർമോണുകളായ ആൻഡ്രൊജനുകൾക്ക് എതിരായി പ്രവർത്തിക്കുന്ന ആന്റി ആൻഡ്രൊജൻ മരുന്നുകളാണ് നൽകുന്നത്. സൈപ്രോട്ടറോൺ അസറ്റേറ്റ്, ഡിപോ-പ്രൊവേറ എന്നിവ കൃത്യമായ ഇടവേളകളിൽ നൽകപ്പെടും. ഡിപോ പ്രൊവേറ മൂന്നുമാസത്തിലൊരിക്കൽ കുത്തിവയ്ക്കുകയാണ് ചെയ്യുന്നത്. സൈക്കോസിസ് എന്ന മാനസികരോഗചികിത്സയുക്കുപയോഗിക്കുന്ന ബെൻപെരിഡോൾ പോലെയുള്ള മരുന്നുകളും ഈ ആവശ്യത്തിനുപയോഗിക്കാവുന്നതാണ്. ഇത് വളരെനാൾ ഫലം നീണ്ടുനിൽക്കുന്ന തരം കുത്തിവയ്പ്പിലൂടെ നൽകാവുന്നതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുരുഷന്മാരിൽ ഉപയോഗിക്കുമ്പോൾ ഈ മരുന്നുകൾ ലൈംഗികാസക്തിയും ലൈംഗിക വിചാരങ്ങളും ഉദ്ധാരണശേഷിയും കുറയ്ക്കും. ജീവന് അപകടമുണ്ടാക്കുന്ന തരം പാർശ്വഫലങ്ങൾ വിരളമാണ്. ശരീരത്തിൽ കൊഴുപ്പിന്റ അംശം കൂടുക, അസ്ഥികളുടെ സാന്ദ്രത കുറയുക, ഹൃദ്രോഗമുണ്ടാകാനുള്ള സാദ്ധ്യത വർദ്ധിക്കുക എന്നിങ്ങനെയുള്ള പ്രശ്നങ്ങളുണ്ട്. സ്തനവളർച്ച (gynecomastia), രോമവളർച്ച കുറയുക, പേശികളുടെ അളവു കുറയുക മുതലായ പാർശ്വഫലങ്ങളുമുണ്ടാകാറുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ശസ്ത്രക്രീയയിലൂടെ ഷണ്ഡരാക്കുകയോ ജീവിതകാലം മുഴുവൻ ജയിലിലടയ്ക്കുകയോ ചെയ്യുന്നതിലും കൂടുതൽ മനുഷ്യത്വമുള്ള ശിക്ഷയാണ് ഇതെന്ന് ഒരുപക്ഷം വാദിക്കുമ്പോൾ, അമേരിക്കൻ സിവിൽ ലിബർട്ടീസ് യൂണിയൻ പോലുള്ള സംഘടനകൾ ഇതിനുപയോഗിക്കുന്ന മരുന്നുൾപ്പെടെ ഒരു മരുന്നും നിർബന്ധത്തിലൂടെയോ പ്രേരണയിലൂടെയോ ഏതൊരു മനുഷ്യനും നൽകുന്നതിനെ എതിർക്കുന്നു. ഇത് ക്രൂരവും അസാധാരണവുമായ ശിക്ഷാരീതിയാണെന്നാണ് അവരുടെ അഭിപ്രായം. അമേരിക്കൻ ഭരണഘടനയുടെ എട്ടാം ഭേദഗതി പ്രകാരം ഇത്തരം ശിക്ഷാരീതി നിരോധിക്കപ്പെട്ടിട്ടുണ്ടെന്നും അതിനാൽ ഈ ശിക്ഷ നിർത്തലാക്കണമെന്നും അവർ വാദിക്കുന്നു. സന്താനോൽപ്പാദനം എന്ന അവകാശത്തെ ഈ ശിക്ഷ തടയുന്നു എന്നും പലതരം ആരോഗ്യപ്രശ്നങ്ങൾ ഇതുമൂലം ഉണ്ടാകുന്നുണ്ട് എന്നുമാണ് അവരുടെ വാദം. അമേരിക്കൻ ഭരണഘടനയുടെ പതിനാലാം ഭേദഗതി പ്രകാരമുള്ള തുല്യസംരക്ഷണം എന്ന തത്ത്വവും ഈ ശിക്ഷാരീതി ലംഘിക്കുന്നുണ്ട് എന്ന വാദമുണ്ട്. ഈ ശിക്ഷയ്ക്കുപയോഗിക്കുന്ന രാസവസ്തുക്കളുടെ ഫലം സ്ത്രീകളേക്കാൾ കൂടുതൽ പുരുഷന്മാരെയാണ് ബാധിക്കുന്നത് എന്നതാണ് ഈ വാദത്തിന്റെ അടിസ്ഥാനം. സന്നദ്ധരായ ആൾക്കാരിലേ ഈ മരുന്നുകൾ പ്രയോഗിക്കാവൂ എന്ന് ചട്ടമുണ്ടെങ്കിലും വിശദാംശങ്ങൾ മനസ്സിലാക്കി സമ്മതം നൽകാനുള്ള പ്രതികളുടെ കഴിവ് ഒരു പ്രശ്നമാണ്. തടവു ശിക്ഷയിൽ ഇളവു കിട്ടാൻ രാസ ഷണ്ഡീകരണത്തിനു തയ്യാറാകണം എന്ന വ്യവസ്ഥ നിയമവിരുദ്ധമാണെന്ന് 1984-ൽ മിച്ചിഗണിലെ അപ്പീൽ കോടതി വിധിക്കുകയുണ്ടായി. മെഡ്രോക്സി പ്രൊജസ്റ്ററോൺ അസറ്റേറ്റ് എന്ന മരുന്ന് സുരക്ഷിതമാണെന്ന രീതിയിൽ പൊതു സ്വീകാര്യത ലഭിച്ചിട്ടില്ലാത്തതാണെന്നതും വിവരങ്ങൾ മനസ്സിലാക്കിക്കൊണ്ടുള്ള സമ്മതം ലഭിക്കാനുള്ള തടസ്സവുമാണ് വിധിക്കുള്ള കാരണങ്ങൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1981-ൽ പി. ഗാഗ്നെ നടത്തിയ പരീക്ഷണത്തിൽ ലൈംഗികക്കുറ്റങ്ങൾ നടത്തിയ ദീർഘകാല ചരിത്രമുള്ള 48 പുരുഷന്മാർക്ക് 12 മാസത്തോളം മെഡ്രോക്സി പ്രൊജസ്റ്ററോൺ അസറ്റേറ്റ് നൽകപ്പെട്ടു. ഇവർക്ക് ലൈംഗിക ചോദനയിലുള്ള നിയന്ത്രണവും ലൈംഗിക കാര്യങ്ങളെപ്പറ്റിയുള്ള ചിന്തകളും കുറഞ്ഞതായാണ് കാണപ്പെട്ടത്. മരുന്നുകൾ കൊടുക്കുന്നത് നിർത്തിയശേഷവും ഈ സ്വഭാവവ്യത്യാസങ്ങൾ തുടരുന്നതായാണ് പഠനത്തിൽ കാണപ്പെട്ടത്. പാർശ്വഫലങ്ങളൊന്നും പരീക്ഷണത്തിൽ വെളിവായില്ല. ലൈംഗികക്കുറ്റവാളികൾക്ക് മെഡ്രോക്സിപ്രൊജസ്റ്ററോൺ അസറ്റേറ്റും കൗൺസലിംഗും ചികിത്സാമാർഗ്ഗമായി നൽകാമെന്നായിരുന്നു ഈ പഠനത്തിനു ശേഷം നൽകിയ ശുപാർശ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1944 ലാണ് ആദ്യ രാസഷണ്ഡീകരണം നടന്നത്. ഡൈ ഈതൈൽ സ്റ്റിൽബസ്റ്ററോൾ ആയിരുന്നു ടെസ്റ്റോസ്റ്റെറോണിന്റെ അളവുകുറയ്ക്കാനായി ഉപയോഗിച്ചത്. വധശിക്ഷ, ജീവപര്യന്തം തടവ് എന്നിവയ്ക്കു പകരം വയ്ക്കാവുന്ന ശിക്ഷാരീതി എന്നാണ് പൊതുവിൽ രാസഷണ്ഡീകരണത്തെപ്പറ്റിയുള്ള അഭിപ്രായം. കുറ്റവാളികളെ ജയിൽ മുക്തരാക്കുമ്പോൾ തന്നെ അവർ വീണ്ടും കുറ്റം ചെയ്യാനുള്ള സാദ്ധ്യത ഈ ശിക്ഷാരീതി മൂലം ഇല്ലാതാവുന്നുണ്ടത്രേ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാലിഫോർണിയയും ഫ്ലോറിഡയും കൂടാതെ മറ്റ് ഏഴു സംസ്ഥാനങ്ങളിലെങ്കിലും (ജോർജ്ജിയ, അയോവ, ലൂസിയാന, മൊണ്ടാന, ഓറിഗൺ, ടെക്സാസ്, വിസ്കോൺസിൻ എന്നിവ ഉദാഹരണം) ഈ ചികിത്സാരീതി പരീക്ഷിച്ചിട്ടുണ്ട്. ഗുരുതരമായ ലൈംഗികക്കുറ്റങ്ങൾ ചെയ്യുന്നവരെ അയോവയിലും നിർബന്ധപൂർവം ഈ ചികിത്സയ്ക്ക് വിധേയരാക്കും. 2008 ജൂൺ 25-ന് കെന്നഡി വേഴ്സസ് ലൂസിയാന എന്ന കേസിലെ സുപ്രീം കോടതി വിധിയിൽ കുട്ടികളെ ബലാത്സംഗം ചെയ്യുന്നവരെ ഇതിനോടൊപ്പം കൊലപാതകം ചെയ്തില്ലെങ്കിൽ വധശിക്ഷ നൽകാൻ പാടില്ല എന്ന തീർപ്പുണ്ടായി. ഇതെത്തുടർന്ന് ലൂസിയാനയിലെ ഗവർണർ ബോബി ജിൺഡാൽ ബലാത്സംഗം ചെയ്യുന്ന കുറ്റവാളികളെ രാസഷണ്ഡീകരണം ചെയ്യാനുള്ള നിയമം കൊണ്ടുവന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സൈപ്രോടെറോൺ അസറ്റേറ്റ് എന്ന മരുന്ന് രാസഷണ്ഡീകരണത്തിനായി യൂറോപ്പിൽ പരക്കെ ഉപയോഗിക്കപ്പെടുന്നുണ്ട്. ഇതിന് അമേരിക്കയിൽ ഉപയോഗിക്കുന്ന മരുന്നിനോട് സാമ്യമുണ്ട്. ബ്രിട്ടനിൽ, അലൻ ട്യൂറിംഗ് എന്ന സ്വവർഗ്ഗസ്നേഹിയായിരുന്ന കമ്പ്യൂട്ടർ വിദഗ്ദ്ധനെ ജയിൽ ശിക്ഷ ഒഴിവാക്കാൻ രാസഷണ്ഡീകരണത്തിന് 1952-ൽ നിർബന്ധിക്കുകയുണ്ടായി. ആ സമയത്ത് സ്വവർഗ്ഗസംഭോഗം നിയമവിരുദ്ധമായിരുന്നു. ഇതൊരു മാനസിക രോഗമായാണ് കണക്കാക്കപ്പെട്ടിരുന്നത്. രാസഷണ്ഡീകരണം ഇതിനൊരു ചികിത്സായായും കരുതപ്പെട്ടിരുന്നു. ട്യൂറിംഗിന് സ്തനവളർച്ച, ശരീരവണ്ണം കൂടുക തുടങ്ങിയ പോലെയുള്ള പാർശ്വഫലങ്ങൾ അനുഭവപ്പെട്ടു. ഇദ്ദേഹം രണ്ടുവർഷങ്ങൾക്കു ശേഷം മരിച്ചുപോയി. ആത്മഹത്യയാണെന്നായിരുന്നു പ്രേതവിചാരണയിൽ (ഇൻക്വസ്റ്റ്) തെളിഞ്ഞത്. എങ്കിലും അടുത്തകാലത്തെ ഗവേഷണങ്ങൾ ഈ കണ്ടെത്തലിനെ ചോദ്യം ചെയ്യുന്നുണ്ട്.   2009-ൽ ബ്രിട്ടീഷ് പ്രധാനമന്ത്രിയായിരുന്ന ഗോർഡൻ ബ്രൗൺ ഭരണകൂടത്തിന്റെ ഗർഹണീയമായ നീക്കത്തിന് മാപ്പു പറയുകയുണ്ടായി. 1960 കളിൽ ജർമനിയിലെ ഡോക്ടർമാർ ആന്റി ആൻഡ്രോജൻ മരുന്നുകൾ ലൈംഗിക വ്യതിയാനങ്ങൾക്ക് (പാരാഫീലിയ) ചികിത്സയായി ഉപയോഗിച്ചിരുന്നു. 2008-ൽ പോർച്ചുഗലിൽ ജയിൽപ്പുള്ളികളിൽ ഒരു പരീക്ഷണം ആരംഭിക്കുകയുണ്ടായി. പരീക്ഷണത്തിനു സ്വമനസാലെ സന്നദ്ധത പ്രകടിപ്പിച്ചവരെയായിരുന്നു ഇതിന് തിരഞ്ഞെടുത്തത്. പുനരധിവാസപദ്ധതിയും ചികിത്സയ്ക്കൊപ്പം ആവിഷ്കരിക്കുകയുണ്ടായി. 2009 സെപ്റ്റംബർ 25-ന് പോളണ്ട് കുട്ടികളെ ലൈംഗികമായി ചൂഷണം ചെയ്യുന്നവരെ രാസഷണ്ഡീകരണം നടത്താനുള്ള നിയമം പാസാക്കുകയുണ്ടായി. പതിനഞ്ചുവയസ്സിൽ താഴെ പ്രായമുള്ളവരെ ബലാത്സംഗം ചെയ്ത കുറ്റത്തിന് ശിക്ഷിക്കപ്പെടുന്നവരെ ജയിൽ ശിക്ഷയ്ക്കു ശേഷം മരുന്നുപയോഗിച്ചുള്ളതും മാനസികവുമായ ചികിത്സയ്ക്ക് വിധേയരാക്കാൻ ഈ നിയമം വ്യവസ്ഥ ചെയ്യുന്നുണ്ട്. ഇത് നിർബന്ധമാണ്. 2012 മാർച്ച് 6-ന്, മോൾഡോവ കുട്ടികളെ ലൈംഗികമായി ചൂഷണം ചെയ്യുന്നവർക്ക് ബലമായി രാസഷണ്ഡീകരണം നൽകാനുള്ള നിയമം പാസ്സാക്കി. 2012 ജൂൺ 5-ന്, എസ്തോണിയ ലൈംഗികക്കുറ്റവാളികൾക്ക് നിർബന്ധിത രാസഷണ്ഡീകരണം നൽകാനുള്ള നിയമം പാസാക്കി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2010 മാർച്ചിൽ അർജന്റീനയിലെ ഒരു പ്രവിശ്യയായ മെൻഡോസ ബലാത്സംഗം ചെയ്തു എന്നു തെളിഞ്ഞ കുറ്റവാളികൾക്ക് ശിക്ഷയിളവു ലഭിക്കണമെങ്കിൽ സ്വമേധയാ രാസഷണ്ഡീകരണത്തിന് തയ്യാറായാൽ മതിയെന്ന നിയമം കൊണ്ടുവന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മലയാളഭാഷയുടെ പിതാവെന്നറിയപ്പെടുന്ന തുഞ്ചത്തെഴുത്തച്ഛന്റെ ജന്മസ്‍ഥലമാണ് തിരൂർ തൃക്കണ്ടിയൂരിന്നടുത്ത അന്നാര എന്ന സ്ഥലം. \"തുഞ്ചൻ പറമ്പ്\" (ഇംഗ്ലീഷ്: Thunjan Parambu or Thunchan Parambu) എന്ന പേരിൽ ഇപ്പോൾ ഈ സ്‍ഥലം അറിയപ്പെടുന്നു. തിരൂർ റെയിൽവേ സ്റ്റേഷനിൽ നിന്ന് ഏതാണ്ട് 1.5 കി.മീ. ദൂരത്തിലാണു തുഞ്ചൻ പറമ്പ് സ്ഥിതിചെയ്യുന്നത്. തുഞ്ചത്ത് എഴുത്തച്ഛന്റെ സ്മാരകമായി ഇന്ന് മലപ്പുറം ജില്ലയിൽ തിരൂർ-പൂങ്ങട്ടുകുളം കൂട്ടായി റോഡിൽ സ്ഥിതി ചെയ്യുന്ന തുഞ്ചൻ സ്മാരകം ആണ് തുഞ്ചൻ പറമ്പ് എന്ന് അറിയപെടുന്നത്. എല്ലാ വിദ്യാരംഭ വർഷവും മലയാളത്തിന്റെ ഹരിശ്രീ കുറിക്കാൻ അനേകം കുട്ടികൾ ഇവിടെ എത്താറുണ്ട്. ആധുനിക മലയാളഭാഷയുടെ പിതാവ് എന്നു വിശേഷിപ്പിക്കപ്പെടുന്ന ഭാഷാകവിയാണ്  തുഞ്ചത്ത് രാമാനുജൻ എഴുത്തച്ഛൻ. അദ്ദേഹം, പതിനഞ്ചാം നൂറ്റാണ്ടിനും പതിനാറാം നൂറ്റാണ്ടിനും ഇടയിലായി ജീവിച്ചിരുന്നുവെന്ന് കരുതപ്പെടുന്നു. എഴുത്തച്ഛന്റെ യഥാർത്ഥ നാമം രാമാനുജൻ എന്നും ചില വിദഗ്ദ്ധർ അഭിപ്രായപ്പെട്ടുകാണുന്നുണ്ട്. ഇന്നത്തെ മലപ്പുറം ജില്ലയിലെ തിരൂരിലെ തൃക്കണ്ടിയൂരിൽ ആയിരുന്നു കവിയുടെ ജനനം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെസ്സ് കളത്തിലെ ഓരോ കള്ളിയും a മുതൽ h വരെയുള്ള അക്ഷരം, 1 മുതൽ 8 വരെയുള്ള അക്കം എന്നിവ ഉപയോഗിച്ച് സൂചിപ്പിക്കാം. വെളുപ്പിന്റെ ഇടരു ഭാഗത്തു നിന്നു(മന്ത്രിഭാഗം)തുടങ്ങി വലതു ഭാഗത്തേക്ക്(രാജാവിന്റെ ഭാഗം) ഉള്ള കുത്തനെയുള്ള വരികളെ(Files) കുറിക്കുന്നത്  യഥാക്രമം a മുതൽ h വരെയുള്ള അക്ഷരങ്ങൾ കൊണ്ടാണ്.തിരശ്ചീനമായുള്ള നിരകളെ(Ranks)കുറിക്കാൻ വെളുപ്പിന്റെ ഭാഗത്തു നിന്നു മുകളിലേക്ക് 1 മുതൽ 8 വരെയുള്ള അക്കം കൊണ്ടാണ്. അങ്ങനെ, വരിയെ സൂചിപ്പിക്കുന്ന അക്ഷരവും നിരയെ സൂചിപ്പിക്കുന്ന അക്കവും ഉപയോഗിച്ച് ഓരോ കള്ളിയും തിരിച്ചറിയുന്നു. (ഉദാഹരണത്തിന് കളി തുടങ്ങുമ്പോൾ വെളുത്ത രാജാവ് e1 എന്ന കള്ളിയിലായിരിക്കും. കറുത്ത കുതിര കളി തുടങ്ങുമ്പോൾ b8 എന്ന കള്ളിയിൽ നിന്ന് a6, c6 എന്നീ കള്ളികളിലേക്ക് നീങ്ങാൻ സാധിക്കുന്നതാണ്.)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാലാളുകൾ ഒഴുച്ചുള്ള കരുക്കളെ സൂചിപ്പിക്കാൻ സംസാരഭാഷയുടെ ആദ്യ അക്ഷരമാണ് ഉപയോഗിക്കുന്നത്. കാലാളുകളെ സൂചിപ്പിക്കാൻ അക്ഷരങ്ങൾ ഒന്നും ഉപയോഗിക്കുന്നില്ല. ഇംഗ്ലീഷിൽ, രാജാവിന് 'K' ഉം മന്ത്രിയ്ക്ക് 'Q' ഉം തേരിന് 'R' ഉം ആനയ്ക്ക് 'B' ഉം കുതിരയ്ക്ക് 'N' ആണ് ഉപയോഗിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരോ കരുവിന്റെയും നീക്കം സൂചിപ്പിക്കുന്നത് ഇപ്രകാരമാണ്. ആദ്യം കരുവിനെ സൂചിപ്പിക്കുന്ന അക്ഷരം, പിന്നെ ലക്ഷ്യസ്ഥാനമായ കള്ളിയെ സൂചിപ്പിക്കുന്ന കോർഡിനേറ്റ് എന്നിങ്ങനെയാണ്. ഉദാഹരണത്തിന്, Be5 (ആനയുടെ e5 ലേക്കുള്ള നീക്കം), Nf3 (കുതിരയുടെ f3 ലേക്കുള്ള നീക്കം), c5 (കാലാളിന്റെ c5 ലേക്കുള്ള നീക്കം—കാലാളിന്റെ നീക്കത്തിന്റെ കാര്യത്തിൽ, കരുവിന്റെ അക്ഷരം ഉപയോഗിക്കുന്നില്ല). ചില പ്രസിദ്ധീകരണങ്ങളിൽ, കരുവിന്റെ അക്ഷരത്തിന് പകരം കരുവിന്റെ ഐക്കണുകൾ കാണാം. ഉദാഹരണത്തിന്, ♞c6. ഏതു ഭാഷയിലുള്ളവർക്കും മനസ്സിലാകുന്ന ഇവ, ഫിഗ്ഗറിൻ അൾജിബ്രിക് നൊട്ടേഷൻ എന്ന് അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു കരു മറ്റൊരു കരുവിനെ പിടികൂടുന്നത് സൂചിപ്പിക്കാൻ 'x' എന്ന ചിഹ്നം പിടികൂടേണ്ട കരുവിരിക്കുന്ന കള്ളിയ്ക്ക് മുമ്പിലായി ചേർക്കുന്നു. ഉദാഹരണത്തിന്, Bxe5 (ആന e5 ലെ കരുവിനെ പിടികൂടുന്നു).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ഒറിയൻ നടനായ ചക്രപാണിയെ 1981-ൽ വിവഹം കഴിച്ചു. അദ്ദേഹം ഇപ്പോൾ അദ്ദേഹം ETV യുടെ ഒറിയ ചാനലിന്റെ തലവനാണ്. ഈ ദമ്പതികൾക്ക് രണ്ട് മക്കളാണുള്ളത്. മകൻ തരുൺകുമാർ നായകവേഷത്തിൽ അഭിനയിക്കുന്നു. സൈക്കോളജിയിൽ ഡിഗ്രിയുള്ള മകൾ അമൂല്യ ഇപ്പോൾ യുഎസ്‌ലുള്ള ലോസാഞ്ജലസ്സിൽ ഇൻടീരിയൽ ഡിസൈനിങ്ങിൽ ഏർപ്പെട്ടിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*കാമിനി Kaamini - 1974","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കമ്പനി നിയമത്തിന്റെ(companies act) പുതിയ ഭേദഗതി അനുസരിച്ച് 1000 കോടിയിലധികം വിറ്റ് വരവോ 5൦൦ കോടി രൂപ അറ്റാദായമോ 5 കോടിയിലധികം ലാഭമോ ഉള്ള കമ്പനികൾ തങ്ങളുടെ ലാഭത്തിന്റെ 2% കോർപറേറ്റ് സാമൂഹ്യ ഉത്തരവാദിത്ത നിർവഹണത്തിനായി(Corporate Social Responsibility-CSR) ചെലവഴിക്കണം. ഈ തുക ചെലവഴിക്കേണ്ടത് സ്ഥാപനം പ്രവർത്തിക്കുന്ന സ്ഥലത്തും അതിന്റെ പരിസരത്തുമാകണം.2014 ഫെബ്രുവരിയിൽ കേന്ദ്ര സർക്കാർ പ്രസിദ്ധീകരിച്ച ചട്ടങ്ങൾ അനുസരിച്ച് കമ്പനിക്കു വേണമെങ്കിൽ നേരിട്ടുതന്നെ ഈ പണം ചെലവഴിക്കാം. എന്നാൽ അത് കമ്പനിയുടെ സാധാരണ പ്രവർത്തനത്തിന്റെ ഭാഗമോ, കമ്പനി ജീവനക്കാർക്ക് നേട്ടം ഉണ്ടാക്കുന്ന പദ്ധതികളിലോ ആകാൻ പാടില്ല. അല്ലെങ്കിൽ കമ്പനികൾക്ക് ട്രസ്റ്റ്‌ അഥവാ ചാരിറ്റബിൾ സൊസൈറ്റിയോ രൂപീകരിച്ചു ഈ പണം ചെലവഴിക്കാം. എറണാകുളം ജില്ലയിലെ കിഴക്കമ്പലം പഞ്ചായത്തിൽ 1968ൽ പ്രവർത്തനമാരംഭിച്ച കിറ്റെക്സ്‌ കമ്പനിയുടെ  കോർപറേറ്റ് സാമൂഹ്യ ഉത്തരവാദിത്ത നിർവഹണത്തിനായി 2013ൽ ചാരിറ്റബിൾ സൊസൈറ്റി  ആക്റ്റ്(Charitable societies act) പ്രകാരം രജിസ്റ്റർ ചെയ്ത സംരംഭമാണ് 20-20.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പ്രമാണം:irupathu.png കോൺഗ്രസ് പാർടിയുടെ നേതൃത്വത്തിലുള്ള ഭരണ സമിതിയാണ് 2015നു മുമ്പ് കിഴക്കമ്പലം പഞ്ചായത്ത് ഭരിച്ചിരുന്നത്. 2012ൽ ഒരു പ്രവർത്തനസമിതി കമ്പനിക്കെതിരെ [[സംസ്ഥാന മലിനീകരണ നിയന്ത്രണ ബോർഡിനു പരാതി നൽകി. ഇത് കാരണം കമ്പനിയുടെ പ്രവർത്തനാനുമതി(license) പുതുക്കാൻ പഞ്ചായത്ത് അധികാരികൾ വിസമ്മതിച്ചു. കമ്പനിയുടെ ബ്ലീച്ചിംഗ്(bleaching) യൂണിറ്റുകളിൽ നിന്ന് പുറത്തുവിടുന്ന മാലിന്യങ്ങൾ പരിസ്ഥിതിക്ക് ദോഷകരമാണ്‌ എന്നായിരുന്നു പരാതി. എന്നാൽ, പിന്നീടു കേരള ഹൈക്കോടതി പരിശോധിച്ച സാമ്പിളുകളിലും, കോടതി നിയമിച്ച വിദഗ്ദ്ധസമിതിയുടെ പരിശോധനയിലും, കമ്പനി പുറത്തുവിടുന്ന മാലിന്യങ്ങൾ നിലവിലുള്ള പാരിസ്ഥിതിക നിയമങ്ങൾ ലംഘിക്കുന്നതല്ല എന്ന് കണ്ടെത്തി. എന്നിട്ടും പഞ്ചായത്ത് ലൈസെൻസ് പുതുക്കി നൽകിയില്ല. അവസാനം, കോടതിയുടെ അന്ത്യശാസനം കാരണം ലൈസെൻസ് പുതുക്കി കിട്ടിയെങ്കിലും ദേശീയ ഗ്രീൻ ട്രൈബ്യൂണൽ കേസ് നടക്കുകയാണ്. പരിസരത്തെ പട്ടികജാതി കോളനിയിൽ ഒരു പൊതുകിണർ കുഴിക്കുവാനുള്ള കമ്പനിയുടെ ശ്രമവും നിയമതിന്റെ നൂലാമാലകൾ പറഞ്ഞു പഞ്ചായത്ത് അധികാരികൾ അനുവദിച്ചില്ല.2015ലെ പഞ്ചായത്ത് തിരഞ്ഞെടുപ്പിൽ 19ൽ 17 സീറ്റുകളും ട്വൻറി ട്വൻറി നേടി. മാമ്പഴം ആയിരുന്നു മിക്ക സ്ഥാനാർഥികളുടെയും ചിഹ്നം. ശേഷിക്കുന്ന 2 സീറ്റുകളിൽ ഒന്ന് വീതം SDPIയും മുസ്ലീം ലീഗും(IUML- Indian Union Muslim League) നേടി. തിരഞ്ഞെടുപ്പിനെ ശേഷം ശ്രീ. കെ വി ജേക്കബ്‌ പ്രസിഡണ്ടായും ശ്രീമതി.ജിൻസി അജി വൈസ് പ്രസിഡണ്ടും ആയിട്ടുള്ള ഭരണസമിതി അധികാരത്തിലേറി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തുടക്കത്തിൽ കോൺഗ്രസ് ഒഴികെയുള്ള എല്ലാ രാഷ്ട്രീയ പാർട്ടികളും ട്വൻറി ട്വൻറിയെ പിന്തുനചെങ്കിലും തങ്ങളുടെ രാഷ്ട്രീയ താത്പര്യങ്ങൾ വെളിപ്പെടുത്തിയതോടെ പല പാർടികളും അവർക്കെതിരായി. SNDP യോഗത്തിന്റെയും പല പട്ടികജാതി വിഭാഗങ്ങളുടെയും പിന്തുണ അവർക്ക് ലഭിച്ചു. സൌജന്യ സേവനങ്ങളുടെ ബലത്തിൽ വമ്പിച്ച ജനപിന്തുണയും അവർക്ക് ലഭിച്ചു. കമ്പനി നടത്തുന്ന പരിസ്ഥിതിമലിനീകരണവും മറ്റും മറയ്ക്കാനുള്ള ശ്രമമാണ് ട്വൻറി ട്വൻറി എന്നും ഒരഭിപ്രായമുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ ഒരു പ്രമുഖ ഭാഷാപണ്ഡിതനും, എഴുത്തുകാരനുമാണ് ഡോ.വെള്ളായണി അർജ്ജുനൻ (Vellayani Arjunan). 2008 -ൽ അദ്ദേഹത്തിന് പദ്മശ്രീ അവാർഡ് ലഭിച്ചു. 2015 -ൽ അലിഗഡ് സർവ്വകലാശാല അദ്ദേഹത്തിന് ശ്രീ നാരായണ ഗുരുവിന്റെ സ്വാധീനം, മലയാളസാഹിത്യത്തിൽ എന്ന തീസീസിന് മൂന്നാമതൊരു ഡി ലിറ്റ് നൽകുകയുണ്ടായി. മൂന്നു ഡി ലിറ്റ് ബഹുമതികൾ ലഭിക്കുന്ന ആദ്യ ഇന്ത്യക്കാരനാണ് ഇദ്ദേഹം.അലിഗഡ് യൂണിവേഴ്സിറ്റിയിലെ ആദ്യ മലയാളം അധ്യാപകനായ അദ്ദേഹം അവിടെ നിന്ന് 1964 -ൽ പിഎച് ഡി കരസ്ഥമാക്കി. അലിഗഡിൽ നിന്നും വിട്ടശേഷം അദ്ദേഹം കേരള വിജ്ഞാനകോശ ഇൻസ്റ്റിറ്റ്യൂട്ടിൽ ചേർന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  കപൂർത്തല ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ലുധിയാന  ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഈഗിളിന്റെ അക്ഷാംശ രേഖാംശങ്ങൾ 64°47′10″N 141°12′0″W (64.786022, -141.199917) ആണ്. യൂക്കോണ് നദിക്കരയിൽ അലാസ്ക സംസ്ഥാനത്തിന്റെയും കാനഡയിലെ യൂക്കോൺ ടെറിറ്ററിയ്ക്കും 8 മൈൽ (13 കി.മീ.) പടിഞ്ഞാറായി ടെയിലർ ഹൈവേയുടെ അറ്റത്തായിട്ടാണ് ഈഗിളിന്റെ സ്ഥാനം. യു.എസ്. സെൻസസ് അനുസരിച്ച് പട്ടണത്തിന്റെ വിസ്തൃതി 1.0 സ്ക്വയർ മൈലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അലാസ്കയിൽ യൂറോപ്യൻസ് എത്തുന്നതിന് ആയിരക്കണക്കിനു വർഷങ്ങള്ക്കു മുമ്പു തന്നെ ഈഗിളിൽ ഹാൻ വിഭാഗക്കാർ ഉൾപ്പെടെയുള്ള നേറ്റീവ് ഇന്ത്യൻ വർഗ്ഗക്കാർ അധിവസിച്ചിരുന്നു. ഈഗിളിലെ യൂറോപ്പുകാരുടെ ആദ്യത്തെ സ്ഥിരതാവളം 1874 ൽ നിർമ്മിച്ച \"Belle Isle\" എന്ന പേരിലുള്ള ഒരു വാണിജ്യ താവളമായിരുന്നു. 1800 കളിൽ ഈ സ്ഥലം യൂക്കോണ് നദിയ്ക്കും പോഷകനദികൾക്കും മേൽഭാഗത്തുമുണ്ടായിരുന്ന ഖനികളിലേയ്ക്കുള്ള സാധനങ്ങളുടെ സംഭരണ വിതരണകേന്ദ്രമായിരുന്നു. Klondike Gold Rush ന്റെ കാലത്ത് മറ്റു പ്രദേശങ്ങളിൽ നിന്നും അനേകം ആളുകൾ എത്തുകയും 1898 ആയപ്പോഴേയ്ക്കും ജനസംഖ്യ 1700 നു മുകളിലാകുകയും ചെയ്തു. 1901 ൽ അലാസ്കയുടെ ഉൾഭാഗങ്ങളിലെ ആദ്യത്തെ ഏകീകരിക്കപ്പെട്ട പട്ടണമായിത്തീർന്നു ഈഗിൾ. പട്ടണത്തിനടുത്തുള്ള ഈഗിൾ ബ്ലഫ് എന്ന ചെങ്കുത്തായ പ്രദേശത്ത് അനേകം പരുന്തുകൾ കൂടുണ്ടാക്കിയിരുന്നതിനാലാണ് ഈ സ്ഥലത്തിന് ഈഗിൾ എന്ന പേരു വന്നത്. 1900 ൽ  ഫോർട്ട് എഗബർട്ട് (Fort Egbert) എന്ന പേരിൽ ഐക്യനാടുകളടെ ഒരു കരസേനാക്യാമ്പ് ഇവിടെ സ്ഥാപിക്കപ്പെട്ടു. ഈഗിളിനേയു വാൽഡസ് പട്ടണത്തേയും ബന്ധിപ്പിക്കുന്ന ഒരു ടെലഗ്രാഫ് ലൈൻ 1903 ൽ പൂർത്തിയായി. നോമിലേയും ഫെയർബാങ്കിലേയും സ്വർണ്ണ ഖനികളുടെ ആകർഷണത്താൽ ആളുകൾ ഈഗിളിൽ നിന്നും ഒഴിഞ്ഞു പോകുവാൻ തുടങ്ങി. പല സ്ഥാപനങ്ങളും ഈഗിളിൽ നിന്നു ഫെയർബാങ്കിലേയ്ക്കു മാറ്റ സ്ഥാപിക്കപ്പെട്ടു. 1910 ആയപ്പോഴേയ്ക്കും ഈഗിളിലെ ജനസംഖ്യ വളരെക്കുറഞ്ഞ ഏതാണ് ഇന്നത്തെ അവസ്ഥയായ 200 ന് അടുത്തെത്തി. 1911 ൽ (Fort Egbert) എന്ന കരസേനാ ക്യമ്പ് ഉപേക്ഷിക്കപ്പെട്ടു. ഈഗിളിൾ ഇപ്പോൾ താമസിക്കുന്നവരിൽ കൂടുതലും യൂറോപ്പിൽ നിന്നുള്ളവരുടെ പിന്മുറക്കാരാണ്. പട്ടണത്തിനു സമീപത്തെ ഗ്രാമത്തിലുള്ളവരിൽ 50 ശതമാനം പേർ ഹാൻ (Han) വിഭാഗത്തിൽപ്പെട്ട നേറ്റീവ് ഇന്ത്യൻ വർഗ്ഗക്കാരാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അർമീനിയയുടെ പടിഞ്ഞാറേ ദിക്കിലുള്ള ഒരു പട്ടണവും അർമാവിർ പ്രോവിൻസിൻറെ തലസ്ഥാനവുമാണ് അർമാവിർ (അർമീനിയൻ: Արմավիր). ഈ പട്ടണം സ്ഥാപിക്കപ്പെട്ടത് 1931 ൽ സോവിയറ്റ് സർക്കാരിൻറെ കാലത്തായിരുന്നു. 2011 വരെ ഈ പട്ടണത്തിലെ ജനസംഖ്യ 29,319 ആണ്. ഇത് 1989 ലെ സെൻസസ് പ്രകാരമുള്ള 46,900 എന്ന സംഖ്യയേക്കാൾ കുറവാണ്. 1931 മുതൽ 1935 വരെയുള്ള കാലത്ത് ഈ പട്ടണം സർദാരാപട്ട് എന്നും 1992 വരെയുള്ള കാലത്ത് ഹൊൿറ്റെബെർയാൻ എന്നുമാണ് അറിയപ്പെട്ടിരുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Armavir railway station","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആധുനിക അർമാവിർ അരാരത്ത് സമതലത്തിലെ ഫലഭൂയിഷ്ടമായ 8.51 km² പ്രദേശം ഉൾപ്പെട്ടിരിക്കുന്നു. പുരാതന പട്ടണമായ അർഗിഷ്ടിഖിനിലിന് 6 കിലോമീറ്റർ വടക്കുകിഴക്കായും ചരിത്ര പട്ടണമായ അർമാവിറിന് 8 കിലോമീറ്റർ വടക്കു ഭാഗത്തായുമാണ് സ്ഥിതി ചെയ്യുന്നത്. പുരാതന അർമീനിയൻ സാമ്രാജ്യത്തിലെ അരഗട്സോട്ടിനുമായി ഈ മേഖല സദൃശമായിരിക്കുന്നു. ഈ പട്ടണം സർദാരാപട്ട്, നൊരാപട്ട്, മൃഗാഷറ്റ്, മെയ്‍സിസ്യാൻ, നൊറവാൻ എന്നീ വലിയ പട്ടണങ്ങളാൽ ചുറ്റപ്പെട്ടിരിക്കുന്നു.<div style=\"width:75%\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Riodinidae (Metalmark) ഒരു ചിത്രശലഭ കുടുംബമാണ്. പേരു സൂചിപ്പിക്കുന്നതുപോലെ ഈ ചിത്രശലഭങ്ങളുടെ ചിറകുകളിൽ ചെറിയ തിളങ്ങുന്ന പൊട്ടുകൾ കാണാം. 1532-ൽപ്പരം ചിത്രശലഭങ്ങൾ 146 ജനുസുകളിൽ ആയി ലോകത്താകമാനമായി ഈ കുടുംബത്തിൽ ഉണ്ട്.  ഇവ നീലി ചിത്രശലഭങ്ങളുമായി വളരെ സാമ്യം പുലർത്തുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വർഗ്ഗം:Riodinidae","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Boroian, Michael; Poix, Alix de. (2008).  India by Design: The Pursuit of Luxury and Fashion. ISBN 0-470-82396-8.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|207x207ബിന്ദു|Naunet and Nun പുരാതന ഈജിപ്റ്റിൽ ആരാധിച്ചിരുന്ന ഒരു ദേവസങ്കല്പമാണ് നൂ ‌(ഇംഗ്ലീഷ്: Nu (also Nenu, Nunu, Nun)) നെനു നുനു, നുൺ എന്നീ പേരുകളിലും ഈ ദേവൻ അറിയപ്പെടുന്നു. നൂവിന്റെ സ്ത്രീരൂപമാണ് നട്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഈർപ്പമുള്ള മേഖലയിലാണ് ഈ ദേശീയോദ്യാനം സ്ഥിതിചെയ്യുന്നത്. ഇവിടെ 2,000 മില്ലിമീറ്റർ വർഷപാതം ലഭിക്കുന്നു. വടക്കു-പടിഞ്ഞാറ്, തെക്കു-കിഴക്കൻ മൺസൂൺ മഴയാണ് ഇവിടെ ലഭിക്കുന്നത്. ഏപ്രിൽ-ജൂൺ, സെപ്റ്റംബർ-നവംബർ വരെയുള്ള കാലയളവിലാണ് മഴ പൂർണ്ണമായും ലഭിക്കുന്നത്. മൺസൂൺ കാലത്തിനിടയിലുള്ള ഇടവേളയിൽ വരണ്ട കാലാവസ്ഥയാണ് അനുഭവപ്പെടുന്നത്. ഈ സമയമാണ് ദേശീയോദ്യാനം സന്ദർശിക്കാൻ അനുകൂലമായിരിക്കുന്നത്. ഇവിടത്തിന്റെ ജലത്തിന്റെ താപനില 28.0°-30.0°C ആണ്. അന്തരീക്ഷ താപനില 27°C ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<onlyinclude> </onlyinclude>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|വലത്ത്‌|300px പൂണെ യിലെ ഓഷോ  അന്താരാഷ്ട്ര ധ്യാനകേന്ദ്രം പ്രതിവർഷം 200000 ആളുകൾ സന്ദർശിക്കുന്നു","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഭാരതത്തിൽ മകര മത്സ്യം ആണെന്നു കരുതുന്ന നക്ഷത്ര രാശി ആണ്‌ മകരം രാശി(Capricornus). ഗ്രീക്ക്‌ നക്ഷത്ര രേഖാ ചിത്രങ്ങളിൽ ആടിന്റെ തലയും മത്സ്യത്തിന്റെ ഉടലുമായി ചിത്രീകരിക്കുന്നു. രാശി ചക്രത്തിൽ പത്താമത്തേതായ ഈ രാശിയിൽ നല്ലപ്രകാശമുള്ള നക്ഷത്രങ്ങൾ ഇല്ല. ധനു, വൃശ്ചികം രാശികൾ സമീപത്തുള്ളതിനാൽ തിരിച്ചറിയാൻ സാധികും.ആൽഫ α- (Al Giedi)നഗ്ന നേത്രങ്ങൾ കൊണ്ട്‌ തിരിച്ചറിയാൻ സാധിക്കുന്ന ദ്വന്ത്വ നക്ഷത്രങ്ങളാണ്‌. എന്നാൽ ഇവ ഇരട്ടനക്ഷത്രങ്ങൾ അല്ല. 0.376\" (ആർക്‌ സെക്കന്റ്‌) അകലത്തിൽ സ്ഥിതിചെയ്യുന്ന ഇവ ഓരോന്നും(α1ഉം α2ഉം) ഇരട്ടനക്ഷത്രങ്ങൾ ആണു താനും.ബീറ്റ β (Dabih) ഇരട്ട നക്ഷത്രങ്ങൾ ആണ്‌. ദൂരദർശനിയിൽ വേർതിരിച്ചു കാണാം.ഡെൽറ്റ δ അന്യോന്യം ഭ്രമണം ചെയ്യുന്ന ഇരട്ട നക്ഷത്രങ്ങൾ. Denab Al Geidi എന്നറിയപ്പെടുന്നു. 1.023 ദിവസത്തിലൊരിക്കൽ അന്യോന്യം ഭ്രമണം ചെയ്യുന്നു.M-30 (NCG 7099) നക്ഷത്ര സമൂഹം(Globular cluster) ആണ്‌. ഒരു നല്ല ദൂരദർശിനിയിൽ വേർതിരിച്ചു കാണാൻ സാധിക്കും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ട്വന്റി20 – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"\"കബാബിഷ് അറബികളുടെ അധികാരവും ആധികാരികതയും സ്വീകാര്യതയും നോർമാഡിക വർഗത്തിൽ\"(The Kababish Arabs: Power, Authority and Consent in a Nomadic Tribe-1970) എന്ന ഗ്രന്ഥത്തിൽ അസദ് പരിശോധിക്കുന്നത് കോളോണിയലിസത്തേയും പാശ്ചാത്യർ പൗരസ്ത്യരെ \"പാശ്ചാത്യേതരർ\" എന്ന് നിർ‌വചിക്കുന്ന രീതികളേയുമാണ്‌. കോളോണിയലിസത്തെ കുറിച്ച് അസദ് ഇങ്ങനെ എഴുതി:\"ഒരു മതേതര മാനവിക സമൂഹ നിർമ്മിതിയുടെ ചരിത്രപ്രക്രിയ ലക്ഷ്യമാക്കുന്നത് ക്രൂരതകളെ നിർമാർജ്ജനം ചെയ്യുക എന്നതാണെന്ന് കൊളോണിയലിസം പറയുന്നു. അതുവഴി അത് എല്ലായിപ്പോഴും അവകാശപ്പെട്ടത്, കോളണിവൽകൃത രാജ്യങ്ങളിലെ യൂറോപ്പ്യൻ ഭരണം-അത് സ്വയം ജനാധിപത്യപരമായ ഭരണകൂടങ്ങളായിരുന്നില്ലങ്കിലും-പെരുമാറ്റത്തിൽ ഒരു ധാർമ്മികോന്നതി കൊണ്ടുവരാൻ അവസരമൊരുക്കി എന്നാണ്‌. എന്ന് വെച്ചാൽ മാനവികതക്കെതിരെ നിൽക്കുന്ന പ്രവൃത്തികളെ നിരോധിക്കാനായി എന്ന് സാരം\".” . അസദ് തുടരുന്നു:\"എന്നാൽ  എന്റെ അഭിപ്രായത്തിൽ ക്രൂരതകളാണെന്ന് പരിഗണിക്കപ്പെട്ട പ്രവർത്തികളെ നിയമവിരുദ്ധമാക്കാൻ യൂറോപ്പ്യർ നടത്തിയ ശ്രമങ്ങളിൽ അവരെ നയിച്ചത് തദ്ദേശീയ വ്യഥകളായിരുന്നില്ല ,പകരം നീതിയുടേയും മാനവികതയുടേയും പരിഷ്കൃത മാനദണ്ഡങ്ങളെന്ന് തങ്ങൾ കരുതിയ കാര്യങ്ങളെ അതാത് ജനതക്കുമേൽ അടിച്ചേൽ‌പ്പിക്കാനുള്ള വ്യഗ്രതയായിരുന്നു. അതായത് ഒരു പുതിയ മാനവിക വിഷയത്തെ സൃഷ്ടിക്കാനുള്ള ആഗ്രഹമായിരുന്നു അത്\".” ഹൾ സർ‌വകലാശാലയിൽ അദ്ധ്യാപകനായി ജോലിനോക്കുന്ന കാലത്ത്, അസദും അദ്ദേഹത്തിന്റെ സഹപ്രവർത്തകരായ റോജർ ഓവനും സമി സുബൈദയും മധ്യപൂ‌ർ‌വേഷ്യയെ കുറിച്ചുള്ള പഠനങ്ങളെ സംബന്ധിച്ച് സെമിനാറുകൾ സംഘടിപ്പിക്കലും പ്രബന്ധങ്ങൾ പ്രസിദ്ധീകരിക്കലും സ്ഥിരമായി നടത്തുമായിരുന്നു. സെമിനാറുകളിൽ അവതരിപ്പിക്കുന്ന പ്രബന്ധങ്ങൾ പ്രസിദ്ധീകരിക്കുന്നതിനായി അവർ 1975 ൽ  മധ്യപൂർ‌വേഷ്യൻ പഠനങ്ങളുടെ റിവ്യൂ(Review of Middle East Studies)എന്ന ഒരു ജേർണലും സ്ഥാപിച്ചു. 1978 ൽ എഡ്വേഡ് സ‌ഈദിന്റെ \"ഓറിയന്റലിസം\" എന്ന പ്രസിദ്ധ ഗ്രന്ഥം പുറത്തുവന്നതോടെ അതിനുണ്ടായ സ്വീകാര്യത,  പാശ്ചാത്യേതര ലോകങ്ങളെ വിലയിരുത്തുന്നതിനായി പാശ്ചാത്യൻ മാനദണ്ഡങ്ങൾ ഉപയോഗിക്കുന്നതിനെ കുറിച്ചുള്ള അസദിന്റെ സ്വന്തം കണ്ടെത്തെലുകളെ  കൂടുതൽ പ്രചോദിപ്പിക്കാൻ ഇടയാക്കി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇസ്ലാമിക അന്ത്യ പ്രവാചകൻ മുഹമ്മദിന്റെ (സ) പൗത്രൻ ഹുസൈൻ ഇബ്നു അലി ബിൻ അബീത്വാലിബ്‌അല്ലെങ്കിൽ അൽ ഹുസൈൻ ഇബ്നു അലി ഇബ്നു അബൂത്വാലിബ് Husayn ibn Ali ibn Abi Tālib (), മുഹമ്മദിന്റെ (സ) പുത്രി ഫാത്വിമയുടെയും നാലാം ഖലീഫ അലി ബിൻ അബീത്വാലിബിന്റെയും രണ്ടാമത്തെ മകനാണു ഇദ്ദേഹം. ഇമാം ഹുസൈൻ എന്നും ഇദ്ദേഹം അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ജി.എച്ച്.എസ്.ചെങ്ങമനാട്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെങ്ങമനാടിനു പടിഞ്ഞാറുഭാഗത്ത് ആലുവ - മാഞ്ഞാലി റോഡിൽ സ്ഥിതി ചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"https://www.youtube.com/watch?v=i1zdyBTws7M&feature=youtu.be","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വേങ്ങര.കോം കളിയാട്ടം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പൂവിതളുകൾ (മുല്ല, പിച്ചി മുതലായവയുടെ അത്തർ എടുക്കേണ്ടിവരുമ്പോൾ പൂക്കൾ മുഴുവനും ഉപയോഗിക്കാം) വാറ്റു പാത്രത്തിൽ സംഭരിച്ച് വേണ്ടിടത്തോളം വെള്ളം ഒഴിച്ച് തിളപ്പിക്കുന്നു. ജലാംശവും തൈലവും കലർന്നുള്ള ബാഷ്പമിശ്രിതം ഒരു കുഴലിൽക്കൂടി ശക്തിയായി പ്രവഹിപ്പിച്ച് കണ്ടൻസറിൽ എത്തിച്ച് തണുപ്പിച്ചശേഷം തൈലം ഉപരിതലത്തിൽനിന്നും വേർതിരിച്ചെടുക്കുന്നു. തൈലം മുഴുവൻ ലഭ്യമാകുന്നതുവരെ വാറ്റു പാത്രത്തിൽ വീണ്ടും വെള്ളം ഒഴിച്ച് സ്വേദനപ്രക്രിയ ആവർത്തിക്കണം. കണ്ടൻസറിൽ അവശേഷിച്ച പനിനീരിൽ (rosewater) അത്തർ കുറെ അലിഞ്ഞുചേർന്നിരിക്കും. ഇത് വീണ്ടും സ്വേദനവിധേയമാക്കി തൈലം ലഭ്യമാക്കാം. 3500 കി.ഗ്രാം റോസാദളത്തിൽ നിന്ന് 1 കി.ഗ്രാം അത്തർ ഉത്പാദിപ്പിക്കാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുരാതനകാലം മുതല്ക്കേ രണ്ടാമത്തെ മാർഗ്ഗമാണ് ഫ്രാൻസിൽ സ്വീകരിച്ചുവരുന്നത്. കൊഴുപ്പ് ചൂടാക്കി പുഷ്പങ്ങളിലോ പൂവിതളുകളിലോ ഒഴിക്കുന്നു. ഈ കൊഴുപ്പു ശേഖരിച്ച് വീണ്ടും ചൂടാക്കി പുതിയ അട്ടികളിൽ ഒഴിക്കുമ്പോൾ പൂത്തൈലംകൊണ്ട് കൊഴുപ്പ് സാന്ദ്രമാകും. റോസാപൂക്കൾ ആണ് ഉപയോഗിക്കുന്നതെങ്കിൽ ഈ കൊഴുപ്പ് പൊമാദ് ദെ റോസ് (pomade de Rose) എന്ന പേരിൽ അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*http://islampadasala.com/index.php?option=com_content&view=article&id=609&Itemid=754","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* http://www.csir.res.in/External/Utilities/Frames/career/main_page.asp?a=topframe.htm&b=leftcon.htm&c=../../../Heads/career/awards.htm","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഞാനും എന്റെ ഫാമിലിയും – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തിഗ്ലത്ത്-പിലീസർ I ബി.സി. 12-ആം നൂറ്റാണ്ടിന്റെ അവസാനകാലത്തും 11-ആം നൂറ്റാണ്ടിന്റെ ആദ്യകാലത്തും അസീറിയയുടെ രാജാവായിരുന്നു. അക്കാലത്ത് അവിടെ പ്രബലരായിരുന്ന മുഷ്കി (Mushki) വംശജരെ യുദ്ധത്തിൽ തോല്പിച്ച് യൂഫ്രെട്ടസ് നദീതീരത്തുള്ള ചില പ്രദേശങ്ങളും ഉത്തര സിറിയയിലേയും ഏഷ്യാമൈനറിലേയും ഏതാനും സ്ഥലങ്ങളും കീഴടക്കി ഇദ്ദേഹം ഭരണം നടത്തി. മെഡിറ്ററേനിയൻ പ്രദേശത്തെ പല നാടോടി വർഗങ്ങളേയും പരാജയപ്പെടുത്തുവാനും ബാബിലോണിയ കീഴടക്കുവാനും ഇദ്ദേഹത്തിനു സാധിച്ചു. ഭരണകാലം ബി.സി.1116 മുതൽ 1076 വരെയായിരുന്നുവെന്ന് രേഖപ്പെടുത്തിക്കാണുന്നു. എങ്കിലും, ഇക്കാര്യത്തിൽ വ്യത്യസ്താഭിപ്രായം നിലവിലുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"#രാജസ്ഥാനിൽ കോട്ടഎന്നസ്ഥലത്ത് ജലസേചനത്തിനായി ഒരു ബരാഷും (barrage) ഇരു വശത്തേക്കും തോടുകളും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സഹ്യപർവ്വത്തിൽ നിന്നും ഉത്ഭവിച്ച് പടിഞ്ഞാറോട്ട് കേരളത്തിൽ കൂടി ഒഴുകുന്ന നദിയാണ് ചാലക്കുടിയാർ. ഇതിന്റെ കൈവഴികളായ  ഷോളയാർ, പറമ്പിക്കുളംപുഴ, തൂനക്കടവാർ, പെരുവാരിപ്പളയാർ എന്നിവയലും പെരിയാർ പുഴയുടെ കൈവഴിയായ ഇടമലയാരിന്റെ ശാഖയായ നീരാറിലും അണകൾ കെട്ടി തുരങ്കങ്ങളും കനാലുകളും (link canals) വഴി ജലം കിഴക്കോട്ടു തിരിച്ചിവിട്ട്, ഭാരതപ്പുഴയുടെ പോഷകനദികളായ ആളിയാർ പാലാർ നദികളിൽലെ അളിയാർ,തിരുമൂർത്തി അണക്കെട്ടുകളിൽ ശേഖരിചു തമിഴ്നാട്ടിലെ കോയമ്പത്തൂർ ജില്ലയിലും കേരളത്തിലെ ചിറ്റൂർ പ്രദേശത്തും പ്രധാനമായി ജലസേചനം നടത്തുവാൻ ആവിഷ്ക്കരിക്കപ്പെട്ടിട്ടുള്ള ഒരു വിവിധോദ്ദേശ്യ പദ്ധതിയാണിത്. 185 മെഗാവാട്ട് വൈദ്യുതി ഉത്പാദിപ്പിക്കുവാനും ഇതു സഹായിക്കുന്നു. പ്രാഥമിക അടങ്കൽപ്രകാരം ഈ പദ്ധതിയുടെ മൊത്തം ചെലവ് 59 കോടി രൂപ ആയിരിക്കും.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Common name: Showy Silk Cotton Tree, Silk Cotton Tree • Manipuri: খুমন তেৰা Khuman tera • Marathi: देव सावर Dev-savar • Tamil: வெள்ளைக்குங்கிலியம் Vellaikungiliyam • Malayalam: Kallilavu • Bengali: সেমল Semal • Kuki: Inpang • Assamese: Dumboil • Sanskrit: कूटशाल्मली Kutasalmali","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"130 ജനുസുകളിലായി 2300 മുതൽ 2500 വരെ സ്പീഷീസുകളുള്ള ഒരു സസ്യകുടുംബമാണ് അനോനേസീ. മരങ്ങളും കുറ്റിച്ചെടികളും മരം കയറുന്ന വള്ളികളുമുള്ള ഒരു കുടുംബമാണിത്. Magnoliales നിരയിലെ ഏറ്റവും വലിയ കുടുംബമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജി എച്ച് എസ് എസ് പടിയൂർ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഇന്റർനെറ്റ് മൂവി ഡേറ്റാ ബേസിൽ നിന്ന് മിടുമിടുക്കി","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജൂലൈ 31നു വെളുപ്പിനു3.46നു ഡേവിഡ് സ്കോട്ട്,ജയിംസ് ഇർവിൻ എന്നിവർ ചന്ദ്രനിലിറങ്ങി.18 മണിക്കുർ 46 മിനിറ്റ് ചന്ദ്രനിൽ ചെലവഴിച്ച് 78കി.ഗ്രാം പാറയും മണ്ണും ശേഖരിച്ചു.ആദ്യമായി ചന്ദ്രോപരിതലത്തിൽ ചാന്ദ്രജീപ്പ്[Lunar Rover]ഉപയോഗിച്ചു എന്നതാണു അപ്പോളോ-15ന്റെ പ്രധാന നേട്ടം.ആഗസ്റ്റ് 7നു വെളുപ്പിനു2.37നു അപ്പോളോ-15 ശാന്തസമുദ്രത്തിൽ സുരക്ഷിതമായിറങ്ങി .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അമേരിക്കയിൽ ജനിച്ച കവയിത്രിയാണ് സാറ കെ. 1998 ജൂൺ 19ന് ന്യൂയോർക്കിലാണ് സാറ ജനിച്ചത്. ചൊല്ലുന്ന കവിതകൾ അഥവാ സ്പോക്കൺ വേഡ് പോയട്രി യുടെ പേരിലാണ് സാറ അറിയപ്പെടുന്നത്. 2004 സ്ഥാപിതമായ പ്രൊജക്റ്റ് V.O.I.C.E ന്റെ സ്ഥാപകയും സഹഡയറക്ടറുമാണ് സാറ. ഒരു വിദ്യാഭ്യാസ പ്രചോദന ഉപകരണമായി ചൊല്ലുന്ന കവിതകളെ ഉപയോഗപ്പെടുത്തുന്നതിനുള്ള ഗ്രൂപ്പാണിത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജന്തുശാസ്ത്ര ഗവേഷണ രംഗത്തെ ഇന്ത്യയിലെ പ്രമുഖ സ്ഥാപമനാണ് സുവോളജിക്കൽ സർവെ ഓഫ് ഇന്ത്യ (Zoological Survey of India (ZSI)) 1916 ജൂലൈ 1 ന് ഇന്ത്യയിലെങ്ങും ജന്തുശാസ്ത്ര മേഖലയിൽ സർവേ, പര്യവേഷണം, ഗവേഷണം എന്നിവ പ്രോത്സാഹിപ്പിക്കുക എന്ന ഉദ്ദേശത്തോടു കൂടി  കൽകട്ടയിലാണ് ഈ സ്ഥാപനം തുടങ്ങിയത്. ഭാരത സർക്കാറിന്റെ പരിസ്ഥിതി, വനം, കാലാവസ്ഥ വ്യതിയാന മന്ത്രാലയത്തിനു കീഴിലാണ് ഇതിന്റെ പ്രവർത്തനങ്ങൾ നിയന്ത്രിക്കുന്നത്. <span class=\"cx-segment\" data-segmentid=\"79\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ഇന്ത്യൻ ഗൗർ (BOS gaurus) ZSI യുടെ ഭാഗ്യചിഹ്നം. അവലംബം: ZSI ലൈബ്രറി പെയിന്റിങ് ശേഖരം 1784 ൽ ജനുവരി 15ന് സർ വില്ല്യം ജോൺസ് ബംഗാൾ ഏഷ്യാറ്റിക് സൊസൈറ്റി രൂപൂകരിച്ച കാലം തൊട്ടാണ് ZSIയുടെ ചരിത്രം ആരംഭിക്കുന്നത്. 1875 ൽ രൂപം കൊണ്ട  ഇന്ത്യൻ മ്യൂസിയത്തിന്റേയും ജിയോളജിക്കൽ സർവേ ഓഫ് ഇന്ത്യയുടേയും സുവോളജിക്കൽ സർവെ ഓഫ് ഇന്ത്യയുടേയും മാതൃ സ്ഥാപനമായി കണക്കാക്കുന്നത് വില്ല്യം ജോൺസ് രൂപം നൽകിയ ഏഷ്യാറ്റിക് സൊസൈറ്റിയെ ആണ്. സർ വില്ല്യം ജോൺസിന്റെ സ്വപ്നത്തിന്റെ <span class=\"cx-segment\" data-segmentid=\"98\"> <span class=\"cx-segment\" data-segmentid=\"100\"> ലഘുചിത്രം|സർ വില്ല്യം ജോൺസ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ലുധിയാന  ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒലയ്യ (in Arabic: العليا) സൌദി അറേബ്യൻ പട്ടണമായി റിയാദിലെ ഒരു സാമ്പത്തിക ജില്ലയാണ്. പട്ടണത്തിൻറെ വടക്കു വശത്തായിട്ടാണ് ഒലയ്യ സ്ഥിതി ചെയ്യുന്നത്. റിയാദിലെ പ്രധാന കെട്ടിടങ്ങളും സ്ഥാപനങ്ങളായ കിങ്ഗം സെൻറർ ഇവിടെ സ്ഥിതി ചെയ്യുന്നു. ഇതിനുള്ളിലാണ് വിഖ്യാതമായി ഫോർ സീസൺസ് ലക്ഷുറി ഹോട്ടൽ സ്ഥിതി ചെയ്യുന്നത്. പണിപൂർത്തിയായിക്കൊണ്ടിരിക്കുന്ന അൽ-റാജി ടവർ സൌദി അറേബ്യയിലെ ഏറ്റവും ഉയരമുള്ള കെട്ടിടമായി അറിയപ്പെടുന്നതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തെക്കുകിഴക്കൻ യൂറോപ്പ്, മെഡിറ്ററേനിയൻ കടൽ മുതൽ സൈബീരിയ, പടിഞ്ഞാറൻ ചൈന വരെയുള്ള തുർക്കിക് ജനങ്ങൾ സംസാരിക്കുന്ന ചുരുങ്ങിയത് 35 ഓളം ഭാഷകൾ അടങ്ങിയ ഒരു ഭാഷാ കുടുംബമാണ് തുർക്കിക് ഭാഷകൾ (Turkic languages)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എലി പട്ടണം ഷോഷോൺ ഇന്ത്യൻ റിസർവ്വേഷൻ പട്ടണത്തിൻറെ തെക്കു ഭാഗത്തായി സ്ഥിതി ചെയ്യുന്നു. ഇതിൻറെ ഭാഗങ്ങൾ ഏകീകരിക്കപ്പെട്ടിരിക്കുന്നു. റിസർവ്വേഷൻറെ വിസ്തൃതി 104.99 ഏക്കറാണ് (0.4249 km²). 2000 ലെ സെൻസസിൽ ഈ റിസർവ്വേഷനുള്ളിലെ 133 ആണ്. ഈ കൌണ്ടിയുടെ ഭൂരിപക്ഷം പ്രദേശങ്ങളും ഗ്രാമീണ മേഖലകളാണ്. ഗ്രെയ്റ്റ് ബേസിൻ ദേശീയോദ്യാനം സ്ഥിതി ചെയ്യുന്നത് ഈ കൌണ്ടിയ്ക്ക് ഉള്ളിലായിട്ടാണ്. കൌണ്ടിയിലെ മലനിരകളിൽ സാധാരണയായി വളർന്നിരുന്ന ലിംബർ പൈൻ മരങ്ങളെ വൈറ്റ് പൈൻ എന്നു പഴയകാലത്തു വിളിച്ചിരുന്നു. ഇതിൽ നിന്നാണ് കൌണ്ടിയ്ക്ക് ഈ പേരു ലഭിച്ചത്. 2009 കാലഘട്ടത്തിൽ ഐക്യനാടുകളിലെ ആത്മഹത്യാ ശതമാനത്തിൽ ഒൻപതാം സ്ഥാനമുണ്ടായിരുന്നു വൈറ്റ് പൈൻ  കൌണ്ടിയ്ക്ക്.   2014 ൽ ഇത് ആകെയുള്ള 3,100 യു.എസ്. കൌണ്ടികളിൽ അഞ്ചാം സ്ഥാനത്തായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യു.എസ്‍. സെൻസസ് ബ്യൂറോയുടെ കണക്കുകൾ പ്രകാരം ഈ കൌണ്ടിയുടെ മൊത്തം വിസ്തൃതി  8897 sqmi ആണ്. ഇതിൽ 8876 sqmi പ്രദേശം കരഭൂമിയും ബാക്കി 21 sqmi (0.2 ശതമാനം) ഭാഗം വെള്ളവുമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഫെയറി മെഡോസ്, (German Märchenwiese, ″ഫെയറി ടെയിൽ മെഡോസ്″)  ഔദ്യോഗികമായി ഇന്ത്യയുടേയും പാകിസ്താൻ അന്യായമായി കൈവശം വച്ചിരിക്കുന്നതുമായ ഗിൽജിത്-ബാൾട്ടിസ്താനിലെ ഡയമർ ജില്ല യിൽ സ്ഥിതിചെയ്യുന്നതും നംഗ പർവ്വതത്തിന്റെ ഒരു ബേസ് ക്യാമ്പ് സൈറ്റിൽ സ്ഥിതിചെയ്യുന്നതുമായ ഒരു പുൽമേടാണ്. ഇത് തദ്ദേശീയ വാസികളുടെയിടയിൽ ജൂട്ട് എന്നറിയപ്പെടുന്നു. സമുദ്രനിരപ്പിന് ഏകദേശം 3,300 മീറ്റർ ഉയരത്തിലുള്ള ഈ പുൽമേട് നംഗ പർബത്തിന്റെ റഖിയോട്ട് മുഖത്തേയ്ക്കു സവാരി ചെയ്യുന്ന ട്രക്കിങ്ങുകാരുടെ ആരംഭ സ്ഥാനമായി  പ്രവർത്തിക്കുന്നു.  അധിനിവേശ പാക്കിസ്ഥാൻ സർക്കാർ 1995 ൽ ഇതൊരു ദേശീയോദ്യാനമായി പ്രഖ്യാപിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുൽമേടിനു ചുറ്റുമായുള്ള പ്രദേശങ്ങൾ ആൽപൈൻ വനങ്ങളാൽ സമൃദ്ധമാണ്. ഉയർന്ന പ്രദേശങ്ങളും വടക്കുഭാഗത്തുള്ള ചരിവുകളിലും കൂടുതലായി കാണപ്പെടുന്നത് കോണിഫറസ് വനങ്ങളാണ്. വനത്തിൽ Pinus wallichiana, Picea smithiana, Abies pindrow തുടങ്ങിയ മരങ്ങൾ കാണപ്പെടുന്നു.സൂര്യപ്രകാശം കുറച്ചു ലഭിക്കുന്ന ഉയർന്ന പ്രദേശങ്ങളിലെ വനങ്ങളിൽ ബിർച്ച്, വില്ലോ ഡ്വാർഫ് കുറ്റിച്ചെടകൾക്കാണ് ആധിപത്യമുള്ളത്. തെക്കൻ ചരിവുകളിൽ ജൂണിപ്പറും Juniperus excelsa, ''J. turkesticana'' തുടങ്ങിയവയുൾപ്പെട്ട സ്ക്രബ്ബ് വിഭാഗത്തിലുള്ള സസ്യങ്ങളാണ് കൂടുതൽ. താഴ്ന്ന തലങ്ങളിൽ കാണപ്പെടുന്ന പ്രധാന സസ്യങ്ങൾ ആർട്ടിമീസിയ, യെല്ലോ ആഷ്, സ്റ്റോൺ ഓക്ക്, Pinus gerardiana എന്നിവയാണ്. പുൽമേടുകളിൽ കണ്ടെത്തിയ Pinus wallichiana യും അതിന്റെ സഹോദരി വർഗ്ഗമായ ബാൾക്കനിൽ കണ്ടെത്തിയ Pinus peuce ഉം ഇലകളുടെ വലിപ്പത്തിലുള്ള സമാനതയും ഗവേഷകരുടെ പഠന പരിഗണനയിലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"peralasheri== ചിത്രങ്ങൾ ==","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ ആദ്യ വനിതാ ചീഫ്‌ ഇലക്ടറൽ ഓഫീസറായിരുന്നു നളിനി നെറ്റോ ( ഇംഗ്ലീഷ്: Nalini Netto). 1981 ൽ ഐ.എ.എസ്‌ നേടിയ നളിനി സംസ്ഥാന ടൂറിസം ഡയറക്ടർ, നികുതി സെക്രട്ടറി, സഹകരണ രജിസ്ട്രാർ, ഇറിഗേഷൻ സെക്രട്ടറി, ഗതാഗത സെക്രട്ടറി, തിരുവനന്തപുരം ജില്ലാ കളക്ടർ തുടങ്ങിയ നിലകളിൽ പ്രവർത്തിച്ചു. വിജിലൻസ്‌ ഐ. ജി ഡെസ്മണ്ട്‌ നെറ്റോയാണ്‌ ഭർത്താവ്‌. കേരളത്തിലെ ചീഫ് സെക്രട്ടറിയായ നാലാമത്തെ വനിതയും നളിനി ആണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|വലത്ത്‌|Inadequate removal of plaque caused a build up of calculus (dark yellow color) near the gums on almost all the teeth.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" കേരളത്തിൽ നെൽകൃഷിയുമായി ബന്ധപ്പെട്ട കാളയോട്ട മത്സരമാണ് മരമടി(ഇംഗ്ലീഷ്: Maramadi). പോത്തോട്ടം, കാളപ്പൂട്ട് എന്നീ പേരുകളിലും ഇതറിയപ്പെടുന്നു. പത്തനംതിട്ടയിലെ ആനന്ദപ്പള്ളി, പാലക്കാടിലെ കോട്ടായി, ചിതലി എന്നീ സ്ഥലങ്ങളിലാണ് പ്രധാനമായും ഇത് നടക്കുന്നത്. മലപ്പുറം,കോഴിക്കോട്, പാലക്കാട് ജില്ലകളിലും കാളപ്പൂട്ട് മത്സരം നടക്കാറുണ്ട്. മലപ്പുറം ജില്ലയിലെ പയ്യനാട് വർഷങ്ങളായി കാളപൂട്ട് മത്സരം നടന്നുവരാറുണ്ട്. ജനകീയമായ സാംസ്കാരികോത്സവമാണിത്. വിവിധ പ്രദേശങ്ങളിൽ നിന്നെത്തുന്ന കാളകൾ ഇതിൽ പങ്കെടുക്കുന്നു. അതിവിദഗ്ദ്ധരായ കാളക്കാരാണ് കാളകളെ നിയന്ത്രിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരു ഇന്ത്യൻ പോപ്പ് ഗായികയാണ് ഉഷ ഉതുപ്പ് (ആദ്യനാമം : ഉഷ അയ്യർ).   (,)  (ജനനം: നവംബർ 8, 1947). ഉഷയുടെ പല ഹിറ്റുകളും പിറക്കുന്നത്  1960, 1970, 1980-കളിലാണ്. 16 ഇന്ത്യൻ ഭാഷകളിൽ ഗാനങ്ങൾ ആലപിച്ചിട്ടുണ്ട് ഇവർ. ഇതിൽ  ബംഗാളി, ഹിന്ദി, ഇംഗ്ലിഷ്, പഞ്ചാബി,അസ്സമീസ്, ഒറിയ, ഗുജറാത്തി, മറാത്തി, കൊങ്ങണി, മലയാളം, കന്നട, തമിഴ്, തുളു, തെലുഗു എന്നിവ ഉൾപ്പെടുന്നു. ഇത് കൂടാതെ ഡച്ച്, ഫഞ്ച്, ജർമ്മൻ, ഇറ്റാലിയൻ, സിംഹളീസ്, സ്വഹിലി, റഷ്യൻ, നേപ്പാളീസ്, അറബിക്, ക്രേയോൾ, സുളു, സ്പാനീഷ് എന്നീ വിദേശഭാഷകളിലും പാടിയിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1947 ൽ ചെന്നൈയിലെ ഒരു തമിഴ് ബ്രാഹ്മണകുടുംബത്തിലാണ് ഉഷ അയ്യരുടെ ജനനം. പിതാവ് സാമി അയ്യർ ബോംബെയിൽ പോലീസ് കമ്മീഷണർ ആയിരുന്നു. ആറ് മക്കളിൽ അഞ്ചാമതായ ഉഷക്ക് മൂന്ന് സഹോദരിമാരും,രണ്ട് സഹോദരന്മാരുമാണുള്ളത്. സഹോദരിമാർ ഉമ പോച്ച, ഇന്ദിര ശ്രീനിവാസൻ, മായ സാമി എന്നിവർ ഗായികമാരാണ്. ബോംബേയിലാണ് ഉഷ തന്റെ സ്കൂൾ കാലഘട്ടം  ചിലവഴിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒൻപതാം വയസ്സിലാണ് ഉഷ ആദ്യമായി പൊതുവേദിയിൽ പാടുന്നത്. തന്റെ സഹോദരിമാർ സംഗീതം ഒരു ജീവിതോപാധിയായി തിരഞ്ഞെടുത്ത സമയത്ത് സംഗീതഞ്ജനായ അമീൻ സയാനിയാണ് ഉഷക്ക് ഒരു റേഡിയോ ചാനലിൽ പാടാനാൻ സൗകര്യമൊരുക്കുന്നത് . അതിനു ശേഷം ധാരാളം അവസരങ്ങൾ ഉഷക്ക് ലഭിച്ചു. പിന്നീട് ചെന്നൈ മൌണ്ട് റോഡിലെ, നയൺ ജെംസ് എന്ന നിശാക്ലബ്ബിലെ  പാട്ടുകാരിയായി ഉഷ. അവിടെ ധാരാളം അഭിനന്ദനങ്ങൾ അവർക്ക് ലഭിച്ചു.  കൊൽക്കത്തയിലെ നിശാക്ലബ്ബുകളിലും ഉഷ പാട്ടുകാരിയായി. ഈ സമയത്താണ് ഉതുപ്പിനെ കണ്ടുമുട്ടിയത്. അതിൽ പിന്നെ ഡെൽഹിയിലെത്തി അവിടെ ഒബ്രോയി ഹോട്ടലിൽ ഗായികയായി തുടർന്നു. ആ സമയത്താണ്‌ ശശി കപൂർ അടങ്ങുന്ന ഒരു ചലച്ചിത്രസംഘം ഈ ഹോട്ടൽ സന്ദർശിക്കുന്നതും ഉഷയുടെ പാട്ട് കേൾക്കാനിടവരുന്നതും. ഉഷയുടെ ഗാനാലാപനം ഇഷ്ടപ്പെട്ട ഈ സംഘം, ഉഷക്ക് സിനിമയിൽ ഒരു അവസരം കൊടുക്കുകയും ചെയ്തു. അങ്ങനെ തന്റെ ചലച്ചിത്രപിന്നണി സംഗീത ജീവിതം ബോളിവുഡിൽ  ഹരേ രാമ ഹരേ കൃഷ്ണ എന്ന ചിത്രത്തിൽ പാടി തുടങ്ങി. ഈ ചിത്രത്തിലെ ദം മാറോ ദം എന്ന ഗാനത്തിന്റെ ഇംഗ്ലീഷ് ഭാഗം ഉഷയാണ്‌ പാടിയത്.1968 ൽ ഉഷ തന്റെ ഇംഗ്ലീഷ് ആൽബങ്ങൾ പുറത്തിറക്കി. ഈ ആൽബങ്ങൾക്ക് ഇന്ത്യയിൽ നല്ല ജനസമ്മതി ലഭിച്ചു. കൂടാതെ ഈ സമയത്ത് ഉഷ ലണ്ടനിലും ചില സന്ദർശനങ്ങൾ നടത്തുകയും അവിടെ ബി.ബി.സി. റേഡിയോവിൽ ചില അഭിമുഖങ്ങൾ നൽകുകയും ചെയ്തു. 1970, 1980 കാലഘട്ടത്തിൽ സംഗീതസംവിധായകരായ ആ.ഡി. ബർമൻ, ബപ്പി ലഹരി എന്നിവർക്ക് വേണ്ടി ഉഷ ധാരാളം ഗാനങ്ങൾ ആലപിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രാജ്യാന്തര തലത്തിൽ നിരവധി സ്റ്റേജുകളിൽ തന്റെ ഗാനാലാപന മികവ് തെളീച്ചിട്ടുണ്ട് ഉഷ ഉതുപ്പ്. ചില ചലച്ചിത്രങ്ങളിൽ അഭിനയിക്കുകയും ചെയ്തു. 1972 ലെ ബോംബെ ടു ഗോവ എന്ന ഹിന്ദി ചിത്രത്തിൽ അമിതാബ് ബച്ചൻ, ശത്രുഘ്നൻ സിൻ‌ഹ എന്നിവരോടൊപ്പവും അഭിനയിച്ച ഉഷ 2006 ൽ ഇറങ്ങിയ പോത്തൻ ബാവ എന്ന മലയാളചലച്ചിത്രത്തിലും  അഭിനയിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിൽ നിന്നുള്ള ജനി ചാക്കോ ഉതുപ്പാണ്‌ ഉഷയുടെ ഭർത്താവ് . സണ്ണി മകനും,അഞ്ജലി മകളുമാണ്‌. ഭർത്താവൊന്നിച്ച്  ഇപ്പോൾ കൊൽക്കത്തയിലാണ്‌ താമസം .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Video interview of Usha Uthup","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ടാറ്റ ഡൊകൊമൊ എന്നത് ടാറ്റ ടെലീസർവ്വീസസ് ലിമിറ്റഡിന്റെ (TTSL) ജി.എസ്.എം. പ്ലാറ്റ്ഫോമിൽ അധിഷ്ഠിതമായി പ്രവർത്തിക്കുന്ന മൊബൈൽ സേവനമാണ്. ജാപ്പനീസ് ടെലീകോം ഭീമൻ എൻ.റ്റി.റ്റി. ഡൊകൊമൊയുമായി സഹകരിച്ചാണ് പ്രവർത്തിക്കുന്നത്. 2008 നവംബറിലാണ് ഈ സേവനം ആരംഭിച്ചത്. ഇന്ത്യയിൽ മൂന്നാം തലമുറ സേവനങ്ങൾ നൽകി തൂടങ്ങിയ ആദ്യ സ്വകാര്യ സേവനദാതാവ് ആണ് ടാറ്റ ഡോകോമോ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"26 ശതമാനം ഓഹരിയാണ് എൻ.റ്റി.റ്റി ഡൊകൊമൊ ക്ക് ഉള്ളത്. ഇൻഡ്യയിലെ ആദ്യ ടെലീകോം സേവനമായ ലൂപ്പ് മൊബൈലുമായി(ബി.പി.എൽ.(BPL)) കൂടിച്ചേർന്ന് പെർ/സെക്കന്റ് പുനവതരിപ്പിക്കുകയാണ് ഇതിലൂടെ. 2004ൽ നിലവിൽ വന്ന പെർ/സെക്കന്റ് സേവനം ഇപ്പോഴും തുടരുന്നു. 2009 ഒക്ടോബറിൽ ട്രായി(TRAI) ഇൻഡ്യയിലെ No.1 മികച്ച ടെലികോം ബ്രാന്റായി തിരഞ്ഞെടുക്കുകയുണ്ടായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഈ ഗ്രാമത്തിലെ വീടുകൾക്ക് വാതിലുകളില്ല്ലഎന്നതാണ് ഏറ്റവും വലിയ പ്രത്യേകത . കള്ളൻമാരിൽ നിന്ന് ശനീശ്വരൻ സംരക്ഷിക്കും എന്നതാണ് ഗ്രാമവാസികളുടെ ഈ വിശ്വാസത്തിനു കാരണം. ഇവിടെ സ്ഥാപിച്ചിരിക്കുന്ന യൂക്കോ ബാങ്കിന്റെ (UCO Bank) ശാഖയ്ക്ക് പ്രധാനവാതിൽ പൂട്ടില്ലാതെയാണ് നിർമ്മിച്ചിരിക്കുന്നത് .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ശനിശിംഗനാപൂർ യൂട്യൂബിൽ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*ജീവിതം കാവ്യമാക്കിയ കവി ഒ.എം. അനുജന് ശതാഭിഷേക നിറവ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇംഗ്ലണ്ടിലെ ഒരു മഹാനഗരമാണ് മാഞ്ചസ്റ്റർ. മാഞ്ചസ്റ്ററിലാണ് മാഞ്ചസ്റ്റർ യുണൈറ്റഡ് F.C. ലോകത്തിലെ മികച്ച ടീമാണിത്. മാർക്ക് ഹാക്കറ്റ് ആണ് മാഞ്ചസ്റ്ററിന്റെ ഇപ്പോഴത്തെ മേയർ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സെബിഡെ (Cebidae) സസ്തനികുടുംബത്തിൽപ്പെട്ട ഒരിനംകുരങ്ങ്. ഇവയെ കാലിസെബസ് (Callicebus) ജീനസ്സിൽ ഉൾപ്പെടുത്തിയിരിക്കുന്നു. തെ. അമേരിക്കയിലാണ് ഇവ കാണപ്പെടുന്നത്.കൊളംബിയയിലെ ഒറിനോക്കോ നദിയുടെ തെക്കൻ ശാഖകൾക്കു സമീപമുള്ള വനപ്രദേശങ്ങളിലും വെനിസ്വേല, ഉത്തര പരാഗ്വേ എന്നിവിടങ്ങളിലെ വനങ്ങളിലുമാണ് ഇവ കൂടുതലായുള്ളത്. കാലിസെബസ് പെർസൊണേറ്റസ് (Callicebus personatus) എന്നൊരു സ്പീഷീസ് ബ്രസീലിന്റെ കിഴക്കൻ പ്രദേശങ്ങളിലും കാണപ്പെടുന്നുണ്ട്. അധികം വലിപ്പം വയ്ക്കാത്ത കുരങ്ങിനമാണിത്. തലയ്ക്കും ശരീരത്തിനും കൂടി 25 മുതൽ 40 സെ. മീ. വരെ നീളം വരും; വാലിന്റെ നീളം 25 മുതൽ 50 സെ. മീറ്ററും. വൃക്ഷശാഖകളിലും മറ്റും ചുറ്റിപ്പിടിക്കാൻ പറ്റാത്ത വിധത്തിലുള്ള അപരിഗ്രാഹി (nonprehensile) ഇനം വാലാണ് ഇവയ്ക്കുള്ളത്. ശരീരത്തെ പൊതിഞ്ഞുള്ള രോമപാളിക്ക് ചുവപ്പുകലർന്ന ചാരനിറമോ, കടുംതവിട്ടോ, കറുപ്പോ നിറം ആയിരിക്കും. വിരലുകളുടെ അഗ്രത്തിൽ നഖങ്ങളുണ്ട്. സമ്മുഖ (opposable) പെരുവിരലാണ് ഇവയ്ക്കുള്ളത്. രോമപാളികൊണ്ടു പൊതിഞ്ഞവയല്ല ചെവികൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Primate Info Net Callicebus Factsheets","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"റുമാറ്റിക് ജ്വരം ബാധിച്ചവരുടെ ഹൃദയത്തിൽ കാണപ്പെടുന്ന ചെറിയ മുഴകളാണ് (nodule) ആഷ്കോഫ് വസ്തുക്കൾ. റുമാറ്റിക് ജ്വരം മൂലമുണ്ടാകുന്ന ഹൃദയപേശികളിലെ വീക്കം കാരണമാണ് മുഴകൾ രൂപപ്പെടുന്നത്. ലുഡ്വിഗ് ആഷ്കോഫ്, പോൾ റുഡോൾഫ് ഗിപ്പൽ എന്നീ ശാസ്ത്രജ്ഞരാണ് ഹൃദയപേശികളിലെ ഈ മാറ്റം കണ്ടെത്തിയത് എന്നതിനാൽ ഇവയെ ആഷ്കോഫ്-ഗിപ്പൽ വസ്തുക്കൾ എന്നും വിളിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുഷ്പിക്കുന്ന സസ്യങ്ങളിലെ റുബിയേസീ കുടുംബത്തിലെ ഒരു ജനുസ്സായ പെന്റഗോണിയയിലെ ഒരിനമാണ് പെന്റഗോണിയ റൂബിഫ്ലോറ  - Pentagonia rubiflora. പെറുവിലാണ് ഇവ തദ്ദേശീയമായി കാണപ്പെടുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* World Conservation Monitoring Centre 1998. Pentagonia rubiflora. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Downloaded on 23 August 2007.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കാനഡയിലെ ഒണ്ടാറിയോയിലെ ഏറ്റവും വലിയ കാത്തലിക് സ്കൂൾ ബോർഡുകളിലൊന്നാണ് ഡഫേറിൻ-പീൽ കത്തോലിക് ഡിസ്ട്രിക്റ്റ് സ്കൂൾ ബോർഡ് (ഡി.പി.സി.ഡി.എസ്.ബി.). . ഈ ബോർഡ് ഒണ്ടാറിയോയിലെ പീൽ തദ്ദേശ സ്വയംഭരണ പ്രദേശത്തെ‍‌ മിസ്സിസ്സൗഗ, ബ്രാംപ്റ്റൺ, കാലഡൺ, ഡഫേറിൻ കൗണ്ടി ഓറഞ്ച്‌വിൽ എന്നീ പ്രദേശങ്ങളിലെ 148 വിദ്യാലയങ്ങൾക്ക് മേൽനോട്ടം വഹിക്കുന്നു. ഇവയിൽ 122 എലമെന്ററി വിദ്യാലയങ്ങളും, 26 സെക്കന്ററി വിദ്യാലയങ്ങളും ഹൈ സ്കൂളുകളും, മുതിർന്നവർക്കായുള്ള രണ്ട് തുടർ വിദ്യാഭ്യാസ കേന്ദ്രങ്ങളും ഉൾപ്പെടുന്നു. മിസ്സിസ്സൗഗയിലെ കത്തോലിക് എഡ്യൂക്കേഷൻ സെന്ററിലാണ് ബോർഡിന്റെ ആസ്ഥാനം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|മറ്റൊരാൾ പോസ്റ്റർ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രീസിലെ സാമോസ് ദ്വീപിൽ സ്ഥിതിചെയ്യുന്ന ഒരു പുരാതന കോട്ടനഗരമാണ് പൈതഗോറിയൺ (Pythagoreion). പുരാതന ഗ്രീക്, റോമൻ സ്മാരകങ്ങളും ഇവിടെ കാണപ്പെടുന്നു. കൂടാതെ പ്രശസ്തമായ യൂപാലിനോസ് തുരങ്കവും ഇവിടാത്തെ മറ്റൊരു ആകർഷണമാണ്. ഇന്ന് ഗ്രീസിലെ ഒരു പ്രധാന വിനോദസഞ്ചാരകേന്ദ്രം കൂടിയാണ് ഈ പട്ടണം. 1992-ൽ സാമോസിലെ തന്നെ ഹീരായോണിന്റെ കൂടെ പൈതഗോറിയണെയും യുനെസ്കോ ലോകപൈതൃക പട്ടികയിൽ ഉൾപ്പെടുത്തിയിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ട്രീറ്റിസ് ഓൺ കെമിസ്ട്രി (Traite de chemie) എന്ന രസതന്ത്ര പഠനഗ്രന്ഥം ഇദ്ദേഹം രചിച്ചിട്ടുണ്ടു്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചെമ്പുവാലൻ പാറ്റപിടിയന്റെ   ഇംഗ്ലീഷിലെ പേര്  Rusty-tailed Flycatcher എന്നാണ്. ശാസ്ത്രീയ നാമം  Muscicapa ruficauda എന്നാണ്. Other populations, especially those across the lower Himalayas, remain in their native regions year-round and breed there. The species is also an occasional vagrant to other areas in India.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|പാരീസിലെ കഫെ തുറന്ന് ചർച്ച ചെയ്യാനും സാമൂഹികപ്രശ്നങ്ങളെ തിരിച്ചറിയാനും വ്യക്തികൾക്ക് ഒത്തുചേരാവുന്ന ഇടത്തെയോ മേഖലയേയോ ആണു പൊതുമണ്ഡലം (public sphere) എന്നതുകൊണ്ട് സൂചിപ്പിക്കുന്നത്. \"ആധുനിക സമൂഹത്തിൽ പരസ്പരമുള്ള സംസാരത്തിലൂടെ രാഷ്ട്രീയമായ പങ്കാളിത്തം സാധ്യമാക്കുന്ന അരങ്ങ്\" എന്നാണ് നാൻസി ഫ്രെയ്സർ പൊതുമണ്ഡലത്തെ നിർവചിക്കുന്നത്. പൊതുജനാഭിപ്രായം (public opinion) രൂപപ്പെടുത്തുന്നതിൽ പൊതുമണ്ഡലം ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. സ്വകാര്യമണ്ഡലം (the private), പൗരസമൂഹം (civil society), ഭരണകൂടം (state) എന്നിവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു പൊതുമണ്ഡലം എന്ന ആശയം. ആധുനികതക്ക് മുൻപ് 'പൊതു' എന്നു വിശേഷിപ്പിക്കാവുന്ന ഇടം രാജാധികാരത്തിന്റെ ചിഹ്നങ്ങളുമായി ബന്ധപ്പെട്ടതായിരുന്നു. എന്നാൽ ആധുനിക സമൂഹത്തിൽ പൊതുഇടം ഭരണകൂടവുമായി വിമർശനാത്മകമായ ബന്ധമാണ് പുലർത്തുന്നത്. അതായത്, പൊതുമണ്ഡലത്തിലെ ചർച്ചകൾ ഭരണകൂടത്തിന്റെ നയങ്ങൾക്കെതിരേ വിമർശനാത്മകമായ സമീപനം സ്വീകരിക്കുകയും, രാഷ്ട്രീയമായ നീക്കങ്ങൾക്ക് സാധ്യത തുറക്കുകയും ചെയ്യാം. പൊതുമണ്ഡലം സമ്പദ്വ്യവ്സ്ഥയിൽ (economy) നിന്നും വ്യത്യസ്തമാണ്. സാമ്പത്തികമായ കൈമാറ്റമാണ് സമ്പദ്വ്യവസ്ഥയിൽ സംഭവിക്കുന്നതെങ്കിൽ പൊതുമണ്ഡലം പൊതുതാല്പര്യങ്ങളുടെയും പൊതുവിഷയങ്ങളുടേയും വ്യാവഹാരികമായ വിനിമയത്തെയാണ് കുറിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എപ്പോഴാണ് ഒരു വസ്തുവോ സംഭവമോ 'പൊതു'വായിത്തീരുന്നത്? ഹേബർമാസിന്റെ അഭിപ്രായത്തിൽ സാർവത്രികമായ പ്രവേശനവും ലഭ്യതയുമാണ് 'പൊതു' എന്നതുകൊണ്ട് ഉദ്ദേശിക്കുന്നത്. പൊതുജനാരോഗ്യം, പൊതുവിദ്യാഭ്യാസം, പൊതുമുതൽ തുടങ്ങിയ പദങ്ങളിൽ ഇത്തരത്തിലുള്ള സാർവത്രികമായ പ്രവേശനവും ലഭ്യതയുമാണ് സൂചിപ്പിക്കപ്പെടുന്നത്. ഈ അർഥത്തിൽ 'പൊതു' (common) എന്ന പദം സ്വകാര്യത (the private) എന്ന ആശയത്തെ ആശ്രയിച്ചും, എന്നാൽ അതിനു വിരുദ്ധവുമായിരിക്കുന്നു. സ്വകാര്യവ്യക്തികൾ പൊതുമണ്ഡലത്തിൽ ഒത്തുചേരുന്നത് പൊതുവായ താല്പര്യങ്ങൾ ചർച്ച ചെയ്യാനാണ്. അതിനാൽ തന്നെ പൊതുമണ്ഡലത്തിന് വിമർശനാത്മക സ്വഭാവം കൈവരുന്നു. ഹേബർമാസിന്റെ അഭിപ്രായത്തിൽ പൊതുമണ്ഡലത്തിനുള്ള ഉപാധികൾ/ലക്ഷ്യങ്ങൾ താഴെ പറയുന്നവയാണ്:","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|ജുർഗെൻ ഹേബെർമാസ് പൊതുമണ്ഡലത്തെക്കുറിച്ചുണ്ടായിട്ടുള്ള ഏറ്റവും ശ്രദ്ധേയമായ പഠനം ഹേബർമാസിന്റെ \"പൊതുമണ്ഡലത്തിന്റെ ഘടനാപരിണാമമാണ്\" (The Structural Transformation of the Public Sphere: An Inquiry into a Category of Bourgeois Society). ആധുനിക മുതലാളിത്ത സമൂഹത്തിൽ രൂപപ്പെടുന്ന ബൂർഷ്വാ പൊതുമണ്ഡലത്തെക്കുറിച്ചാണ് ഈ പുസ്തകത്തിൽ പ്രദിപാദിക്കുന്നത്. സാമൂഹികമായ സ്ഥലങ്ങളേയോ, സാമൂഹികോദ്ദ്യേശ്യങ്ങളുടെ പ്രകടനത്തേയൊ വിതരണത്തേയോ, സാമൂഹികപ്രക്രിയകളിലൂടെ രൂപപ്പെടുന്ന കൂട്ടായ്മകളേയോ സൂചിപ്പിക്കാൻ ഈ വാക്ക് ഹേബർമാസ് ഉപയോഗിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|നാൻസി ഫ്രെയ്സർ ഹേബർമാസിന്റെ പൊതുമണ്ഡലത്തിന്റെ ഘടനാപരിണാമം ഏറെ വിമർശനങ്ങൾക്കും വിധേയമായിട്ടുണ്ട്. \"പൊതുമണ്ഡലത്തെ പുനർചിന്തിക്കുമ്പോൾ\" (Rethinking the Public Sphere: A Contribution to the Critique of Actually Existing Democracy) എന്ന പുസ്തകത്തിൽ നാൻസി ഫ്രെയ്സർ ഈ പരികല്പനയെ സ്ത്രീപക്ഷത്ത് നിന്നും വായിക്കുകയും വിമർശനങ്ങൾ ഉന്നയിക്കുകയും ചെയ്യുന്നു. സാർവത്രികമായ പ്രവേശനം അവകാശപ്പെടുന്ന പൊതുമണ്ഡലം വളരെ പ്രധാനപ്പെട്ട ചില ബഹിഷ്കരണങ്ങളാൽ നിർമിതമായിരുന്നുവെന്നതാണ് ഫ്രെയ്സറുടെ പ്രധാന വാദം. സ്ത്രീകൾക്കോ മറ്റ് അന്യവൽക്കരിക്കപ്പെട്ട ജനവിഭാഗങ്ങൾക്കോ ഒരിക്കലും പൊതുമണ്ഡലത്തിന്റെ ഭാഗമാകാൻ കഴിഞ്ഞിരുന്നില്ല. സമൂഹിക പദവിയെയോ അസമത്വങ്ങളെയോ താൽക്കലികമായി മാറ്റിനിർത്താൻ മാത്രമേ പൊതുമണ്ഡലത്തിലെ വ്യവഹാരങ്ങൾക്ക് കഴിഞ്ഞിരുന്നുള്ളൂ. ഇത്തരത്തിലുള്ള ഒഴിവാക്കലുകളാവട്ടെ പലപ്പോഴും അധീശവിഭാഗങ്ങളുടെ താല്പര്യസംരക്ഷണത്തിനാണ് ഉപയോഗിക്കപ്പെട്ടത്. ഈ വിമർശനങ്ങൾക്ക് പുറമേ, ഹേബർമാസ് അവകാശപ്പെടുന്ന തരത്തിൽ \"പൊതു വിഷയം\" രൂപപ്പെടാൻ യുക്തിസഹമായ ഒരു വഴിയല്ല മറിച്ച്, വ്യത്യസ്ത കൂട്ടായ്മകൾ വിവിധങ്ങളായ കാരണങ്ങളുന്നയിക്കാമെന്നും ഫ്രെയ്സർ അവകാശപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മാനുവൽ അന്റൊണിയൊ വസ്സാലോ എസ്സില്വ (1899-1985) ഒരു  പോർച്ചുഗീസ് സൈനിക ഉദ്യോഗസ്തനും പോർച്ചുഗീസ് ഇന്ത്യ യുടെ 128 മത്തെയും അവസാനത്തെയും ഗവർനർ ജെനറലു മായിരുന്നു.മാന്വൽ സി ഡി സില്വയും മരിയ ദ വസ്സല്ലൊ എന്നിവരായിരുന്നു മാതാപിതക്കൾ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|വസ്സാലൊയുടെ കീഴടങ്ങൽ പത്രം|right 1958ഇലാണു അദ്ദേഹത്തെ ഇന്ത്യയുടെ ഗവർനർ ജനറൽ ആയി നാമനിർദ്ദേശം ചെയ്യപ്പെടുന്നത്. പൗലൊ ബെണാർഡ് ജുദസ് ആയിരുന്നു മുൻഗാമി.അതെ സമയം തന്നെ  ഇന്ത്യയിലെ പോർച്ചുഗീസ് സായുധ സേനയുടെ സർവസൈന്യാധിപനായും അദ്ദേഹം അവരോധിക്കപ്പെട്ടു.ഇന്ത്യൻ ഗവർന്മെന്റ് ഗോവ , ദമൻ തുടങ്ങിയ പ്രദേശങ്ങൾ ഇന്ത്യയൊട് ചേർക്കാൻ ശ്രമിച്ചപ്പൊൾ പോർച്ചുഗീസ് പ്രധാന മന്ത്രി  അന്തൊണിയൊ സൽസാറിന്റെ മരണം വരെ പോരാടുക എന്ന ഉത്തരവിനെ മറികടന്നു യാതൊരു എതിർപ്പും കൂടാതെ കീഴടങ്ങുകയും പ്രദേശങ്ങൾ ഇന്ത്യയുടെ അധീനതയിൽ ആകുകയും ചെയ്തത് അദ്ദേഹതിന്റെ ഔദ്യോഗിക ജീവിതത്തിലെ ഒരു കറുത്ത അദ്ധ്യായം ആയിരുന്നു.തിരികെ പോർചുഗലിൽ എത്തിയ വസ്സലൊക്കു തണുത്ത സ്വീകരണമാണു ലഭിച്ചത്. പിന്നീടു  ആഞ്ജകൾ ധിക്കരിച്ചതിനു പട്ടാള കോടതി അദ്ദേഹത്തെ വിചാരണ ചെയ്യുകയും നാടു കടത്തുകയും ചെയ്തു.1974 അദ്ദേഹത്തിന്റെ പട്ടാള പദവികൾ തിരികെ ലഭിച്ചു.അതിനു ശേഷം അദ്ദേഹം ഗോവ സന്ദർശിച്ചു.ഹൃദ്യമായ സ്വീകരണമാണു അദ്ദേഹത്തിനു ലഭിച്ചത്.അടുത്തിടെ ഗോവൻ പോർച്ചുഗീസ് പൊതു പ്രവർത്തകനായ  നർന കൊയ്സ്സൊരൊ  പറഞത് പരാജയപ്പെട്ടാൽ ആത്മഹത്യ ചെയ്യുന്നതിനായി  സൽസ്സാർ വസ്സ്ലോയ്ക്ക് സയ്നട് ഗുളികകൾ അയച്ചു കൊടുതതുഎന്നാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|Mané (right) fighting for the ball for [[സതാംപ്ടൺ എഫ്.സി.|Southampton in pre-season friendly against Valencia in 2015.]]","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|300x300ബിന്ദു|കർതുംഗ് ല ചുരം ലഘുചിത്രം|കർതുംഗ് ല ചുരത്തിലെ ഒരു സ്‌മാരകസ്‌തംഭം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|ഭൂപടം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|18,380 അടി ഉയരം അവകാശപ്പെടുന്ന ഫലകം. യഥാർത്ഥ ഉയരം 800 അടിയോളം കുറവാണ്. നൂറോളം GPS ഉപകരണങ്ങൾ വഴി അളന്നതു പ്രകാരം 5,359 മി (17,582 അടി) ആണ് ഈ സ്ഥലത്തിന്റെ ഉയരം. SRTM രേഖകളും, ASTER-GDM രേഖകളും ഇവ ശരി വയ്ക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"reflist\" style=\" list-style-type: decimal;\"> <references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"2007ൽ ഭാരത സർക്കാരിന്റെ പത്മശ്രീ പുരസ്കാരം ലഭിച്ച ഭാരതീയയായ ബാങ്കറും ചാർട്ടേഡ് അക്കൗണ്ടന്റും എച്ച്എസ്‌ബിസി ഇന്ത്യ സി.ഇ.ഒ യുമാണ് നയ്ന  ലാൽ കിദ്വായി.   ഫെഡറേഷൻ ഓഫ് ഇന്ത്യൻ ചേംബേഴ്സ് ഓഫ് കോമേഴ്സ് ആൻഡ് ഇൻഡസ്ട്രി  (FICCI) മുൻ ദേശീയ പ്രസിഡന്റാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  Business Standard - HSBC expects to close RBS deal in 3-4 months says Naina Lal Kidwai, country head of HSBC in India and director, HSBC Asia-Pacific","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രാൻഡേ സെർട്ടാവോ വെരെഡാസ് ദേശീയോദ്യാനം (പോർച്ചുഗീസ്: Parque Nacional Grande Sertão Veredas) ബ്രസീലിലെ മിനാസ് ഗെറൈസ്, ബാഹിയ എന്നീ സംസ്ഥാനങ്ങളുടെ അതിർത്തിയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു ദേശീയോദ്യാനമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രാൻഡേ സെർട്ടാവോ വെരെഡാസ് ദേശീയോദ്യാനം സെറാഡോ ബമോമിലാണ് നിലനിൽക്കുന്നത്. ഈ ഉദ്യാനത്തിൻറെ പ്രാദേശികവിസ്തീർണ്ണം 230,853 ഹെക്ടറാണ് (570,450 ഏക്കർ) ചിക്കോ മെൻഡെസ് ഇൻസ്റ്റിറ്റ്യൂട്ട് ഫോർ ബയോഡൈവേർസിറ്റി കൺസർവേഷനാണ് ഇതിൻറ ഭരണച്ചുമതല. സർക്കാർ ഉത്തരവ് നമ്പർ nº 97.658, അതിനുശേഷം 2004 മെയ് 21 ലെ പുതുക്കിയ ഉത്തരവ് എന്നിവ അനുസരിച്ച് 1989 ഏപ്രിൽ 12 നാണ് ഈ ദേശീയോദ്യാനം രൂപീകരിക്കപ്പെട്ടത്.  ഫൊർമോസോ, മിനാസ് ഗെറൈസ് എന്നീ മുനിസിപ്പാലിറ്റികളിലാണ് ഈ ദേശീയോദ്യാനം സ്ഥിതിചെയ്യുന്നത്.  സമുദ്രനിരപ്പിൽനിന്നുള്ള ഉയരം 660 മുതൽ 900 മീറ്റർ (2,170 മുതൽ 2,950 അടി) വരെയായി വ്യത്യാസപ്പെട്ടിരിക്കുന്നു. ശരാശരി വാർഷികമഴ  1,400 മില്ലീമീറ്ററാണ് (55 ഇഞ്ച്). താപനില 16 മുതൽ 37 °C വരെയും (61 മുതൽ 99 ° F) ശരാശരി താപനില 23°C (73° F) വരെയാണ്.ഈ ദേശീയോദ്യാനത്തിൽ സാവന്ന, സെറാഡോ, ഇടതിങ്ങിയ സെറാഡോ തരങ്ങളിലുള്ള  വനങ്ങളാണ്. വലിയ നദികളും ഒക്സ്ബോ  ഇനത്തിലുള്ള വലിയ തടാകങ്ങളും രൂപപ്പെടുവാൻ പറ്റിയതരത്തിലുള്ള വിശാലമായ നീർച്ചാലുകൾ ഈ ഉദ്യാനത്തിൽ ഉൾക്കൊള്ളുന്നു. ഈ ഭൂപ്രദേശം സാവന്നാ സസ്യജാലങ്ങളാൽ ആവൃതമായ വിശാലമായ മണൽക്കല്ലുകളടങ്ങിയ പീഠഭൂമികളും അരുവികൾ നിലനിൽക്കുന്ന താഴ്ന്ന  ജലനിര്ഗ്ഗമന പ്രദേശങ്ങളുള്ളതുമാണ്. ഈ ദേശീയോദ്യാനത്തിൽ കരിൻഹാൻഹ നദി യുടെ ഉയർന്ന തടത്തിൻറെ ഭൂരിഭാഗവും പോഷകനദികളായ ഇറ്റഗ്വാറി, മറ്റോ ഗ്രാൻഡേ, പ്രെറ്റോ, കനബ്രാവാ എന്നിവയുടെ ഉപതടങ്ങളുമടങ്ങിയതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഈ ദേശീയോദ്യാനം IUCN സംരക്ഷിത മേഖല വിഭാഗം II (ദേശീയ ഉദ്യാനം) ൽ ഉൾപ്പെടുന്നു. ഒരു ദേശീയോദ്യാനമെന്ന നിലയിൽ, വലിയ പാരിസ്ഥിതിക പ്രസക്തിയും പ്രകൃതി സൗന്ദര്യവുമടങ്ങിയ പ്രകൃതിദത്ത ജൈവവ്യവസ്ഥയെ സംരക്ഷിക്കുക, ശാസ്ത്ര ഗവേഷണങ്ങൾ സുസാധ്യമാക്കുക, എക്കോടൂറിസത്തെ പരിപോഷിപ്പിക്കുക തുടങ്ങിയ  അടിസ്ഥാന ലക്ഷ്യങ്ങളാണുള്ളത്. ജോവോ ഗ്വിമാറായെസ് രചിച്ച നോവലായ \"ദ ഡെവിൾ ടു പേ ഇൻ ദ ബാക്ൿലാൻറ്സ്\" (പോർച്ചുഗീസ്, Grande Sertão: Veredas) എന്ന നോവലിൽ വിവരിച്ചിരിക്കുന്ന അരുവികളും ഭൂപ്രകൃതിയുമടങ്ങിയ സാവോ ഫ്രാൻസിസ്കോ നദിയുടെ ഒരു  പ്രധാന പോഷകനദിയായ കാരിൻഹാൻഹ നദീതടം സംരക്ഷിക്കുകയന്നതോടൊപ്പം സെറാഡോയിലെ തനതു സസ്യജന്തു ജാലങ്ങളെയും സംരക്ഷിക്കുകയെന്നതും ഈ ദേശീയോദ്യാനത്തിൻറെ രൂപീകരണ ലക്ഷ്യങ്ങളിൽപ്പെടുന്നു. ഇവിടെ കാണപ്പെടുന്ന സംരക്ഷിത ജീവികളിൽ മാൻഡ് വൂൾഫ് (Chrysocyon brachyurus), ജഗ്വാർ(Panthera onca), കൊഗാർ (Puma concolor), ഓസിലറ്റ് (Leopardus pardalis), കൊലോകോളോ (Leopardus colocolo), ബ്രസീലിയൻ മെർഗൻസെർ (ഒരു തരം താറാവ്) (Mergus octosetaceus), ചതുപ്പു മാൻ (Blastocerus dichotomus), ഭീമൻ ഉറുമ്പുതീനി (Myrmecophaga tridactyla), ഭീമൻ അർമഡില്ലോ (Priodontes maximus), ബ്രസീലിയൻ ത്രീ-ബാൻറഡ് അർമഡില്ലോ (Tolypeutes tricinctus) ഔൾസ് സ്പൈനി റാറ്റ് (Carterodon sulcidens) എന്നിവ ഉൾപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിലെ ബിഹാറിലെ മോത്തിഹാരിയിൽ റിച്ചാർഡ് വാൽമെസ്ലി ബ്ലെയർ - ഇഡാ മേബൽ ബ്ലെയർ ദമ്പതികളുടെ മകനായി 1903 ജൂൺ 25-ന് എറിക് ആർതർ ബ്ലെയർ ജനിച്ചു. അന്ന് മോത്തിഹാരി ബ്രിട്ടീഷ് ഇന്ത്യയിലെ ബംഗാൾ പ്രസിഡൻസിയുടെ ഭാഗമായിരുന്നു. ബ്രിട്ടീഷ് ഇന്ത്യൻ സിവിൽ സർവീസിൽ കറുപ്പിന്റെ (Opium) കാര്യങ്ങൾ നോക്കിയിരുന്ന വകുപ്പിലെ ഒരുദ്യോഗസ്ഥനായിരുന്നു അച്ഛൻ റിച്ചാർഡ് വാൽമെസ്ലി ബ്ലെയർ. അമ്മ, ബർമ്മയിൽ ഊഹക്കച്ചവടത്തിലേർപ്പെട്ടിരുന്ന ഒരു ഫ്രഞ്ചുകാരന്റെ മകളും. എറിക്കിന്റെ മുതുമുത്തച്ഛൻ ജമൈക്കയിൽ സമ്പന്നനായ തോട്ടമുടമയും മുത്തച്ഛൻ പുരോഹിതനും ആയിരുന്നു. ഉപരിമദ്ധ്യവർഗ്ഗത്തിന്റെ കീഴ്ത്തട്ടിലായിരുന്നു തന്റെ കുടുംബം എന്നാണ് ഓർവൽ പറഞ്ഞിട്ടുള്ളത്. അഞ്ചു വയസ്സിന് മൂത്തതും (മാർജറി) ഇളയതുമായ (ആവ്രിൽ) രണ്ട് സഹോദരിമാരും എറിക്കിനുണ്ടായിരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആറുവയസുള്ളപ്പോൾ ഇടവക സ്കൂളിൽ ചേർന്ന എറിക്ക് അദ്ധ്യാപകരുടെ മതിപ്പുനേടി. മകന് ഒരു നല്ല പബ്ലിക്ക് സ്കൂൾ വിദ്യാഭ്യാസം ലഭിക്കാൻ അമ്മ ആഗ്രഹിച്ചെങ്കിലും കുടുംബത്തിന്റെ അപ്പോഴത്തെ സാമ്പത്തികസ്ഥിതിയിൽ സ്കോളർഷിപ്പില്ലാതെ അത് സാധിക്കുമായിരുന്നില്ല. അമ്മയുടെ സഹോദരന്റെ നിർദ്ദേശമനുസരിച്ച് സസക്സിലെ ഈസ്റ്റ്ബേൺ എന്ന സ്ഥലത്തെ സെയിന്റ് സിപ്രിയൻ സ്കൂളിൽ ചേർന്നു. പഠനച്ചെലവിന്റെ പകുതിവരുന്ന തുക സ്കോളർഷിപ്പായി കിട്ടാൻ അവിടത്തെ പ്രധാനാദ്ധ്യാപകൻ സഹായിച്ചു. അവിടത്തെ പഠനത്തിനിടെ അദ്ദേഹം എഴുതിയ രണ്ടു കവിതകൾ ഒരു പ്രാദേശിക പത്രം പ്രസിദ്ധീകരിച്ചു. സെന്റ് സിപ്രിയനിൽ സ്കോളർഷിപ്പ് നേടാനായി രാപകൽ നരകിച്ച് പഠിക്കാൻ താൻ നിർബ്ബന്ധിക്കപ്പെട്ടു എന്ന് ഓർവെൽ പരാതി പറഞ്ഞു. എന്നാൽ, വിദ്യാർത്ഥിയെന്ന നിലയിൽ താൻ തീർത്തും അസന്തുഷ്ടനായിരുന്നു എന്ന് അന്നത്തെ സന്തോഷങ്ങൾ അതൊക്കെയായിരുന്നു (Such and such were the Joys) എന്ന കൃതിയിൽ ഓർവെൽ നടത്തുന്ന അവകാശവാദം ജസീന്ത ബുഡ്ഡിക്കോം തള്ളിക്കളയുന്നു. ഓർവെൽ വളരെ സന്തുഷ്ടനായ ഒരു ബാലനായിരുന്നു എന്നാണ് അവരുടെ നിലപാട്. അതേസമയം, വലിയൊരു സുഹൃദ്‌വൃന്ദത്തെ ആഗ്രഹിക്കാതിരുന്ന ഒറ്റയാൻ കുട്ടിയായിരുന്നു ഓർവെൽ എന്ന് അവരും സമ്മതിക്കുന്നു.പിന്നീട് ഹൊറൈസൻ മാസികയുടെ പത്രാധിപരെന്ന നിലയിൽ തന്റെ പല ലേഖനങ്ങളും പ്രസിദ്ധീകരിച്ച സിറിൽ കോണലി സെന്റ് സിപ്രിയൻ സ്കൂളിൽ അതേസമയത്ത് പഠിച്ചിരുന്നെങ്കിലും അവിടെ വച്ച് അവർ തമ്മിൽ അക്കാലത്ത് സംസാരിച്ചിട്ടുതന്നെയില്ല. ഹാരോ സ്കൂളിന്റെ ചരിത്രവിജ്ഞാനമത്സരത്തിൽ പങ്കെടുത്ത ഓർ‌വെൽ രണ്ടാം സ്ഥാനം നേടിയപ്പോൾ ഒന്നാംസ്ഥാനം കരസ്ഥമാക്കിയത് കോണലി ആയിരുന്നു. കോണലിയുടെ വാഗ്ദാനത്തിന്റെ ശത്രുക്കൾ (Enemies of Promise) എന്ന രചന ബാലനായ ഓർവെലിനെക്കുറിച്ച് ഒരു വിവരണം നൽകുന്നുണ്ട്. കോണലിയും ഓർവെലും പിന്നീട് സുഹൃത്തുക്കളായി. പഴയ സഹപാഠിയെ ലണ്ടണിലെ സാഹിത്യ കൂട്ടായ്മകളിൽ പരിചയപ്പെടുത്തിയത് കോണലിയാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഡൗൺ ആൻഡ് ഔട്ട് ഇൻ പാരിസ് ആൻഡ് ലണ്ടൺ പ്രസിദ്ധീകരിച്ച സമയത്ത് ഓർവെൽ മിഡിൽസെക്സിലെ ഒരു കോളേജിൽ പഠിപ്പിക്കുന്നുണ്ടായിരുന്നു. കടുത്ത ദാരിദ്ര്യത്തിൽ നിന്ന് രക്ഷപെടാനായാണ് ആ ജോലി ഏറ്റെടുത്തത്. 1934-ൽ രോഗവും മാതാപിതാക്കന്മാരുടെ നിർബ്ബന്ധവും എല്ലാം മൂലം അദ്ദേഹം ആ ജോലി ഉപേക്ഷിച്ചു. 1935-ൽ പ്രസിദ്ധീകരിച്ച പുരോഹിതന്റെ പുത്രി എന്ന നോവൽ, അദ്ധ്യാപനജീവിതത്തിലേയും മാതാപിതാക്കന്മാരുടെ വീട്ടിൽ താമസിക്കുന്നകാലത്തേയും അനുഭവങ്ങൾ ഉൾക്കൊള്ളുന്നു. 1934 അവസാനം മുതൽ 1936-ന്റെ തുടക്കം വരെ ഹാംസ്റ്റീഡിലെ, ഉപയോഗിച്ച പഴയ പുസ്തകങ്ങൾ വിൽക്കുന്ന പുസ്തകപ്രേമിയുടെ മൂല എന്ന കടയിൽ അദ്ദേഹം സഹായിയായി ജോലി ചെയ്യുന്നുണ്ടായിരുന്നു. ഒറ്റപ്പെട്ട ഏകാന്തജീവിതത്തിനിടെ പുതിയ എഴുത്തുകാരുമായുള്ള സൗഹൃദം അദ്ദേഹം ആഗ്രഹിച്ചു. ഹാംസ്റ്റീഡ് ബൗദ്ധികവ്യാപാരങ്ങൾക്ക്  സൗകര്യമുള്ള സ്ഥലമായിരുന്നു. ചെലവുകുറഞ്ഞ താമസസ്ഥലങ്ങളും അവിടെ ലഭ്യമായിരുന്നു. അവിടത്തെ അനുഭവങ്ങളാണ് 1936-ൽ എഴുതിയ അസ്പിഡിസ്ത്രാ ജയിക്കട്ടെ (Keep the Aspidistra flying) എന്ന നോവലിൽ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ഇന്ത്യയെ ഉദ്ദേശിച്ചുള്ള ബി.ബി.സി. പ്രക്ഷേപണം അധികം ഇന്ത്യക്കാരൊന്നും ശ്രവിക്കുന്നുണ്ടാകുന്നില്ല എന്ന സംശയം ഓർവെലിന് തുടക്കത്തിലേ ഉണ്ടായിരുന്നു. ആ സംശയം സ്ഥിരീകരിക്കുന്ന ഒരു റിപ്പോർട്ട് അദ്ദേഹത്തിന് കിട്ടി. അതും, ഒരു യുദ്ധലേഖകൻ ആകണമെന്നുള്ള അദ്ദേഹത്തിന്റെ ആഗ്രഹവും എല്ലാം, നല്ല ശമ്പളം കിട്ടിയിരുന്ന ബി.ബി.സി. ജോലി രാജിവക്കാൻ അദ്ദേഹത്തിന് പ്രേരണയായി. ആനിമൽ ഫാം എഴുതിത്തുടങ്ങാൻ അദ്ദേഹത്തിന് തിരക്കായിരുന്നതും മറ്റൊരു കാരണമായിരുന്നു. 1943 നവംബറിൽ അദ്ദേഹം ട്രിബ്യൂൺ എന്ന ഇടതുപക്ഷ പ്രസിദ്ധീകരണത്തിന്റെ സാഹിത്യ സമ്പാദകനായി നിയമിക്കപ്പെട്ടു. 1945-ന്റെ തുടക്കം വരെ അദ്ദേഹം ട്രിബ്യൂണിൽ തുടർന്നു. \"എന്റെ ഇഷ്ടം പോലെ\" (As I Please) എന്നായിരുന്നു അതിൽ അദ്ദേഹം എഴുതിയിരുന്ന പംക്തിയുടെ പേര്. യുദ്ധാവസാനസമയത്ത് വിദേശത്തു നിന്ന് ലണ്ടണിൽ മടങ്ങിയെത്തിയ ആന്തണി പൗവ്വലും മാൽക്കം മഗറിജ്ജും ഓർവെലിന്റെ അടുത്ത സുഹൃത്തുക്കളായി മാറി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ആദ്യഭാര്യയായിരുന്ന എലീന് ഓർ‍വെലിനെ വിവാഹം ചെയ്യുന്നതിനെതിരെ പലരും മുന്നറിയിപ്പ് കൊടുത്തിരുന്നു. ശസ്ത്രക്രിയയെ തുടർന്നുള്ള അവരുടെ മരണത്തിനുശേഷം ഒരു സുഹൃത്തിനെഴുതിയ കത്തിൽ ഓർവെൽ എലീനെ 'വിശ്വസ്തയായ ഒരു പഴയ വടി' (a faithful old stick) എന്നു വിശേഷിപ്പിച്ചെങ്കിലും അവരോട് അദ്ദേഹത്തിനുണ്ടായിരുന്ന പ്രേമത്തിന്റെ ആഴം വ്യക്തമല്ല. അവരുടെ രോഗാവസ്ഥ അവസാന നാളുകളിലെ ഓർവെലിന്റെ അവിശ്വസ്തതയുടെ കാരണങ്ങളിലൊന്നാകാം. പിന്നീട് വിവാഹാഭ്യർഥന നടത്തിയ ഒരു സ്ത്രീക്കുള്ള കത്തിൽ ഓർവെൽ ഇങ്ങനെ എഴുതി: \"ഞാൻ ചിലപ്പോഴൊക്കെ എലീനോട് അവിശ്വസ്തത കാട്ടുകയും, മോശമായി പെരുമാറുകയും ചെയ്തിട്ടുണ്ട്. എന്നോട് അവളും മോശമായി പെരുമാറിയിട്ടുണ്ട്. എന്നാൽ, ഞങ്ങളുടേത് ശരിക്കുള്ള ഒരു ദാമ്പത്യമായിരുന്നു. ഞങ്ങളൊന്നിച്ച് വലിയ കഷ്ടപ്പാടുകളിലൂടെ കടന്നുപോവുകയും എന്റെ ജോലിയുടെ പ്രത്യേകതകളെല്ലാം അവൾ മനസ്സിലാക്കുകയും ചെയ്തു എന്ന അർത്ഥത്തിലാണ് ഞാനിത് പറയുന്നത്.\" ബർണാർഡ് ക്രിക്ക്, ഓർവെലിന്റേയും എലീന്റേയും ദാമ്പത്യത്തെ തോമസ് ഹാര്ഡിയുടേയും എമ്മാ ഗിഫോർഡിന്റേയും വിവാഹവുമായി താരതമ്യം ചെയ്ത് ഇങ്ങനെ പറഞ്ഞു: \"വലിയൊരെഴുത്തുകാരനെ സംബന്ധിച്ചടുത്തോളം എഴുത്താണ് എല്ലാത്തിനേക്കാളും പ്രധാനം. തന്റെ കഥാപാത്രങ്ങളുടെ ചിത്രീകരണത്തിൽ വലിയ വൈഭവം കാട്ടിയ ഹാർഡിക്ക്, സ്വന്തം ഭാര്യയുടെ യഥാർഥ സങ്കടങ്ങൾ കാണാനായില്ല.\" ഏതായാലും, എലീന്റെ മരണത്തിന് ശേഷം, ഓർവെലിന് വലിയ ഏകാന്തത അനുഭവപ്പെട്ടു. തനിക്ക് സഹചാരിയും വളർത്തുമകന് അമ്മയും ആകാനായി ഒരു ഭാര്യയെ കണ്ടെത്താൻ അദ്ദേഹം തിടുക്കം കാട്ടി. നാലു സ്ത്രീകളോട് വിവാഹാഭ്യർഥന നടത്തിയ ശേഷമാണ് ഒടുവിൽ സോണിയ ബ്രൗൺ‌വെൽ സമ്മതിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"250px|thumb|left|ഒർവെലിന്റെ ശവകുടീരം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മറ്റൊരിടത്ത് അമേരിക്കൻ എഴുത്തുകാരനായ ജാക്ക് ലണ്ടന്റെ കൃതികളെ, പ്രത്യേകിച്ച് അദ്ദേഹത്തിന്റെ വഴി (The Road) എന്ന കൃതിയെ, ഓർവെൽ പ്രത്യേകം പുകഴ്ത്തുന്നുണ്ട്. വിഗൻ കടവിലേക്കുള്ള വഴിയിൽ ദാരിദ്ര്യത്തെക്കുറിച്ച് ഓർവെൽ നടത്തിയ അന്വേഷണത്തിന്, പടുകുഴിയുടെ മക്കൾ (People of the Abyss) എന്ന രചനയിൽ ജോലിരഹിതനായ ഒരു നാവികനായി വേഷം കെട്ടി ലണ്ടണിലെ ദരിദ്രരുടെ അവസ്ഥയെക്കുറിച്ച് ജാക്ക് ലണ്ടൻ നടത്തിയ അന്വേഷണവുമായി സാമ്യമുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രാഷ്ട്രീയവും ഇംഗ്ലീഷ് ഭാഷയും എന്ന പേരിൽ 1946-ൽ എഴുതിയ ലേഖനത്തിൽ ഓർവെൽ, സത്യസന്ധവും വ്യക്തവുമായ ഭാഷയുടെ ആവശ്യകത ഊന്നിപ്പറഞ്ഞതിനൊപ്പം, തെറ്റിദ്ധരിപ്പിക്കുന്നതും അവ്യക്തവുമായ ഭാഷ രാഷ്ട്രീയ ഉപജാപങ്ങളുടെ ഉപകരണമാകുന്നത് എങ്ങനെയെന്ന് ചൂണ്ടിക്കാണിക്കുകയും ചെയ്തു. ഓർവെലിന്റെ 1984-ലെ ഭാഷയുടെ പേര് പുതുമൊഴി (New speak) എന്നാണ്. രാഷ്ട്രീയവൽക്കൃതമായ ആ വക്രഭാഷ സ്വീകാര്യമായ വാക്കുകൾക്ക് പരിധി നിശ്ചയിച്ച് സ്വതന്ത്രചിന്ത അസാധ്യമാക്കിത്തീർക്കുന്നു.1984-ലെ പ്രസിദ്ധമായ മറ്റൊരു പ്രയോഗം വല്യേട്ടൻ (Big Brother) എന്നതാണ്. പൗരന്മാരുടെ ജീവിതത്തിന്റെ എല്ലാ മേഖലകളേയും ഗ്രസിച്ചു നിൽക്കുന്ന ഏകാധിപത്യരാഷ്ട്രത്തിന്റെ മേൽനോട്ടത്തെ സൂചിപ്പിച്ച്, \"വല്യേട്ടൻ ശ്രദ്ധിക്കുന്നുണ്ട്\" എന്ന് നോവലിൽ പലയിടത്തും പറയുന്നുണ്ട്. ആധുനികകാലത്തെ സുരക്ഷാക്യാമറകൾ വല്യേട്ടനെ അനുസ്മരിപ്പിച്ചേക്കാം. വല്യേട്ടൻ എന്ന പേരിൽ പ്രസിദ്ധമായ ഒരു യഥാതഥ ടെലിവിഷൻ പ്രോഗ്രാം (reality television show) തന്നെയുണ്ട്. നൂറ്റിയൊന്നാം നമ്പർ മുറി എന്ന ടെലിവിഷൻ പരിപാടിയുടെ പേരും 1984-ൽ നിന്നാണ് വന്നത്. ആ നോവലിലെ സ്നേഹമന്ത്രാലയത്തിൽ (Ministry of Love) മനുഷ്യരെ പുന:രഭ്യസിപ്പിക്കാൻ (to re-educate) കൊണ്ടുപോയിരുന്ന മർദ്ദനഅറയുടെ സംഖ്യയാണത്. ചിന്താപോലീസ് (Thought Police) എന്ന പ്രയോഗത്തിനും ഇംഗ്ലീഷ് ഭാഷ 1984-നോട് കടപ്പെട്ടിരിക്കുന്നു. അഭിപ്രായപ്രകടനസ്വാതന്ത്ര്യം നിലനിൽക്കുന്നുവെന്ന് അവകാശപ്പെടുന്ന സമൂഹങ്ങളിൽ സ്വതന്ത്രമായ ആശയപ്രകടനത്തിനുള്ള അവകാശത്തിന്റെ നിഷേധത്തെ സൂചിപ്പിക്കാനാണ് ഇത് ഉപയോഗിക്കാറുള്ളത്.  1984-ൽ ഉപയോഗിക്കുന്ന ഭാഷയായ പുതുമൊഴിയിലെ ഒരു വാക്കാണ് ഇരുചിന്ത (Double think). പരസ്പരവിരുദ്ധമായ രണ്ടഭിപ്രായങ്ങൾ ഒരേസമയം വച്ചുപുലർത്തുകയും രണ്ടിലും ആത്മാർ‍ത്ഥമായി വിശ്വസിക്കുകയും ചെയ്യുന്ന ചിന്താരീതിയെ പരാമർശിക്കാനാണ് ഇത് ഉപയോഗിക്കുന്നത്.ആനിമൽ ഫാം എന്ന നോവലിൽ, ഫാമിൽ അടിച്ചമർത്തപ്പെട്ട മൃഗങ്ങളുടെ വിമോചനത്തിന് വേണ്ടിയുള്ള സമരത്തിലെ മുദ്രാവാക്യം, എല്ലാമൃഗങ്ങളും തുല്യരാണ് (All Animals are Equal) എന്നായിരുന്നു. വിമോചനം നടന്ന് മൃഗാധിപത്യം സ്ഥാപിക്കപ്പെട്ടപ്പോൾ നടപ്പായത് ചില മൃഗങ്ങളുടെ ഏകാധിപത്യമാണ്. എല്ലാ മൃഗങ്ങളും തുല്യരാണ്; എന്നാൽ ചില മൃഗങ്ങൾ മറ്റുള്ളവയേക്കാൾ കൂടുതൽ തുല്യരാണ് (All animals are equal, but some are more equal than others) എന്നായി പുതിയ മുദ്രാവാക്യം. ഇതിന്റെ വകഭേദങ്ങൾ, മനുഷ്യർക്കിടയിലെ സമത്വം പാലിക്കപ്പെടാതെ പ്രഘോഷിക്കപ്പെടുക മാത്രം ചെയ്യുന്ന സ്ഥിതിയെ പരാമർശിക്കാൻ ഉപയോഗിക്കാറുണ്ട്. ഉദാഹരണത്തിന്, കോടതികൾ കുറ്റവാളികൾക്ക് അവരുടെ സാമ്പത്തിക പശ്ചാത്തലത്തിന്റെ അടിസ്ഥാനത്തിൽ വ്യത്യസ്തമായ നീതിവിളമ്പുന്നുവെന്ന് സംശയിക്കപ്പെടുമ്പോൾ, എല്ലാ കുറ്റവാളികളും തുല്യരാണ്, എന്നാൽ ചില കുറ്റവാളികൾ മറ്റുള്ളവരേക്കാൾ കൂടുതൽ തുല്യരാണ് എന്ന് പറഞ്ഞേക്കാം.  ശീതയുദ്ധം (Cold War) എന്ന പ്രയോഗത്തിന്റെ ഉത്ഭവത്തെക്കുറിച്ച് വ്യത്യസ്തമായ അഭിപ്രായങ്ങൾ നിലവിലുണ്ടെങ്കിലും, അതിന്റേയും ആദ്യത്തെ പ്രയോക്താവ് ‌ഓർവെൽ ആയിരിക്കാൻ സാധ്യതയുണ്ട്. ട്രിബ്യൂൺ മാസികയിൽ 1945-ൽ എഴുതിയ ആറ്റം ബോ‌ബും നിങ്ങളും എന്ന പ്രബന്ധത്തിലാണ് ഓർവെൽ ശീതയുദ്ധം എന്നെഴുതിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ട്രോസ്കിയിസ്റ്റോ അരാജകത്ത്വവാദിയോ ആയിരുന്നില്ലെങ്കിലും സോവിയറ്റ് ഭരണകൂടത്തോടുള്ള ട്രോസ്കിയിസ്റ്റുകളുടേയും അരാജകത്ത്വവാദികളുടേയും നിലപാടും, അരാജകത്വവാദികൾ വ്യക്തിസ്വാതന്ത്ര്യത്തിന് കൊടുത്ത പ്രാധാന്യവും ഓർവെലിനെ സ്വാധീനിച്ചു. അതിന്റെ ഫലമായി \"എല്ലാ ഭരണവും തിന്മയാണെന്നും, ശിക്ഷ എല്ലായ്പ്പോഴും കുറ്റത്തേക്കാൾ ഉപദ്രവകാരിയാണെന്നും, മനുഷ്യരെ വെറുതേവിട്ടാൽ അവർ മര്യാദയോടെ പെരുമാറുമെന്ന് വിശ്വസിക്കുകയാണുചിതമെന്നമുള്ള ഒരു അരാജകത്വ സിദ്ധാന്തത്തിൽ\" താൻ ചെന്നെത്തിയതായി വിഗൻ കടവിലേക്കുള്ള വഴിയിൽ അദ്ദേഹം എഴുതി. എന്നാൽ പതിവുപോലെ, പിന്നീടദ്ദേഹം ഈ നിലപാടിനെ വൈകാരിക അസംബന്ധമായി (sentimental nonsense) തള്ളിക്കളഞ്ഞു. മര്യാദക്ക് ജീവിക്കുന്ന മനുഷ്യരെ അക്രമത്തിൽ നിന്ന് രക്ഷിക്കേണ്ട ആവശ്യം എപ്പോഴുമുണ്ടെന്നായിരുന്നു അദ്ദേഹത്തിന്റെ പുതിയ നിലപാട്. കുറ്റകൃത്യങ്ങൾ ചിലർക്ക് പ്രയോജനകരമായേക്കാവുന്ന ഏതു സാമൂഹ്യസ്ഥിതിയിലും കർശനമായ ശിക്ഷാനിയമം ഉണ്ടായിരിക്കുകയും അത് വിട്ടുവീഴചയില്ലാതെ നടപ്പാക്കുകയും ചെയ്തേ മതിയാവൂ എന്നും അദ്ദേഹം മനസ്സിലാക്കി. അതേസമയം, ഓർവെലിന്റെ അടുത്ത സുഹൃത്തുക്കളിൽ പലരും 1940-കളിൽ ലണ്ടണിലെ ചെറിയ അരാജകത്വവാദിവിഭാഗത്തിൽ സജീവമായിരുന്നു.സിയോണിസത്തോട് യാതൊരു സഹമതിയും ഇല്ലാതിരുന്ന ഓർവെൽ ഇസ്രായേലിന്റെ രൂപവത്കരണത്തെ എതിർത്തു.  \"പാലസ്തീനിയൻ പ്രശ്നം ഒരളവുവരെ വർഗ്ഗത്തിന്റെ പ്രശ്നമാണെന്നും (a colour issue) ഒരിന്ത്യൻ ദേശീയവാദിയോ മറ്റോ ഒരു പക്ഷേ അറബികളുടെ പക്ഷത്തേ നിൽക്കൂ എന്നും മനസ്സിലാക്കുന്ന ഇംഗ്ലീഷുകാർ ചുരുക്കമാണെന്ന്\" അദ്ദേഹം 1945-ൽ എഴുതി. പലസ്തീനിലെ അറബികൾക്ക് നീതിലഭ്യമാക്കണം എന്നു വാദിച്ചതിനൊപ്പം തന്നെ യഹുദവിരോധത്തേയും (antisemitism) അദ്ദേഹം എതിർത്തു. 1945-ൽ സമകാലീന യഹൂദ രേഖ എന്ന പ്രസിദ്ധീകരണത്തിൽ ബ്രിട്ടണിലെ യഹൂദവിരോധം എന്ന പേരിൽ ദീർഘമായ ഒരു ലേഖനം അദ്ദേഹം എഴുതി. അതിൽ അദ്ദേഹം, യഹൂദവിരോധം ഏറിവരുകയാണെന്ന് അഭിപ്രായപ്പെട്ടു.  യഹൂദവിരോധികളെ നയിക്കുന്നത് ഏതെങ്കിലും തരത്തിലുള്ള യുക്തി അല്ലാത്തതുകൊണ്ട്, ചർച്ചകളിലൂടെ അവർക്ക് മനഃപരിവർത്തനം ഉണ്ടാക്കാനാവില്ലെന്നും അദ്ദേഹം കരുതി. മറ്റുകാര്യങ്ങളിലൊക്കെ യുക്തിപൂർവ്വം പെരുമാറാൻ കഴിയുന്ന യഹൂദവിരോധികൾക്ക് ഈയൊരു വിഷയത്തിൽ മാത്രം വിഡ്ഢിത്തങ്ങൾ വിഴുങ്ങാൻ സാധിക്കുന്നതെങ്ങനെയെന്നറിയാൻ മനഃശാസ്ത്രപരമായ സമീപനം സഹായിച്ചേക്കാമെന്നും അദ്ദേഹത്തിന് അഭിപ്രായമുണ്ടായിരുന്നു.    പൊതുജീവിതത്തിലെ തർക്കങ്ങളിൽ ശക്തവും വ്യതിരിക്തവുമായ നിലപാടുകൾ കൈക്കോണ്ടതിനൊപ്പം തന്നെ രാഷ്ട്രനീതിയിലെ കോലാഹലങ്ങൾക്കിടയിൽ ജീവിതത്തിന്റേയും പ്രകൃതിയുടേയും സൗന്ദര്യം കാണാൻ കഴിയേണ്ടതിന്റെ ആവശ്യകതയെക്കുറിച്ചും ഓർവെൽ ബോധവാനായിരുന്നു.  1946-ൽ എഴുതിയ ചൊറിയൻ തവളയെക്കുറിച്ച് ചില ആലോചനകൾ (Some Thoughts on the Common Toad) എന്ന പ്രബന്ധം സമാപിക്കുന്നതിങ്ങനെയാണ്:‌","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Penguin Books George Orwell: Essays, with an Introduction by Bernard Crick","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\"> 1946-ൽ ഞാൻ എന്തിന് എഴുതുന്നു (Why I write?) എന്ന പേരിൽ രചിച്ച പ്രബന്ധത്തിൽ ഓർവെൽ, ആറോ ഏഴോ വയസ്സുള്ളപ്പോൾ തന്നെ, വലുതാകുമ്പോൾ താൻ ഒരു എഴുത്തുകാരനാകും എന്ന് അറിയാമായിരുന്നു എന്ന് പറയുന്നുണ്ട്. പതിനേഴാമത്തേയും ഇരുപത്തിനാലാമത്തേയും വയസ്സുകൾക്കിടക്ക് ഈ പരിപാടി ഉപേക്ഷിക്കാൻ ശ്രമിച്ചെങ്കിലും അങ്ങനെ ചെയ്യുന്നത് തന്റെ സ്വത്വത്തോട് കാട്ടുന്ന ക്രൂരതയാണെന്നും ഇന്നല്ലെങ്കിൽ നാളെ ലക്ഷ്യബോധം വീണ്ടെടുത്ത് പുസ്തകങ്ങൾ എഴുതി തുടങ്ങേണ്ടി വരുമെന്ന് അപ്പോഴും ബോദ്ധ്യമുണ്ടായിരുന്നു എന്നും കൂടി അദ്ദേഹം പറയുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വൈവിധ്യമാർന്ന ഇന്ധനങ്ങൾ, ഒരേ സംഭരണിയിലോ വിവിധ സംഭരണികളിലോ ശേഖരിച്ച്, അവ ഉപയോഗിച്ച് പ്രവർത്തിപ്പിക്കാവുന്നവയാണ്‌ വിവിധ-ഇന്ധന വാഹനങ്ങൾ (A flexible-fuel vehicle (FFV) or dual-fuel vehicle )","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യെമൻ (ഇംഗ്ലീഷ് Yemen) തലസ്ഥാനമായ സനയിൽ നിന്നും നാല്പത്തി എട്ടു കിലോമീറ്റർ വടക്കായി സ്ഥിതി ചെയ്യുന്ന ഗ്രാമമാണ് മതാർ. 2003 ൽ അവിടുത്തെ ഒരു പ്രാദേശിക പത്ര പ്രവർത്തകൻ ദിനോസറിന്റെ കാല്പാടുകൾ കണ്ടെത്തുകയും പിന്നീട സന സർവകലാശാലയിലെ ഭൂമി ശാസ്ത്ര വിഭാഗം ഇത് സ്ഥിതീകരിക്കുകയും ചെയ്തിട്ടുണ്ട് . അറേബ്യൻ ഉപദ്വീപിൽ ആദ്യമായി ദിനോസറിന്റെ കാൽപാടുകൾ കണ്ടെത്തിയ ഇവിടെ മുമ്പും ദിനോസറിന്റെ കുറച്ചു അസ്ഥികൾ കണ്ടെത്തിയിരുന്നു. ഈ കണ്ടെത്തലിനു ശേഷം ഇവിടെ വിനോദ സഞ്ചാരികളുടെ ആകർഷണ കേന്ദ്രമായി മാറിയിട്ടുണ്ട്.  ഇവിടെ നിന്നും കേരളത്തിന്റെ വിവിധ ഭാഗങ്ങളിലേക്ക് കുടിയേറി പാർത്തവർ മതാരി എന്ന കുടുംബ നാമത്തിൽ ആണ് അറിയപ്പെടുന്നത്‌.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കുടുംബം:Fabaceae ശാസ്ത്രീയ നാമം :Psoralea corylifolia (Babchi)","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references /> http://en.wikipedia.org/wiki/Psoralea_corylifolia വർഗ്ഗം:Fabaceae കുടുംബത്തിൽ ഉൾപ്പെടുന്ന സസ്യങ്ങൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയുടെ വടക്കുഭാഗങ്ങൾ, നേപ്പാൾ, ഭൂട്ടാൻ, പാകിസ്താന്റെ വടക്കുഭാഗങ്ങൾ എന്നിവിടങ്ങളിൽ കാണപ്പെടുന്ന ഒരു ഔഷധസസ്യമാണ് ചരളം (Long leaved pine, Chir Pine).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"രാഷ്ട്രീയ ശബ്ദാവലിയിൽ ആധുനികകാലത്ത് പ്രചാരം സിദ്ധിച്ച ഈ പദത്തിന്റെ (Fifth Column) ജൻമദേശം സ്പെയിനാണ്. അവിടെ നടന്ന ആഭ്യന്തരയുദ്ധത്തിൽ (1936-39) ദേശീയവാദികൾ എന്ന് സ്വയം വിളിച്ചിരുന്ന കക്ഷിക്കാരുടെ സേനാനായകൻമാരിൽ ഒരാളായിരുന്ന ജനറൽ എമിലിയോ മോള (General Emilio Mola) ആണ് ഈ പദം ആദ്യമായി പ്രയോഗിച്ചത്. സ്പെയിനിലെ അന്നത്തെ ഗവൺമെന്റിനെ തകിടംമറിക്കാനായി നാലു സേനാപംക്തികളെ മാഡ്രിഡിലേയ്ക്ക് നയിച്ചപ്പോൾ ആ നഗരത്തിൽ തന്നെ സഹായിക്കുമെന്ന് നിശ്ചയമുണ്ടായിരുന്നവരെ അദ്ദേഹം അഞ്ചാംപത്തി (പംക്തി) ആയി വിശേഷിപ്പിച്ചു. മാഡ്രിഡിനെതിരായി പൊരുതുന്ന നാലു സേനാപംക്തികൾ എനിക്കുണ്ട്; അനുഭാവികളായ ഒരു അഞ്ചാംപംക്തി വേറെയും. (1936 നവംബർ.)ഹിറ്റ്ലറോടു സഹകരിച്ച നോർവേയിലെ രാജ്യരക്ഷാമന്ത്രി വിഡ്കൺ ക്വിസ്ലിംഗിന്റെ (Vidkun Quising, 1887 1945)[ പേർ യൂറോപ്യൻഭാഷകളിൽ അഞ്ചാംപത്തിയുടെ പര്യായമായിത്തീർന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"personal firewall, HIPS, AntiSpam, AntiBanner and parental control tools. തുടങ്ങിയ സ്ങ്കേതങ്ങളൊന്നും കാസ്പെർസ്കൈ ആൻറിവൈറസിൽ ലഭ്യമല്ല.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"നോക്കിക്കൊല്ലു'ന്നതിനും 'നോക്കിമുടിക്കു'ന്നതിനും ചിലർക്കു കഴിയുമെന്ന വിശ്വാസമാണ് കണ്ണേറിലുള്ളത്. നാവേറിന് 'പറഞ്ഞു കൊല്ലുന്ന'തിനും 'പറഞ്ഞു മുടിക്കു'ന്നതിനും കഴിവുള്ളവരുണ്ടെന്ന വിശ്വാസമാണ് ആധാരം. ഇവ രണ്ടും വ്യക്തികൾക്കോ അവരുടെ സമ്പത്തിനോ ദോഷകാരണമാകാറുണ്ടെന്ന് പല കൂട്ടായ്മകളും കരുതുന്നു. അതുകൊണ്ട് നിരവധി പ്രതിരോധ പ്രതിവിധി കർമങ്ങൾ അവർ അനുഷ്ഠിച്ചു പോരുന്നതായി കാണാം. കണ്ണേറിനും നാവേറിനുമുള്ള പ്രതിരോധ കർമങ്ങൾക്കും പ്രതിവിധി കർമങ്ങൾക്കും മിക്കപ്പോഴും സമാന സ്വഭാവമുണ്ടായിരിക്കുകയോ അവ ഒന്നുതന്നെ ആയിരിക്കുകയോ ചെയ്യും. കാരണമാകുന്ന ശക്തിയെക്കുറിച്ചുള്ള വിശ്വാസവും സൂക്ഷ്മതലത്തിൽ ഒന്നാണെന്നു കാണാം. കണ്ണേറിൽ നോട്ടം കാരണമാണ് ദോഷം സംഭവിക്കുന്നത് എന്നു പറയുന്നുവെങ്കിലും നോട്ടത്തിലൂടെ ഒരാൾ തന്റെ അഭിപ്രായ പ്രകടനം നടത്തുന്നു എന്നിടത്താണ് ഊന്നൽ. നാവേറിൽ ഈ അഭിപ്രായം വാഗ്രൂപത്തിൽ പുറത്തുവരുന്നെന്നേയുളളൂ. ഈ വസ്തുതകൾ കണ്ണേറിനെയും നാവേറിനെയും ഒരേ വിശ്വാസത്തിന്റെ തന്നെ രണ്ടുവശങ്ങളായി കാണുവാനാണ് പ്രേരിപ്പിക്കുന്നത്. മിക്ക സംസ്കാരങ്ങളിലും ഇവ രണ്ടിനെയും കുറിക്കാൻ കരിങ്കണ്ണ് എന്നതിനു തുല്യമായ ഈവ്ൾ ഐ (Evil eye) എന്ന വാക്കു മാത്രമേ പ്രബലമായുള്ളൂ. സെമിറ്റിക് രാജ്യങ്ങളിലെ കണ്ണേറു വിശ്വാസങ്ങളെപ്പറ്റി പഠിക്കാൻ ശ്രമിച്ച അലൻഡൻഡസ് കണ്ണേറിനു നല്കിയിട്ടുള്ള നിർവചനവും ഈ വസ്തുതയെ സാധൂകരിക്കുന്നുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" 111.4 ഹെക്ടറിലായി സ്ഥിതി ചെയ്യുന്ന ഈ ജൈവ വൌവിദ്യ ഉദ്യാനത്തിൽ ആയിരക്കണക്കിന് സസ്യവര്ഗങ്ങളും ഔഷധസസ്യങ്ങളുമുണ്ട്. അപൂർവ്വങ്ങളായ ചിത്രശലഭങ്ങളും ഇവിടെ കാണാം. വിവിധയിനം പക്ഷികളും ചെറുജീവികളുടെയും ആവാസ സ്ഥലം കൂടിയാണ് വനപർവ്വം. 2011 ഫെബ്രുവരി 3 നായിരുന്നു 96.86 ലക്ഷം രൂപയുടെ പദ്ധതി ഉദ്ഘാടനം. സംസ്ഥനവനം മന്ത്രി ബിനോയ് വിശ്വം പദ്ധതിയുടെ ഉദ്ഘാടനം നിർവ്വഹിച്ചു. ധാരാളം പ്രകൃതി നിരീക്ഷകരും വിദ്യാർഥികളും ഇവിടെ എത്തിക്കൊണ്ടിരിക്കുന്നു. വിവിധയിനം മുളകളും ഓർക്കിഡുകളും ഇവിടെ കാണാം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കോരിച്ചൊരിയുന്ന മഴയത്തും പറന്നുല്ലസിക്കുന്ന ഈ ശലഭത്തിന് വേനൽക്കാലം അത്ര താല്പര്യമില്ല. വെയിൽ മൂക്കുന്നതോടെ ഇവ ഉൾക്കാടുകളിലേയ്ക്ക് ഉൾവലിയും. കൂട്ടമായി വള്ളിച്ചെടികളിലും മരച്ചില്ലകളിലും ഇരുന്ന വിശ്രമിക്കാറുണ്ട്. അരിപ്പൂവിന്റെ (Lanthana) തേനുണ്ണാൻ വലിയ താല്പര്യമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* http://www.talatmahmood.net/","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" കോശത്തിനുള്ളിലെ മൈറ്റോകോൺഡ്രിയയിൽ നടക്കുന്ന ധാന്യകങ്ങളിൽ നിന്നും കൊഴുപ്പിൽ നിന്നും മാംസ്യത്തിൽ നിന്നും രൂപപ്പെടുന്ന അസറ്റേറ്റ് തന്മാത്രയുടെ ഓക്സീകരണത്തിലൂടെ ഊർജ്ജവും കാർബൺഡൈഓക്സൈഡും ഉത്പാദിപ്പിക്കുന്ന പ്രവർത്തനത്തനമാണ് ക്രെബ്സ് പരിവൃത്തി. സിട്രിക്ക് ആസിഡ് ചക്രം (CAC) അഥവാ ട്രൈ കാർബോക്സിലിക്കാസിഡ് ചക്രം (TCA Cycle), Szent-Györgyi–Krebs cycle എന്നീപേരുകളിലും ഈ രാസപ്രവർത്തനങ്ങൾ അറിയപ്പെടുന്നു. 1937 ൽ ഹാൻസ് അഡോൾഫ് ക്രെബ്സ് എന്ന ശാസ്ത്രജ്ഞനാണ് ഈ ചാക്രികപ്രവർത്തനം കണ്ടെത്തിയത്. പരിവൃത്തിയിൽ ആദ്യമായി ഉപയോഗിക്കപ്പെടുകയും ഒടുവിൽ പുനഃസൃഷ്ടിക്കപ്പെടുകയും ചെയ്യുന്ന തൻമാത്രയായ സിട്രിക് ആസിഡിന്റെ പേരാണ് സിട്രിക്ക് ആസിഡ് ചക്രം എന്ന് ഇതറിയപ്പെടാനിടയാക്കിയത്. യൂക്കാരിയോട്ടിക് കോശങ്ങളിൽ മൈറ്റോകോൺഡ്രിയയിലാണിത് നടക്കുന്നത്. ബാക്ടീരിയ പോലുള്ള ജീവികളിൽ മൈറ്റോകോൺഡ്രിയ ഇല്ലാത്തതിനാൽ കോശദ്രവ്യത്തിനുള്ളിൽ, പ്ലാസ്മാസ്തരത്തിന് കുറുകെ പ്രോട്ടോൺ ഗ്രേഡിയന്റ് സൃഷ്ടിച്ചുകൊണ്ടാണ് ക്രെബ്സ് പരിവൃത്തി നടക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"65-70% വരെ എ.ടി.പി (ATP) ഉത്പാദനം ക്രെബ്സ് പരിവൃത്തി വഴിയാണ് നടക്കുന്നത്. FADH2, NADH എന്നീ അസ്ഥിര ഇലക്ട്രോൺ വാഹകരിൽ ഊർജ്ജം ശേഖരിക്കപ്പെടുകയും പിന്നീട് എ.ടി.പിയായി രൂപപ്പെടുകയും ചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഭൂപടത്തിൽ ഇല്ലാത്ത ഒരിടം – മലയാളസംഗീതം.ഇൻഫോ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മെക്കോപ്ടെറ (Mecoptera-Panorpetta) പ്രാണിഗോത്രത്തിൽപ്പെടുന്ന ചെറു പ്രാണികളാണ് തേൾ ഈച്ചകൾ ശാസ്ത്രനാമം: പനോർപ്പ കമ്യുണിസ് (Panorpa communis).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇക്വറ്റോറിയൽ വൊർട്ടെക്‌സ് എക്‌സ്‌പെരിമെന്റ്‌ (Equatorial Vortex Experiment - EVEX) എന്നത് ഭൂമിയുടെ ഉപരിഭാഗത്തുണ്ടാകുന്ന വൈദ്യുത കൊടുങ്കാറ്റുകളെക്കുറിച്ച് കൂടുതലായി മനസ്സിലാക്കുവാനും, അത്തരം കൊടുങ്കാറ്റുകൾ രൂപം കൊള്ളുന്നത് പ്രവചിക്കാനും നാസയുടെ ആഭിമുഖ്യത്തിൽ നടന്നു വരുന്ന ഒരു പരീക്ഷണമാണ്. ഇത്തരം വൈദ്യുത കൊടുങ്കാറ്റുകളെക്കുറിച്ച് കൂടുതൽ കാര്യങ്ങൾ മനസ്സിലാക്കാനായി ഭൂമധ്യരേഖയ്ക്കടുത്ത് ഉണ്ടാകുന്ന ചുഴികളെ സൗണ്ടിംഗ് റോക്കറ്റുകൾ ഉപയോഗിച്ച് പഠിക്കാനാണ്‌ ഈ പരീക്ഷണം നടത്തുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"വലത്ത്‌|ലഘുചിത്രം|ഹെന്രി ഫയോൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1841 ൽ ഇസ്താംബുളിന്റെ ഒരു പ്രാന്തപ്രദേശത്താണ് ഫയോൾ ജനിച്ചത്. 1860 ൽ École Nationale Supérieure des Mines ൽ നിന്നും ബിരുദധാരിയായ ഫയോൾ \"Compagnie de Commentry-Fourchambault-Decazeville\" എന്ന ഖനിയിൽ എ‍ഞ്ചിനീയറായി പ്രവർത്തനമാരംഭിച്ചു. പിന്നീട് 1888 ൽ അദ്ദേഹത്തെ ഖനിയുടെ മേധാവിയായി നിയമിച്ചു. ഒരു വ്യവസായത്തിന്റെ വിജയത്തിന് നേതൃപാടവം (managerial ability) അത്യന്താപേക്ഷിതമാണെന്ന ഫയോൾ കണക്കാക്കുകയും അത് സ്കൂളുകളിൽ പഠിപ്പിക്കേണ്ടതിന്റെ ആവശ്യകതയും അദ്ദേഹം മനസ്സിലാക്കി. തന്റെ അനുഭവങ്ങളുടെ വെളിച്ചത്തിൽ അദ്ദേഹം എഴുതിയ “Administration Industrielle et Generale” ൽ നേതൃപാടവത്തിന്റെ ഘടകങ്ങളെക്കുറിച്ച് വ്യക്തമാക്കി 1916 ൽ പ്രസിദ്ധീകരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ഷഹീബ്സദ അജിത് സിംഗ് നഗർ ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ഷഹീബ്സദ അജിത് സിംഗ് നഗർ ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*  ലുധിയാന  ജില്ലയിലെ വില്ലേജുകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കർണാടകത്തിനും ഇന്ത്യയ്ക്കും  വേണ്ടി കളിക്കുന്ന ഒരു ക്രിക്കറ്റുകളിക്കാരനാണ് കരുൺ കലാധരൻ നായർ അഥവാ കരുൺ നായർ (Karun Kaladharan Nair). (ജനനം ഡിസംബർ 6 1991.) വലതുകയ്യൻ ബാറ്റ്‌സ്മാനും ഓഫ് ബ്രേക് ബൗളറുമാണ് കരുൺ. 2013 ഇന്ത്യൻ പ്രീമിയർ ലീഗിൽ ബാംഗളൂർ റോയൽ ചലഞ്ചേഴിന്റെ ടീമിൽ അംഗമായിരുന്ന കരുൺ 2014 -ൽ രാജസ്ഥാൻ റോയൽസിലും 2016 -ൽ ഡൽഹി ഡെയർ ഡെവിൽസിലും അംഗമായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബ്രിട്ടീഷ് എഴുത്തുകാരനായ റോആൽഡ് ദാൽ  എഴുതിയ ഒരു ബാലസാഹിത്യ കൃതിയാണ് ചാർളി ആൻഡ് ദ ഗ്രേറ്റ് ഗ്ലാസ് എലവേറ്റർ (Charlie and the Great Glass Elevator). ചാർളി ആൻഡ് ദ ചോക്കളേറ്റ് ഫാക്ടറി എന്ന പ്രശസ്തമായ റോആൽഡ് ദാൽ കൃതിയുടെ രണ്ടാം ഭാഗമാണ് ഈ നോവൽ. ആദ്യഭാഗത്തിലെ (ചാർളി ആൻഡ് ദ ചോക്കളേറ്റ് ഫാക്ടറി )പ്രധാനകഥാപാത്രങ്ങളായ ചാർളി ബക്കറ്റ് എന്ന ബാലനും ചോക്ലേറ്റ് ഫാക്ടറി ഉടമയായ വില്ലി വോങ്കയും ഒരു വലിയ ഗ്ലാസ് എലിവേറ്റർ യന്ത്രത്തിലൂടെ നടത്തുന്ന അത്ഭുതസാഹസികയാത്രയാണ് ഈ നോവലിന്റെ ഇതിവൃത്തം.ചാർളി ആൻഡ് ദ ഗ്രേറ്റ് ഗ്ലാസ് എലവേറ്റർ എന്ന ഈ നോവൽ 1972ൽ അമേരിക്കയിൽ ആൽഫ്രഡ് എ. ക്നോപ്ഫും, 1973ൽ അമേരിക്കയിൽ ജോർജ് അല്ലെൻ & അൺവിന്നുമാണ് പ്രസിദ്ധീകരിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പൊളോനിനി ദേശീയോദ്യാനം (Slovak: Národný park Poloniny) പോളണ്ട്, ഉക്രൈൻ അതിർത്തിയിലുള്ളതും വടക്കുകിഴക്കൻ സ്ലൊവാക്യയിൽ സ്ഥിതിചെയ്യുന്നതുമായ ഒരു ദേശീയോദ്യാനമാണ്. ഇതിൻറെ സ്ഥാനം, കിഴക്കൻ കാർപ്പോത്തിയൻറെ ഭാഗമായ ബുക്കോവ്സ്കീ വൃച്ചി മലനിരകളിലാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* മിസ്സ് വേൾഡ് ഔദ്യോഗിക വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ടർബൻ ധരിക്കുന്ന പ്രധാന മതവിഭാഗമാണ് സിഖുകാർ. സ്ത്രീകൾ ഉൾപ്പടെയുള്ള സിഖ് മതക്കാർ ഇതു ധരിക്കുന്നുണ്ട്. പാർലമെന്റിന്റെ അകത്തു പോലും സിഖ് മത വിശ്വാസികൾക്ക് ടർബൻ അനുവദനീയമാണ്. തങ്ങളുടെ ആചാരത്തിന്റെ ഭാഗമായി ഷിയാ മുസ്ലിങ്ങളും ഈ ശിരോവസ്ത്രം ഉപയോഗിച്ചുവരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* സിഖ് ടർബൻ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കൽദായ സുറിയാനി സഭയുടെ വെബ്‌സെറ്റിലുള്ള പള്ളിയുടെ വിവരം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഉഷ്ണമേഖലാ മഴക്കാടുകളിൽ കാണപ്പെടുന്ന ഒരിനം വൃക്ഷമാണു് നാഗലിംഗം. . ഇതിന് കൈലാസപതി എന്നും പേരുണ്ട്. പീരങ്കിയുണ്ടകൾ പോലുള്ള കായ്കൾ ഉണ്ടാവുന്നതിനാൽ ഇതിന്‌ ഇംഗ്ലീഷിൽ Cannon ball Tree എന്നാണു പേര്‌. സംസ്കൃതത്തിൽ നാഗപുഷ്പമെന്നും തമിഴിൽ നാഗലിംഗം, ഹിന്ദിയിൽ നാഗലിംഗ, തെലുങ്കിൽ കോടിലിംഗാലു, മറാത്തിയിൽ ശിവലിംഗ എന്നീ പേരുകളിൽ അറിയപ്പെടുന്നു. തെക്ക്-മധ്യ അമേരിക്കകളിലെ മഴക്കാടുകളിലെ തദ്ദേശവാസിയാണ്. ലെസിതഡേസീ സസ്യകുടുംബത്തിൽപ്പെടുന്ന ഈ ഇലപൊഴിക്കുന്നമരം അലങ്കാരവൃക്ഷമായി പലയിടത്തും നട്ടുവളർത്തിവരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":" ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിലെ ഒരു പ്രധാന വ്യവസായിയാണ് രാഹുൽ ബജാജ് അമേരിക്കൻ ഡോളാർ $ 1.32 ബില്ല്യൺ ആസ്തിയുള്ള  ബജാജ് ആട്ടൊ  എന്ന കമ്പനിയിലെ പ്രധാന ഓഹരി പങ്കാളിയാണ് ഇദ്ദേഹം. 2001 അദ്ദേഹത്തിന് പത്മഭൂഷൻ ലഭിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"\"ഭീകരവാദം\" എന്ന വാക്ക് രാഷ്ട്രീയവും വികാരവിക്ഷോഭങ്ങളുമായും ബന്ധപ്പെട്ട് പൊതുവേ ഉപയോഗിക്കപ്പെടുന്ന പദമായതിനാൽ സൗമ്യമായ ഒരു നിർവചനം കണ്ടെത്തുക ഏറെ ദുഷ്കരമാണ്‌. 1988ലെ അമേരിക്കൻ കരസേനയുടെ പഠനപ്രകാരം ഭീകരവാദത്തിനുള്ള ഇംഗ്ലീഷ് പദമായ \"terrorism\" എന്ന വാക്കിന്‌ 100ലേറെ നിർവചനങ്ങൾ കണ്ടെത്തുകയുണ്ടായി. ഭീകരവാദം എന്ന ആശയംതന്നെ ഏറെ വിവാദപരമാണ്‌, കാരണം ഭരണാധികാരികൾ ബഹുജനപ്രക്ഷോഭങ്ങളെയും വിദേശശക്തികളെയും ദേശവിരുദ്ധമായി മുദ്രകുത്താനും സ്വന്തം കുത്തകഭരണത്തിന്റെ ഭീകരതയെ ന്യായീകരിക്കാനും ഈ പദം ഏറെ ദുരുപയോഗിക്കാറുണ്ട് എന്നതുതന്നെ. ആ നിലയ്ക്ക് നോക്കിയാൽ ഇടത്തു-വലത്തുപക്ഷ രാഷ്ട്രീയ കക്ഷികൾ, ദേശീയവാദി ഗ്രൂപ്പുകൾ, മതവിഭാഗങ്ങൾ, വിപ്ലവകാരികൾ, ഭരണകർത്താക്കൾ എന്നിവരൊക്കെ തങ്ങളുടെ ആശയത്തിന്റെ പ്രചരണത്തിനായി ഭീകര‌വാദം ഒരുതരത്തിലല്ലെങ്കിൽ മറ്റൊരു‌തരത്തിൽ ഉപയോഗപ്പെടുത്തിയതായി കാണാം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭരണകൂടവുമായി യോജിച്ചുപ്രവർത്തിക്കുന്നവരെ ആക്രമിക്കുന്നതിലൂടെ ഭരണകൂടത്തിന് ജനതയ്ക്കുമേലുള്ള നിയന്ത്രണത്തിന് തുരങ്കം വയ്ക്കുക ഭീകരവാദപ്രവർത്തനത്തിന്റെ ഒരു ലക്ഷ്യമാണ്. അമേരിക്കൻ സ്വാതന്ത്ര്യസമരത്തിലും അയർലാന്റിലും, കെനിയയിലും, അൾജീരിയയിലും സൈപ്രസിലും മറ്റു സ്വാതന്ത്ര്യസമരങ്ങളിലും ഉപയോഗിക്കപ്പെട്ടിരുന്നു. ഭരണകൂടത്തിലെ തന്ത്രപ്രധാന വ്യക്തികളെയോ മറ്റു പ്രതീകാത്മകമായ ലക്ഷ്യങ്ങളെയോ ആക്രമിക്കുന്നതിലൂടെ ജനതയ്ക്കെതിരായ ഭരണകൂടഭീകരത വിളിച്ചുവരുത്തുകയും അതിലൂടെ സമൂഹത്തിൽ ചേരിതിരിവ് സൃഷ്ടിക്കുകയും ഭീകരവാദികളുടെ ഒരു ലക്ഷ്യമാണ്. അൽ ക്വൈദ അമേരിക്കയ്ക്കെതിരേ 2001 സെപ്റ്റംബറിൽ നടത്തിയ ആക്രമണത്തിലൂടെ ഈ ലക്ഷ്യമാണ് മുന്നിൽ കണ്ടത്. ഇത്തരം ആക്രമണം തങ്ങളുടെ ലക്ഷ്യത്തിന് അന്താരാഷ്ട്ര ശ്രദ്ധ നേടിയെടുക്കുന്നതിനായും ഭീകരവാദികൾ ഉപയോഗിക്കുന്നുണ്ട്. 1970-കളിലെ പാലസ്തീനിയൻ വിമാനറാഞ്ചലുകൾ, നെതർലാന്റ്സിലെ ദക്ഷിണ മൊളൂക്കൻ ബന്ദി പ്രശ്നം (1975) എന്നിവയും ഇതിന് ഉദാഹരണമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ശീമവെള്ളരി എന്നുകൂടി അറിയപ്പെടുന്ന ആകാശവെള്ളരി പശ്ചിമഘട്ട മേഖലയിൽ പ്രകൃത്യാ വളരുന്ന ഒരു ഔഷധസസ്യമാണ്‌. ഇതിന്റെ ശാസ്ത്രീയനാമം Passiflora leschenaultii  എന്നാണ്‌. ഇത് Passifloraceae സസകുടുംബത്തിലുൾപ്പെടുന്നു. ഇതിന്‌ മധുര, തിക്ത രസങ്ങളും; ഗുരു, രൂക്ഷം എന്നീ ഗുണങ്ങളും ശീത വീര്യവുമാണ്‌ .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പുഷ്പിക്കുന്ന സസ്യങ്ങളിലെ റുബിയേസീ കുടുംബത്തിലെ ഒരു ജനുസ്സായ മിട്രോസ്റ്റിഗ്മയിലെ ഒരു സ്പീഷിസാണ് മിട്രോസ്റ്റിഗ്‌മ ബാർറ്റെറി - Mitrostigma barteri. കാമറൂണിലും ഭൂമധ്യരേഖയ്‌ക്കടുത്ത ഗിനിയായിലും ഇവയെ കണ്ടെത്തിയിട്ടുണ്ട്. ഉഷ്ണമേഖലയിലും ഉഷ്ണമേഖലക്കടുത്തുള്ള നനവുള്ള താഴ്ന്ന വന പ്രദേശങ്ങളിലുമാണ് ഇവ സാധാരണ വളരുന്നത്. സ്വാഭാവിക വാസസ്ഥലത്ത് ഇവ വംശനാശം നേരിടുന്നുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Cheek. M. 2004.  Mitrostigma barteri. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Downloaded on 22 August 2007.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ജാം, വൈൻ, മദ്യം എന്നിവയുടെ നിർമ്മാണത്തിന് ഉപയോഗിക്കുന്ന ഒരു പഴവർഗ്ഗമാന് പ്ലം(Plum). റോസാസീ കുടുംബത്തിൽ പെട്ട ഇതിന്റെ ശാസ്തനാമം പ്രൂണുസ് എന്നാണ്. നിറം, വലിപ്പം എന്നിവയെ അടിസ്ഥാനമാക്കി പലതരം പ്ലം നിലവുലുണ്ട്. ഇന്ത്യയിൽ ജമ്മുകാശ്മീർ, ഹിമാചൽ പ്രദേശ്, ഉത്തർ പ്രദേശ് എന്നിവടങ്ങളിൽ ഇവയുടെ കൃഷിയുണ്ട്. കേരളത്തിൽ കാന്തല്ലൂർ തുടങ്ങി പലസ്ഥലങ്ങളിലും വളരുന്നു. ഒരു ശീത കാല പഴവർഗ്ഗമാണ് പ്ലം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Web site dedicated Oottukkadu Venkata Kavi at www.geocities.com","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പൊതുവർഷം ഒന്നാം നൂറ്റാണ്ടിനൊടുവിലോ രണ്ടാം നൂറ്റാണ്ടിന്റെ തുടക്കത്തിലോ എഴുതപ്പെട്ടതായി കരുതപ്പെടുന്ന ഒരു ഹ്രസ്വ ക്രിസ്തീയനിബന്ധമാണ് ദിദക്കി (Didache). പന്ത്രണ്ട് അപ്പസ്തോലന്മാരുടെ പ്രബോധനങ്ങൾ എന്ന പേരും അതിനുണ്ട്. \"പന്ത്രണ്ട് അപ്പസ്തോലന്മാർ വഴി പുറജാതികൾക്കായുള്ള (ദേശങ്ങൾക്കായുള്ള) കർത്താവിന്റെ പ്രബോധനങ്ങൾ\" എന്ന വാക്യത്തിലാണ് ഈ രചനയുടെ തുടക്കം. 'ദിദക്കി' എന്ന ഗ്രീക്കു പദത്തിന് പ്രബോധനം എന്നാണർത്ഥം.  thumb|400px|1883-ൽ നിക്കോമീദിയയിലെ മെത്രാപ്പോലീത്ത ഫിലോത്തിയോസ് ബ്രയെന്നിയോസ് കണ്ടെടുത്ത 'ദിദക്കി' പ്രതിയുടെ ശീർഷകം upright=0.6|thumb|left|'ദിദക്കി' കണ്ടെടുത്ത നിക്കോമീദിയയിലെ മെത്രാപ്പോലീത്ത ഫിലോത്തിയോസ് ബ്രയെന്നിയോസ് സഭാപിതാക്കന്മാരിൽ ചിലർ പുതിയനിയമത്തിന്റെ ഭാഗമായി കണക്കാക്കിയപ്പോൾ മറ്റുള്ളവർ ബൈബിൾ സഞ്ചയത്തിൽ പെടാത്ത സന്ദിഗ്ദ്ധരചനയായി തള്ളിയ ഈ കൃതി, ഒടുവിൽ സമ്മതി കിട്ടിയ ലിഖിതസഞ്ചയത്തിനു പുറത്തു നിന്നു. എങ്കിലും എത്യോപ്യൻ ഓർത്തഡോക്സ് സഭയുടെ 'ബൃഹദ്‌വേദസഞ്ചയം' (broader canon), ദിദക്കിയിലെ ഖണ്ഡങ്ങൾ അടങ്ങുന്ന 'ദിദാസ്കാലിയ' എന്ന രചന ഉൾക്കൊള്ളുന്നു. പലവിധം പുരാതനരേഖകൾ 'ദിദക്കി'-യെക്കുറിച്ചു നൽകിയ സാക്ഷ്യം നിലനിന്നെങ്കിലും അതിന്റെ പാഠം നൂറ്റാണ്ടുകളായി നഷ്ടപ്പെട്ടിരുന്നു. തുർക്കിയിൽ നിക്കോമീദിയയിലെ മെത്രാപ്പോലീത്തയായിരുന്ന ഫിലോത്തിയോസ് ബ്രയെന്നിയോസ് 1873-ൽ, പതിനൊന്നാം നൂറ്റാണ്ടിലെ \"ഹൈരോസോളിമിത്താനസ് പുസ്തകം\" എന്ന ലിഖിതസഞ്ചയത്തിൽ അതു കണ്ടെത്തി. തുടർന്ന് അതിന്റെ പരിഭാഷകളും നിലവിൽ വന്നു. 'ദിദക്കി'-യുടെ ഇംഗ്ലീഷ് ഭാഷാന്തരം വെളിച്ചം കണ്ടത് 1883-ലാണ്. ഇപ്പോൾ ഈ പുരാതന രചന, രണ്ടാം തലമുറയിലെ ക്രിസ്തീയലേഖകരായ \"അപ്പസ്തോലികപിതാക്കന്മാരുടെ\" (Apostolic Fathers) ലിഖിതങ്ങൾക്കൊപ്പം ബഹുമാനിക്കപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മിക്കവാറും പണ്ഡിതന്മാർ ഇതിനെ പൊതുവർഷം ഒന്നാം നൂറ്റാണ്ടിന്റെ മദ്ധ്യം മുതൽ അവസാനം വരെയുള്ള കാലത്തെങ്ങോ എഴുതപ്പെട്ടതായി കരുതുന്നു. \"അജപാലകന്റെ വഴികാട്ടി\" (Pastoral Manual) എന്നു പറയാവുന്ന ഈ കൃതിയുടെ കർതൃത്വം അജ്ഞാതമായിരിക്കുന്നു. എങ്കിലും യഹൂദക്രിസ്തീയതയിൽ പിറന്ന രചനയായി ഇതിനെ കണക്കാക്കാം. \"ആദിമനൂറ്റാണ്ടിലെ എബ്രായക്രിസ്തീയതയുടെ അഹംബോധത്തിന്റെ സ്വഭാവം എന്തായിരുന്നെന്നും തങ്ങളുടെ യഹൂദതയെ എങ്ങനെ അവർ അന്യജനതകൾക്കു ചേരും വിധം രൂപാന്തരപ്പെടുത്തി എന്നും അറിയാൻ മറ്റേതൊരു ക്രിസ്തീയലിഖിതത്തേയുംകാൾ സഹായിക്കുന്ന രചന\" എന്ന് ഇതു വിശേഷിപ്പിക്കപ്പെട്ടിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"താരതമ്യേന ഹ്രസ്വമായ ഈ കൃതിയുടെ ഉള്ളടക്കത്തെ നാലു ഭാഗങ്ങളായി തിരിക്കാം. ആദ്യഖണ്ഡം വിശ്വാസികൾക്കു മുന്നിൽ ജീവന്റേയും മരണത്തിന്റേയും ഇരുവഴികൾ തുറന്നുവച്ച്, അവയിലൊന്നു തെരഞ്ഞെടുക്കാൻ അവരോടാവശ്യപ്പെടുന്നു. മാമ്മോദീസ, ഉപവാസം, തിരുവത്താഴം തുടങ്ങിയ അനുഷ്ഠാനങ്ങളെ സംബന്ധിക്കുന്നതാണ് രണ്ടാം ഭാഗം.  മൂന്നാം ഭാഗത്തിന്റെ പ്രധാനവിഷയം സുവിശേഷപ്രഘോഷകരോടുള്ള ഉത്തരവാദിത്തങ്ങളും, വ്യാജപ്രഘോഷകരെ എങ്ങനെ തിരിച്ചറിയാം എന്നതുമാണ്. ഹ്രസ്വമായൊരു യുഗാന്തചിത്രത്തോടെയാണ് (apocalypse) ഈ കൃതി സമാപിക്കുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"യഹൂദപശ്ചാത്തലത്തിൽ പിറന്ന 'ഇരുവഴികൾ'(Two ways) എന്നൊരു രചന, പൊതുവർഷം ഒന്നാം നൂറ്റാണ്ടിൽ വ്യാപകമായി പ്രചരിച്ചിരുന്നു. ആ രേഖയുടെ താരതമ്യേന അസംസ്കൃതമായൊരു രൂപം, ആദിമക്രിസ്തീയതയിൽ നിന്നുള്ള മറ്റൊരു അകാനോനികരചനയായ ബർണബായുടെ ലേഖനത്തിൽ കാണം. ആ 'ഇരുവഴി' രേഖയുടെ പുനഃസൃഷ്ടിയാണ് 'ദിദക്കി'-യിൽ ആകെയുള്ള പതിനാറ് അദ്ധ്യായങ്ങളിൽ ആദ്യത്തെ ആറെണ്ണം. ബർണ്ണബായിലെ 'ഇരുവഴി' പ്രബോധനത്തെ 'ദിദക്കി'-യിൽ, ആദിമക്രിസ്തീയതയും, അതിനോടു മത്സരിച്ച് അക്കാലത്തു രൂപപ്പെട്ടുകൊണ്ടിരുന്ന റബൈനിക യഹൂദതയും തമ്മിലുള്ള സംഘർഷത്തിന്റെ പശ്ചാത്തലത്തിൽ പുനർനിർമ്മിച്ചിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലളിതഭാഷ്യം എന്നർത്ഥമുള്ള \"മപ്പാക്ടാ പ്ശീത്ത\"(ܡܦܩܬܐ ܦܫܝܛܬܐ) എന്ന സുറിയാനി പേരിൽ നിന്നാണ് പ്ശീത്ത എന്ന പേരുണ്ടായത്. എന്നാൽ ഈ പേരിന് 'പൊതുവായുള്ളത്', 'ഋജുവായത്', 'ലളിതം' എന്നുമൊക്കെ അർത്ഥം പറയാം. ലത്തീനിൽ അത് അതിനെ Peshitta, Peshittâ, Pshitta, Pšittâ, Pshitto, Fshitto എന്നിങ്ങനെ പല വിധങ്ങളിൽ എഴുതാറുണ്ട്. എന്നാൽ ഇംഗ്ലീഷിൽ പതിവുള്ളത് Peshitta എന്ന അക്ഷരവിന്യാസമാണ്. ഈ പേരിന്റെ അറബി രൂപം 'ബസീത്താ' എന്നാണ്. സ്ത്രീലിംഗത്തിലുള്ള ആ പേരിനും 'ലളിതമായത്' എന്ന അർത്ഥം തന്നെയാണുള്ളത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പാരിസിൽ സ്ഥിതിചെയ്യുന്ന റോമൻ കത്തോലിക്ക ദേവാലയമാണ്‌ നോത്ര ദാം. ഫ്രെഞ്ച് ഗോത്തിൿ വാസ്തു ശൈലിയിൽ പണിതീർത്തിട്ടുള്ള ഈ ദേവാലയം 'ഫ്ലയിങ് ബറ്റ്രെസ്സുകൾ' ഉപയോഗിച്ച ലോകത്തിലെ ആദ്യ ദേവാലയങ്ങളിൽ ഒന്നാണ്. പടിഞ്ഞാറോട്ട് ദർശനമായി നിൽക്കുന്ന ഈ ദേവാലയത്തിന് 128 മീററർ നീളവും 69 മീററർ ഉയരവും ഉണ്ട്. ചരിത്ര സ്മാരകം എന്ന നിലയിലും ഈ ദേവലയം പ്രസിദ്ധമാണ്‌.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അന്തരീക്ഷ വായുവിൻറെ പ്രവാഹത്തിലുണ്ടാകുന്ന ശക്തമായ വ്യതിയാനമാണ് ആകാശച്ചുഴി (എയർപോക്കറ്റ് അല്ലെങ്കിൽ എയർഗട്ടർ) അഥവാ ക്ലിയർ എയർ ടർബുലൻസ് (Clear-air turbulence). നേർരേഖയിൽ പോകേണ്ട കാറ്റിന്റെ ഗതി പെട്ടെന്ന് താഴേക്കാകുന്ന ഈ അവസ്ഥയിൽ വിമാനങ്ങളുടെ ഗതിയും നിയന്ത്രണവും നഷ്ടമാകാൻ സാധ്യതയുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇറാഖിലെ ബാഗ്ദാദിലുള്ള ഒരു പ്രധാന തടവറയാണ് അബൂ ഗുറൈബ് ജയിൽ. 1950കളിൽ ബ്രിട്ടീഷുകാരാണ് ഇത് സ്ഥാപിച്ചത്. പിന്നീട് ഇറാഖ് ഗവണ്മെന്റിന്റെ കീഴിലായി. 2003ലെ അമേരിക്കൻ അധിനിവേശത്തോടെ അമേരിക്കയുടെ കീഴിലായി. 2003 - 2004 കാലഘട്ടത്തിൽ അമേരിക്കൻ സൈനികർ തടവുകാരെ പീഡിപ്പിക്കുന്ന ദ്രിശ്യങ്ങൾ പുറത്തു വന്നതോടെ ഈ ജയിൽ കുപ്രസിദ്ധമായിരുന്നു. അമേരിക്കൻ പിന്മാറ്റത്തോടെ ജയിൽ ഇറാഖിലെ ഷിയാ ഗവണ്മെന്റിന്റെ കീഴിലായി. 2009ൽ ബാഗ്ദാദ് സെൻട്രൽ പ്രിസൺ എന്ന് പേര് മാറ്റി . 2013 ജൂലയ് 21 ഇസ്‌ലാമിക്ക് സ്റ്റേറ്റ് ഓഫ് ഇറാഖ് ആൻഡ് സിറിയ എന്ന സായുധ സംഘം ജയിൽ ആക്രമിക്കുകയും 500ലധികം പ്രവർത്തകരെ മോചിപ്പിക്കുകയും ചെയ്തതോടെ ജയിൽ സുരക്ഷാ ഭീഷണിയിലായി. 2014ൽ ഏപ്രിൽ മാസത്തോടെ ജയിൽ അടച്ചു പൂട്ടി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒക്ടോബർ മാസം മുതൽ മേയ്-ജൂൺ വരെ തണുത്തുറഞ്ഞുകിടക്കുന്ന ഈ നദി കൊളിമ നദിക്ക് പടിഞ്ഞാറും യാന നദിക്ക് കിഴക്കുമായി ഒഴുകുന്നു. ഈ നദിയിലെ പ്രധാന മത്സ്യഇനങ്ങൾ ശുദ്ധജല വൈറ്റ്ഫിഷ്(Freshwater whitefish) വിഭാഗത്തിൽപ്പെടുന്നവയാണ്. ഈ നദീതീരത്തായി സ്വർണ്ണം വേർതിരിച്ചെടുക്കുന്ന വ്യവസായങ്ങൾ സ്ഥിതിചെയ്യുന്നു. 1989 ലെ സെൻസസ് പ്രകാരം 12,535  ആളുകൾ നിവസിക്കുന്ന ഉസ്ത് നിര (Ust-Nera (Russian: Усть-Нера; Yakut: Уус Ньара) ആണ് ഈ നദീതടത്തിലെ ഏറ്റവുമധികം ജനസംഖ്യയുള്ള പ്രദേശം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അനൂപ് സിംഗ് രചനയും സംവിധാനവും നിർവ്വഹിച്ച്, 2013 -ൽ പുറത്തിറങ്ങിയ ഒരു ഇന്ത്യ-ജർമൻ ചലച്ചിത്രമാണ് ക്വിസ (Qissa). ഇന്ത്യയിൽ 2015 ഫെബ്രുവരി 20 -ന് ഇന്ത്യയിലാകെ സിനിമാശാലകളിലും ഡിവിഡിയിലും ഒരുമിച്ചാണ് ഇതു പുറത്തിറക്കിയത്. ആധുനിക ലോകസിനിമാ വിഭാഗത്തിൽ 2013 -ലെ ടൊറന്റോ സിനിമ ഫെസ്റ്റിവലിൽ ഈ സിനിമ പ്രദർശിപ്പിക്കുകയുണ്ടായി. അവിടെ ഇതിന് അന്താരാഷ്ട്രീയ ഏഷ്യൻ സിനിമയ്ക്കുള്ള നെപ്റ്റാക് സമ്മാനം ലഭിക്കുകയുണ്ടായി. തന്റെ പരമ്പര നിലനിർത്താൻ ഒരു ആൺകുട്ടി വേണമെന്ന് അ ഒരു സിക്കുകാരന്റെ ആഗ്രഹമാണ് ഇതിന്റെ കഥയുടെ തന്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഭൂട്ടാൻ പതാക () ആ രാജ്യത്തിന്റെ ദേശീയ മുദ്രകളിലൊന്നാണ്. ഇടിമിന്നലിന്റെ വ്യാളി (ഡ്രൂക്) എന്ന ടിബറ്റബ് ബുദ്ധമത സങ്കൽപ്പത്തിൽ അടിസ്ഥാനപ്പെടുത്തിയുള്ള രൂപകൽപ്പനയാണ് ഈ കൊടിയ്ക്കുള്ളത്. 1947ൽ മേയം ചോയിങ് വാങ്മോ ദോർജി എന്നയാളാണ് ഇതിന്റെ അടിസ്ഥാന രൂപകൽപ്പന നടത്തിയത്. 1949-ലെ ഇന്ത്യ ഭൂട്ടാൻ കരാർ ഒപ്പിട്ടപ്പോൾ ഇതിന്റെ ഒരു രൂപം പ്രദർശിപ്പിച്ചിരുന്നു. 1956-ൽ ഡ്രൂക് ഗ്യാല്പോ ജിഗ്മേ ദോർജി വാങ്ചുക് കിഴക്കൻ ഭൂട്ടാൻ സന്ദർശിച്ചപ്പോൾ ഇതിന്റെ ഒരു പുതിയ രൂപം പ്രദർശിക്കപ്പെട്ടു. ആദ്യം പച്ചനിറത്തിലുള്ള വ്യാളിയായിരുന്നു പതാകയിൽ ഉണ്ടായിരുന്നതെങ്കിൽ പുതിയ രൂപത്തിൽ വെള്ള നിറത്തിലുള്ള വ്യാളിയാണുള്ളത്.പിന്നീട് ഇന്ത്യൻ പതാകയുടെ അളവുകൾക്കനുസരിച്ച് ഭൂട്ടാൻ പതാകയുടെ അളവുകൾ പരിഷ്കരിക്കപ്പെട്ടു. കാറ്റത്ത് നന്നായി പറക്കുന്നത് ഇന്ത്യൻ പതാകയാണ് എന്ന വിശ്വാസമായിരുന്നു ഇതിനടിസ്ഥാനം. ചുവപ്പുനിറത്തിലുള്ള പശ്ചാത്തലം മാറ്റി ഓറഞ്ച് നിറമാക്കിയതോടെ ഇന്നത്തെ പതാക 1969-ൽ രൂപപ്പെട്ടു. 1972-ൽ ഭൂട്ടാനിലെ ദേശീയ അസംബ്ലി കൊടിയുടെ രൂപകൽപ്പനയും പ്രോട്ടോക്കോളും മറ്റും രൂപപ്പെടുത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ചരിത്രത്തിൽ ഭൂട്ടാന് പല പേരുകളുമുണ്ടായിട്ടുണ്ട്. ഭൂട്ടാനിലെ ജനങ്ങൾ രാജ്യത്തെ ഡ്രൂക് എന്നാണ് വിളിക്കുന്നത്. ഇടിമിന്നലിന്റെ വ്യാളി എന്ന സങ്കൽപ്പത്തെ അടിസ്ഥാനമാക്കിയാണ് ഈ വിളിപ്പേര് വന്നത്. 1189-ൽ ടിബറ്റബ് ബുദ്ധമതത്തിലെ ഡ്രൂക് പാരമ്പര്യം ആരംഭിച്ച സാങ്പ ഗ്യാരെ യെഷെ ദോർജി എന്നയാളുടെ കാലത്തേ ഈ പേരുണ്ട്. ഡ്രൂക് രീതി പിന്നീട് മൂന്നായി വഴിപിരിഞ്ഞു. ഇതിൽ ഡ്രൂക്പ എന്ന പാരമ്പര്യം സാങ്പ ഗ്യാരേയുടെ അനന്തരവനായ ഓ‌ണ്രേ ധർമ സെങ്യേ ആണ് സ്ഥാപിച്ചത്. ഇത് പിന്നീട് ഭൂട്ടാൻ മുഴുവൻ വ്യാപിച്ചു. രാജ്യം തന്നെ പിന്നീട് ഡ്രൂക് എന്ന പേരിൽ അറിയപ്പെടാനാരംഭിച്ചു. വ്യാളീരൂപം ഭൂട്ടാന്റെ ദേശീയപതാകയിൽ എങ്ങനെയെത്തി എന്നതുസംബന്ധിച്ച സൂചനകൾ ഈ കഥയിലുണ്ട്. വ്യാളിയും രാജ്യാധികാരവുമായി ബന്ധിപ്പിക്കുന്ന സംസ്കാരം ചൈനയിലാണ് ഉടലെടുത്തതെന്നാണ് മറ്റൊരു അഭ്യൂഹം. ഇരുപതാം നൂറ്റാണ്ടിന്റെ തുടക്കത്തിലാണ് ഭൂട്ടാൻ ഭരണാധികാരികൾ ഇത് ഒരു ദേശീയ മുദ്രയായി സ്വീകരിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സെന്റർ ഫോർ ഭൂട്ടാൻ സ്റ്റഡീസ് എന്ന സ്വതന്ത്ര ഗവേഷണ സ്ഥാപനം 2002-ൽ പുറത്തിറക്കിയ പേപ്പറാണ് (\"സിബിഎസ് ഡോക്യുമെന്റ്\") ദേശീയപതാകയുടെ ചരിത്രത്തെപ്പറ്റി ലഭ്യമായ രേഖ. പഴയ കൊടികളുടെ ചിത്രങ്ങൾ ഈ ഡോക്യുമെന്റ് പൂർണ്ണമായും ശരിയല്ല എന്ന സൂചനയാണ് നൽകുന്നത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"1972 ജൂൺ 8-ന് ദേശീയപതാക കൈകാര്യം ചെയ്യേണ്ടത് സംബന്ധിച്ച ചട്ടങ്ങൾ ഭൂട്ടാൻ ദേശീയ അസംബ്ലി പാസാക്കി. കൊടിയുടെ വലിപ്പം, നിറം, രൂപകൽപ്പന, ഉയർത്തുന്നതിനും മറ്റുമുള്ള നടപടികൾ എന്നിവ ഈ ചട്ടങ്ങളിലുണ്ട്. ഭൂട്ടാന്റെ കൊടിയേക്കാൾ ഉയരത്തിൽ മറ്റ് കൊടികൾ സ്ഥാപിക്കരുത്, ഇത് ഒന്നിനെയും പുതയ്ക്കാനായി (ചില അപവാദങ്ങളൊഴിച്ചാൽ) ഉപയോഗിക്കരുത്, ഇത് നിലം തൊടാൻ പാടില്ല എന്നിങ്ങനെയാണ് ചട്ടങ്ങൾ. മറ്റ് വസ്തുക്കളിലോ മുദ്രകളിലോ ഈ രൂപകൽപ്പന ഉപയോഗിക്കാൻ പാടില്ല എന്ന ചട്ടവുമുണ്ട്. മന്ത്രിമാർ, സൈനിക ഉദ്യോഗസ്ഥർ എന്നിവരുടെ ശവപ്പെട്ടികൾ പുതയ്ക്കാനായി കൊടി ഉപയോഗിക്കാവുന്നതാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"'ഡ്വെല്ലിംഗ് കാപ്പിരി സ്പിരിറ്റ്‌സ്' എന്ന പേരിലുള്ള പ്രതിഷ്ഠാപനമാണ് അവതരിപ്പിച്ചത്. തകർന്നുവീഴുന്നതോ ചരിഞ്ഞുകൊണ്ടിരിക്കുന്നതോ ആയ ഒരു ഒറ്റമുറി വീടാണിത്. കരിച്ച മരത്തടി (Burnt wood) ഉപയോഗിച്ചാണ് വീട് നിർമ്മിച്ചിരിക്കുന്നത്. തുണി കർട്ടനുകൾ അക്രിലിക് ഉപയോഗിച്ച് കട്ടിയാക്കി കാറ്റുപിടിച്ചുനിൽക്കുന്ന പായപോലെ ജനലകളിൽ നിന്ന് അകത്തി നിർത്തിയിരിക്കുന്നു.  മുറിയുടെ മധ്യഭാഗത്തായി എപ്പോഴും എരിയുന്ന ഒരു പുകയില ചുരുട്ടും സ്ഥാപിച്ചിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<table style=\"width: 500px;\" align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> <td style=\"background-color: rgb(255, 255, 204);\"> <p style=\"margin-left: 40px;\">മലയാളനാമം <td style=\"background-color: rgb(255, 255, 204);\"> <p style=\"margin-left: 40px;\"> ഇംഗ്ലീഷ് നാമം <td style=\"background-color: rgb(255, 255, 204);\"> <p style=\"margin-left: 40px;\">ശാസ്ത്രനാമം <td style=\"background-color: rgb(255, 255, 204);\"> <p style=\"margin-left: 40px;\">സസ്യകുടുംബം <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> ധാന്യവിളകൾ <p style=\"margin-left: 40px;\">നെല്ല് <p style=\"margin-left: 40px;\">Rice <p style=\"margin-left: 40px;\">Oryza Sativa <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">മക്കച്ചോളം <p style=\"margin-left: 40px;\">Maize <p style=\"margin-left: 40px;\">Zea Mays <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ചാമ <p style=\"margin-left: 40px;\">Little Millet <p style=\"margin-left: 40px;\">Panicum Sumatrense <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">വരക് <p style=\"margin-left: 40px;\">Kodo Millet <p style=\"margin-left: 40px;\">Paspalum Scrobiculatum <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">കൂവരക് <p style=\"margin-left: 40px;\">Rice <p style=\"margin-left: 40px;\">Eleusine Coracana <p style=\"margin-left: 40px;\">Poaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> പയർ വർഗങ്ങൾ <p style=\"margin-left: 40px;\">വൻപയർ <p style=\"margin-left: 40px;\">Cowpea <p style=\"margin-left: 40px;\">Vigna Unguiculata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ചെറുപയർ <p style=\"margin-left: 40px;\">Greeb Gram <p style=\"margin-left: 40px;\">Vigna Radiata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ഉഴുന്ന് <p style=\"margin-left: 40px;\">Black Gram <p style=\"margin-left: 40px;\">Vigna Mungo <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">മുതിര <p style=\"margin-left: 40px;\">Horse Gram <p style=\"margin-left: 40px;\">Macrotyloma Uniflorum <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">തുവര <p style=\"margin-left: 40px;\">Read Gram <p style=\"margin-left: 40px;\">Cajanus Cajan <p style=\"margin-left: 40px;\">Fabaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> കിഴങ്ങുവർഗങ്ങൾ <p style=\"margin-left: 40px;\">മരച്ചീനി <p style=\"margin-left: 40px;\">Tapioca <p style=\"margin-left: 40px;\">Manihot Esculenta <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">മധുരക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Sweet Potato <p style=\"margin-left: 40px;\">Ipomoea Batatas <p style=\"margin-left: 40px;\">Convolvulaceae <p style=\"margin-left: 40px;\">കാച്ചിൽ <p style=\"margin-left: 40px;\">Greater Yam <p style=\"margin-left: 40px;\">Dioscorea Alata <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">ആഫ്രിക്കൻകാച്ചിൽ <p style=\"margin-left: 40px;\">White Yam <p style=\"margin-left: 40px;\">Dioscorea Rotundata <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">ചേന <p style=\"margin-left: 40px;\">Elephant Foot Yam <p style=\"margin-left: 40px;\">Amorphophallus Paeoniifolius <p style=\"margin-left: 40px;\">Araceae <p style=\"margin-left: 40px;\">ചേമ്പ് <p style=\"margin-left: 40px;\">Colocasia <p style=\"margin-left: 40px;\">Colocasia Esculenta <p style=\"margin-left: 40px;\">Araceae <p style=\"margin-left: 40px;\">ചെറുകിഴങ്ങ് <p style=\"margin-left: 40px;\">Lesser Yam <p style=\"margin-left: 40px;\">Dioscrorea Escultenta <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">കാരറ്റ് <p style=\"margin-left: 40px;\">Carrot <p style=\"margin-left: 40px;\">Dacus Caota <p style=\"margin-left: 40px;\">Apiaceae <p style=\"margin-left: 40px;\">ഉരുളക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Potato <p style=\"margin-left: 40px;\">Solanum Tuberosum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">മുള്ളങ്കി <p style=\"margin-left: 40px;\">Raddish <p style=\"margin-left: 40px;\">Raphanus Sativas <p style=\"margin-left: 40px;\">Brassicaceae <p style=\"margin-left: 40px;\">ശീമ മുള്ളങ്കി <p style=\"margin-left: 40px;\">Turnip <p style=\"margin-left: 40px;\">Brassica Rapa <p style=\"margin-left: 40px;\">Brassicaceae <p style=\"margin-left: 40px;\">കൂവ <p style=\"margin-left: 40px;\">Arrow Root <p style=\"margin-left: 40px;\">Maranta <p style=\"margin-left: 40px;\">Marantaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> എണ്ണക്കുരുക്കൾ <p style=\"margin-left: 40px;\">തെങ്ങ് <p style=\"margin-left: 40px;\">Coconut <p style=\"margin-left: 40px;\">Cocos Nucifera <p style=\"margin-left: 40px;\">Arecacaea <p style=\"margin-left: 40px;\">എള്ള് <p style=\"margin-left: 40px;\">Sesame <p style=\"margin-left: 40px;\">Sesamum Indicum <p style=\"margin-left: 40px;\">Pedaliaceae <p style=\"margin-left: 40px;\">നിലക്കടല <p style=\"margin-left: 40px;\">Groundnut <p style=\"margin-left: 40px;\">Arachis Hypogaea <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">എണ്ണപ്പന <p style=\"margin-left: 40px;\">Oil Palm <p style=\"margin-left: 40px;\">Elaeis guineensis <p style=\"margin-left: 40px;\">Arecacaea <p style=\"margin-left: 40px;\">ആവണക്ക് <p style=\"margin-left: 40px;\">Castor <p style=\"margin-left: 40px;\">Ricinus communis <p style=\"margin-left: 40px;\">Euphorbiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> സുഗന്ധവ്യഞ്ജനവിളകൾ <p style=\"margin-left: 40px;\">കുരുമുളക് <p style=\"margin-left: 40px;\">Pepper <p style=\"margin-left: 40px;\">Piper nigrum <p style=\"margin-left: 40px;\">Piperaceae <p style=\"margin-left: 40px;\">ഏലം <p style=\"margin-left: 40px;\">Cardamom <p style=\"margin-left: 40px;\">Elettaria cardamomum <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">ജാതി <p style=\"margin-left: 40px;\">Nutmeg <p style=\"margin-left: 40px;\">Myristica fragrans <p style=\"margin-left: 40px;\">Myristicaceae <p style=\"margin-left: 40px;\">ഇഞ്ചി <p style=\"margin-left: 40px;\">Ginger <p style=\"margin-left: 40px;\">Zingiber officinale <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">മഞ്ഞൾ <p style=\"margin-left: 40px;\">Turmeric <p style=\"margin-left: 40px;\">Curcuma longa <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">മുളക് <p style=\"margin-left: 40px;\">Chilli <p style=\"margin-left: 40px;\">Capsicum annum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">വെളുത്തുള്ളി <p style=\"margin-left: 40px;\">Garlic <p style=\"margin-left: 40px;\">Allium sativum <p style=\"margin-left: 40px;\">Lilliceae <p style=\"margin-left: 40px;\">ബജി മുളക് <p style=\"margin-left: 40px;\">Bell pepper <p style=\"margin-left: 40px;\">Capsicum annum var. grossum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">കറുവപ്പട്ട <p style=\"margin-left: 40px;\">Cinnamon <p style=\"margin-left: 40px;\">Cinnamomum zeylanicum <p style=\"margin-left: 40px;\">Lauraceae <p style=\"margin-left: 40px;\">ഗ്രാമ്പു <p style=\"margin-left: 40px;\">Clove <p style=\"margin-left: 40px;\">Syzygium aromaticum <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">ഓൾ സ്പൈസസ് <p style=\"margin-left: 40px;\">All Spice <p style=\"margin-left: 40px;\">Pimenta dioica <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">വാനില <p style=\"margin-left: 40px;\">Vanilla <p style=\"margin-left: 40px;\">Vanilla planifolia <p style=\"margin-left: 40px;\">Orchidaceae <p style=\"margin-left: 40px;\">ഇഞ്ചിമാങ്ങ <p style=\"margin-left: 40px;\">Mango ginger <p style=\"margin-left: 40px;\">Curcuma amada <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">കുടംപുളി <p style=\"margin-left: 40px;\">Camboge <p style=\"margin-left: 40px;\">Garcinia gummi-gutta var. gummi-gutta <p style=\"margin-left: 40px;\">Guttiferae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> പഴവർഗങ്ങൾ <p style=\"margin-left: 40px;\">മാവ് <p style=\"margin-left: 40px;\">Mango <p style=\"margin-left: 40px;\">Mangifera Indica <p style=\"margin-left: 40px;\">Anacardiaceae <p style=\"margin-left: 40px;\">വാഴ <p style=\"margin-left: 40px;\">Banana <p style=\"margin-left: 40px;\">Musa supp <p style=\"margin-left: 40px;\">Musaceae <p style=\"margin-left: 40px;\">പേര <p style=\"margin-left: 40px;\">Guava <p style=\"margin-left: 40px;\">Psidium guajava <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">പ്ലാവ് <p style=\"margin-left: 40px;\">Jack <p style=\"margin-left: 40px;\">Artocarpus heterophyllus <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">പപ്പായ <p style=\"margin-left: 40px;\">Papaya <p style=\"margin-left: 40px;\">Carica papaya <p style=\"margin-left: 40px;\">Caricaceae <p style=\"margin-left: 40px;\">പൈനാപ്പിൾ <p style=\"margin-left: 40px;\">Pineapple <p style=\"margin-left: 40px;\">Ananus comosus <p style=\"margin-left: 40px;\">Bromeliaceae <p style=\"margin-left: 40px;\">സപ്പോട്ട <p style=\"margin-left: 40px;\">Sapota <p style=\"margin-left: 40px;\">Manilkara zapota <p style=\"margin-left: 40px;\">Sapotaceae <p style=\"margin-left: 40px;\">ഓറഞ്ച് <p style=\"margin-left: 40px;\">Mandarin Orange <p style=\"margin-left: 40px;\">Citrus reticulata <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">സ്വീറ്റ് ഓറഞ്ച് <p style=\"margin-left: 40px;\">Sweet Orange <p style=\"margin-left: 40px;\">Citrus sinensis <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">ചെറുനാരങ്ങ <p style=\"margin-left: 40px;\">Sour lime <p style=\"margin-left: 40px;\">Citrus aurantifolia <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">നാരങ്ങ <p style=\"margin-left: 40px;\">Lemon <p style=\"margin-left: 40px;\">Citrus lemon <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">മാതളനാരങ്ങ <p style=\"margin-left: 40px;\">Pomegranate <p style=\"margin-left: 40px;\">Punica granatum <p style=\"margin-left: 40px;\">Punicaceae <p style=\"margin-left: 40px;\">മുന്തിരി <p style=\"margin-left: 40px;\">Grape <p style=\"margin-left: 40px;\">Vitis vinifera <p style=\"margin-left: 40px;\">Vitaceae <p style=\"margin-left: 40px;\">ആത്ത <p style=\"margin-left: 40px;\">Custard apple <p style=\"margin-left: 40px;\">Anona squamosa <p style=\"margin-left: 40px;\">Annonaceae <p style=\"margin-left: 40px;\">മങ്കൊസ്റ്റിൻ <p style=\"margin-left: 40px;\">Mangosteen <p style=\"margin-left: 40px;\">Garcinia mangostana <td style=\"text-align: center;\"> <p style=\"margin-left: 40px;\">Guttiferae <p style=\"margin-left: 40px;\">ആപ്പിൾ <p style=\"margin-left: 40px;\">Apple <p style=\"margin-left: 40px;\">Malus sylvestris <p style=\"margin-left: 40px;\">Rosaceae <p style=\"margin-left: 40px;\">നെല്ലി <p style=\"margin-left: 40px;\">Indian gooseberry <p style=\"margin-left: 40px;\">Emblica officinalis <p style=\"margin-left: 40px;\">Euphotbiaceae <p style=\"margin-left: 40px;\">പാഷൻ ഫ്രൂട്ട് <p style=\"margin-left: 40px;\">Passion fruit <p style=\"margin-left: 40px;\">Passiflora edulis <p style=\"margin-left: 40px;\">Passifloraceae <p style=\"margin-left: 40px;\">കാരമ്പോള <p style=\"margin-left: 40px;\">Carambola <p style=\"margin-left: 40px;\">Averrhoa carombola <p style=\"margin-left: 40px;\">Oxalidaceae <p style=\"margin-left: 40px;\">ഇലുമ്പി <p style=\"margin-left: 40px;\">Bilimbi <p style=\"margin-left: 40px;\">Averrhoa Bilimbi <p style=\"margin-left: 40px;\">Oxalidaceae <p style=\"margin-left: 40px;\">വെസ്റ്റ് ഇന്ത്യൻ ചെറി <p style=\"margin-left: 40px;\">West Indian Cherry <p style=\"margin-left: 40px;\">Malpighia glabra <p style=\"margin-left: 40px;\">Malphigiaceae <p style=\"margin-left: 40px;\">കരുണ്ടാ ചെറി <p style=\"margin-left: 40px;\">Karaunda cherry <p style=\"margin-left: 40px;\">Carissa carandas <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">അവക്കാഡോ <p style=\"margin-left: 40px;\">Avacado <p style=\"margin-left: 40px;\">Persea americana <p style=\"margin-left: 40px;\">Lauraceae <p style=\"margin-left: 40px;\">ലവിലവി <p style=\"margin-left: 40px;\">Lovi-lovi <p style=\"margin-left: 40px;\">Flacourtia inermis <p style=\"margin-left: 40px;\">Flacourtiaceae <p style=\"margin-left: 40px;\">അരിനെല്ലി <p style=\"margin-left: 40px;\">Star gooseberry <p style=\"margin-left: 40px;\">Phyllanthus acidus <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">ചാമ്പ <p style=\"margin-left: 40px;\">Rose apple <p style=\"margin-left: 40px;\">Eugenia Jambosa <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">മലയൻ ആപ്പിൾ <p style=\"margin-left: 40px;\">Malay apple <p style=\"margin-left: 40px;\">Eugenia malaccensis <p style=\"margin-left: 40px;\">Myrtaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> പച്ചക്കറി വിളകൾ <p style=\"margin-left: 40px;\">പാവൽ <p style=\"margin-left: 40px;\">Bitter gourd <p style=\"margin-left: 40px;\">Momordica charantia <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">പടവലം <p style=\"margin-left: 40px;\">Snake gourd <p style=\"margin-left: 40px;\">Trichosanthes cucumerina <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">സലാഡ് വെള്ളരി <p style=\"margin-left: 40px;\">Cucumber <p style=\"margin-left: 40px;\">Cucumis sativus <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">കണിവെള്ളരി <p style=\"margin-left: 40px;\">Oriental pickling melon <p style=\"margin-left: 40px;\">Cucumis melo var.conomon <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">കുമ്പളം <p style=\"margin-left: 40px;\">Ash gourd <p style=\"margin-left: 40px;\">Benincasa hispida <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">മത്തൻ <p style=\"margin-left: 40px;\">Pumpkin <p style=\"margin-left: 40px;\">Cucurbita moschata <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">ചുരയ്ക്ക <p style=\"margin-left: 40px;\">Bottle gourd <p style=\"margin-left: 40px;\">Lagenaria siceraria <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">തണ്ണിമത്തൻ <p style=\"margin-left: 40px;\">Water melon <p style=\"margin-left: 40px;\">Citrullus lanatus <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">കോവൽ <p style=\"margin-left: 40px;\">Little gourd <p style=\"margin-left: 40px;\">Coccinia grandis <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">പീച്ചിൽ <p style=\"margin-left: 40px;\">Ridge gourd <p style=\"margin-left: 40px;\">Luffa acutangula <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">പീച്ചിൽ <p style=\"margin-left: 40px;\">Smooth gourd <p style=\"margin-left: 40px;\">Luffa cylindrica <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">തൈക്കുമ്പളം <p style=\"margin-left: 40px;\">Musk melon <p style=\"margin-left: 40px;\">Cucumis melo <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">വെള്ളരി മത്തൻ <p style=\"margin-left: 40px;\">Red pumpkin <p style=\"margin-left: 40px;\">Cucurbita maxima <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">വഴുതന <p style=\"margin-left: 40px;\">Brinjal <p style=\"margin-left: 40px;\">Solanum melongena <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">മുളക് <p style=\"margin-left: 40px;\">Chilli <p style=\"margin-left: 40px;\">Capsicum annuum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">തക്കാളി <p style=\"margin-left: 40px;\">Tomato <p style=\"margin-left: 40px;\">Lycopersicon esculentum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">കുരുത്തോലപ്പയർ <p style=\"margin-left: 40px;\">Yard long bean <p style=\"margin-left: 40px;\">Vigna sesquipedalis <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">അമരപ്പയർ <p style=\"margin-left: 40px;\">Lablab bean <p style=\"margin-left: 40px;\">Lablab purpureus <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കൊത്തമര <p style=\"margin-left: 40px;\">Cluster bean <p style=\"margin-left: 40px;\">Cyamopsis tetragonoloba <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ചതുരപ്പയർ <p style=\"margin-left: 40px;\">Winged bean <p style=\"margin-left: 40px;\">Psophocarpus tetragonolobus <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">വാളരിപ്പയർ <p style=\"margin-left: 40px;\">Sword bean <p style=\"margin-left: 40px;\">Canavalia spp. <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">നിത്യവഴുതന <p style=\"margin-left: 40px;\">Clove bean <p style=\"margin-left: 40px;\">Ipomoea muricata <p style=\"margin-left: 40px;\">Convolvulaceae <p style=\"margin-left: 40px;\">ചീര <p style=\"margin-left: 40px;\">Amaranthus <p style=\"margin-left: 40px;\">Amaranthus spp. <p style=\"margin-left: 40px;\">Amaranthaceae <p style=\"margin-left: 40px;\">മധുരച്ചീര <p style=\"margin-left: 40px;\">Chekkurmanis <p style=\"margin-left: 40px;\">Sauropus androgynus <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">വള്ളിച്ചീര <p style=\"margin-left: 40px;\">Indian spinach <p style=\"margin-left: 40px;\">Basella spp. <p style=\"margin-left: 40px;\">Basellaceae <p style=\"margin-left: 40px;\">സാമ്പാർ ചീര <p style=\"margin-left: 40px;\">Water leaf <p style=\"margin-left: 40px;\">Talinum triangulare <p style=\"margin-left: 40px;\">Portulaceae <p style=\"margin-left: 40px;\">അഗത്തിച്ചീര <p style=\"margin-left: 40px;\">Swamp pea <p style=\"margin-left: 40px;\">Sesbania grandiflora <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">സഹൃദയച്ചീര <p style=\"margin-left: 40px;\">Lettuce tree <p style=\"margin-left: 40px;\">Pisonia alba <p style=\"margin-left: 40px;\">Nyctaginaceae <p style=\"margin-left: 40px;\">വെണ്ട <p style=\"margin-left: 40px;\">Okra <p style=\"margin-left: 40px;\">Abelmosches esculentus <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">മുരിങ്ങ <p style=\"margin-left: 40px;\">Drumstick <p style=\"margin-left: 40px;\">Moringa oleifera <p style=\"margin-left: 40px;\">Moringaceae <p style=\"margin-left: 40px;\">കറിവേപ്പ് <p style=\"margin-left: 40px;\">Curry leaf <p style=\"margin-left: 40px;\">Murraya koenigii <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">ശീമപ്ലാവ് <p style=\"margin-left: 40px;\">Bread fruit <p style=\"margin-left: 40px;\">Artocarpus altilis <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">മൊട്ടക്കൂസ് <p style=\"margin-left: 40px;\">Cabbage <p style=\"margin-left: 40px;\">Brassica oleracea var. capitata <p style=\"margin-left: 40px;\">Brassicaceae <p style=\"margin-left: 40px;\">കാരറ്റ് <p style=\"margin-left: 40px;\">Carrot <p style=\"margin-left: 40px;\">Dacus carota <p style=\"margin-left: 40px;\">Apiaceae <p style=\"margin-left: 40px;\">കോളിഫ്ളവർ <p style=\"margin-left: 40px;\">Cauliflower <p style=\"margin-left: 40px;\">Brassica oleracea var.botrytis <p style=\"margin-left: 40px;\">Brassicaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> ലഘുപാനീയ <p style=\"margin-left: 40px;\">തേയില <p style=\"margin-left: 40px;\">Tea <p style=\"margin-left: 40px;\">Camelia sinensis <p style=\"margin-left: 40px;\">Theaceae <p style=\"margin-left: 40px;\">കാപ്പി <p style=\"margin-left: 40px;\">Coffee <p style=\"margin-left: 40px;\">Coffea arabica (Arabica) Coffea canephora (Robusta) <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">കൊക്കോ <p style=\"margin-left: 40px;\">Cocoa <p style=\"margin-left: 40px;\">Theobroma cacao <p style=\"margin-left: 40px;\">Sterculiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> പച്ചിലവളച്ചെടികൾ <p style=\"margin-left: 40px;\">ഡെയിഞ്ച <p style=\"margin-left: 40px;\">Daincha <p style=\"margin-left: 40px;\">Sesbania aculeata sesbania rostrata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കാട്ടുചണമ്പ് <p style=\"margin-left: 40px;\">Sunnhemp <p style=\"margin-left: 40px;\">Crotolaria juncea <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കൊഴിഞ്ഞി <p style=\"margin-left: 40px;\">Wild indigo <p style=\"margin-left: 40px;\">Tephrosia purpurea <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ഇൻഡിഗോ <p style=\"margin-left: 40px;\">Bengal indigo <p style=\"margin-left: 40px;\">Indigofera tinctoria <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കിലുക്കി <p style=\"margin-left: 40px;\">Crotolaria <p style=\"margin-left: 40px;\">Crotolaria mucronata <p style=\"margin-left: 40px;\">Fabaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> <p style=\"margin-left: 40px;\">വേങ്ങ <p style=\"margin-left: 40px;\">Pterocarpus <p style=\"margin-left: 40px;\">Pterocarpus marsupium <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ശീമക്കൊന്ന <p style=\"margin-left: 40px;\">Glyricidia <p style=\"margin-left: 40px;\">Glyricidia maculata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">മുള്ളുവേങ്ങ <p style=\"margin-left: 40px;\">Ekadania <p style=\"margin-left: 40px;\">Bridelia retusa <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">തകര <p style=\"margin-left: 40px;\">Cassia <p style=\"margin-left: 40px;\">Cassia auriculata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കരിമരുത് <p style=\"margin-left: 40px;\">Crocodile barked tree <p style=\"margin-left: 40px;\">Terminalia tomentosa <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">പുല്ലമരുത് <p style=\"margin-left: 40px;\">Kindal <p style=\"margin-left: 40px;\">Terminalia paniculata <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">വട്ട <p style=\"margin-left: 40px;\">Macaranga <p style=\"margin-left: 40px;\">Macaranga peltata <p style=\"margin-left: 40px;\">Euphorbiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> ആവരണവിളകൾ <p style=\"margin-left: 40px;\">പ്യൂറേറിയ <p style=\"margin-left: 40px;\">Tropical kudzu <p style=\"margin-left: 40px;\">Pueraria phaseoloides <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">മ്യൂക്കുണപ്പയർ <p style=\"margin-left: 40px;\">Mucuna <p style=\"margin-left: 40px;\">Mucuna braceteata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കാലപ്പഗോണിയം <p style=\"margin-left: 40px;\">Calapagonium <p style=\"margin-left: 40px;\">Calapagonium mucunoides <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">സെൻട്രോസീമ <p style=\"margin-left: 40px;\">Centrosema <p style=\"margin-left: 40px;\">Centrosema pubescens <p style=\"margin-left: 40px;\">Fabaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> പുല്ലുവർഗങ്ങളും കാലിത്തീറ്റയ്ക്ക് ഉപയുക്തമായ മരങ്ങളും <p style=\"margin-left: 40px;\">കറുക <p style=\"margin-left: 40px;\">Bermuda grass <p style=\"margin-left: 40px;\">Cynodon dactylon <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">നേപ്പിയർപുല്ല് <p style=\"margin-left: 40px;\">Napier grass <p style=\"margin-left: 40px;\">Pennisetum purpureum <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">സങ്കരയിനം <p style=\"margin-left: 40px;\">നേപ്പിയർപുല്ല് <p style=\"margin-left: 40px;\">Hybrid napier <p style=\"margin-left: 40px;\">Pennisetum typhoides X p. purpureum <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ഗിനിപ്പുല്ല് <p style=\"margin-left: 40px;\">Guinea grass <p style=\"margin-left: 40px;\">Panicum maximum <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">പാരപ്പുല്ല് <p style=\"margin-left: 40px;\">Para grass <p style=\"margin-left: 40px;\">Brachiaria mutica <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ഗാമ്പാപുല്ല് <p style=\"margin-left: 40px;\">Gamba grass <p style=\"margin-left: 40px;\">Andropogon gayanus <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ഗോൾഡൻ തിമോത്തി <p style=\"margin-left: 40px;\">Setaria grass <p style=\"margin-left: 40px;\">Setaria anceps <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">കോംഗോ സിഗ്നൽപുല്ല് <p style=\"margin-left: 40px;\">Congo signal grass <p style=\"margin-left: 40px;\">Brachiaria ruziziensis <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">സൂബാബൂൾ <p style=\"margin-left: 40px;\">Subabul <p style=\"margin-left: 40px;\">Leucaena leucocephala <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ലൂസേൺ <p style=\"margin-left: 40px;\">Hedge Lucerne <p style=\"margin-left: 40px;\">Desmanthus virgratus <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">അഗത്തി <p style=\"margin-left: 40px;\">Agathi <p style=\"margin-left: 40px;\">Sesbania grandiflora <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ഷെവ്റി <p style=\"margin-left: 40px;\">Shevri (fodder tree) <p style=\"margin-left: 40px;\">Sesbania aegyptica <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">സ്റ്റൈലോ <p style=\"margin-left: 40px;\">Stylo <p style=\"margin-left: 40px;\">Stylosanthes spp. <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">തീറ്റച്ചോളം <p style=\"margin-left: 40px;\">Fodder maize <p style=\"margin-left: 40px;\">Zea mays <p style=\"margin-left: 40px;\">Poaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> വൃക്ഷവിളകൾ <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(0, 128, 0);\"> (a) മൃദുദാരുക്കൾ <p style=\"margin-left: 40px;\">മട്ടി/പെരുമരം <p style=\"margin-left: 40px;\">White bean <p style=\"margin-left: 40px;\">Ailanthus triphysa <p style=\"margin-left: 40px;\">Simaroubaceae <p style=\"margin-left: 40px;\">കുമ്പിൾ <p style=\"margin-left: 40px;\">Gamhar <p style=\"margin-left: 40px;\">Gmelina arborea <p style=\"margin-left: 40px;\">Verbenaceae <p style=\"margin-left: 40px;\">മുരിക്ക് <p style=\"margin-left: 40px;\">Indian coral tree <p style=\"margin-left: 40px;\">Erythrina indica <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">വെള്ളപ്പയിൻ <p style=\"margin-left: 40px;\">White damer tree <p style=\"margin-left: 40px;\">Vateria indica <p style=\"margin-left: 40px;\">Dipterocarpaceae <p style=\"margin-left: 40px;\">പഞ്ഞിമരം <p style=\"margin-left: 40px;\">Kapok <p style=\"margin-left: 40px;\">Ceiba pentrandra <p style=\"margin-left: 40px;\">Bombacaceae <p style=\"margin-left: 40px;\">ഏഴിലംപാല <p style=\"margin-left: 40px;\">Satian tree <p style=\"margin-left: 40px;\">Alstonia scholaris <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">ഇലവ് <p style=\"margin-left: 40px;\">Silk cotton tree <p style=\"margin-left: 40px;\">Bombax ceiba <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">അരിവാക/പീലിവാക <p style=\"margin-left: 40px;\">Moluca Albizia <p style=\"margin-left: 40px;\">Albizia falcataria <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">വട്ട <p style=\"margin-left: 40px;\">Chandada <p style=\"margin-left: 40px;\">Macaranga peltata <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">ചീനി <p style=\"margin-left: 40px;\">Thitpok <p style=\"margin-left: 40px;\">Tetrameles nudiflora <p style=\"margin-left: 40px;\">Datiscaceae <p style=\"margin-left: 40px;\">കടമ്പ് <p style=\"margin-left: 40px;\">Parvaty’s tree <p style=\"margin-left: 40px;\">Authocephalus cadamda <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">ചെമ്പകം <p style=\"margin-left: 40px;\">Yellow/golden champaca <p style=\"margin-left: 40px;\">Michelia champaca <p style=\"margin-left: 40px;\">Magnoliaceae <p style=\"margin-left: 40px;\">യൂക്കാലി <p style=\"margin-left: 40px;\">Eucalyputs (Mysore gum) <p style=\"margin-left: 40px;\">Eucalyputs terticornis <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">യൂക്കാലി <p style=\"margin-left: 40px;\">Eucalyputs (Blue gum) <p style=\"margin-left: 40px;\">Eucalyputs globulus <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">ബാൾസ <p style=\"margin-left: 40px;\">Balsa <p style=\"margin-left: 40px;\">Ochroma lagopus <p style=\"margin-left: 40px;\">Bombacaceae <p style=\"margin-left: 40px;\">നെൻമേനി വാക <p style=\"margin-left: 40px;\">Siris <p style=\"margin-left: 40px;\">Albizia lebbeck <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">മരോട്ടി <p style=\"margin-left: 40px;\">Hydnocarpus <p style=\"margin-left: 40px;\">Hydnocarpus wightiana <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">പപ്പിത <p style=\"margin-left: 40px;\">Papita <p style=\"margin-left: 40px;\">Pterocymbium tinctorium <p style=\"margin-left: 40px;\">Sterculiaceae <p style=\"margin-left: 40px;\">ചക്കത്തേക്ക് <p style=\"margin-left: 40px;\">Mountain sage <p style=\"margin-left: 40px;\">Hymenodictyon excelsum Syn: Cinchona excelsa <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">അമ്പഴം <p style=\"margin-left: 40px;\">Hog plum <p style=\"margin-left: 40px;\">Spondias pinnata (Spondias mangifera) <p style=\"margin-left: 40px;\">Anacardiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"> <span style=\"color: rgb(0, 128, 0);\">(b) ദൃഢ ദാരുക്കൾ <p style=\"margin-left: 40px;\">തേക്ക് <p style=\"margin-left: 40px;\">Teak <p style=\"margin-left: 40px;\">Tectona grandis <p style=\"margin-left: 40px;\">Verbenaceae <p style=\"margin-left: 40px;\">വീട്ടി <p style=\"margin-left: 40px;\">Rose wood <p style=\"margin-left: 40px;\">Dalbergia latifolia <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ചന്ദനം <p style=\"margin-left: 40px;\">Sandal wood <p style=\"margin-left: 40px;\">Santalum album <p style=\"margin-left: 40px;\">Santalaceae <p style=\"margin-left: 40px;\">ചടച്ചി <p style=\"margin-left: 40px;\">Dhaman <p style=\"margin-left: 40px;\">Grewia tiliaefolia <p style=\"margin-left: 40px;\">Tiliaceae <p style=\"margin-left: 40px;\">ഇരുൾ <p style=\"margin-left: 40px;\">Ironwood tree <p style=\"margin-left: 40px;\">Xylia xylocarpa <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">വേങ്ങ <p style=\"margin-left: 40px;\">Malabar kino tree <p style=\"margin-left: 40px;\">Pterocarpus marsupium <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">പ്ലാവ് <p style=\"margin-left: 40px;\">Jack tree <p style=\"margin-left: 40px;\">Artocarpus heterophyllus <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">ആഞ്ഞിലി <p style=\"margin-left: 40px;\">Jungle jack <p style=\"margin-left: 40px;\">Artocarpus hirsutus <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">മഹാഗണി <p style=\"margin-left: 40px;\">Mahagany <p style=\"margin-left: 40px;\">Swietenia macrophylla <p style=\"margin-left: 40px;\">Meliaceae <p style=\"margin-left: 40px;\">കലശ് <p style=\"margin-left: 40px;\">Indian Ash tree <p style=\"margin-left: 40px;\">Lannea coromandelica <p style=\"margin-left: 40px;\">Anacardiaceae <p style=\"margin-left: 40px;\">ഇരുമ്പകം <p style=\"margin-left: 40px;\">Nag Champa <p style=\"margin-left: 40px;\">Mesua ferrea <p style=\"margin-left: 40px;\">Guttiferae <p style=\"margin-left: 40px;\">ആര്യവേപ്പ് <p style=\"margin-left: 40px;\">Neem <p style=\"margin-left: 40px;\">Azadirachta indica <p style=\"margin-left: 40px;\">Meliaceae <p style=\"margin-left: 40px;\">കമ്പകം/തമ്പകം <p style=\"margin-left: 40px;\">Kambagom <p style=\"margin-left: 40px;\">Hopea parviflora <p style=\"margin-left: 40px;\">Dipterocarpaceae <p style=\"margin-left: 40px;\">കാട്ടുപുന്ന <p style=\"margin-left: 40px;\">Poon <p style=\"margin-left: 40px;\">Calophyllum ionophyllum <p style=\"margin-left: 40px;\">Guttiferae <p style=\"margin-left: 40px;\">ചെങ്കുറിഞ്ഞി/തേന്മാവ് <p style=\"margin-left: 40px;\">Chenkurinji <p style=\"margin-left: 40px;\">Gluta travancorica <p style=\"margin-left: 40px;\">Anacardiaceae <p style=\"margin-left: 40px;\">പുന്ന <p style=\"margin-left: 40px;\">Poon <p style=\"margin-left: 40px;\">Calophyllum ionophyllum <p style=\"margin-left: 40px;\">Guttiferae <p style=\"margin-left: 40px;\">കാട്ടുപ്ലാവ് <p style=\"margin-left: 40px;\">Lakoocha <p style=\"margin-left: 40px;\">Artocarpus lakoocha <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">രക്തചന്ദനം <p style=\"margin-left: 40px;\">Red sandalwood <p style=\"margin-left: 40px;\">Pterocarpus santalinus <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">തേമ്പാവ്/ കരിമരുത് <p style=\"margin-left: 40px;\">Crocodile barked tree <p style=\"margin-left: 40px;\">Terminalia tomentosa <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">കരണി/വെടിപ്ലാവ് <p style=\"margin-left: 40px;\">Karani <p style=\"margin-left: 40px;\">Cullenia exarillata <p style=\"margin-left: 40px;\">Bombacaceae <p style=\"margin-left: 40px;\">പട്ടിപ്പുന്ന <p style=\"margin-left: 40px;\">Dog teak <p style=\"margin-left: 40px;\">Dillenia pentagyna <p style=\"margin-left: 40px;\">Dilleniaceae <p style=\"margin-left: 40px;\">മുള്ളുവേങ്ങ <p style=\"margin-left: 40px;\">Ekadania <p style=\"margin-left: 40px;\">Bridelia retusa <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">ചൂളമരം <p style=\"margin-left: 40px;\">Casuarina <p style=\"margin-left: 40px;\">Casuarina equisetifolia <p style=\"margin-left: 40px;\">Casuarinaceae <p style=\"margin-left: 40px;\">മാഞ്ചിയം <p style=\"margin-left: 40px;\">Mangium <p style=\"margin-left: 40px;\">Acacia Mangium <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">മുള <p style=\"margin-left: 40px;\">Bamboo <p style=\"margin-left: 40px;\">Bambusa arundinacea <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">മഴുക്കാഞ്ഞിരം <p style=\"margin-left: 40px;\">Axle wood tree <p style=\"margin-left: 40px;\">Anogeissus latifolia <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">വെള്ളകിൽ <p style=\"margin-left: 40px;\">White Cedar <p style=\"margin-left: 40px;\">Dysoxylum malabaricum <p style=\"margin-left: 40px;\">Meliaceae <p style=\"margin-left: 40px;\">പൂവരശ് <p style=\"margin-left: 40px;\">Indian tulip tree <p style=\"margin-left: 40px;\">Thespesia populnea <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">മഞ്ചാടി <p style=\"margin-left: 40px;\">Coral wood <p style=\"margin-left: 40px;\">Adenanthera pavonina <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">പുല്ലമരുത്/വെള്ളമരുത് <p style=\"margin-left: 40px;\">Kindal <p style=\"margin-left: 40px;\">Terminalia paniculata <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">മലക്കൊന്ന <p style=\"margin-left: 40px;\">Pink cedar <p style=\"margin-left: 40px;\">Arocarpus fraxilifolius <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">തെള്ളിപ്പയിൻ <p style=\"margin-left: 40px;\">White dhoop <p style=\"margin-left: 40px;\">Canarium strictum <p style=\"margin-left: 40px;\">Burseraceae <p style=\"margin-left: 40px;\">മഞ്ഞ കടമ്പ് <p style=\"margin-left: 40px;\">Yellow teak <p style=\"margin-left: 40px;\">Haldina cordifolia <p style=\"margin-left: 40px;\">Rubiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> മരുന്നുചെടികൾ <p style=\"margin-left: 40px;\">വയമ്പ് <p style=\"margin-left: 40px;\">Sweet flag <p style=\"margin-left: 40px;\">Acrous calamus <p style=\"margin-left: 40px;\">Araceae <p style=\"margin-left: 40px;\">അടപതിയൻ <p style=\"margin-left: 40px;\">Jivanti <p style=\"margin-left: 40px;\">Holostemma ada-kodien <p style=\"margin-left: 40px;\">Asclepiadaceae <p style=\"margin-left: 40px;\">തിപ്പലി <p style=\"margin-left: 40px;\">Long pepper <p style=\"margin-left: 40px;\">Piper longum <p style=\"margin-left: 40px;\">Piperaceae <p style=\"margin-left: 40px;\">ചിറ്റരത <p style=\"margin-left: 40px;\">Greater galangal <p style=\"margin-left: 40px;\">Alpinia calcarata <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">ഇരുവേലി <p style=\"margin-left: 40px;\">Iriweli <p style=\"margin-left: 40px;\">Coleus zeylanicus <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">കിരിയാത്ത്/നിലവേപ്പ് <p style=\"margin-left: 40px;\">King of bitters/Kariyat/Creat <p style=\"margin-left: 40px;\">Andrographis paniculata <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">ശതാവരി <p style=\"margin-left: 40px;\">Asparagus <p style=\"margin-left: 40px;\">Asparagus racemosus <p style=\"margin-left: 40px;\">Liliaceae <p style=\"margin-left: 40px;\">കച്ചോലം <p style=\"margin-left: 40px;\">Kachura <p style=\"margin-left: 40px;\">Kaempferia galanga <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">ചെറുവഴുതന <p style=\"margin-left: 40px;\">Wild Indian egg plant <p style=\"margin-left: 40px;\">Solanum melongena var. insanum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">ചണ്ണക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Crape ginger <p style=\"margin-left: 40px;\">Costus speciosus <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">കറ്റാർവാഴ <p style=\"margin-left: 40px;\">Indian aloe <p style=\"margin-left: 40px;\">Aloe vera <p style=\"margin-left: 40px;\">Liliaceae <p style=\"margin-left: 40px;\">അമൃത്/ചിറ്റമൃത് <p style=\"margin-left: 40px;\">Tinospora Gulancha <p style=\"margin-left: 40px;\">Tinospora cardifolia <p style=\"margin-left: 40px;\">Meninspermaceae <p style=\"margin-left: 40px;\">[പനികൂർക്ക]] <p style=\"margin-left: 40px;\">Indian borage <p style=\"margin-left: 40px;\">Coleus ambonicus <p style=\"margin-left: 40px;\">Labiatae <p style=\"margin-left: 40px;\">കാട്ടുപടവലം <p style=\"margin-left: 40px;\">Wild snake gourd <p style=\"margin-left: 40px;\">Trichosanthes cucumerina <p style=\"margin-left: 40px;\">Cucurbitaceae <p style=\"margin-left: 40px;\">കുടങ്ങൽ <p style=\"margin-left: 40px;\">Indian pennywort <p style=\"margin-left: 40px;\">Centella asiatica <p style=\"margin-left: 40px;\">Apiaceae <p style=\"margin-left: 40px;\">കരളകം <p style=\"margin-left: 40px;\">Indian birthwort <p style=\"margin-left: 40px;\">Aristolochia indica <p style=\"margin-left: 40px;\">Aristolocaceae <p style=\"margin-left: 40px;\">ബ്രഹ്മി <p style=\"margin-left: 40px;\">Brahmi <p style=\"margin-left: 40px;\">Bacopa monnieri <p style=\"margin-left: 40px;\">Scrophulariaceae <p style=\"margin-left: 40px;\">അയ്യപ്പന <p style=\"margin-left: 40px;\">Ayapana tea <p style=\"margin-left: 40px;\">Eupatorium triplinerve <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">മൂവ്വില <p style=\"margin-left: 40px;\">Salaparni <p style=\"margin-left: 40px;\">Pseudarthria viscide <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ആനച്ചുവടി <p style=\"margin-left: 40px;\">Prickly leaved elephant’s foot <p style=\"margin-left: 40px;\">Elephantopus scaber <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">ചെറുള <p style=\"margin-left: 40px;\">Astmabayata/Bhadram/Cherula <p style=\"margin-left: 40px;\">Aerva lanata <p style=\"margin-left: 40px;\">Amaranthaceae <p style=\"margin-left: 40px;\">പർപ്പടകപ്പുല്ല് <p style=\"margin-left: 40px;\">Hedyotis <p style=\"margin-left: 40px;\">Hedyotis corymbosa <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">നായ്ക്കുരണം <p style=\"margin-left: 40px;\">Velvet bean <p style=\"margin-left: 40px;\">Mucuna pruriens <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കയ്യോന്നി <p style=\"margin-left: 40px;\">Trailing eclipta <p style=\"margin-left: 40px;\">Eclipta prostrata <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">നറുനീണ്ടി <p style=\"margin-left: 40px;\">Sarasaparilla <p style=\"margin-left: 40px;\">Hemidesmus indicus <p style=\"margin-left: 40px;\">Aselepiadaceae <p style=\"margin-left: 40px;\">വള്ളിപ്പാല <p style=\"margin-left: 40px;\">Indian Ipecacuanha <p style=\"margin-left: 40px;\">Tylophora indica <p style=\"margin-left: 40px;\">Aselepiadaceae <p style=\"margin-left: 40px;\">ചക്കരക്കൊല്ലി <p style=\"margin-left: 40px;\">Periploca of the woods/Gymnema <p style=\"margin-left: 40px;\">Gymnema sylvestre <p style=\"margin-left: 40px;\">Aselepiadaceae <p style=\"margin-left: 40px;\">നിലപ്പന <p style=\"margin-left: 40px;\">Black musale <p style=\"margin-left: 40px;\">Curculigo orchiodes <p style=\"margin-left: 40px;\">Amaryllidaceae <p style=\"margin-left: 40px;\">മേന്തോന്നി <p style=\"margin-left: 40px;\">Glory lily <p style=\"margin-left: 40px;\">Gloriosa superba <p style=\"margin-left: 40px;\">Liliaceae <p style=\"margin-left: 40px;\">സഫേദ് മുസലി <p style=\"margin-left: 40px;\">Safed musli <p style=\"margin-left: 40px;\">Cholorphytum borivilianum <p style=\"margin-left: 40px;\">Liliaceae <p style=\"margin-left: 40px;\">കീഴാർനെല്ലി <p style=\"margin-left: 40px;\">Jaramala <p style=\"margin-left: 40px;\">Phyllanthus fraternus <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">നിലപ്പാല <p style=\"margin-left: 40px;\">Australian asthma weed <p style=\"margin-left: 40px;\">Euphorbia hirta <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">കറുകപ്പുല്ല് <p style=\"margin-left: 40px;\">Bermuda grass <p style=\"margin-left: 40px;\">Cynodon dactylon <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ദർഭപ്പുല്ല് <p style=\"margin-left: 40px;\">Blady grass <p style=\"margin-left: 40px;\">Imperata cylindrica <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">മരമഞ്ഞൾ <p style=\"margin-left: 40px;\">Tree turmeric <p style=\"margin-left: 40px;\">Coscinium fenestratum <p style=\"margin-left: 40px;\">Menispermaceae <p style=\"margin-left: 40px;\">തഴുതാമ <p style=\"margin-left: 40px;\">Spreading hogweed <p style=\"margin-left: 40px;\">Boerhavia diffusa <p style=\"margin-left: 40px;\">Niktaginaceae <p style=\"margin-left: 40px;\">മുക്കൂറ്റി <p style=\"margin-left: 40px;\">Sikerpud <p style=\"margin-left: 40px;\">Biophytum sensitivum <p style=\"margin-left: 40px;\">Oxalidaceae <p style=\"margin-left: 40px;\">ഞൊട്ടാഞൊടിയൻ <p style=\"margin-left: 40px;\">Wild cape goose berry <p style=\"margin-left: 40px;\">Physalis minima <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">വാതക്കൊടി <p style=\"margin-left: 40px;\">Naravelia <p style=\"margin-left: 40px;\">Naravelia zeylanica <p style=\"margin-left: 40px;\">Ranunculaceae <p style=\"margin-left: 40px;\">മുത്തങ്ങ <p style=\"margin-left: 40px;\">Nutgrass <p style=\"margin-left: 40px;\">Cyperus rotundus <p style=\"margin-left: 40px;\">Cyperaceae <p style=\"margin-left: 40px;\">മുയൽച്ചെവിയൻ <p style=\"margin-left: 40px;\">Red tassel flower <p style=\"margin-left: 40px;\">Emilia sonchifolia <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">നിത്യകല്യാണി/ശവക്കോട്ടപ്പച്ച <p style=\"margin-left: 40px;\">Madagaskar Periwinkle/Vinca <p style=\"margin-left: 40px;\">Catharanthus roseus <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">കസ്തൂരിമഞ്ഞൾ <p style=\"margin-left: 40px;\">Wild turmeric <p style=\"margin-left: 40px;\">Curcuma aromatica <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">പുളിയാറില <p style=\"margin-left: 40px;\">Procumbent yellow-sorrel <p style=\"margin-left: 40px;\">Oxalis corniculata <p style=\"margin-left: 40px;\">Oxalidaceae <p style=\"margin-left: 40px;\">പൂവ്വാംകുറുന്നൽ <p style=\"margin-left: 40px;\">Purple fleabane <p style=\"margin-left: 40px;\">Vernonia cineria <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">എരിപ്പച്ച <p style=\"margin-left: 40px;\">Para cress <p style=\"margin-left: 40px;\">Spilanthus calva <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">പച്ചോളി <p style=\"margin-left: 40px;\">Patchouli <p style=\"margin-left: 40px;\">Pogostemon patchouli <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">മുറികൂട്ടി <p style=\"margin-left: 40px;\">Rainbow vine <p style=\"margin-left: 40px;\">Pellionia daveauana <p style=\"margin-left: 40px;\">Urticaceae <p style=\"margin-left: 40px;\">ആരോഗ്യപ്പച്ച <p style=\"margin-left: 40px;\">Arogya pacha <p style=\"margin-left: 40px;\">Trochopus zeylanicus <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">പെരുംവള്ളിക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Medicinal yams <p style=\"margin-left: 40px;\">Dioscorea composia <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">പെരുംവള്ളിക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Medicinal yams <p style=\"margin-left: 40px;\">Dioscorea Floribunda <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">പെരുംവള്ളിക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Medicinal yams <p style=\"margin-left: 40px;\">Dioscorea deltoidea <p style=\"margin-left: 40px;\">Dioscoreaceae <p style=\"margin-left: 40px;\">കല്ലുരുക്കി <p style=\"margin-left: 40px;\">Broom weed <p style=\"margin-left: 40px;\">Scoparia dulcis <p style=\"margin-left: 40px;\">Scrophulariaceae <p style=\"margin-left: 40px;\">വയൽച്ചുള്ളി <p style=\"margin-left: 40px;\">Hygrophila <p style=\"margin-left: 40px;\">Hygrophila auriculata <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">ചെങ്ങഴിനീർകിഴങ്ങ് <p style=\"margin-left: 40px;\">Indian crocus <p style=\"margin-left: 40px;\">Kaempferia rotunda <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">മഞ്ഞക്കൂവ <p style=\"margin-left: 40px;\">Hidden lily ginger <p style=\"margin-left: 40px;\">Curcuma zedoaria <p style=\"margin-left: 40px;\">Zingiberaceae <p style=\"margin-left: 40px;\">ചങ്ങലംപരണ്ട <p style=\"margin-left: 40px;\">Veld grape <p style=\"margin-left: 40px;\">Cissus quadrangularis <p style=\"margin-left: 40px;\">Vitaceae <p style=\"margin-left: 40px;\">ചെറുകടലാടി <p style=\"margin-left: 40px;\">Small prickly chaff flower plant <p style=\"margin-left: 40px;\">Cyathula prostrata <p style=\"margin-left: 40px;\">Amaranthaceae <p style=\"margin-left: 40px;\">ചക്രത്തകര <p style=\"margin-left: 40px;\">Ringworm plant <p style=\"margin-left: 40px;\">Cassia tora <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">നിലംപരണ്ട <p style=\"margin-left: 40px;\">Desmodium <p style=\"margin-left: 40px;\">Desmodium latifolium <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">പിത്തക്കൊടി <p style=\"margin-left: 40px;\">Water willow <p style=\"margin-left: 40px;\">Justicia procumbens <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">ഞവരനെല്ല് <p style=\"margin-left: 40px;\">Njavara rice <p style=\"margin-left: 40px;\">Oryza sativa <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">വള്ളി ഉഴിഞ്ഞ <p style=\"margin-left: 40px;\">Baloon vine <p style=\"margin-left: 40px;\">Cardiospermum helicacabum <p style=\"margin-left: 40px;\">Sapendaceae <p style=\"margin-left: 40px;\">പുലിച്ചുവടി <p style=\"margin-left: 40px;\">Tigers foot <p style=\"margin-left: 40px;\">Ipomoea pestigridis <p style=\"margin-left: 40px;\">Convolvulaceae <p style=\"margin-left: 40px;\">കരിമുത്തിൾ <p style=\"margin-left: 40px;\">Akan-asaute (Ghana) <p style=\"margin-left: 40px;\">Geophila repens <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">നീരൂറ്റി <p style=\"margin-left: 40px;\">Phrynium <p style=\"margin-left: 40px;\">Phrynium capitatum <p style=\"margin-left: 40px;\">Maranthaceae <p style=\"margin-left: 40px;\">തിരുതാളി <p style=\"margin-left: 40px;\">Small white morning glory <p style=\"margin-left: 40px;\">Ipomoea obscura <p style=\"margin-left: 40px;\">Convolvulaceae <p style=\"margin-left: 40px;\">പാടക്കിഴങ്ങ് <p style=\"margin-left: 40px;\">Pata root <p style=\"margin-left: 40px;\">Cyclea peltata <p style=\"margin-left: 40px;\">Menispermaceae <p style=\"margin-left: 40px;\">ഉഷമലരി <p style=\"margin-left: 40px;\">Periwinkle <p style=\"margin-left: 40px;\">Catharanthus roseus <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">ശംഖുപുഷ്പം <p style=\"margin-left: 40px;\">Aparjit <p style=\"margin-left: 40px;\">Clitoria ternatea <p style=\"margin-left: 40px;\">Fabaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> മരുന്നുചെടികൾ <p style=\"margin-left: 40px;\">നീല അമരി <p style=\"margin-left: 40px;\">Common indigo <p style=\"margin-left: 40px;\">Indigofera tinctoria <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ഇരട്ടിമധുരം <p style=\"margin-left: 40px;\">Liquorice <p style=\"margin-left: 40px;\">Glycyrrhiza glabra <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കൊഴിഞ്ഞിൽ <p style=\"margin-left: 40px;\">Wild indigo <p style=\"margin-left: 40px;\">Tephrosia purpurea <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ആവണക്ക് <p style=\"margin-left: 40px;\">Castor <p style=\"margin-left: 40px;\">Ricinus communis <p style=\"margin-left: 40px;\">Euphorbaceae <p style=\"margin-left: 40px;\">നാഗദന്തി <p style=\"margin-left: 40px;\">Castor Oil Plant <p style=\"margin-left: 40px;\">Baliospermum solanifolium <p style=\"margin-left: 40px;\">Euphorbaceae <p style=\"margin-left: 40px;\">ചിറ്റാടലോടകം <p style=\"margin-left: 40px;\">Vasaka small <p style=\"margin-left: 40px;\">Adhatoda beddomei <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">വലിയ ആടലോടകം <p style=\"margin-left: 40px;\">Vasaka Malabar nut <p style=\"margin-left: 40px;\">Adhatoda zeylanica <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">കരിങ്കുറിഞ്ഞി <p style=\"margin-left: 40px;\">Strobilanthes <p style=\"margin-left: 40px;\">Nilgirianthus ciliatus <p style=\"margin-left: 40px;\">Acanthaceae <p style=\"margin-left: 40px;\">കൃഷ്ണതുളസി <p style=\"margin-left: 40px;\">Holy basil <p style=\"margin-left: 40px;\">Ocimum sanctum <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">കർപ്പൂരതുളസി <p style=\"margin-left: 40px;\">Camphor basil <p style=\"margin-left: 40px;\">Ocimum Kilimandscharicum <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">അമുക്കുരം <p style=\"margin-left: 40px;\">Indian ginseng <p style=\"margin-left: 40px;\">Withania somnidera <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">ഉമ്മം <p style=\"margin-left: 40px;\">Datura <p style=\"margin-left: 40px;\">Datura metel <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">കണ്ടകാരിച്ചുണ്ട <p style=\"margin-left: 40px;\">Yellow burried night shade <p style=\"margin-left: 40px;\">Solanum xanthocarpum <p style=\"margin-left: 40px;\">Solanaceae <p style=\"margin-left: 40px;\">സർപ്പഗന്ധി/അമൽപ്പൊരി <p style=\"margin-left: 40px;\">Serpentwood <p style=\"margin-left: 40px;\">Rauvolfia serpentina <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">കുറുന്തോട്ടി <p style=\"margin-left: 40px;\">Arrow-leaf Sida <p style=\"margin-left: 40px;\">Sida rhombifolia <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">ആനക്കുറുന്തോട്ടി <p style=\"margin-left: 40px;\">Hornbeam-leaved Sida <p style=\"margin-left: 40px;\">Sida acuta <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">അരൂത <p style=\"margin-left: 40px;\">Garden rue <p style=\"margin-left: 40px;\">Ruta graveolens <p style=\"margin-left: 40px;\">Lutaceae <p style=\"margin-left: 40px;\">ചെത്തിക്കൊടുവേലി <p style=\"margin-left: 40px;\">Leadwort <p style=\"margin-left: 40px;\">Plumbago rosea <p style=\"margin-left: 40px;\">Plumbaginaceae <p style=\"margin-left: 40px;\">കസ്തൂരിവെണ്ട <p style=\"margin-left: 40px;\">Ambrette <p style=\"margin-left: 40px;\">Abelmoschus moschatus <p style=\"margin-left: 40px;\">Malvaceae <p style=\"margin-left: 40px;\">മഞ്ചട്ടി <p style=\"margin-left: 40px;\">Indian madder <p style=\"margin-left: 40px;\">Rubia cordifolia <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">തെച്ചി <p style=\"margin-left: 40px;\">Flame of the woods <p style=\"margin-left: 40px;\">Ixora coccinia <p style=\"margin-left: 40px;\">Rubiaceae <p style=\"margin-left: 40px;\">ഏകനായകം <p style=\"margin-left: 40px;\">Ekanayakam/Vairi <p style=\"margin-left: 40px;\">Salacia reticulata <p style=\"margin-left: 40px;\">Hippocrateaceae <p style=\"margin-left: 40px;\">സോമലത <p style=\"margin-left: 40px;\">Moon plant <p style=\"margin-left: 40px;\">Sarcostemma Acidum <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">കൊടിത്തൂവ <p style=\"margin-left: 40px;\">Indian stinging nettle <p style=\"margin-left: 40px;\">Tragia hispida <p style=\"margin-left: 40px;\">Euphorbaceae <p style=\"margin-left: 40px;\">ഓരില <p style=\"margin-left: 40px;\">Desmodium <p style=\"margin-left: 40px;\">Desmodium gangeticum <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">പുഷ്കരമൂലം <p style=\"margin-left: 40px;\">Pushkaramula <p style=\"margin-left: 40px;\">Inula racemosa <p style=\"margin-left: 40px;\">Asteraceae <p style=\"margin-left: 40px;\">ചെറുതേക്ക് <p style=\"margin-left: 40px;\">Bharangi mool <p style=\"margin-left: 40px;\">Clerodenfron serratum <p style=\"margin-left: 40px;\">Verbanaceae <p style=\"margin-left: 40px;\">മൈലാഞ്ചി <p style=\"margin-left: 40px;\">Henna <p style=\"margin-left: 40px;\">Lowsonia intermis <p style=\"margin-left: 40px;\">Lythraceae <p style=\"margin-left: 40px;\">താതിരി <p style=\"margin-left: 40px;\">Fire flame bush <p style=\"margin-left: 40px;\">Woodfordia floribunda <p style=\"margin-left: 40px;\">Lythraceae <p style=\"margin-left: 40px;\">കടലാടി <p style=\"margin-left: 40px;\">Prickly-chaff flower <p style=\"margin-left: 40px;\">Achyranthes aspera <p style=\"margin-left: 40px;\">Amaranthaceae <p style=\"margin-left: 40px;\">എരിക്ക് <p style=\"margin-left: 40px;\">Gigantic swallow <p style=\"margin-left: 40px;\">Calotropis gigantea <p style=\"margin-left: 40px;\">Asclepiadaceae <p style=\"margin-left: 40px;\">സ്റ്റീവിയ <p style=\"margin-left: 40px;\">Stevia <p style=\"margin-left: 40px;\">Stevia rebaudiana <p style=\"margin-left: 40px;\">Compositae <p style=\"margin-left: 40px;\">ജ്യോതിഷ്മതി <p style=\"margin-left: 40px;\">Black oil plant <p style=\"margin-left: 40px;\">Celastrus paniculatus <p style=\"margin-left: 40px;\">Celastraceae <p style=\"margin-left: 40px;\">പാൽവള്ളി <p style=\"margin-left: 40px;\">Sarasaparilla <p style=\"margin-left: 40px;\">Ichnocarpus frutescens <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">പാണൽ <p style=\"margin-left: 40px;\">Ash sheora <p style=\"margin-left: 40px;\">Glycosmis pentaphylla <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">കല്ലൂർവഞ്ചി <p style=\"margin-left: 40px;\">Kataralli/water croton <p style=\"margin-left: 40px;\">Homonoia riparia <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">വെള്ളില <p style=\"margin-left: 40px;\">Flagbush <p style=\"margin-left: 40px;\">Mussaenda frondosa <p style=\"margin-left: 40px;\">Rubiaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> മരുന്നുചെടികൾ <p style=\"margin-left: 40px;\">നീർമരുത് <p style=\"margin-left: 40px;\">White marudah <p style=\"margin-left: 40px;\">Terminalia arjuna <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">കടുക്ക <p style=\"margin-left: 40px;\">Chebulic myrobalan <p style=\"margin-left: 40px;\">Terminalia chebula <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">താന്നി <p style=\"margin-left: 40px;\">Belleric myrobalan <p style=\"margin-left: 40px;\">Terminalia bellirica <p style=\"margin-left: 40px;\">Combretaceae <p style=\"margin-left: 40px;\">ചപ്പങ്ങം <p style=\"margin-left: 40px;\">Brazil wood <p style=\"margin-left: 40px;\">Caesalpinia sappan <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കരിങ്ങാലി <p style=\"margin-left: 40px;\">Catechu <p style=\"margin-left: 40px;\">Acacia catechu <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">രക്തചന്ദനം <p style=\"margin-left: 40px;\">Red sandalwood tree <p style=\"margin-left: 40px;\">Pterocarpus santalinus <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">അശോകം <p style=\"margin-left: 40px;\">Ashoka <p style=\"margin-left: 40px;\">Saraca asoca <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">പ്ലാശ് <p style=\"margin-left: 40px;\">Flame of the forest <p style=\"margin-left: 40px;\">Butea frondosa <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">നെന്മേനി വാക <p style=\"margin-left: 40px;\">White albizia <p style=\"margin-left: 40px;\">Albizia mara <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">കണിക്കൊന്ന <p style=\"margin-left: 40px;\">Indian laburnum <p style=\"margin-left: 40px;\">Cassia fistula <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ഉങ്ങ് <p style=\"margin-left: 40px;\">Indian beech <p style=\"margin-left: 40px;\">Pongamia pinnata <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">വേങ്ങ <p style=\"margin-left: 40px;\">Indian kino tree <p style=\"margin-left: 40px;\">Pterocarpus marsupium <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">അഗത്തി <p style=\"margin-left: 40px;\">Swamp pea <p style=\"margin-left: 40px;\">Sesbania grandiflora <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ആര്യവേപ്പ് <p style=\"margin-left: 40px;\">Neem <p style=\"margin-left: 40px;\">Azadirachta Indica <p style=\"margin-left: 40px;\">Meliaceae <p style=\"margin-left: 40px;\">അരയാൽ <p style=\"margin-left: 40px;\">Sacred fig tree <p style=\"margin-left: 40px;\">Ficus religiosa <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">പേരാൽ <p style=\"margin-left: 40px;\">Banyan tree <p style=\"margin-left: 40px;\">Ficus benghalensis <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">അത്തി <p style=\"margin-left: 40px;\">Cluster fig <p style=\"margin-left: 40px;\">Ficus microcarpa <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">ഇത്തി <p style=\"margin-left: 40px;\">Chinese banyan <p style=\"margin-left: 40px;\">Ficus microcarpa <p style=\"margin-left: 40px;\">Moraceae <p style=\"margin-left: 40px;\">കുമിഴ് <p style=\"margin-left: 40px;\">Coomb teak <p style=\"margin-left: 40px;\">Gmelina arborea <p style=\"margin-left: 40px;\">Verbenaceae <p style=\"margin-left: 40px;\">കരിനൊച്ചി <p style=\"margin-left: 40px;\">Five leaved chaste <p style=\"margin-left: 40px;\">Vitex negundo <p style=\"margin-left: 40px;\">Verbenaceae <p style=\"margin-left: 40px;\">മുഞ്ഞ <p style=\"margin-left: 40px;\">Headache tree <p style=\"margin-left: 40px;\">Premna serratifolia <p style=\"margin-left: 40px;\">Verbenaceae <p style=\"margin-left: 40px;\">അരളി <p style=\"margin-left: 40px;\">Yellow oleander <p style=\"margin-left: 40px;\">Thevetia nerilfolia <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">ഏഴിലംപാല <p style=\"margin-left: 40px;\">Devil tree <p style=\"margin-left: 40px;\">Alstonia scholaris <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">കുടകപ്പാല <p style=\"margin-left: 40px;\">Kurchi bark <p style=\"margin-left: 40px;\">Holarrhena antidysentrica <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">ദന്തപ്പാല <p style=\"margin-left: 40px;\">Pala indigo <p style=\"margin-left: 40px;\">Wrightia tinctoria <p style=\"margin-left: 40px;\">Apocynaceae <p style=\"margin-left: 40px;\">ഞെട്ടാവൽ <p style=\"margin-left: 40px;\">Indian elm <p style=\"margin-left: 40px;\">Holoptelia integrifolia <p style=\"margin-left: 40px;\">Ulmaceae <p style=\"margin-left: 40px;\">ഇലുപ്പ <p style=\"margin-left: 40px;\">Mahua tree <p style=\"margin-left: 40px;\">Madhuca longifolia <p style=\"margin-left: 40px;\">Sapotaceae <p style=\"margin-left: 40px;\">കറിവേപ്പ് <p style=\"margin-left: 40px;\">Curry leaf <p style=\"margin-left: 40px;\">Murraya koenigii <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">കൂവളം <p style=\"margin-left: 40px;\">Bael <p style=\"margin-left: 40px;\">Aegle marmelos <p style=\"margin-left: 40px;\">Rutaceae <p style=\"margin-left: 40px;\">കുപ്പമഞ്ഞൾ <p style=\"margin-left: 40px;\">Anato <p style=\"margin-left: 40px;\">Bixa orellana <p style=\"margin-left: 40px;\">Bixaceae <p style=\"margin-left: 40px;\">ചന്ദനം <p style=\"margin-left: 40px;\">Sandal tree <p style=\"margin-left: 40px;\">Santalum album <p style=\"margin-left: 40px;\">Santalaceae <p style=\"margin-left: 40px;\">ജാതി <p style=\"margin-left: 40px;\">Nutmeg <p style=\"margin-left: 40px;\">Myristica fragrans <p style=\"margin-left: 40px;\">Myristicaceae <p style=\"margin-left: 40px;\">ഞാവൽ <p style=\"margin-left: 40px;\">Black plum <p style=\"margin-left: 40px;\">Syzigium cumini <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">നീർമാതളം <p style=\"margin-left: 40px;\">Three layered caper <p style=\"margin-left: 40px;\">Crataeva magna <p style=\"margin-left: 40px;\">Caparidaceae <p style=\"margin-left: 40px;\">നെല്ലി <p style=\"margin-left: 40px;\">Indian gooseberry <p style=\"margin-left: 40px;\">Emblica officinalis <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">ഇടംപിരി വലംപിരി <p style=\"margin-left: 40px;\">East Indian screw tree <p style=\"margin-left: 40px;\">Helicteres isora <p style=\"margin-left: 40px;\">Sterculiaceae <p style=\"margin-left: 40px;\">മുരിങ്ങ <p style=\"margin-left: 40px;\">Drumstick tree <p style=\"margin-left: 40px;\">Moringa oleifera <p style=\"margin-left: 40px;\">Moringaceae <p style=\"margin-left: 40px;\">മാതളം <p style=\"margin-left: 40px;\">Pomegranate <p style=\"margin-left: 40px;\">Punica granatum <p style=\"margin-left: 40px;\">Punicaceae <p style=\"margin-left: 40px;\">പൂവരശ് <p style=\"margin-left: 40px;\">Portia tree <p style=\"margin-left: 40px;\">Thespesia granatum <p style=\"margin-left: 40px;\">Punicaceae <p style=\"margin-left: 40px;\">പലകപ്പയ്യാനി <p style=\"margin-left: 40px;\">Indian trumpet tree <p style=\"margin-left: 40px;\">Oroxylum indicum <p style=\"margin-left: 40px;\">Bignoniaceae <p style=\"margin-left: 40px;\">മരോട്ടി <p style=\"margin-left: 40px;\">Chaulmogra <p style=\"margin-left: 40px;\">Hydnocarpus laurifolia <p style=\"margin-left: 40px;\">Flacourtiaceae <p style=\"margin-left: 40px;\">പൂപ്പാതിരി <p style=\"margin-left: 40px;\">Trumpet flower <p style=\"margin-left: 40px;\">Stereospermum suaveolens <p style=\"margin-left: 40px;\">Bignoniaceae <p style=\"margin-left: 40px;\">കാഞ്ഞിരം <p style=\"margin-left: 40px;\">Strychnine tree <p style=\"margin-left: 40px;\">Strychnos nux-vomica <p style=\"margin-left: 40px;\">Loganiaceae <p style=\"margin-left: 40px;\">പാച്ചോറ്റി <p style=\"margin-left: 40px;\">White Hazelwood <p style=\"margin-left: 40px;\">Symplocos cochinchinensis <p style=\"margin-left: 40px;\">Symplocaceae <p style=\"margin-left: 40px;\">അണലിവേഗം <p style=\"margin-left: 40px;\">Alstonia <p style=\"margin-left: 40px;\">Alstonia venenata <p style=\"margin-left: 40px;\">Apocynaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> സുഗന്ധതൈലച്ചെടികൾ <p style=\"margin-left: 40px;\">സിട്രോനെല്ല <p style=\"margin-left: 40px;\">Citronella <p style=\"margin-left: 40px;\">Citronalla winterianus <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ഗ്രാമ്പു <p style=\"margin-left: 40px;\">Clove <p style=\"margin-left: 40px;\">Syzygium aromaticum <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">യൂക്കാലി <p style=\"margin-left: 40px;\">Eucalyptus <p style=\"margin-left: 40px;\">Eucalyptus citriodora <p style=\"margin-left: 40px;\">Myrtaceae <p style=\"margin-left: 40px;\">ജെറാനിയം <p style=\"margin-left: 40px;\">Geranium <p style=\"margin-left: 40px;\">Pelargonium graveolens <p style=\"margin-left: 40px;\">Geraniaceae <p style=\"margin-left: 40px;\">മുല്ല <p style=\"margin-left: 40px;\">Jasmine <p style=\"margin-left: 40px;\">Jasminum-asmbac <p style=\"margin-left: 40px;\">J.grandiflorum <p style=\"margin-left: 40px;\">J. auriculatum <p style=\"margin-left: 40px;\">Oleaceae <p style=\"margin-left: 40px;\">ഇഞ്ചിപ്പുല്ല് <p style=\"margin-left: 40px;\">Lemon grass <p style=\"margin-left: 40px;\">Cymbopogon flexuosus <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">Mint <p style=\"margin-left: 40px;\">Mentha arvensis <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">പാമറോസ <p style=\"margin-left: 40px;\">Palmrosa <p style=\"margin-left: 40px;\">Cymbopogon martini var.motia <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">പച്ചോളി <p style=\"margin-left: 40px;\">Patchouli <p style=\"margin-left: 40px;\">Pogostemon patchouli <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">റോസ് <p style=\"margin-left: 40px;\">Rose <p style=\"margin-left: 40px;\">Rosa spp. <p style=\"margin-left: 40px;\">Rosaceae <p style=\"margin-left: 40px;\">റോസ്മേരി <p style=\"margin-left: 40px;\">Rosemary <p style=\"margin-left: 40px;\">Rosmarinus officinalis <p style=\"margin-left: 40px;\">Lamiaceae <p style=\"margin-left: 40px;\">രാമച്ചം <p style=\"margin-left: 40px;\">Vetiver <p style=\"margin-left: 40px;\">Vetiveria zizanioides <p style=\"margin-left: 40px;\">Poaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> ചില <p style=\"margin-left: 40px;\">കരിമ്പ് <p style=\"margin-left: 40px;\">Sugarcane <p style=\"margin-left: 40px;\">Saccharum officinarum <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">റബ്ബർ <p style=\"margin-left: 40px;\">Rubber <p style=\"margin-left: 40px;\">Hevea brasiliensis <p style=\"margin-left: 40px;\">Euphorbiaceae <p style=\"margin-left: 40px;\">കവുങ്ങ് <p style=\"margin-left: 40px;\">Arecanut <p style=\"margin-left: 40px;\">Areca catechu <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">വെറ്റില <p style=\"margin-left: 40px;\">Betelvine <p style=\"margin-left: 40px;\">Piper betle <p style=\"margin-left: 40px;\">Piperaceae <p style=\"margin-left: 40px;\">പുകയില <p style=\"margin-left: 40px;\">Tobacco <p style=\"margin-left: 40px;\">Nicotiana tabacum <p style=\"margin-left: 40px;\">Solanaceae <td colspan=\"4\"> <p style=\"margin-left: 40px;\"><span style=\"color: rgb(255, 0, 0);\"> ചില <p style=\"margin-left: 40px;\">കരിമ്പന <p style=\"margin-left: 40px;\">The Palmyra tree <p style=\"margin-left: 40px;\">Borassus flabellifer <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">ചൂണ്ടപ്പന <p style=\"margin-left: 40px;\">Toddy palm <p style=\"margin-left: 40px;\">Caryota urens <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">കുടപ്പന <p style=\"margin-left: 40px;\">Talipot <p style=\"margin-left: 40px;\">Corypha umbraculifera <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">വാളൻപുളി <p style=\"margin-left: 40px;\">Tamarind <p style=\"margin-left: 40px;\">Tamarindus indica <p style=\"margin-left: 40px;\">Fabaceae <p style=\"margin-left: 40px;\">ചെറുചൂരൽ <p style=\"margin-left: 40px;\">Rattan <p style=\"margin-left: 40px;\">Calamus travancoricus <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">ചൂരൽ <p style=\"margin-left: 40px;\">Rattan <p style=\"margin-left: 40px;\">Calamus rotang <p style=\"margin-left: 40px;\">Arecaceae <p style=\"margin-left: 40px;\">ഒട്ടൽ <p style=\"margin-left: 40px;\">Reed <p style=\"margin-left: 40px;\">Ochlandra reheedii <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">ഈറ്റ <p style=\"margin-left: 40px;\">Reed <p style=\"margin-left: 40px;\">Ochlandra travancorica <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">മുള്ളൻമുള <p style=\"margin-left: 40px;\">Throny bamboo <p style=\"margin-left: 40px;\">Bambus bambose <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">കല്ലൻമുള <p style=\"margin-left: 40px;\">Arborescent bamboo <p style=\"margin-left: 40px;\">Dendrocalamus strictus <p style=\"margin-left: 40px;\">Poaceae <p style=\"margin-left: 40px;\">മഞ്ഞമുള <p style=\"margin-left: 40px;\">Giant yellow clumping bamboo <p style=\"margin-left: 40px;\">Bambusa vulgaris <p style=\"margin-left: 40px;\">Poaceae","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"http://www.karshikarangam.com/karshikarangam_projectdownloads.php?category_id=Mg==&menuhead_id=MTM= http://ml.vikaspedia.in/agriculture/d15d3ed30d4d200dd37d3fd15-d30d40d24d3f-d2ed47d16d32-d05d1fd3fd38d4dd25d3ed28d24d4dd24d3fd32d4d200d/d15d3ed30d4d200dd37d3fd15-d2ad30d3fd36d40d32d28d19d4dd19d33d4d200d-d35d3fd33-d05d1fd3fd38d4dd25d3ed28d24d4dd24d3fd32d4d200d/d09d24d4dd2ad3ed26d28d35d41d02-d35d3fd33d35d46d1fd41d2ad4dd2ad41d02/d35d3fd33-d09d24d4dd2ad3ed26d28d02/d36d3ed38d4dd24d4dd30d3fd2f-d28d3ed2ed19d4dd19d33d4d200d#section-3","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ലഘുചിത്രം|350x350ബിന്ദു|Domains of [[റാഷിദീയ ഖിലാഫത്ത്|Rashidun empire under four caliphs. The divided phase relates to the Rashidun Caliphate of Ali during the First Fitna. പ്രവാചകൻ മുഹമ്മദ് നബിയുടെ കാലത്ത് ജീവിച്ച സ്വഹാബിയും അറബ് സൈനിക കമാൻററുമായിരുന്നു ‘അംറ് ഇബിനുൽ ആസ് (; c.&#x2009;585 – ജനുവരി 6, 664)എഡി 640 ൽ ഈജിപ്ത് കീഴടക്കിയ സൈനിക നേതാവായിരുന്നു അദ്ദേഹം.എഡി 629 ൽ( ഹിജ്റ എട്ടാം വർഷം) അദ്ദേഹം ഇസ്ലാമിലേക്ക് മതപരിവർത്തനം നടത്തി. ഈജിപ്തിൻറെ തലസ്ഥാനമായി ഫുസാത്ത് സ്ഥാപിച്ചത് ഇദ്ദേഹമായിരുന്നു. അംറിബിനുൽ ആസ് എന്ന പേരിൽ ഇവിടെ പള്ളി സ്ഥാപിക്കുകയും ചെയ്തു.<div style=\"z-index: 2; opacity: 1; transform: translate(297.35px, 2208.75px);\" class=\"_e725ae-textarea_btn _e725ae-show _e725ae-offline _e725ae-anonymous _e725ae-field_hovered\" data-grammarly-reactid=\".6\"><div class=\"_e725ae-transform_wrap\" data-grammarly-reactid=\".6.0\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിലെ കോഴിക്കോട് തൊണ്ടയാട് ബൈപ്പാസ് പാലാഴി ജംങ്ക്ഷനിൽ ദേശിയ പാത 66 ന് സമീപം സ്ഥിതി ചെയ്യുന്നു. ഹൈലൈറ്റ് ബിൽഡേസിൻ്റെ ഉടമസ്ഥതയിലുള്ള ഹൈലൈറ്റ് സിറ്റിയുടെ ഘടകമാണിത്. ആകെ ഭാഗ വിസ്തീർണ്ണം 1,400,000 square feet (130,000 m2) . 2015 ഏപ്രിൽ 10 ന് പ്രവർത്തനമാരംഭിക്കുന്ന മാളിൽ 32 ഏസ്കലേറ്ററുകൾ, 18 എലവേറ്ററുകൾ, 4 ട്രാവലേറ്റരുകൾ, 200+ലധികം ബ്രാൻ്റഡ് ഔട്ട്ലെറ്റുകളും, Cinépolis അവതരിപ്പിക്കുന്ന 8 മൾട്ടിപ്ളക്സ് സ്ക്രീനുകളും, റെസ്റ്റോറന്റുകളും, മൾട്ടി-ക്യുസിൻ കൗണ്ടറുകളും, ഗെയിമിങ്ങ് സെൻ്ററും ഒരുക്കിയിരിക്കുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Protected areas of New South Wales","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സോക്രട്ടീസ്(; ഗ്രീക്ക്:, പുരാതനഗ്രീക്ക് ഉച്ചാരണം: , Sōkrátēs; ഉദ്ദേശം ബി.സി. 469 – 399 BC) .ആഥെൻസിലെ ഒരു ശില്പിക്കും വയറ്റാട്ടിക്കും ജനിച്ച സോക്രട്ടീസ് ചെറുപ്പത്തിലേ സംഗീതവും ക്ഷേത്രഗണിതവും കായികകലയും അഭ്യസിച്ചു. സ്വയം രൂപപ്പെട്ട ഒരു ദാർശനികനായിരുന്നു അദ്ദേഹം. ചെറുപ്പത്തിൽ പിതാവിന്റെ തൊഴിൽ തുടർന്നു കൊണ്ടു പോയെങ്കിലും വിശുദ്ധമെന്നു താൻ കരുതിയ അധ്യയനാദ്ധ്യാപനങ്ങൾക്കു വേണ്ടി അദ്ദേഹം ശില്പവേല ഉപേക്ഷിച്ചു. ജീവിതത്തിന്റെ എല്ലാ സന്ദിഗ്ദ്ധ വഴിത്തിരിവുകളിലും വിശുദ്ധമായ ഒരു ജ്ഞാനം തന്നെ നയിച്ചിരുന്നതായി അദ്ദേഹം പറഞ്ഞിട്ടുണ്ട്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഏതാണ്ട് 470 ജൂൺ 4 ബി.സിയിൽ ഗ്രീസിലെ ഏതെൻസിൽ ജനിച്ച അദ്ദേഹത്തിന്റെ അച്ഛൻ സോഫ്രാനിസ്കസ് (Sophroniscus) എന്ന കൊത്തുപണിക്കാരനും അമ്മ ഫേനാരിത്ത (Phaenarite) എന്ന ഒരു ആയയും ആയിരുന്നു. സോക്രട്ടീസിന്റെ ബാല്യത്തെക്കുറിച്ച് അധികമൊന്നും അറിയില്ല. യൗവനാരംഭത്തോടെ അദ്ദേഹം പട്ടണത്തിലെ ഒരു അറിയപ്പെടുന്ന വ്യക്തിയായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഏതൻസിലെ ഭരണാധികാ‍രികൾക്ക് അദ്ദേഹത്തിന്റെ പ്രശസ്തിയും ഉപദേശങ്ങളുമൊന്നും ഇഷ്ടമായില്ല.അസൂയനിമിത്തം അവർ പറഞ്ഞു പരത്തി സോക്രട്ടീസ് ഏതൻസിലെ യുവാക്കളെ വഴിതെറ്റിക്കുന്നുവെന്ന്. ഒടുക്കം അവർ സോക്രട്ടീ‍സിനെ ജയിലിൽ അടച്ചു. എന്നാൽ തന്റെ ലക്ഷ്യങ്ങളെ പിന്തുടരുന്ന കാര്യത്തിൽ സോക്രട്ടീസ് ഉറച്ചു നിന്നു. ജയിലിൽ കിടക്കുമ്പോഴും അദ്ദേഹം ‘ആത്മാവ് നശിക്കാത്തതാണ്’ എന്ന് പഠിപ്പിച്ചു കൊണ്ടിരുന്നു. ഒടുവിൽ ഭരണാധികാരികൾക്ക് കടുത്ത വിദ്വേഷമുണ്ടായി. അവർ അദ്ദേഹത്തിന് മരണശിക്ഷ വിധിച്ചു. അദ്ദേഹത്തെ അതൊട്ടും കുലുക്കിയില്ല. ഹെം‌ലക്ക് (Hemlock) എന്ന വിഷം അദ്ദേഹത്തെ കുടിപ്പിച്ചു. പുഞ്ചിരിയോടെ അദ്ദേഹമത് കുടിച്ചു. ചുറ്റും നിന്ന അദ്ദേഹത്തിന്റെ സുഹൃത്തുക്കൾ പൊട്ടിക്കരഞ്ഞപ്പോഴും മരിക്കുന്നതു വരെ സോക്രട്ടീ‍സിന്റെ ചിരി മാഞ്ഞില്ല.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സുഗന്ധദ്രവ്യമുണ്ടാക്കുവാനായി ഉപയോഗിക്കപ്പെടുന്ന ഒരു പ്രധാനപ്പെട്ട വൃക്ഷമാണ് ചന്ദനം. (Sandal wood tree) ഭാരതീയർ പുണ്യവൃക്ഷമായി കരുതുന്ന ഇത്, ലോകത്തിലെ പല സംസ്കാരങ്ങളിലും പവിത്രമാണ്‌. ഈ മരത്തിന്റെ തടി ഉരച്ച് കുഴമ്പ് ക്ഷേത്രങ്ങളിൽ പ്രസാദമായി നൽകുന്നു. മരത്തിന്റെ കാതലിൽ നിന്നും ചന്ദനത്തൈലവും നിർമ്മിക്കുന്നു. ശാസ്ത്രീയനാമം Santalum album (Linn) എന്നാണ്‌. ലോകത്തിൽ തന്നെ വളരെ വിരളമായ ചന്ദനമരങ്ങൾ ഇന്ത്യയിൽ മൈസൂർ, കുടക്, കോയമ്പത്തൂർ, സേലം എന്നിവിടങ്ങളിൽ വളരുന്നു. കേരളത്തിൽ മൂന്നാറിനടുത്തുള്ള മറയൂർ വനമേഖലയിലാണ്‌ ചന്ദനത്തിന്റെ തോട്ടങ്ങൾ ഏറെയും ഉള്ളത് . ടിപ്പുസുൽത്താന്റെ കാലം മുതൽക്ക് ഇത് രാജകീയവൃക്ഷമായി അറിയപ്പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്തോനേഷ്യ, ജോവാൻ ഫെർണാണ്ടസ് ദ്വീപുകൾ, ന്യൂസിലാണ്ട് എന്നിവിടങ്ങളിൽ സ്വാഭാവികമായി ചന്ദനം വളരുന്നുണ്ട്. സന്റാലേസി കുടുംബത്തിലെ 35 ജനുസ്സുകൾ ഇവിടങ്ങളിൽ കാണപ്പെടുന്നു. എന്നാൽ സന്റാലം ആൽബം എന്ന ചന്ദനം ഇന്ത്യയിലാണ്‌ കൂടിയ ശതമാനവും. മറ്റു രാജ്യങ്ങളിൽ മറ്റു ജനുസ്സുകളാണ്‌ കണ്ടുവരുന്നത്. ഓസ്ട്രേലിയയിൽ സന്റാലം സ്പിക്കേറ്റം(S. spicatum), സന്റാലം ലാൻസിയോലേറ്റം (S.lanceolatum), സന്റാലം ഓസ്ത്രോകാലിഡോണിക്കം (S.austracaledonicum) എന്നിവയും ഫിജിയിൽ സന്റാലം യാസി (S.yasi) സന്റാലം ഫ്രെസിനിറ്റിയാനം (S. feryscinetianum) സന്റാലം പൈറുലേറിയം (S, pyrularium) എന്നിവയുമാണ്‌ വളരുന്നത്. സന്റാലം മക്റിഗോറി (S. macregorii) എന്ന ജനുസ്സാണ്‌ പാപ്പുവാ ന്യൂഗിനിയിൽ കാണപ്പെടുന്നത്. ഇത് മറ്റെങ്ങും വളരുന്നില്ല. ചന്ദനമരം അർധപരാദ ജീവിതമാണ്‌ നയിക്കുന്നത്. വളർച്ചയുടെ ആദ്യഘട്ടങ്ങളിൽ അവക്ക് വളരാൻ മറ്റൊരു സസ്യത്തിന്റെ ആവശ്യം ഉണ്ട്.thumb|250px|right|ചന്ദന ഇലകൾ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"സന്റാലം ആൽബം എന്ന ജനുസ്സിലെ ചന്ദനമരങ്ങൾ ഇടത്തരം നിത്യഹരിതമരമാണ്‌. ഈ ചിരസ്ഥായി 12-15 മീറ്റർ ഉയരത്തിലും 1-2.4 മീറ്റർ വ്യാസത്തിലും വളരുന്നു. പൂർണ്ണവളർച്ചയെത്താൻ 60-80 വർഷം വരെയെങ്കിലുമെടുക്കും. അപ്പോഴാണ്‌ ഏറ്റവുമധികം തൈലം ഉണ്ടാവുക. ചന്ദനക്കാടുകൾ ദക്ഷിണമേഖലാ ശുഷ്ക ഇലകൊഴിയും വനവിഭാഗത്തിൽ (Southern Tropical deciduous Forest Type) പെടുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"4-5 മാസം കൊണ്ട് വിളയുന്ന കായാണ്. ഡ്രുപ്പ് ആണിത്. ഒരു കുലയിൽ ധാരാളം കായ്കൾ കാണും. ഞാവൽ പഴത്തിന്റെ നിറം വിളയുമ്പോൾ ഇവക്ക് ലഭിക്കുന്നു. മാംസളമായ കായ്കളാണ്‌./ 4-5 മില്ലീമീറ്റർ വ്യാസം വരും. ഒരു കായിലൊരു വിത്ത് എന്നരീതിയിലാണ് കാണപ്പെടുന്നത്. ഒരു വൃക്ഷം ഒരു വർഷത്തിൽ ഏതാണ്ട് 8000 വിത്തുകൾ ഉത്പാദിപ്പിക്കുന്നു. ഇതിൽ 6000 എണ്ണത്തോളമേ അങ്കുരണശേഷിയുള്ളവയായുണ്ടാകൂ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ചന്ദനം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"http://www.mc.uky.edu/microbiology/rangnekar.asp <div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ചിറക്കര ഗ്രാമപഞ്ചായത്തിന്റെ വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അവെസ്തയുടെ ഏറ്റവും പുരാതനമായ ഭാഗമായ ഗാഥാകളിൽ (Gathas) പരാമർശിക്കപ്പെടുന്ന ഒരു പുരോഹിതനാണ്‌ സറാത്തുസ്ട്ര അഥവാ സൊറോസ്റ്റർ. ദൈവങ്ങൾ തന്നെ തിരഞ്ഞെടുത്ത ആദ്യത്തെ മനുഷ്യപുരോഹിതനാണ് സറാത്തുസ്ത്ര എന്നാണ് വിശ്വാസം. സറാത്തുസ്ത്രയുടെ ജീവിതകാലത്തെക്കുറിച്ചും ജന്മദേശത്തെക്കുറിച്ചും വാസ്തവത്തിൽ അദ്ദേഹം ജീവിച്ചിരുന്നോ എന്നു പോലും തർക്കങ്ങളുണ്ട്. ബി.സി.ഇ. രണ്ടാം സഹസ്രാബ്ദമാണ്‌ അദ്ദേഹത്തിന്റെ ജീവിതകാലം എന്നാണ്‌ ഒരു മതം. എന്നാൽ ഏതാണ്ട് ബി.സി.ഇ. 600-നടുത്താണെന്നാണ്‌ എന്നാണ്‌ മറ്റൊരു വാദം.ഗാഥാകളിലെ ഭാഷയും, ബി.സി.ഇ. രണ്ടാം സഹസ്രാബ്ദത്തിന്റെ അവസാനകാലത്ത് രചിക്കപ്പെട്ടിട്ടുള്ള ഋഗ്വേദത്തിലെ ഭാഷയും തമ്മിലുള്ള സാരമായ സാദൃശ്യം, ആദ്യത്തെ വാദത്തിന്‌ ആക്കം കൂട്ടുന്ന ഒന്നാണ്‌.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"# എൻറെ ഗ്രാമം- വേങ്ങാട്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"എറണാകുളം ജില്ലയിലെ മൂവാറ്റുപുഴ താലൂക്കിലുള്ള ഒരു പട്ടണമാണ് പിറവം. ജില്ലയുടെ തെക്കേ അറ്റത്തായി കോട്ടയം ജില്ലയുടെ അതിർത്തിയോട് ചേർന്ന് സ്ഥിതി ചെയ്യുന്ന പ്രദേശമാണിത്. മൂവാറ്റുപുഴയാർ പിറവത്ത് കൂടി കടന്നു പോകുന്നു.  ഹിന്ദുസ്ഥാൻ ന്യൂസ് പ്രിന്റ് ഫാക്റ്ററി പിറവത്തിനടുത്തുള്ള വെള്ളൂരിലാണ് സ്ഥിതി ചെയ്യുന്നത്. കൂത്താട്ടുകുളമാണ് അടുത്തുള്ള മറ്റൊരു പട്ടണം.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"# PALLIPPATTU BHAGAVATHI TEMPLE","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കേരള സർക്കാർ വെബ്സൈറ്റ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"She is known as a sincere, dedicated and honest officer. Presently she works as ADGP Intelligence, Kerala.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അൽജീറിയൻ ദേശീയനേതാവായിരുന്നു അബ്ബാസ് ഫെർഹത്. കോൺസ്റ്റന്റീൻ പ്രവിശ്യയിലെ ജിജെല്ലിക്കടുത്തുള്ള ഗ്രാമത്തിൽ ഒരു മുസ്ലിം ഗോത്രത്തലവന്റെ മകനായി 1899-ൽ ജനിച്ചു. ആദ്യകാല വിദ്യാഭ്യാസം നടത്തിയത് ഫിലിപ്പെവില്ലെയിലായിരുന്നു. തുടർന്ന് അൽജിയേഴ്സ് സർവകലാശാലയിൽ ഉപരിവിദ്യാഭ്യാസം നടത്തി. അതിനുശേഷം രണ്ടുവർഷം ഫ്രഞ്ചുപട്ടാളത്തിൽ സേവനം അനുഷ്ഠിച്ചു. പിന്നീട് സേതിഫിൽ ഒരു ഔഷധവ്യാപാരിയായിത്തീർന്നു. അൽജീറിയൻ മുസ്ലീങ്ങളെ യഥാർഥ ഫ്രഞ്ചുപൌരന്മാരാക്കാനായിരുന്നു ഇദ്ദേഹത്തിന്റെ ആദ്യകാലയത്നം. രണ്ടാംലോകയുദ്ധകാലത്ത് ഒരു സന്നദ്ധഭടനായി ഇദ്ദേഹം ഫ്രഞ്ചുസേനയിൽ പ്രവർത്തിച്ചു. 1943 ഫെബ്രുവരി 10-ന് അബ്ബാസ് തന്റെ ചരിത്രപ്രസിദ്ധമായ അൽജീറിയൻ മാനിഫെസ്റ്റോ ഫ്രഞ്ചുകാർക്ക് സമർപ്പിച്ചു. ഇതനുസരിച്ച് യുദ്ധാനന്തരം അൽജീറിയ സ്വന്തം ഭരണഘടനയുള്ള ഒരു സ്റ്റേറ്റായിത്തീരുമെന്ന് പ്രഖ്യാപിച്ചിരുന്നു. യൂണിയൻ ഡെമോക്രാറ്റിക്ക് ദു മാനിഫെസ്റ്റെ അൽജീറിയന്റെ (Union Democratique Du Manifeste Algerien) നേതാവും ഫ്രഞ്ചു ഭരണഘടനാനിർമ്മാണസഭാംഗവും ആയി സേവനം അനുഷ്ഠിക്കുമ്പോൾ അബ്ബാസ് അൽജീറിയയ്ക്ക് ഒരു ഫെഡറേറ്റഡ് സ്റ്റേറ്റ് പദവി നേടാൻ ശ്രമം നടത്തി. ഇതിനുവേണ്ടി ഫ്രഞ്ച് അസംബ്ലിയിൽ ഇദ്ദേഹം സമർപ്പിച്ച അപേക്ഷ തിരസ്കൃതമായി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"അൽജീറിയയിൽ 1954-ൽ പൊട്ടിപ്പുറപ്പെട്ട ലഹളയെ തുടർന്ന് ഇദ്ദേഹത്തിന് കെയ്റോയിൽ അഭയം പ്രാപിക്കേണ്ടിവന്നു. അവിടെവച്ച് 1956 ഏപ്രിലിൽ ഫ്രണ്ട് ഒഫ് നാഷനൽ ലിബറേഷനിൽ അംഗമായി. 1958 സെപ്റ്റംബർ 19-ന് കെയ്റോവിൽവച്ച് അൽജീറിയൻ റിപ്പബ്ളിക്കിനുവേണ്ടി ഒരു താത്കാലിക ഗവൺമെന്റ് അബ്ബാസിന്റെ നേതൃത്വത്തിൽ രൂപംപൂണ്ടു. ഇദ്ദേഹം വഹിച്ചിരുന്ന പ്രധാനമന്ത്രിപദം 1961-ൽ രാജിവച്ചു. തുടർന്ന് 1962 സെപ്റ്റബറിൽ അൽജീറിയ സ്വതന്ത്രമായപ്പോൾ അൽജീറിയൻ പാർലമെന്റിന്റെ പ്രസിഡന്റായി അബ്ബാസ് തെരഞ്ഞെടുക്കപ്പെട്ടു. ഒരു വർഷം കഴിഞ്ഞ് ആ പദവിയും ഇദ്ദേഹം ഉപേക്ഷിച്ചു. അഹമ്മദ് ബെൻബെല്ലയുടെ ഗവൺമെന്റിന്റെ നിശിത വിമർശകനായിരുന്ന അബ്ബാസിനെ 1964-ൽ വീട്ടുതടങ്കലിൽ പാർപ്പിച്ചു. 1965-ൽ കേണൽ ഹുവാരിബുമേദിൻ അൽജീറിയൻ ഭരണാധികാരിയായി സ്ഥാനമേറ്റപ്പോൾ അബ്ബാസ് ഫെർഹതിനെ മോചിപ്പിച്ചു. പ്രസിഡന്റ് കേണൽ ഹുവാരി ബൌമെദിയന്നിനെ (Col Huare Boumedienne) എതിർക്കുന്ന ഒരു പ്രസ്താവനയിൽ ഒപ്പുവച്ചതിനാൽ 1976-79-ൽ ഇദ്ദേഹം വീണ്ടും വീട്ടുതടങ്കലിലാക്കപ്പെട്ടു. 1984-ൽ ദേശീയ ബഹുമതിയായ മെഡൽ ഒഫ് റെസിസ്റ്റൻസ് ഇദ്ദേഹത്തിന് ലഭിക്കുകയുണ്ടായി. 1985 ഡിസംബറിൽ അന്തരിച്ചു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യയിലെങ്ങും പ്രചാരമുള്ള രാഷ്ട്രീയ മുദ്രാവക്യം ആണ്  ഇൻക്വിലാബ് സിന്ദാബാദ്.(Hindustani: इंक़िलाब ज़िन्दाबाद (Devanagari), اِنقلاب زِندہ باد (Urdu)) ഈ ഉർദുവാക്യത്തിനു വിപ്ലവം ജയിക്കട്ടെ എന്നാണ് അർത്ഥം . ഭാരതത്തിലെ എല്ലാ സംഘടിതപ്രസ്ഥാനങ്ങളും ഈ മുദ്രാവാക്യം മുഴക്കാറുണ്ട് . ബ്രിട്ടിഷ് ഇന്ത്യയിലെ കേന്ദ്ര നിയമനിർമ്മാണ സഭ ചർച്ച ചെയ്ത (1923 ഏ. 8) ഒരു തൊഴിലാളി ബില്ലിന്റെ തൊഴിലാളി വിരുദ്ധ സ്വഭാവത്തിൽ പ്രതിഷേധിച്ച് വിപ്ലവകാരികളായ ബടുകേശ്വരദത്തും ഭഗത് സിംഹും അസംബ്ലിയിൽ ബോംബെറിയുകയും ലഘുലേഖ വിതറുകയും `ഇൻക്വിലാബ് സിന്ദാബാദ്' എന്ന് ഉദ്‌ഘോഷിക്കുകയും ചെയ്തു  .","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"പരിച രാശിയിലെ ഒരു തുറന്ന താരവ്യൂഹമാണ് മെസ്സിയർ 11 (M11) അഥവാ NGC 6705. വൈൽഡ് ഡക്ക് ക്ലസ്റ്റർ എന്നും ഇതിന് പേരുണ്ട്. 1681-ൽ ഗോട്ട്ഫ്രഡ് കിർച്ച് ആണ് ഇതിനെ കണ്ടെത്തിയത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"തുറന്ന താരവ്യൂഹങ്ങളിൽ വച്ച് നക്ഷത്രങ്ങളുടെ എണ്ണവും സാന്ദ്രതയുമേറിയ ഒന്നാണ് M11. 2900 ഓളം നക്ഷത്രങ്ങളാണ് അംഗങ്ങളായുള്ളത്, ഇവയ്ക്കിടയിലുള്ള ശരാശരി ദൂരം ഒരു പ്രകാശവർഷം മാത്രമാണ്. M11ൽ ചില മഞ്ഞഭീമന്മാർ സ്ഥിതിചെയ്യുന്നതിൽ നിന്ന് താരവ്യൂഹത്തിന്റെ പ്രായം 22 കോടി വർഷമാണെന്ന് കണക്കാക്കാം.300px|ലഘുചിത്രം|നടുവിൽ|M11 ന്റെ സ്ഥാനം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കേരളത്തിൽ കണ്ടുവരുന്ന മുശി മത്സ്യമാണ് ഏരിവാള (Walking catfish). . പ്രാദേശികമായി പല പേരുകളിലും ഈ മത്സ്യം അറിയപ്പെടുന്നു. ഇവയ്ക്ക് അന്തരീക്ഷവായു നേരിട്ട് ശ്വസിക്കാനുള്ള കഴിവുണ്ട്. പാർശ്വച്ചിറകുകൾ ഉപയോഗിച്ച് ഉരഗങ്ങളെപ്പോലെ ഇവ കരയിലൂടെ ഇഴയുന്നു. ഇവയുടെ ശരീരത്തിനു ഒരു തരം വഴുവഴുപ്പാണ്.മുഖത്ത് മീശരോമങ്ങളുണ്ട്. ഭക്ഷണയോഗ്യമായ മത്സ്യമായതുകൊണ്ട് വിപണിമൂല്യമുള്ള ഒരു മത്സ്യമാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"*http://fishbase.mnhn.fr/comnames/CommonNameSummary.php?autoctr=206231 <references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ഇന്റെർനെറ്റ് മൂവി ഡേറ്റാബേസിൽ നിന്ന് കല്യാണരാത്രിയിൽ","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"കറുത്ത മന്ത്രി ആനയെ വെട്ടിയെടുത്താൽ വെളുത്ത കുതിര c7-ലേക്ക് ചാടി കറുത്ത മന്ത്രിയെയും രാജാവിനെയും ഫോർക്ക് ചെയ്യുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* റോസ് വക്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* ലിറ്റസ്","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* കോഷ് വക്രം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഇന്ത്യൻ ഉപഭൂഖണ്ടത്തിൽ പ്രത്യേകിച്ച് തെക്കേ ഇന്ത്യയിലെ നീലഗിരിക്കുന്നുകളിൽ കാണപ്പെടുന്ന ഒരു അപൂർവ്വശലഭമാണ് ആരരാജൻ (Indian Awl King). ശാസ്ത്രനാമം: Choaspes benjaminii. ശ്രീലങ്ക, തായ്വാൻ, മലേഷ്യ, മ്യാൻമർ, ജപ്പാൻ എന്നിവിടങ്ങളിലും കാണപ്പെടുന്നു. തിളങ്ങുന്ന പച്ചനിറത്തിലുള്ള ഈ ശലഭത്തിന് 60 mm നീളമുണ്ട്. ഇവയുടെ ലാർവകൾ മിലിയോസ്‌മ ജനുസിലെ സസ്യങ്ങളുടെ ഇലകൾ ഭക്ഷിച്ചു വളരുന്നു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"150px|വലത്ത്‌|സാജൻ പിറവം","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഒരിനം കോക്ടെയ്ൽ ആണ് മൊഹിറ്റോ Mojito (/moʊˈhiːtoʊ/; Spanish: [moˈxito]) . വൈറ്റ് റം, കരിമ്പിൻ നീര് , ചെറുനാരങ്ങ നീര് , സോഡ ,കർപ്പൂരതുളസി എന്നിവയാണ് ഇതിന്റെ ചേരുവകൾ. ക്യൂബയിൽ ലഭ്യമായ മൊഹിറ്റോയിൽ കർപ്പൂരതുളസിക്ക് പകരം തദ്ദേശീയമായ തുളസി ആയ Yerba Buena ആണ് ചേർക്കുന്നത്. ഇതിന്റ പ്രത്യേക രുചി ഇതിനെ സമ്പന്നരുടെ ആഘോഷങ്ങളിലെ പ്രധാന ഇനം ആക്കി മാറ്റി.  ഇതിൽ ആൽക്കഹോളിന്റെ അളവു പത്ത് ശതമാനം മാത്രമേയുള്ളൂ.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മൈസൂർ രാജാവായിരുന്ന ടിപ്പു സുൽത്താൻ കുടകിലെ ഹിന്ദുക്കളെ 1780 -ൽ മൈസൂർ രാജ്യത്തിനെതിരെ നടന്ന കലഹങ്ങളെ അടിച്ചമർത്താനായി പിടികൂടി തടവിൽ ഇട്ടതിനെയാണ് പ്രധാനമായി ഹൈദറും ടിപ്പുവും കുടകരെ ശ്രീരംഗപട്ടണത്ത് തടവിലാക്കിയത്(Captivity of Kodavas at Seringapatam) എന്നതുകൊണ്ട് വിവക്ഷിക്കുന്നത്. ഇങ്ങനെ പിടികൂടിയവരെ ബലമായി നാടുകടത്തുകയോ മതപരിവർത്തനം നടത്തുകയോ കൊന്നുകളയുകയോ ആണ് ചെയ്തത്. പല സ്രോതസ്സുകളിലും ഇങ്ങനെ പീഡിപ്പിക്കവരുടെ എണ്ണം പലതായാണ് കാണുന്നത്. പുങ്ങനൂറിയുടെ കണക്കിൽ 500 പേർ മാത്രമുള്ളപ്പോൾ ബി എൽ റൈസിന്റെ റിപ്പോർട്ടിൽ ഇത് 85000 ആണ്. മൂന്നാം ആംഗ്ലോ-മൈസൂർ യുദ്ധകാലത്ത് (1789-1792) ഈ തടവിൽ നിന്നും 5000 ആണുങ്ങളും അവരുടെ കുടുംബമടക്കം ആകെ 12000 -ഓളം ആൾക്കാർ രക്ഷപ്പെട്ട് കുടകിലേക്ക് തിരിച്ചെത്തി.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മൈസൂർ രാജ്യത്തിന്റെ ഭരണാധികാരിയും ടിപ്പുവിന്റെ പിതാവുമായ ഹൈദറിന്റെ കുടക് പിടിച്ചടക്കൽ 3 മാസവും 8 ദിവസവും നീണ്ടുനിന്നു. കുടകിലെ കോട്ട 1765 -ൽ ഉപേക്ഷിച്ച് അവിടത്തെ രാജാവ് മലബാറിലേക്ക് നാടുവിട്ടിരുന്നു. കുടക് പിടിച്ചെടുത്ത ഹൈദർ കുടകിന്റെ തലസ്ഥനമായ മടിക്കേരിയിൽ തന്റെ സൈന്യത്തെ നിലനിർത്തി. രാജാവിനു കീഴിലുണ്ടായിരുന്ന 12 മാടമ്പിമാരെ തന്റെ ആൾക്കാരാക്കിമാറ്റി അവരിൽ നിന്നും കരവും പിരിച്ച് ഹൈദർ ശ്രീരംഗപട്ടണത്തേക്ക് മടങ്ങി. ഹൊരമലെയിലെ ദേവപ്പ രാജയ്ക്കെതിരെ തന്റെ മരുമകനായ അപ്പാജി രാജയ്ക്കു വേണ്ടി ലിങ്കരാജയുടെ ക്ഷണപ്രകാരം 1773 -ൽ ഹൈദർ പിന്നെയും കൂർഗിൽ എത്തി. കൂർഗ് രാജാവായിരുന്ന ദേവപ്പ രാജ 1774 -ൽ കലാപമുണ്ടാക്കി ചിത്രദുർഗയ്ക്കും ഐകേരിക്കും മധ്യേയുള്ള ബസവപട്ടണത്തേയ്ക്ക് രക്ഷപ്പെട്ടു. എന്നാൽ അയാളെ പിന്തുടർന്നു പിടിച്ച് ശ്രീരംഗപട്ടണത്തിൽ തടവിലാക്കി. കുടകു പിടിച്ചെടുത്ത ഹൈദർ രാജ്യം അപ്പാജി രാജയ്ക്ക് നൽകി, അയാളെ കുടകുരാജാവ് എന്ന സ്ഥാനപ്പേരും നൽകി അയാളിൽ നിന്നും വാർഷിക നികുതി ഈടാക്കി അവിടെ ഒരു കമാണ്ടറിന്റെ നേതൃത്വത്തിൽ ഒരു സേനയേയും നിലനിർത്തി. 1776 -ൽ അപ്പാജി രാജ മരിച്ചപ്പോൾ അയാളുടെ അമ്മാവനായ ലിങ്കരാജ രാജാവായി. Instead of setting a son of the previous Raja, Hyder Ali made a priest (Subbarasaya) the ruler in Coorg. The Coorgs were enraged with this and hence revolted in June 1782. Hyder got the princes removed from Madikeri (Mercara) to Goruru (in Hassan region) so as to deprive the Coorgs of a rallying point.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"The Coorgs had rebelled and driven out the Sultanate's forces. When Tipu became ruler of Mysore he ordered the princes removed from Goruru and placed in Periapatam (Periyapatna in Mysore). Then he sent Hyder Ali Beg and Raja Kankeri to suppress the Coorg rebels. At first they achieved some success but were then defeated by the Coorgs. Beg fled while Raja Kankeri was killed. In 1785 Tipu marched into Coorg and defeated the stiff resistance of the rebels. Tipu occupied Mercara renamed it Zafarabad, appointed Zain ul Abidin Mahdavi (also called Zain-ul-Abedin Khan Mehdivi) the faujdar in charge of Coorg and Tipu returned to Seringapatam(Srirangapatna). But when Tipu left, two Nairs (Munmate and Ranga) came to Coorg, occupied it and prepared to take Mercara. They incited the Coorgs and rebellion again broke out in Kodagu that same year (1785). The faujdar then appealed to Tipu for help. In response Tipu sent some troops with general Janulabdin (also called Zain-ul-Abidin Shushtary or Zain-ul-Abedin Shustri) into Coorg to the Faujdar's relief. (According to Moegling,p. 95 and Tarikh-i-Coorg, 15,000 soldiers were sent but according to Kirmani,p. 292 2,000 soldiers were sent) They were defeated at Ulugulli village by 4000–5000 Coorgs. Janulabdin reached the fort at Mercara but finding it hard to hold on he tried to escape to Bettadapura in Mysore. While retreating, at Ulugulli he again suffered a loss, the rebels pursued him, captured his baggage and killed many of his men. The fleeing army of Tippu Sultan left behind a large cache of arms and ammunition, including cannonballs imported from France.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"On hearing of his general's plight, Tipu collected another army, left Seringapatam and came into Coorg in October 1785. Tipu marched into the region through Aighur pass. He came to terms with the Coorgs and camped for six weeks in Ulugulli in the neighbourhood of Mercara where he celebrated Muharram. After Muharram Tipu proceeded to Mercara. Troops and provisions were dispatched to relieve the garrison of Mercara. Tipu had also been to Talakaveri (Thul Kaveri, according to Kirmani) where he camped for a while. The Queen of Cannanore came to visit him in Talakaveri and pay her tribute money to him. Tipu then camped at Devatu Parambu. He first negotiated with the Coorgs worked an amicable settlement and made them feel secure. But then suddenly Tipu seized men, women and children and carried them captive to Seringapatam (Srirangapatna) in Mysore. Tipu sent out detachments under four generals: Lallee the Frenchman, Husain Ali Khan, Mir Mahmud and Imam Khan in different directions to crush the Coorgs (Kirmani p. 297). Tipu gave the task of implementing the orders to Runmust Khan, the Nawab of Kurnool. This task was accomplished when a surprise attack was launched upon the Kodava Hindus who were besieged by the invading army. 500 were killed and over 40,000 Kodavas fled to the woods and concealed themselves in the mountains. The Coorgs had fought with great courage but were defeated and a large number of them had been taken captive. The actual number of Kodavas that were captured in the operation is unclear. The British administrator Mark Wilks gives it as 70,000, Historian Lewis Rice arrives at the figure of 85,000, while Mir Kirmani's score for the Coorg campaign is 80,000 men, women and child prisoners.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Thousands of Kodava Hindus were seized and held captive at Seringapatam. They were also subjected to forcible conversions to Islam, death, and torture. Tipu Sultan's return from Coorg to Srirangapatna his capital took place in January. When Tipu arrived in Seringapatam, all the prisoners taken in Coorg were made Musalmans and styled Ahmadees (Ahmadis). According to Wilks, in one day on an auspicious moment Tipu had the great mass of Coorgs circumcised. There Tipu separated them into groups and made them Muslims. The young men were all forcibly circumcised and incorporated into the Ahmedy Corps. They were trained and made to form 8 Assad Ilahi (Asadulai) and Ahmadi Risalas (or regiments). Among the leaders of the captives, Mumoti Nair died and Ranga Nair was made Muslim and appointed as an officer. Mohibbul Hasan, Prof. Sheikh Ali, and other historians cast great doubt on the scale of the deportations and forced conversions in Coorg in particular. Hassan says that it is difficult to estimate the real number of Coorgs captured by Tipu. He argues that little reliance can be placed in Muslim accounts such as Kirmani's Nishan-e Haidari; in their anxiety to represent the Sultan as a champion of Islam, they had a tendency to exaggerate and distort the facts: Kirmani claims that 70,000 Coorgis were converted, when forty years later the entire population of Coorg was still less than that number. According to Ramchandra Rao Punganuri the true number of converts was about 500.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"To prevent further uprisings the Coorgs had been transported to Mysore. Wilks says that the prisoners were about 70,000. According to Punganuri, only about 500 souls (men, women and children) whom Tipu caught in Coorg were all made Asadulahi/Asadulai (converts) and sent (captives) to Bangalore, Seringapatam, Chitradurga, Colaram, Hosakote and Nandidurga in different groups. According to Kirmani, 80,000 Coorgs were captured and deported. Tipu had transplanted Kodavas outside Coorg and into Mysore while he brought people from elsewhere into Coorg. In the place of the deported Coorgs were brought new settlers from Adwani in Bellary. They were settled on farm lands and advanced loans. But some of them returned to Mysore because the climate of Coorg didn't suit them. Nagappayya, a nephew of Subbarasaya, was appointed Faujdar in charge of Coorg. But these measures failed to crush the Coorgs who rose in rebellion again. With Coorg depopulated of its original inhabitants, Tipu sought to islamize it with Muslim settlements. To this end, he brought in 7,000 men from the Shaikh and Sayyid clans, along with their families. However, this attempt proved to be partly successful, as many of them were eventually slain or fled after Tipu lost Coorg. The Coorg capital of Madikeri had been renamed to Zafarabad. The Muslim descendants of the Kodavas who were forcibly converted into Islam, after Tipu Sultan's army on various forays into Coorg had captured them and thrown them into the Seringapatam prison, are called Kodava Maaple.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"Nagappayya, Subbarasaya's nephew who was in-charge of Coorg (Kodagu), was found guilty of corruption and so condemned to the gallows by Tipu. He then fled and found refuge with the Kote Raja of nearby Waynad in Malabar. In December 1788 Vira Raja (Dodda Vira Rajendra, son of Linga Raja) the Kodagu Raja who was detained at Periyapatna escaped with help from his Coorg friends. A dispute rose between the Kodagu Raja and Kote Raja who was aided by Nagappayya. Nagappayya however was later captured by the Kodagu Raja. Meanwhile, the Kodagu Raja also engaged Tipu's troops and send them away from Coorg, its extremes being Bisle ghat in the North to Manantvadi in the South. By defeating Tipu he repossessed himself of his kingdom.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"In 1789 Tipu sent Gulam Ali, Gaji Khan and Darvedil Khan with troops into Coorg by way of Siddhesvara. They took up strong positions in Coorg, seized grain, men, women and children while burning houses that they pillaged. They set fire to the Padinalkanadu temple. Later the 'Maleyalam' (Malabar) people joined the Coorgs. Tipu sent Gulam Ali into Malabar but en route Gulam was attacked by the Coorgs. Gulam managed to reach Malabar where he burnt down the Payyavur temple and attacked that region. When Tipu was marching against the Nairs at Calicut who had become rebellious, he heard of another rebellion in Coorg. He sent a force towards Coorg under Burhan ud Din and Sayed Hamid. Tipu himself marched through Tamrachadi pass and entered Malabar where he halted. There he ordered some of the inhabitants to be made Asadulai (captured and converted), placed Officer Ghafar in command there and had a wooden fort or stockade built.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"In a letter to Runmust Khan, in early 1786, Tipu himself stated: <!--- Col. Kirkpatrick translated Tipu's letters into English. At one time he writes: \"There are 500 Coorg prisoners, who must be thrown, in parties of fifty, into ten forts, where they must be dealt with in such a manner as shall insure their death in the course of a month or twenty days-such of the women as are young must be given to Musselmauns; and the rest, together with their children, must be removed to, and kept in confinement, at Seringapatam, on a small allowance.\" In another place he writes: \"By the favor of the Almighty and the assistance of the Prophet, we have arranged and adjusted the affairs of the Taalik of Zufeerabad in the most suitable [and satisfactory] manner; the tribe of Koorgs, to the number of fifty thousand men and women, having been made captive, and incorporated with the Ahmedy class.\" The dead among the Coorgs were also ordered to be made Muslims. To Meer Zynul Aabideen (Mir Zain-ul-Abidin), he writes: \"You are, in conjunction with him, to make a general attack on the Koorgs; when, having put to the sword, or made prisoners of, the whole of them, both the slain and the prisoners are to be made Musulmans.\" To Budruz Zuman Khan he writes:\"What you write, concerning the death of five hundred Koorgs from the small-pox, is understood. The whole country [thereabouts] is covered with underwood. They [i.e. the Koorgs] must be kept where the climate [literally, the water and air] may best agree with them.\" Again to Budruz Zuman Khan he writes:\"You will also make a daily allowance of one pice to such of the children of the Koorgs, between five and ten years old, as you may think proper.\" The following is a translation of an inscription on a stone found at Seringapatam, which was situated in a conspicuous place in the fort:","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"In 1790, Dodda Vira Rajendra signed a treaty with the British, who promised to protect his kingdom against Tipu’s onslaught. In 1792, Coorg became independent of Mysore once again. Eventually, Kodagu backed the British troops and Tipu fell on 4 May 1799. According to the 1799 Asiatic Annual Register, the Assud Illahee (Asadulai) of Srirangapatana (Seringapatam) were converts and of two kinds: Ahmadis who were Carnatic Christians and the Mohammadies who were Coorgs. Wilks also speaks of the Asadulai. During the Mysore War (1789–1792) in 1791, one night the British attacked the Sultan's army which fled. That day the Asadullai (converts) who were seized at Coorg and other places along with the Neze Cardar (lancers) all numbering ten thousand people escaped with their weapons to Coorg. Tipu's batteries were taken and there was confusion among Tipu's troops during that nightly encounter. According to Moegling, 5000 Coorgs, who had been carried away by Tippu with their wives and children, altogether 12,000 souls, made their escape and returned to their native country (Coorg). These Kodava Muslim converts remained Muslims as they could not be reconverted to Hinduism, even if they had so desired. Their descendants, many of them now inter-married with the Mappilas and Bearys, are known as Kodava Maaple and constitute a very small minority in modern Kodagu. In spite of their change in faith, they maintained their original Kodava clan names and dress habits and speak Kodava language, although now they do follow some Mappila–Beary customs also.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"The treatment of the prisoners of Tippu Sultan's Coorg and Mangalore campaigns is recorded in the Arabic and Farsi inscriptions on the south wall of the mosque at Seringapatam, dated 1787 AD","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"(Arabic) Khaulahu Ta'ala :—va anzalallazina zaharuhum min ahhlkitabi min syasihim va khazafa fi khulu-bihimurroba farikhan takhtaliin va tusiruna farikhan va avarasakum arzahum va diyarahum va amvalahum va arzan lam tatavha va kanallahu 'ala kuUi shayin khadira. (Persian) B'adaz fararl kuffar hukm shud ki baharbi Bani Khuraiza ravand ki 'ahad shikasta madadgariahzab namudand : lashkari Islani ishanra panzda shaban roz mahasaru kardand va kar bar ishan tang shud va bar hukrai S'ad-bin-M'aaz farod amadand. Va Sad hukra kavd ki mardani ishanra bakushand va zanan va kodakani ishanrA Itarda girand va amvali ishanra bar Musalmanan khismat kuuand. Hazrat risalat, salairahii 'alailii va sallani, farmiid ki ai S'acl M'aaz hukm karJi ki Khiiclai T'aala bar balai haft asman hukm karda biid: va Hakh Subhanahu azin vakh'aa khabar midehad: va farmud farod avard Khuda ananra ki yiiri dadand ahzabra va ham pushti ishan gashtand az ahl Tavarait y'ani Yahud kharizara farod avard az kharahai ishan va afgand dar dilhai ishan tars az paighambar va lashkari u giirohera ki kushidande noh-sad tan bekushtand ya haft-sad tan va barda migired gurohera y'ani farzandan va zauani ishanra va miras dad shumara zamini ishan y'ani mazar'ay va hadaikh va sarahai ishan y'ani liusun va khaVa va malhai ishan az nak'aud va amt'aa va niav'ashi va arazi va bashaina dLid zamin ra ki berafta aid daian ya maUki an buded murad Khaiber ast ya dayaro Piiun ya mumahki Faris: va gufta and har zaminke bahavze Islam darayed ta khiyamat dariu dakhil ast: va hast Khuda bar har chiz khadir va tuvana.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"God Almighty hath said :—\"And he caused such of those who have received tho Scriptures, and assisted the confederates, to come down out of their fortresses, and he cast into their hearts terror and dismay : a part of them you slew, and a part you made captives ; and God caused you to inherit their land, and their houses, and their wealth, and a land on which you had not trodden ; for God is Almighty.\" After the flight of the infidels it was ordered that war should be continued with the Bani Khuraiza,^ as they had assisted the confederates, breaking their league with the Muslims. The Muslim army besieged them for fifteen days and nights and reduced them to distress. They came down at the order given them by Saad bin Maaz, who adjudged that the males should be put to the sword, the women and children made slaves, and their goods divided among the Muslims. The Prophet (the blessing and peace of God be on him !) addressing Saad, said, \"0 Saad Maaz—you have pronounced that which the Most High had ordered above the seven skies.\" God refers to this event when He says that He brought them out of their fortresses as they had assisted the confederates and protected them. These were believers in the Old Testament, namely, Jews. God cast into their hearts terror of the Prophet and his army, and those who were killed numbered between seven and nine hundred, and their women and children were made slaves. You inherited their land, gardens, fields and houses, their fortified places, and their property consisting of money and cattle. All these were given you by God. And this saying likewise applies to the Kliaiber, to Turkey, or to Persia. It is also spoken in order that whatever country the Muslims may hereafter be in possession of, until the last day, may also be included in the above passage. God is almighty.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"* Tipu Sultan: Villain or Hero?","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"മീഥൈൽ സാലിസിലിക്കേറ്റ്Methyl salicylate (oil of wintergreen or wintergreen oil) ഒരു കാർബണിക എസ്റ്റെർ ആണ്. പ്രകൃതിയിൽ അനേകം സസ്യങ്ങൾ ഈ രാസവസ്തു നിർമ്മിക്കുന്നുണ്ട്. പ്രത്യേകിച്ച് വിന്റെർഗ്രീൻ എന്ന് അമേരിക്കൻ സസ്യം. മീഥൈൽ സാലിസിലിക്കേറ്റ് കൃത്രിമമായും നിർമ്മിച്ചുവരുന്നു. ഒരു സുഗന്ധദ്രവ്യമായും ആഹാരത്തിലും ബീവറേജുകളിലും ബാമുകളിലും ഉപയോഗിക്കുന്നുണ്ട്.ഫ്രഞ്ചു രസതന്ത്രജ്ഞനായിരുന്ന അഗസ്തെ ആന്ദ്രെ തോമസ് കഹോർസ് (1813–1891) ആണ് 1843ൽ ആദ്യമായി Gaultheria procumbens എന്ന സസ്യത്തിനിന്നും മീഥൈൽ സാലിസിലിക്കേറ്റ്' വേർതിരിച്ചെടുത്തത്. അദ്ദേഹം ഇത് ഒരു സാലിസിലിക്ക് ആസിഡിന്റെയും മെതനോളിന്റെയും എസ്റ്റർ ആണെന്നു തിരിച്ചറിയുകയും ചെയ്തു.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references/>","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ബൾഗേറിയൻ ബൈഅത്‌ലറ്റാണ് ഇകറ്റേറിന ഡാഫോവ്‌സ്‌ക (English:Ekaterina Dafovska (). ശൈത്യകാലത്ത് നക്കുന്ന റൈഫിൾ ഷൂട്ടിങ്ങും ഹിമപാളികളിലൂടെയുള്ള ക്രോസ് കൺട്രി നടത്തവും അടങ്ങിയ കായിക മത്സരമാണ് ബൈഅത്‌ലോൺ. 1992 വരെ ഇകറ്റേറിന ബൈഅത്‌ലറ്റിൽ പങ്കെടുത്തിരുന്നില്ല. 1993ൽ ദേശീയ ടീം രൂപീകരിച്ചു. 1994ൽ നോർവ്വേയിലെ ലില്ലെഹമ്മറിൽ നടന്ന ശൈത്യകാല ഒളിമ്പിക്‌സിൽ 15 കിലോ മീറ്റർ മത്സരത്തിൽ 29ാം സ്ഥാനത്ത് എത്തി . 1998ൽ നഗാനോയിൽ നടന്ന ശൈത്യകാല ഒളിമ്പിക്‌സിൽ 15 കിലോ മീറ്റർ വ്യക്തിഗത ഇനത്തിൽ സ്വർണ്ണ മെഡൽ നേടി . ശൈത്യകാല ഒളിമ്പിക്‌സ് മത്സരത്തിൽ ബൾഗേറിയക്ക് ലഭിച്ച ആദ്യ സ്വർണ്ണ മെഡലായിരുന്നു ഇവർക്ക് ലഭിച്ചത്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഗ്രീക്ക് അക്ഷരമാലയിലെ 23-ആമത്തെ അക്ഷരമാണ് സൈ (ഇംഗ്ലീഷ്: Psi; uppercase ', lowercase '; Psi). ഗ്രീക്ക് സംഖ്യാക്രമത്തിൽ ഇതിന്റെ മൂല്യം 700 ആണ്. ഈ അക്ഷരത്തിന്റെ ഉദ്ഭവത്തെക്കുറിച്ച് വ്യക്തമായ ധാരണയില്ല. ഇത് ഫിനീഷ്യൻ അക്ഷരഥ്റ്റിൽനിന്ന് ഉദ്ഭവിച്ചതോ അല്ലാത്തതോ ആകാം എന്ന് വിവിധ അഭിപ്രായങ്ങളുണ്ട്. എഴുത്ത് രീതിയിൽ ആദ്യമായി ഈ അക്ഷരത്തെ സൂചിപ്പിച്ചത് രേഖകൾകൊണ്ടാണ് (18x18ബിന്ദു) ലംബമായ വര ഒഴിവാക്കിയുള്ള വകഭേദങ്ങളും അന്ന് നിലന്നിന്നിരുന്നു (ഉദാ: 18x18ബിന്ദു അല്ലെങ്കിൽ 18x18ബിന്ദു).","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"ഊർജ്ജതന്ത്രത്തിലെ തരംഗ ഫങ്ക്ഷനുകളെ സൂചിപ്പിക്കാൻ സാധരണയായി സൈ ഉപയോഗിക്കുന്നു. ക്വാണ്ടം ബലതന്ത്രത്തിലെ, സ്ക്രോഡിങ്കെർ സമവാക്യത്തിലും ബ്രാ–കെറ്റ് അടയാളത്തിലും:  എന്നാൽ ഗാമ ഫങ്ക്ഷനാണ്.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"These characters are used only as mathematical symbols. Stylized Greek text should be encoded using the normal Greek letters, with markup and formatting to indicate text style.","name":"Malayalam","natural":"മലയാളം","classification":"ml"},{"value":"<references />","name":"Malayalam","natural":"മലയാളം","classification":"ml"}]}