{"lines":[{"value":"* Дамаск хотын газрын зураг","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Уэббийг Хөлбөмбөгийн түүх болон статистикийн олон улсын холбооноос (IFFHS) нэг жилд УЕФА Аваргуудын лиг болон ДАШТ-ний аль алины нь шувтаргын тоглолтыг шүүсэн анхны эрхэм хэмээсэн байдаг ба хөлбөмбөгийн мэргэжилтнүүдээс хамгийн шилдэг шүүгч хэмээн үнэлэгддэг  түүний эцэг Билли нь 35 жил талбай дээр шүүгч хийж хийсэн ажээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Програм хангамжын хөгжүүлэлтэд refactoring гэдэг нэршил нь хийгдчихсэн байгаа эх кодын бүтэцийг програмын гадаад шинж чанарт нөлөө үзүүлэлгүйгээр сайжруулан зохион байгуулахыг хэлдэг. Иймд энэ нь алдаа засах эсвэл шинэ үйлдлүүдийг кодод нэмэхээс арай өөр зүйл юм.at http://www.refactoring.com","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Улаан зана, мөн Алтан цэгцүүхэй гэгдэх Carduelis cannabina, нь Бужиргынхан овгийн жижиг шувуу юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мэтт Келли Барнс  (, 1980 оны гуравдугаар сарын 9-нд Калифорни мужийн Санта Клара хотод төрсөн) — Америкийн сагсан бөмбөгчин бөгөөд Үндэсний Сагсан Бөмбөгийн Холбооны Лос Анжелес Клипперс багийн жижиг довтлогч юм. Калифорний их сургуулиас 2002 оны драфтын №46 Барнс Мемфис Гриззлис багт сонгогдсон ч Фэйеттвилл Пэтриотс (2002—2003) багт тоглож байв. Дараа нь Лос Анжелес Клипперс (2004), Сакраменто Кингc (2004—2005), Нью Йорк Никс (2005), Филадельфия 76 (2005—2006), Голден Стэйт Уорриорз (2006—2008), Финикс Санз (2008—2009), Орландо Мэжик (2009—2010), Лос Анжелес Лейкерс (2010—2012) багуудад тоглож байгаад 2012 онд Лос Анжелес Клипперс багт эргэн иржээ. Барнс дундын болон холын зайн шидэлтийг сайн гүйцэтгэдэг билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"BCH код нь хязгаарлагдмал талбаруудаас бүтсэн, давтагддаг алда засах кодын төрөл юм. 1959 онд Францын математикч Alexis Hocquenghem нь BCH кодыг нээсэн. BCH кодын дизайнын онцлог нь кодоор олон тооны тэмдэгтүүдийг удирдах нарийн удирдлагаар адлааг засдаг. Ихэнхдээ олон битийн алдааг засах боломжтой 2-тын BCH кодыг зохиох боломжтой байдаг. BCH кодын өөр нэг давуу тал нь syndrome decoding буюу алгебрийн аргаар хялбар тайлагдах боломжтой байдаг. Энэ нь уг кодын decoder-ийн зохиомжын хялбарчилдаг буюу жижиг хэмжээний бага хүчдэлийн электрон техник хангамж ашиглах боломжтой юм. BCH код нь хиймэл дагуулын холбоо, Уян диск тоглуулагч, DVD, disk drives, solid-state drives, 2 хэмжээст bar code зэрэгт ашигладаг. Анхдагч narrow-sense /нарийвчилсан утга/ BCH код d ≤ qm – 1-д анхдагч чадал q болон эерэг бүхэл тоо болох m, d нь өгөгдсөн байдаг. Кодийн хэмжээ болох n = qm – 1 –д анхдагч narrow-sense BCH код нь хязгааргүй талбар болох GF(q), мөн зай /distance/ буюу d хамгийн багадаа доорх аргачлалаар бүтдэг. α –г GF(qm)-ын анхдагч элемент болгоно. Дурын эерэг тоо болох i нь αi-ын хамгийн бага олон гишүүнт байх ба over GF(q). BCH кодын генератор олон гишүүнт нь хамгийн бага энгийн хуваагдах g(x) = lcm(m1(x),…,md − 1(x)) байна. g(x) нь олон гишүүнт GF(q)-ын коеффициент ба xn – 1-д хуваагдана. Түүнчлэн, олон гишүүнт код нь g(x)-ээр давтагдах код гэж тодорхойлогддог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Let q=2 and m=4 (therefore n=15). Бид d гээс ялгаатай утгуудыг авч үзнэ. There is a primitive root  has generator polynomial This code has minimal Hamming distance 15 and corrects 7 errors. It has 1 data bit and 14 checksum bits. In fact, this code has only two codewords: 000000000000000 and 111111111111111.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ерөнхий BCH код нь primitive narrow-sense BCH кодоос 2 төрлийн ялгаатай. Decoding BCH кодыг тайлах олон decoding алгоримтууд байдаг. Өргөн хэрэглэдэг доорх аргууд байдаг.1.\t Хүлээн авсан векторд sj шинжийг тооцоолох 2.\tАлдааны тоо t болон алдааны байрлал тодорхойлогч олон гишүүнтийг Λ(x) тодорхойлох мөн 3.\tАлдааны байрлалын олон гишүүнтийн язгуурыг тооцоолж алдааны байрлал олох Xi 4.\tАлдааны байрлалууд дээрх алдааны утгыг Yi тодорхойлох Дээрх алхамуудын үед тайлах алгоритм засагдахааргүй олон тооны алдааг хүлээн авсан вектороос илрүүлэх магадлалтай. Жишээ нь Тухайн хувьсагчийн утга нь олдоогүй тохиолдолд алдаа засах боломжгүй. Товчилсон кодод алдааны байрлал нь хязгаараас хэтрэх магадлалтай. Хүлээн авсан вектор код засаж чадахаас олон тооны алдаа илэрвэл decoder алдааны мессеж өгдөг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"The received vector If the syndromes are all zero, then the decoding is done.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"If there are nonzero syndromes, then there are errors. The decoder needs to figure out how many errors and the location of those errors. If there is a single error, write this as First step is finding locator polynomial Two popular algorithms for this task are:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Big Hit Entertainment (Солонгосоор: 빅히트 엔터테인먼트) нь 2005 онд JYP-ын хөгжмийн продюсер, хөгжмийн зохиолч Bang Si-hyuk (\"Hitman Bang\" гэгддэг) нарын хамтран байгуулсан Өмнөд Солонгосын хөгжмийн салбарын агентлаг юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2005 оны 2 сарын 1-нд Big Hit байгуулагдаж, анх 8Eight хамтлаг гарын үсэг зурсан ба 2007онд Lee Hyun, Baek Chan, Joo Hee нар нэмэгдэн орсон. 2010онд Big Hit Entertainment болон JYP Entertainment нар 2AM эрэгтэй хамтлагын төсөл дээрх хамтарсан менежментийн гэрээнд гарын үсэг зурсан, тэр жил нь Bang Si-hyuk улсын хэмжээнд сонгон шалгаруулалт зохион байгуулж, Rap Monster гарын үсэг зурснаар BTS-ын анхны гишүүнээр сонгогдож, дараагаар нь хамтлагийн бусад гишүүд гарын үсэг зурсан. Улмаар BTS 2013 онд Big Hit-ын дор дебютээ хийсэн юм. 2012 онд Lim Jeonghee гарын үсэг зурсан, мөн Source Music ба Big Hit entertainment-ын хоорондын хамтын ажиллагааны дүнд байгуулагдсан GLAM охидын хамтлагтай гарын үсэг зурсан, Гэхдээ тус хамтлаг 2014 оноос хойш идэвхитэй байсан ч гишүүн Kim Dahee нь жүжигчин Lee Byung Hun-г сүрдүүлэн заналхийлсэн гэж буруутгагдан шоронд хорих ял авсаны улмаас GLAM татан буулгагдсан. 2014 оны дөрөвдүгээр сард Big Hit болон JYP Entertainment хоорондын хамтарсан гэрээ дууссаны дараа 2AM-ын гурван гишүүн буцаж JYP-д ирж, Lee Changmin өөрийн соло карьераа үргэлжлүүлэх зорилгоор Big Hit-д үлдсэн, мөн Baek Chan болон Joo Hee-ийн гэрээний хугацаа дууссаны дараагаар 8Eight-ыг татан буулгасан. 2016 онд BTS хамтлаг MAMA(Mnet Asian Music Awards)-с хамгийн том шагнал болох Artist of the Years(Оны шилдэг уран бүтээлч) шагналыг хүртсэнээр Big Hit агентлаг нь гурван том агентлаг(YG JYP SM)-ийх ноёрхлыг зогсоосон билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Aircrack-ng бол өгөгдөл шинжилж цуглуулагч бөгөөд WPA, WPA2-PSK, WEP-ийг тайлж, анализ хийдэг 802.11 протоколыг ашигладаг сүлжээний програм хангамж юм. Энэ нь зөвхөн 802.11a, 802.11b, 802.11g сүлжээн дээгүүр утасгүй сүлжээний интерфэйсийг монитор горим руу шилжүүлэн ажилладаг. Aircrack-ng нь Linux, FreeBSD, OS X, OpenBSD, болон Windows үйлдлийн систем дээр ажиллах боломжтой.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2007 оны 4-р сар Германы Дармстадт технологийн их сургуулийн баг Adi Rives-ийн RC4 шифрлэлт дээр гаргасан цаасан дээр суурилсан шинэ халдлагыг хөгжүүлсэн юм. Энэ шинэ аргаа PTW гэж нэрлэсэн ба эхлэх вектор эсвэл IV(Initialising Vector)-ийн шаардлагатай WEP түлхүүр эвдэх тоог бууруулдаг ба энэ нь aircrack-ng-ийн 0.9 өөс хойш хувилбарт багтсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"WPA (Wi-Fi Protected Access ) нь утасгүй сүлжээнд холбогдсон төхөөрөмжүүдийн найдвартай байдлыг үзүүлж байгаа аюулгүй байдлын стандарт юм. Үүний гол зорилго нь WEP дахь сул байдлыг шийдвэрлэхэд оршино. Утасгүй сүлжээнд хандах үедээ 128 bit-н TKIP (Temporal Key Integrity Protocol) агуулдаг. TKIP агуулсанаараа нэмэлт нууцлалыг хангана гэж үзэж байсан ч TKIP нь тодорхой хэмжээний сул талтай эрсдэлтэй учир EAP (Extensible Authentication Protocol)-г нэмэж нэвтрүүлсэн байна. TKIP-г тайлж унших боломжтой байдаг ч энэ нь тун хэцүү юм.WPA – Завсарын үеийн шифрлэх протокол •\t(LEAP, PEAP,EAP-FAST) гэх мэт баталгаажуулалт дээр үндэслэгдсэн хэрэглэгч нар WPA2 (Wi-Fi Protected Access 2) нь утасгүй сүлжээнд холбогдсон төхөөрөмжүүдийн найдвартай байдлыг үзүүлж байгаа аюулгүй байдлын стандарт юм. WPA – ийн сайжруулсан хувилбар бөгөөд гол зорилго нь 802.11i стандартын дагуу шаардлагатай түвшинд хүргэх явдал юм. Хамгаалалт нь Wi-Fi Alliance-ийн гэрчилгээг шаардахаас гадна AES (Advanced Encryption Standard) нэмэгдсэнээр илүү сайн хамгаалалт болж чадсан. WPA2/802.11i – Одоо үеийн шифрлэх протокол •\tAES шифрлэлт •\tБаталгаажуулалт 802.1x•\tDynamic key management •\tWPA2 нь Wi-Fi Alliance-ийн гэрчиллгээг шаарддаг. TKIP – Temporal Key Integrity Protocol •\tUtilizing the RC4 stream cipher – 128 bit encryption keys and 64 bit authentication key AES – Advanced Encryption Standard •\tTKIP дээр тулгуурлан аюулгүй байдлын түвшинг нэмэгдүүлсэн. WPA ба WPA2 нь хэрэглэгчдэд Target буюу тухай Access Point-оо зааж өгөхөд 2 өөр арга хэрэглэдэг. a.\tWPA/WPA2 – Personal Ямар нэгэн authentication server-т шаардахгүй. WPA-PSK –г WPA2-PSK эсвэл WPA Personal гэж нэрлэдэг. Pre-Shared Key (PSK) бол Wi-Fi connection эсвэл wireless LAN(WLAN) хэрэглэгч нарыг таниулан нэвтрэх болон баталгаажуулах зорилгоор ашигладаг аюулгүй байдлын механизм юм. WPA-PSK тэй WLAN-ийн нууц үг нь 8-63 тэмдэгтээр бичсэн байх үед л ажилладаг. Нууцлалын үндэс нь Access Point –д хэрэглэгчдийн холболтыг тодорхойлохын тулд 256 bit-ийн тэмдэгт буюу key үүсгэдэг. AP болон хэрэглэгчийн төхөөрөмж нь encryption ба decryption хийхийн тулд хувааж хэрэглэдэг. b.\tWPA/WPA2 - Enterprise RADIUS authentication server шаардана. Энэ автоматаар key үүсгэдэг ба томоохон аж ахуйн хүрээнд баталгаажуулдаг. Extensible Authentication Protocol (EAP) бол Point to Point (P2P) утасгүй сүлжээ ба Local Area Network (LAN) нь authentication механимзмын төрөл бүрийн өгөгдлийн мэдээлэл шаарддаг. EAP нь энгийн dialup болон LAN холболтыг танихад ашигладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"WEP ( Wired Equivalent Privacy ) гэсэн үгний товчлол. Утасгүй сүлжээний нууцлалд анх гарахдаа хүчтэй нөлөөлж байсан ч тун удалгүй эвдэж сул тал болон хувирсан. Энэ нь IEEE 802.11 утасгүй сүлжээг хамгаалах алгоритм бөгөөд өнөө үед нилээн хоцрогдсон Утасгүй сүлжээний мэдээлэл нь агаараар радио долгионоор цацагдан дамждаг учир ердийн утастай сүлжээг бодвол дохио замаас барьж аван \"хулгайлах\" боломжтой байдаг. Иймээс 1997 онд утасгүй сүлжээнд нууцлал нэвтрүүлэх зорилгоор WEP-г анх гаргажээ. WEP нь 40-бит, 128-бит болон заримдаа 256-битийн урттай түлхүүр ашиглан утасгүй сүлжээнд төхөөрөмж холбогдох үед урьдчилан тохируулсан нууц үгийг 16-тын тооллоор асуух байдлаар нууцлал хийдэг хэдий ч нууц түлхүүрийн энгийн хэлбэр, радио долгионоор дамжуулж байгаа мэдээлэл дундаас чухал түлхүүр хэсгийг барих боломжтой зэргээс шалтгаалан харьцангүй хялбараар нууц үгийг тайлан сүлжээнд зөвшөөрөлгүй нэвтэрч болдог байна. •\tMAC хаягаар access point-од холбогдож буй хэрэглэгчдийг хянах •\tWEP протоколыг үндэслэн кодчилох (Wired Equivalent Privacy) •\tWPA протоколыг ашиглах (Wi-Fi Protected Access) •\tVPN тунель үүсгэн ашиглах •\tMAC Filtering (Media Access Control) Энэ протокол нь тогтмол, урьдчилан хуваалцсан түлхүүр болон RC4 криптограф шифр ашиглан сүлжээнд дамжуулагдах өгөгдлийг кодчилдог. Станцууд нь өөр хоорондоо холбогдохын тулд бүгд нэг тогтмол түлхүүр дээр зөвшилцөх ёстой.Криптографийн шинэ шифрүүд болон станцуудыг хандалтын цэгт танин нэвтрүүлж өгөгдлийн холболтыг хийхийн тулд түлхүүрүүдийг солилцох нэмэлт протоколыг тодорхойлдог IEEE® 802.11i тодорхойлолтоор одоогийн аюулгүй байдлын практикийг тодорхойлдог. Утасгүй сүлжээнүүдэд түгээмэл ашиглагддаг өөр нэг аюулгүй байдлын протоколын тодорхойлолт нь WPA юм.Ангилал:WLAN","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Нарсныхан (Pinaceae) нь хуш, жодоо, гацуур, шинэс, нарс гэх мэт олон янзын шилмүүст мод багтдаг томхон овог юм. Нийт 11 төрөл, 220-250 зүйл мод багтана. Голлох хэдэн янз зүйлүүд нь баруун өмнөд Хятад, Мексик, Японы төв хэсэг болон Калифорнийн уул нуруудаар ургадаг болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1. Pinoideae- Боргоцой нь 2 наст 2 жилд нэг удаа ховор тохиолдолд 3 наст байна. Боргоцой хоорондоо тустай олон тооны овгор товгор хальсаар бүрхэгдсэн байх ба суурьлуугаа өргөссөн байна. 2. Piceoideae- Боргоцой нь жил бүр ургах ба тусгаарлагдсан овгор товгоргүй. (Гацуур)3. Laricoideae-Боргоцой нь жил бүр ургах ба тусгаарлагдсан овгор товгоргүй. (Larix, Cathaya, Pseudotsuga) 4. Abietoideae-Боргоцой нь жил бүр ургах ба тусгаарлагдсан овгор товгоргүй. (Жодоо, Хуш, Pseudolarix, Keteleeria, Nothotsuga, Tsuga)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Агуулга ба хэлбэр (Содержание и форма. Contents and form). Сэтгүүл зүйн онол, практик, арга зүйд чухал үүрэг гүйцэтгэдэг үндсэн ойлголтын нэг бол нийтлэл, нэвтрүүлгийн агуулга, хэлбэрийн тухай асуудал юм. Агуулга, хэлбэр гэдэг нь тухайн зүйлийг зохион байгуулах арга болон тэр зүйлийг бүрдүүлж буй материалын харьцааг тодорхойлоход ашигладаг философийн уламжлалт категори мөн. Платон хэлбэрийг тухайн зүйлийн материаллаг ахуйгаас үл шалтгаалан оршиж буй “ирээдүйн дүр төрх” гэж үзэж байсан бол Аристотель агуулгыг тухайн зүйлийн орших, эс орших боломж, урьдчилсан нөхцөл, хэлбэрийг тухайн зүйлийн нэгдлийг хангахад чиглэгдсэн түүний дотоод зорилго гэж тодорхойлсон байдаг. Кант агуулга, хэлбэрийн асуудлыг сэтгэхүйн агуулга, хэлбэрийн асуудал гэж үзэж байв. Гегель хэлбэрийн хоёрдмол шинжийг онцлон тэмдэглэж, өөрөө тодорхой нэг зохион байгуулалтанд ороогүй, гадаад дүр төрхийг илэрхийлдэг учраас агуулгын хувьд ямар ч ач холбогдолгүй зүйл, харин дотоод зохион байгуулалтанд орсон зүйл бол агуулга мөн гэж тодорхойлжээ. Дээрх тодорхойлолт, үндэслэлүүдийг орчин үеийн сэтгүүл зүй судлаачид нийтлэл, нэвтрүүлэгт дүн шинжилгээ хийхэд арга зүйн үндэс болгодог нь түгээмэл ажиглагддаг. Сэтгүүл зүйн онолчид нийтлэлд дүн шинжилгээ хийхдээ хэрэглэж байгаа судалгаа, шинжилгээний гол арга нь нэгдүгээрт, хэлбэрийн логикийн үүднээс ханддаг, хоёрдугаарт, нийтлэлийн бүтээлд социологийн талаас дүгнэлт хийх явдал юм. Бас нэлээд дэлгэрч байгаа өөр нэг арга нь агуулга, хэлбэрийн нэгдлийн холбоо шүтэлцээг оновчтой зөв тогтоох гэсэн оролдлого юм. Нэлээд нарийн төвөгтэй, олон талын учир холбогдол бүхий нийтлэлийн агуулга хэлбэрийн тухай асуудал нь үндсэндээ дөрвөн гол талтай бөгөөд тал тус бүр нь харьцангуй биеэ даасан зүйл юм. Үүнд: • Нийтлэлийн агуулга, хэлбэр нь янз бүрийн төвшинд байна. • Агуулга, хэлбэр хоёр өөр өөрийн бүтэц элементтэй байна. • Агуулга, хэлбэр хоёр салшгүй нэгдмэл. • Агуулга, хэлбэрт нөлөөлөх бусад хүчин зүйл гэж бий. Нийтлэлийн агуулга, хэлбэрийг бүрдүүлэгч үндсэн материал нь хэл, түүний байгуулалт юм. Гэхдээ мэдээллийн хэрэгсэл бүр өөр өөрийн онцлогт тохирч нийцсэн агуулга, хэлбэрийг бүрдүүлэгч үндсэн болон туслах материалуудтай байдаг. Агуулга гэдэг бол тухайн юмыг бүрдүүлж байгаа элементүүдийн цогц, тэдгээрийн хэлхээ холбоо, ерөнхий байдал, хандлага мөн. Тиймээс Гегель “агуулга бол бие даасан олон оршин байхуйн хөгжингүй хэлбэр, гадаад чанар, эсрэг тэсрэг мөн, тэдгээрийн адилсаг холбогдол мөн” (18. 211) гэж тодорхойлсон байдаг. Нийтлэлийн агуулгын элементүүдэд: • Үйл явдал, баримт • Сэдэв • Зохиогчийн дэвшүүлж буй үзэл санаа, дүгнэлт, зөвлөмж зэргийг хамааруулж болох бөгөөд эдгээрийн дотоод хамаарал, өрнөх хандлага нь агуулгын бүтцийг бүрдүүлдэг. Хэлбэр бол агуулгын дотоод зохион байгуулалтын илрэл буюу Гегелийн хэлсэнчлэн “агуулга бол бүхэл мөн бөгөөд хэсгээс (хэлбэрээс) бүрддэг” (18. 211) юм. Хэлбэрийн бүтэц, элементүүдэд: • Бичлэгийн төрөл зүйл • Зохиомж • Зохиогчийн хэл найруулга, бичлэгийн өвөрмөц хандлагыг багтаан үзэж болно. Энэ нь тодорхой бүтээлд дүн шинжилгээ хийх, бүтээл туурвилаа мэдлэгтэйгээр тэрлүүлэн босгох үндсийг бүрдүүлж өгнө.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Му́реш аймаг (Judeţul Mureş) — Румыны дөчин нэгэн аймгийн нэг. 531,380 хүнтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тус хэлэлцээрийн анхдугаар бага хурлын төлөөлөгчдийн Монголын талын тэргүүнээр Бүх цэргийн жанжны орлогч Гончигийн Самбуу, МАХЦ-ийн II корпусын дарга Гомбожавын Дамба, нарийн бичгийн даргаар Онход Жамъяангийн Догсүрэн,комендантаар Цэргийн явдлын яамны ажилтан Чимэгийн Жагван, шуудан зөөгчөөр Дотоод явдлын яамны тасгийн дарга Нэрэндоогийн Чимэддорж, Самбуугийн хувийн нарийн бичгийн даргаар Жанлавын Лувсандэндэв,хятад хэлний орчуулагчаар Үйлдвэрчний төв зөвлөлийн орчуулагч Журамт, орос хэлний орчуулагч нэг, шифр утасны орчуулагч нэг, тэнд үйлчлэх жолооч хоёр, шуудангийн жолооч нэг, нийт 13 хүний бүрэлдэхүүнтэй төлөөлөгч ажилласан байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл - transfermarkt.co.uk","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1971-1995 онд улсын клиникийн III эмнэлэгт, АУИС, УКТНЭ-ийн нүдний эмч, тасгийн эрхлэгч, нүд судлалын клиникийн удирдагчаар ажиллаж байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Miss World official website","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Энэхүү хуулийг магадлалын онол -д авч үздэг. Их тооны хууль (ИТХ) нь адилхан туршилтыг маш олон удаа давтаж хийсний үр дүнг дүрсэлдэг теорем. Энэ хуулийн дагуу, олон туршилтаас гарсан үр дүнгийн дундаж нь expected value буюу таамаглалтай ойролцоо байх бөгөөд, туршилтын тоо нэмэгдэх тусам улам их ойртох хандлагатай.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэрэв шоог N удаа шидээд үр дүнгийн математик дундажийг тооцоолох аваас, N өсөх тусам дундаж нь бараг баттайгаар магадлал нь болох хандлагатай. Энэ байдлыг хүчтэй (strong) ИТХ гэнэ. Жишээ нь шоог 10 удаа шидэхэд 2, 3, 1, 2, 5, 6, 2, 2, 2, 6 тоонууд буусан байна. Тэгвэл тэдгээрийн дундаж нь 3.1 болсон байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Чебышевийн теорем. Хэрэв Х1, Х2, ......., Хn, ...... гэсэн хос хосоороо хамааралгүй санамсаргүй хэмжигдэхүүний дисперсүүд нь жигд зааглагдсан(DX_i<C,i=1,2,……,C=const )бол ∀α>0 хувьд Бернуллийн теорем. Үл хамаарах n туршилтанд сонирхсон үзэгдлийн явагдсан тоо m, илрэх магадлал нь p бол ∀α>0 хувьдСтандарт бус бүтээгдэхүүний тоог Х гэвэл бином тархалттай санамсаргүй хэмжигдэхүүн байна. Тэгвэл, n=10000,p=0.1,q=0.9тул MX=10000∙0.1=1000,DX=10000∙0.1∙0.9=900, иймд P(950<X<1050) байх магадлалыг үнэлнэ гэдэг нь Чебышевийн тэнцэтгэл бишийг биномын тархалттай санамсаргүй хэмжигдэхүүний хувьд хэрэглэнэ гэсэн үг болж байна. 950<X<1050 тэнцэтгэл биш нь |X-1000|≤50 тэнцэтгэл биштэй эквивалент тулХ нийт туршилтанд гарч ирэх цагаан үрлийн тоо болог. Тэгвэл P(80<X<120) магадлалыг үнэлнэ гэсэн үг хайрцгаас цагаан үрэл сонгогдох магадлал p=1/3Энэ нь 300 удаа туршилт хийхэд цагаан үрэл гарч ирэх үзэгдлийн харьцангуй давтамж магадлалаасаа ялгагдах ялгаа (абсолют хэмжигдэхүүнээрээ) 1/15-аас бага байх магадлал 0,83-аас багагүй гэсэн үг болно. Дээр авч үзсэн их тооны хуулийн теоремууд нь хүрэлцээтэй олон санамсаргүй хэмжигдэхүүний арифметик дунджийн тогтворжилтыг илэрхийлдэг бол ноормчлогдсон n санамсаргүй хэмжигдэхүүний нийлбэр n→∝ үед хэвийн тархалттай байх тухай хязгаарын гол теоремд авч үздэг. Хязгаарын гол теорем (Ляпуновын теорем). Хэрэв Х1, Х2, ......., Хn, ...... гэсэн хамааралгүй санамсаргүй хэмжигдэхүүний утга бусад санамсаргүй хэмжигдэхүүний дарааллын хувьд","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* artfilm.mn —  Гүрсэдийн Доржсамбуу","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цинь ванлиг нь МЭӨ 770 онд Жоу улсын харъяат байсан Фэйзи гүнгийн үед анх Жоу улсын хаанаас авсан газарт байгуулагдсан жижиг улс байсан. Сүүлд 770 онд Рун, Ди улс аймгийн дайнд Баруун Жоугийн хаан ялагдснаар Цинь Сян гүн биеэ даасан улс болгосон. Өдгөөгийн Шэньси мужийн нутагт төвлөрч байсан. МЭӨ IV-III зууны үед хүчирхэг армитай болж бусад улсуудаа байлдан эзэлсээр 221 онд Их Цинь улсыг байгуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Эгэл шар шувуу (Bubo bubo) нь эвэрт шар шувуу бөгөөд Европ, Ази тивээр тархан амьдардаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references group=\"nb\" />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Висмут () нь атомын дугаар 83 бүхий химийн элемент бөгөөд химийн тэмдэглэгээ нь Bi юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Балар эртний үе (Латин хэлний prae-өмнөх historia-түүх+ гэсэн утгатай) гэдэг нь бичиж тэмдэглэгдсэн түүхээс өмнөх үе юм. Түүхийг бичиж тэмдэглэх боломжтой болсоноор балар эртний үеийг бичиж тэмдэглэж эхэлсний өмнөх үеийн хүн төрлөхтний оршин байсан цаг үеийг хамарна. Археологич Paul Tournal өөрийн хойд Францын агуйгаас олсон олдворуудыг тайлбарласнаар энэхүү ойлголтийг анх үүсгэсэн. Гэхдээ уг ойлголт нь Францад 1830-аад онд хэрэглээнд орсон бөгөөд \"Балар эртний үе\" хэмээх үгийг Англи хэлэнд археологич Daniel Wilson 1851 онд анх оруулжээ. Түүхийг үечлэх өөр нэг боломж нь тогтмол хөтлөгдөж буй цаг тооллын дагуу тэмдэглэгдсэн үйл явдлуудыг ашиглах юм.Гэхдээ цаг тооллолын хөтлөлт нь иргэншил мөхөж хэл ба цаг тооллол нь ашиглагдахдаа алдагддаг тул бичигдсэн үйл явдлуудыг эх үүсвэр болгон ашиглах нь боломжгүйд хүрдэг.Бичигдсэн материалуудын олдоц нь хүрэл зэвсгийн үеийн төгсгөл ба төмөр зэвсгийн үеийн хооронд хэлбэлздэг.Түүхчид баримтийг бичигдсэн материалаар хязгаарлахаа больж, нийгмийн баримтууд дээр Балар эртний хүн /архантроп/ буюу бичин хүн /питекантроп/ 1960 онд бас нэгэн амьтны ясыг олсон бөгөөд түүний дээд мөчний ясны бүтэц юмыг шүүрч авах чадвар сайтай, доод мөч нь босоо явахад бүрэн дасан зохицсон болохыг тогтоож чадамгай хүн буюу Homo habilis хэмээн нэрлэжээ. Чадамгай хүн бол ухаант хүний жинхэнэ өвөг юм. Тэрээр олон шинж төрхөөрөө австралопитекүүдийг бодвол орчин цагийн хүнтэй ихэд төстэй ажээ. Балар эртний хүний хувьслын дараагийн салбар нь бичин хүн буюу питекантроп /питек-бич, антропо-хүн/ юм. Эрдэмтэд түүний ясыг 1891 онд Явын арлаас олж хүн дүрст мичнээс хүн бий болох шилжилтийн үеийн хүн хэмээн үзэж, босоо явагч хүн буюу Homo erectus гэж нэрлэжээ. илүү их тулгуурлах болсон нь түүх ба балар эртний үе 2-ын ялгааг арилгаж байна.Балар эртний үеээс бичиж үлдээсэн зүйлс байхгүй учир балар эртний үеийн цаг үеийг тогтоох нь мэдээллэхэд чухал хэсэг юм.Цаг үеийг тогтоох тодорхой арга барил 19-р зуун хүртэл сайн хөгжөөгүй байсан.Балар эртний хүмүүсийн гол судлаачид нь малтлага мөн геологийн болон газарзүйн үлдэгдлүүд ба бусад шинжлэх ухааны анализуудыг бичиг үсэг тайлагдсан болон тайлагдаагүй хүмүүсийн зан араншин ба байгалыг олж илрүүлэх бас тайлахад ашигладаг.Археологчид ба антропологчид хүн ам зүйн генетикчид болон түүхийг хэл шинжээчид эдгээр асуудлуудад үлэмж гүнзгий ач холбогдол өгч байдаг.Соёлын антропологчид хүн төрлөхтөн дунд тархсан хүний үүслийг объектуудаар гэрлэлт ба худалдааны хам сэдэв болгон авч судалдаг.Иймээс балар эртний үеийн баримтууд нь палентологи,биологи,археологи,геологи,хэл шинжээчид,антропологи мөн генетикийн нэх мэт маш олон төрлийн байгалын болон нийгмийн шинжлэх ухаануудаар судлагддаг.Энэ үед хүн төрлөхтний олон онцлох шинжүүдийн нэг нь орчинтойгоо зохицож үүссэн учир балар эртний үеийг физилогийн хувьсалын үеийн чухал үед тооцдог.Балар эртний цаг үеийн хөгжил дэвшлийг зөвхөн хэрэглэж байсан багаж зэвсгээр нь тодорхойлдог. Түүнээс нийгмийн байгуулалт, хоол хүнсний эх сурвалж, цаг уурт дасан зохицсон байдал, газар тариалан, шашин шүтлэг гэх мэтийг авч үздэггүй. Ваар сав, багаж хэрэгслийн хэв загвар, бүтэц, хийх аргачлалаар нь хүний хөгжил, нийгмийн зохион байгуулалтын өөрчлөлтийг тодорхойлдог. Мөн тухайн эдэлж хэрэглэж байсан багаж хэрэгслээр тухайн он тооллыг гаргаж ирдэг байна. Чулуулагт дүн шинжилгээ хийх нь археологийн гол судалгаа юм. Чулуун багаж зэвсгээр тэдний хэв шинж, бүтэц, амьдарч байсан арга хэлбэрийг тодорхойлдог байна. Тэдний ашиглаж байсан түүхий эд, багаж хэрэгслийг хэрхэн хийснийг судлах нь шинжлэх ухааны гол судалгаа болдог.Эдгээр судалгааны ихэнхийг олон салбарын мэргэжилтнүүдийн лабориторид хийдэг байна. Археологийн туршилтаар судлаачид тэр үеийн багаж хэрэгслийн загварыг дуурайлгаж, хэрхэн хийсэн талаар тодорхой ойлголттой болдог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тооны олноор үндэстэн шинж рүү нэлээд дөхчихсөн 1.5 сая гаран Чуваш ястны (халимагаар чуваш, олон тоонд чувашмуд, чуваш улс; чувашаар Чăваш, олон тоонд Чăвашсем, Чăваш халăхĕ; оросоор чуваш, олон тоонд чуваши; татараар олон тоонд чуашлар; англиар олон тоонд Chuvash people) 1.43 сая нь Орос улсын иргэн (2010 оны тооллогын дүн) бөгөөд харьцангуй цөөн хэсэг нь Узбекистан, Казахстан, Украйн г.м ойр хавийн улсад тархай бутархай оршин сууж байна. Чувашууд Оросын холбооны нэгж өөрийн гэх Чуваш улсдаа 815 мянгуулаа (оросуудаас олон буюу улсынхаа 68%) цугласан байдгийн дээр хаяа залгаа Татарстан, Башкортостанд тус бүр зуу зуун мянга амьдардаг. Чуваш, Орос хос хэлтэй. Хэл угсаагаараа Түрэг төрлийн ард түмний (Түрэг угсаатны, Түрэг хэлтний) нэгэн болно. Тэдний Чуваш хэл бол Түрэг төрөл дотроо эртний Булгар, Хазар нарын хэл яриаг багтаадаг Огур бүлгийн өнөө цагт оршин байгаа цорын ганц хэл юм. Оросын 2010 оны тооллогоор 1 сая 152 мянган хүн Чуваш хэл мэддэг гэж мэдүүлжээ. Чуваш хүмүүсийн олонх нь Европ (Кавказ), цөөн хувь нь Ази (Монгол) төрхтэй. Дийлэнх нь Христийн шашин шүтдэг ч гэсэн сүүлийн хэдэн жилд өөрийн онцлогтой шашин шүтлэгээ дээдлэн хөгжүүлж байгаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"“Маршал” гэдэг үг эртний герман хэлний “marascaih” (“marah”- адуу, “scalc”-зарц) “агтчин” гэсэн үгээс гаралтай аж. Агтчины зиндаа яваандаа дээшилж, өөрөөр хэлбэл эзэн хааны адуун сүргийг хариуцсан хүнийг ийн нэрлэх болсон байна. Францын хаан I Генрих 1060 онд ахлах агтчин цол бий болгожээ. Түүний туслахуудаар маршалууд ажиллах болж. Гэтэл 1191 оноос ахлах адуучин цолтон маань Францын армийн ерөнхийлөгч болж суга дэвшсэн тул маршалуудын үүрэг ч өндөрсөөд армийн анги, нэгтгэл командлах болжээ.Хэдийгээр бид маршал цолны тухай өгүүлэхдээ Франц улс дээр л тогтоод байгаа ч цэргийн энэ дээд хэргэмийг юм уу түүнтэй адилтгах цолыг дэлхийн олон оронд хэрэглэж ирсэн юм. Тухайлбал Австрали, Афганистан, Болгар, Бразил, Грек, Египет, Иордан, Ирак, Иран, Итали, Монгол, Непал, Орос, Португали, Перу, Польш, Румын, Умард Солонгос, Тунис, Туркменстан, Турк, Финланд, Хорват, Хятад, Энэтхэг, Югослав, Японд маршалууд байжээ. Мэдээж тус бүртээ онцлогтой. Түүхээс нь үзэхэд хаад нь л энэ цолыг хүртэж байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1627 онд Францын армийн командлагч герцог де Ле дигьерийг нас барсны дараа IX Людовик хаан маршал цолны зориулалтыг өөрчилж цэргийн дээд хэргэм болгосон байна. Чухам энэ үеэс цэрэг дайны ажиллагааг маршалууд удирдах болсон аж.I Наполеоныг эзэн хаанаа болгов. Эзэнт улсын маршал хэмээх цол ч гарч ирэв. Францын эзэнт улсын их эрх мэдэлтнүүдийн дотор ийм цолтон дээрээсээ тав дахь хүн нь байх болов. Маршал цол нь тухайн хүнд эзэн хааны зүгээс онцгой итгэл хүлээлгэж буйн илрэл болдог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Афганистанд хааны дэглэм унах хүртэл зэвсэгт хүчинд нь Sardar-i-Salar гэж цэргийн дээд цол байсан нь Европ дахины фельдмаршалд дүйцэх аж. Одоо бол энд ийм том цол байхгүй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Болгарт ийм цолтой хүн ердөө ганц байсан нь I Фердинанд хаан нь. Түүнд 1918 онд генерал фельдмаршал, маршал цолыг хоёр өдрийн зайтай хүртээсэн гэдэг. Дараа нь III Борис хааныг ширээнд заларсных нь 25 жилийн ойгоор маршал олгохоор Цэргийн дээд зөвлөл нь төлөвлөж байтал хаантан нүд аньчихаж.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Иорданы цэргийн дээд цолыг мушир (mosheer) гэдэг аж. Харин түүнийг одоо хэр арми, зэвсэгт хүчний нэг ч хүнд олгосонгүй, хаадад л хүртээж байж. Хамгийн сүүлд 2005 онд Сайд Каир гэгчид олгожээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тайландад зөвхөн цэргийн дарга нарт бус хааны гэр бүлийн гишүүдэд маршал цол олгодог. Эхнийхийг нь 1888 онд V Сиама Рама хаандаа олгосон юм билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тунист фельдмаршалтай дүйцэх мушир цолыг XIX зууны дундуур бий болгосон аж. Туркмений дарангуйлагч байсан Сапармурат Ниязов цэрэгт огт алба хаагаагүй хэрнээ 2002 онд маршал болжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Югославын ганц маршал нь Иосип Броз Тито. Дэлхийн II дайнд оролцож байсан хүн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Яагаад гэвэл Чингис хаан есөн өрлөгтэй байсан гэдэг шүү дээ. Дашрамд сонирхуулахад Жалайрдайн гоо Мухули, Жүрчидийн Чуу мэргэн, Арладын хүлүг Боорчи, Сүлдэний Торган шар, Урианханы Зэлмэ, Бэсүдийн Зэв, Ойрадын Хар Хирү, Жүрхэний Борохул, Татарын Шихихутуг нарыг “есөн өрлөг” гэдэг байжээ. XIII зуунд монгол хэлэнд “өрлөг” (өрлүг) гэсэн үг байснаас үзэхэд энэ нь язгуур монгол үг байж таарах нь. Өвөрмонголын Цэцэнцогтын бүтээл “Монгол үгсийн язгуурын толь”-д уг үгийн хэд хэдэн утгыг заасан байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ногоон дуучшувуу, Phylloscopus trochilus, нь Европ болон Азид өргөн тархсан нэг зүйл дуучшувуу юм. Энэхүү шувуу нь өвлийн улиралд Африкийн Сахарын цөлийн бүсрүү нүүдэллэн өвөлждөг. Хавар болоход Урианхайн дуучшувууны Phylloscopus collybita дараахан буцаж ирнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"SK C&C нь 1991 онд байгуулагдсан, Өмнөд Солонгосын компани бөгөөд үйл ажиллагааны үндсэн чиглэл нь мэдээлэл холбооны салбарын иж бүрэн үйлчилгээ, системийн интеграци, консалтинг юм.Түүнчлэн SK группын салбар компаниудын хувьцааны ихэнхийг эзэмшдэг тул SK группын толгой компанийн үүргийг давхар гүйцэтгэнэ. Төв нь Кёнги аймгийн Соннам хотын Бүндан дүүргийн Жонжа хорооны нутагт байх SK u-tower-д байрладаг. Байгууллагын кредит үнэлгээ нь \"AA зэрэглэл\" буюу ижил төст үйлчилгээ үзүүлдэг гол өрсөлдөгч Samsung SDS болон LG CNS компаниудаас өндөр зэрэглэлтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Руандагийн иргэний дайн нь Төв Африкийн Руанда улсад ерөнхийлөгч Жувенал Хабяриманагийн засгийн газар болон Руандагийн Эх Орончдын Фронт (RPF)-ын хооронд гарсан дайн юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Microsoft Windows (эсвэл энгийнээр Windows) бол Microsoft-ын хөгжүүлж, худалдаалдаг үйлдлийн системийн цуврал юм. Одоогоор Windows NT, Windows Embedded болон Windows Phone бүтээгдэхүүнүүд өргөн хэрэглэгдэж байна. 1985 он 11 дүгээр сарын 20-нд Microsoft MS-DOS-т зориулсан график шейлл (graphical operating system shell) болох Windows 1.0-г танилцуулжээ. Улмаар Windows нь персонал компьютерийн зах зээлийг эзлэх болж, дэлхий дээрх нийт компьютерийн 90 гаруй хувь нь Windows үйлдлийн систем дээр ажиллах болжээ. Эхэн үеийн Windows үйлдлийн систем нь Apple-ийн Mac болон Lisa-г хуулбарласан гэж буруутгагдаж байсан. 2014 онд Windows үйлдлийн систем нь зах зээлд эзлэх хувиараа анх удаа Android-ын доор оржээ. 2016 оны 9 дүгээр сарын байдлаар Windows-ын персонал компьютер, таблет, гар утас, тусгай зориулалтын (Embedded) төхөөрөмжүүдэд ажилладаг хамгийн сүүлийн хувилбар бол Windows 10 юм. Мөн Windows-ын тоглоомын консулд тусгайлан өөрчилсөн хувилбар нь Xbox One төхөөрөмжид ажилладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Microsoft компанийг анх 1975 онд Харвардын их сургуулийг төгссөн Билл Гэйтс өөрийн багын найз Пол Аллентай хамтран байгуулсан түүхтэй. Үүнээс хойш 38 жилийн турш хэдэн зуун удаа сайжруулан шинэчилсэн хувилбарыг гаргасаар ирсэн. Өдгөө windows 8, windows 95 ,windows 7 ,windows XP зэрэг олон олон хувилбарыг бүтээсэн бөгөөд үйлдлийн систем хэрэглэгчдийн 80 гаруй хувь нь энэхүү үйлдлийн системийг хэрэглэдэг болоод байна. График интерфэйстэй ,хүнд ойлгомжтой маузыг( хулгана) түлхүү ашигладаг энэ үйлдлийн системийг сайжруулагч энэ компани томоохон зах зээлийн нийлүүлэгч болсон байна","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны сайт","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Р-фраз буюу Рискийн фраз () нь ЕХ-ны 67/548/EEC директивийн III-р хавсралт: Аюултай бодис бэлдмэлүүдтэй холбоотой рискийн жагсаалт - Nature of special risks attributed to dangerous substances and preparations. Жагсаалтыг 2001/59/EC директивээр шинэчилж, бусад ЕХ орнуудын хэлээр орчуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дайнаар Франц Хойд Өмнөд Америк дахь колонийн нэг гол гүрний байр сууриа (тухайлбал Франц Хойд Америкийн эх газар дахь эзэмшлийнхээ ихэнх хэсэг, Карибын зарим арлаа алдсан) болон Европ дахь тэргүүлэгч гүрний байр сууриа алдсан. Франц Европ дахь энэхүү байр сууриа Францын хувьсгалаар л сэргээсэн билээ. Харин Их Британи дэлхийд зонхилох колонийн гүрэн болж гарч иржээ. Францын Тэнгисийн цэргийн хүчин бүрмөсөн сүйдсэн бөгөөд сүүлд Тэнгисийн цэргийн хүчнийг дахин сэргээх өргөн далайцтай хөтөлбөрийг Испанийн флоттой хослуулж байж Британийн Эзэн хааны тэнгисийн цэргийн хүчний далай дахь ноёрхолд аюул занал учруулсан билээ. Ертөнцийн нөгөө талд Британийн Зүүн Энэтхэг компани Энэтхэгийн дотор хамгийн хүчтэй байр суурийг эзэлсэн бөгөөд яваандаа Энэтхэгийг Британийн Эзэнт Улсын \"Эзэн хааны титэм дэх эрдэнэсийн чулуу\" болгосон юм. Энэ дайныг Винстон Черчилль анхны \"дэлхийн дайн\" гэж тодорхойлсон. Учир нь энэ дайнд оролцогчид нь Европын улсууд буюу тэдний гадаад дахь колониуд байсан хэдий ч хүн төрөлхтний түүхэнд дэлхий даяар явагдсан анхны дайн байлаа. Энэ дайн нь нэг талаар хөгжиж буй эзэнт улсуудыг оролцуулсан Англи-Францын дайн байсан ч гэсэн XVIII зууны Хоёрдахь зуун жилийн дайны хамгийн чухал нэг үе шат болсон юм. Дайн анх Прүссийн Агуу Фрийдрих Саксоныг дайлснаар эхэлсэн түүхтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"StarCraft II Heart of the Swarm нь шинжлэх ухааны уран зөгнөлт дайны сэдэвтэй бодит-цагийн стратеги видео тоглоом юм. Энэхүү тоглоом нь гурмал буюу гурван өргөтгөлөөс бүрдэхээр хийгдсэн. Үүнд Wings of Liberty -н дараа Heart of the Swarm, үүний дараа Legacy of the Void гэсэн өргөтгөлүүд гарах юм. Тоглоом нь гурван төрлийн төрөл зүйлүүдийн хооронд өрнөнө: Терранууд, дэлхийгээс дөрвөсөн хүмүүс; Зерг, амьд амьтны дүрстэй маш сайн хөгжсөн төрөл зүйл; Протосс, асар их оюун ухааны хүчтэй ба технологийн өндөр-дэвшилттэй. Heart of the Swarm тоглоомны хувьд зерг дээр төвлөрсөн буюу зергийн тухай үйл явдал өрнөх юм. Heart of the Swarm өргөтгөлийн хувьд Wings of Liberty өргөтгөлөө бүхэлд нь агуулсан байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2013 онд Монголын Цахим Спортын Холбооноос 1 эрэгтэй тамирчинг Азийн Заалны Спортын Их Наадамд StarCraft 2 төрлөөр орох эрх олгосон. Тэмцээнд Э. Цогт (Waes) оролцох эрх авсан юм. Э. Цогт нь Монголд жил бүр зохиогддог Мэдээлэл Технологийн үзэсгэлэн яармагын Улсын Аврага Шалгаруулах тэмцээнд WarCraft III The Frozen Throne төрлд тэргүүн байр эзэлж байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:Windows тоглоом Ангилал:Mac-OS тоглоом","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* О.Болдсайхан, Ч.Цэлмүүн — киноны дууг дуулсан, Go Man — киноны \"Сарны хүн\" дууг дуулсан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Харри Маркополос (анг. Harry M. Markopolos, 1956-10-22-нд төрсөн) нь АНУ-ын санхүүгийн шинжээч ба санхүүгийн гэмт хэргийг мөрдөгч бие даасан шинжээч юм. Харри нь АНУ-ын санхүүгийн түүхэнд хамгийн том үнэт цаасны нарийн пирамид луйвар болох Берни Мадофын удирддаг санг илрүүлж 2000-2005 онуудад 5 удаа АНУ-ын Үнэт Цаасны Хороонд (SEC) хандаж гэмт хэргийг илрүүлснээ мэдээлсэн боловч гэмт хэргийг баталсан хариуг авч чадалгүйгээр АНУ-ын болон олон улсын 16500 иргэд байгууллагуудын хадгаламжийг 20-оод жил луйвардсан 65 тэрбум долларын гэмт хэргийг илрүүлж чадсан шинжээч юм. Энэ том луйврын хохиргсодын дунд АНУ-ын Холливудын одод ба алдарт кино найруулагч Стивен Спилберг хүртэл орсон байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Харри Маркополосын ярилцлага.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерын техник хангамж нь компьютерын системийг бүрдүүлж буй биет элементүүдийн бүрдэл юм. Компьютерын техник хангамж нь дэлгэц, хулгана, гар, өгөгдөл хадгалах хатуу диск (HDD), санах ой (RAM), эх хавтан гэх мэт компьютерыг бүрдүүлэх биет хэсгүүд орно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Гурав дахь жилдээ дараалан АНУ-ын B2B суваг борлуулалт (дистрибютер болон арилжааны борлуулагчаар дамжуулан борлуулсан борлуулалт) 2013 оны сүүл үе хүртэл бараг 6 хувь буюу 61.7 тэрбум доллар болтол өссөн. Энэхүү гайхалтай өсөлт нь эдийн засгийн хямрал дууссанаас хойших хамгийн хурдацтай өссөн борлуулалт байсан. Борлуулалтын өсөлт нь 2012 оны хоёрдугаар хагаст эрчимтэй өссөн бөгөөд оны дөрөвдүгээр улиралд хамгийн ихдээ 6.9 хувиар нэмэгдсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хувийн компьютер буюу өөрөөр PC (Personal Computer) гэж нэрлэгддэг, түүний олон талт хэрэглээ болон харьцангуй бага үнэ нь түүний хамгийн түгээмэл болсон шалтгаан юм. Зөөврийн компьютерууд нь ерөнхийдөө маш төстэй байдаг ба эрчим хүч бага хэрэглэдэг бөгөөд жижигрүүлсэн хэлбэрийн бүрэлдэхүүн хэсгүүдийг ашигладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерын гэрийн ихэнхийг төмөрлөг материал, зарим хэсэг нь хуванцар бүрдүүлдэг. Эдгээр нь ширээн доор багтахуйц жижиг, гэсэн хэдий ч сүүлийн жилүүдэд илүү авсаархан буюу дэлгэц процессорыг хамтад нь багтаасан Apple-ийн iMac загвар нь энгийн зүйл болоод байгаа. Гэр нь том эсвэл жижиг байж болно, гэхдээ эх хавтан дээрх хэсгүүдийн байрлал илүү чухал байдаг. Зөөврийн компьютерууд ихэвчлэн нугасан бүтэцтэй байдаг хэдий ч сүүлийн жилүүдэд ийм төрлийн зөөврийн компьютерын гажилтуудаас болж зөвхөн хавтгай дэлгэцэн болох нь анзаарагдах болсон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерын үндсэн хэсэг бол эх хавтан. Энэ нь CPU, RAM, диск уншигч (CD, DVD г.м), цаашлаад хавтан дээрх бүхий л зүйлийг нэгтгэн холбосон цахилгаан хэлхээ бүхий том дөрвөлжин хавтан юм. Эх хавтантай шууд болон хэсэгчлэн холбогдсон бүрэлдэхүүн хэсгүүд:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерын мэдээллийн хадгалалт буюу багтаамж нь компьютерын тусгай төхөөрөмж болон төрөл бүрийн бичигчийн дата хадгалах байдлаар илэрхийлэгддэг. Өгөгдөл хадгалах нь компьютерын үндсэн үйл ажиллагаа, үндсэн бүрэлдэхүүн хэсэг юм. SSDriver үнэ нь сүүлийн жилүүдэд ихээр унасан тул компьютерт нэмж тавих нь их зөв сонголт болж, файлууддаа илүү хурдан нэвтрэх болон форматлах боломжтой байгаа юм. Компьютерын мэдээллийн хадгалалт буюу багтаамж нь компьютерын тусгай төхөөрөмж болон төрөл бүрийн бичигчийн дата хадгалах байдлаар илэрхийлэгддэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мэдээлэл нь компьютерт олон хэлбэрээр хадгалагдах боломжтой. Хатуу диск драйвер нь өндөр хүчин чадалтай, бага зардалтай байдгийн улмаас бараг бүх хуучин компьютерт ашиглагддаг байсан, SSD нь эрчим хүч илүү хэмнэдэг бөгөөд хатуу дискээс үнэтэй учраас илүү үнэтэй компьютеруудад байдаг байна. Зарим системууд илүү хурдтай, найдвартай байлгахын тулд диск массив хянагчийг ашигладаг байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютеруудын хооронд өгөгдөл дамжуулахад USB флэш диск, эсвэл оптик диск ашиглаж болно. Тэдгээрийн ашигтай тал нь бусад системүүдэд уншигдаж байхаас хамаарна; төхөөрөмжүүдийн дийлэнхид нь оптик диск болон USB PORT байгаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Оролт нь тухайн компьютерийн хүлээж авах өгөгдөл эсвэл дохио, гаралт нь тус компьютераас илгээж буй өгөгдөл, дохиог хэлнэ. Ихэнх PC компьютерууд хулгана, болон гартай байдаг бол зөөврийн компьютер нь хулганы оронд мэдрэгч самбарыг ашиглаж байна. Бусад оролтын төхөөрөмжүүдэд микрофон, вебкамер болон сканнер орно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Толгой компьютер (Mэйнфрэйм компьютер) нь ихэвчлэн өрөөг бүхэлд нь эзлэхээр асар том хэмжээтэй бөгөөд энгийн PC компьютероос хэдэн мянга дахин үнэтэй байдаг. Эдгээр компьютер засгийн газар болон томоохон аж ахуйн нэгж байгууллагын олон тооны тооцооллыг гүйцэтгэх зорилготой юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Супер компьютер нь энгийн компьютертай ерөнхийдөө адилхан боловч асар их хэрэгцээний тооцоололд зориулагдсан. 2013 оны 11 сарын байдлаар, дэлхий дээрх хамгийн хурдан супер компьютероор Хятадын Гуанжоуд байрлах Тяньхэ-2 шалгарсан. Супер компьютер нь ямар нэг онцгой технологид хамаардаггүй, харин ч энэ нь ямар ч үе дэх хамгийн хурдан компьютерыг тодорхойлдог байна. 2011 онд, хамгийн хурдан супер компьютер 1 петафлоп (petaflop)-ыг даваад байгаа юм. Супер компьютер нь хэдий хурдан ч, маш өндөр өртөгтэй тусдаг учир, тэдгээрийг том байгууллагууд ашиглах нь олонтаа. Супер компьютер ерөнхийдөө цэргийн болон шинжлэх ухааны хэрэглээнд ашиглагддаг. Хэдий өндөр өртөгтэй ч, тэдгээр нь маш том хэмжээний өгөгдөл задлан шинжлэх шаардлагатай арилжааны хэрэглээнд мөн ашиглагддаг. Жишээ нь, том хэмжээний банкнууд олон төрлийн хөрөнгө оруулалтын бодлогын зардал болон эргэлтийг тооцоолоход тэдгээрийг ашигладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерын техник хангамжийг ашиглаж байх үед, компьютерт шинэ техник хангамж суурилуулах нь компьютерын гүйцэтгэлийн хурдыг сайжруулахаас гадна багтаамжийг нэмж байгаа учир сайжруулалт гэж тооцогдоно. Жишээ нь, хэрэглэгч SSD-тэй техник хангамжийг байршуулсанаар гүйцэтгэлийн хурдыг болоод багтаамжийн хэмжээг ихэсгэж болох юм. Мөн хэрэглэгч РАМ-ыг ихэсгэснээр компьютер гацалтгүй илүү ажиллах юм. Эдгээр сайжруулалтыг хийх нь програмын системийн шаардлагыг хангахад хэрэгтэй юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"XVI зууны дунд үе хүртэл Ойрад Монголчуудтай айл хөршийн ёсоор нутаглаж байгаад, Баруун түмний Түмэд түмний зонхилогч, иүүхэнд Түмэдийн Алтан (1507-1582) хан гэж алдаршсан Анда газар нутгаа тэлээ эрх нөлөө нь ихэсч их хааныг ч шахамдуулан хүчирхэгжиж ирэхэд үзэмчингүүд ихээхэн хохирол үзэх болсон зүүн түмний захирагч нар гол түмэн болох Чахар (Цахар)-ыг авч Хангайгаас говийг гатлан Шар мөрний хойгуур Шанага боомтоос баруун Молташ хаалганаас зүүн тийш шинэ газар орныг эзлэн суух болсон. Энэ их нүүдэлд Үзэмчин нар оролцож улмаар өнөөгийн нутагтаа аж төрөх болжээ. Харин түүхийн баттай сурвалж бичгийн мэдээгээр Юан улсын Тайзу хаан (Чингис хаан)-ы 16-р үеийн ач Төрболод (Батмөнх даян, Мандухай Сэцэн хатан нарын хүү)-ын хүү Боди-Алаг (1504-1547) хааны 3-р хүү Онгон дуралын үед түүний эзэмшлийг “үзэмчин” гэж нэрийдэн, баруун зүүн хоёр гар болгон хувааж, баруун гарыг “Их”, зүүн гарыг “Бага” үзэмчин гэх болжээ. XVI- XVII зууны заагт Халхын Сэцэн ханд захируулжээ. Дараа нь Өвөр Монголд харъяалагдаж байгаад Манж улс Өвөр Монголыг эзлэх үед түүний захиргаанд оржээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"II дайны дараа одоогийн Монгол улсын нутагт нүүдэллэн ирж суурьшсан тухай гаргахыг зорилоо. Үзэмчин нь харьцангуй бага судлагдсан ястан (угсаатны бүлэг) тул эхлээд тэдний талаарх зарим ерөнхий зүйлийг дурдах нь зүйтэй болов уу. Өвөр Монголын Баруун Үзэмчин хошуунаас ирсэн үзэмчин нь Сүхбаатар аймгийн Эрдэнэцагаан, Зүүн Үзэмчин хошуунаас ирэгсэд нь Дорнод аймгийн Сэргэлэн, Баянтүмэн, Булган сумдад голчлон суудаг. Үүнээс гадна Сүхбаатар аймгийн Баруун-Урт, Түмэнцогт, Дорнод аймгийн Чойбалсан (Хэрлэн сум), Улаанбаатар хот болон бусад нутагт шилжин суусан үзэмчингүүд цөөнгүй бий. Үзэмчин ястан нь оюуны соёлын өвөрмөц уламжлал, ёс заншил, мал маллах арга ухаан, ажилсаг хөдөлмөрч дадал хэвшлээ эдүгээг хүртэл сайтар хадгалсаар ирсэн онцлогтой. Өвөр Монголын эрдэмтэд үзэмчиний талаар багагүй судалж зохиол бүтээл, сурвалж баримтын эмхтгэлүүд гаргаад буй ч [7] манай улсад судалгааны бүтээл цөөн байна. Нилээд дорвитой нь эрдэмтэн Т.Дисаны “Монгол улсын угсаатны зүй–III” хамтын бүтээлд бичсэн “Үзэмчин” [8] бүлэг юм. Тиймээс цаашид үзэмчин ястны талаар судлах нь зүйтэй гэж үзэж байна. Үзэмчингүүд түүхэн хугацаанд хаагуур нутаглаж байсан, хэрхэн нүүдэллэж, хэдийнээс Өвөр Монголын Зүүн, Баруун Үзэмчин хошуунд суух болсон талаар судлаачид нилээд зүйлийг бичсэн билээ. Тиймээс энэх талаар нурших нь илүүц биз ээ. Товчхондоо, үзэмчингүүд 1480-1500 оны үед буюу Батмөнх Даян хааны үед Алтайгаас [9] нүүж говийн өмнө талд сууж, 1623 оны үед Халхын Сэцэн хан Шолойг түшихээр ирж Хэрлэнд нутаглах болжээ. Өвөр Монгол Манжид эзлэгдсэний дараа үзэмчин Манж Чин улсад алба барих болж, 1637 оноос Өвөр Монголын нутагт суух болж, 1641 онд Манж Чин улсад бүрэн харъяалагдаж, улмаар 1646 онд Үзэмчин Зүүн, Баруун гарын хошуу болон зохион байгуулагджээ. Дээрх ишлэлээс үзэмчингүүд Монгол улсын нутагт албадлагаар орж ирсэн гэсэн санааг олж харж болохоор байгаа ч Сүхбаатар, Дорнод аймгийн үзэмчингүүдийн ярьж буйгаас үзвэл албадлага шахалт төдий л байгаагүй мэт. Мөн Дэлхийн II дайны үед өвөр монголчууд Хятад, Японы давхар дарамт дор зовж зүдэрч байсан учраас дүрвэж, Ар Монголын нутаг руу нүүж ирсэн гэх үзэл түгээмэл байдаг. Бид үзэмчингүүд Ар Монголд нүүж ирэх тухайн үед Өвөр Монголд нөхцөл байдал ямар байсан, яагаад нүүж ирэх болсон, хэрхэн нүүдэллэж ирж, суурьшсан зэргийг үзэмчиний ахмад настнууд, тэдний үр хүүхдээс багахан хэмжээгээр тодруулснаа сийрүүлэн бичье.Дээрх бүхнээс үзэхэд, үзэмчин ястан түүхэн урт хугацаанд одоо мэдэгдэж байгаагаар 4 удаа их нүүдэл хийж, эцэст нь тэдний нилээд хэсэг нь дэлхийн II дайны дараа Монгол улсын (тэр үеийн БНМАУ) нутагт суурьшжээ. Үүнд, 1945 оны үед Зүүн Үзэмчин хошуунаас 400 гаруй айл өрх, Баруун Үзэмчин хошуунаас 20-оод айл өрх, 1949 он хүртэлх хугацаанд мөн Баруун Үзэмчин хошуунаас 40 орчим айл өрх нүүж ирсэн бололтой байна. Нүүдэллэж ирэхэд хэн нэгний албадлага шахалтаас илүүтэйгээр үзэмчингүүдийн Ар Монгол нутагтаа суух эрмэлзэл, эх нутаг элэг нэгтнээ гэх сэтгэл гол түлхэц болсон байна. Ө.х. тэд сайн дурын үндсэн дээр Ар Монголд нүүж иржээ. Түүнчлэн дараах хүчин зүйлс нөлөөлжээ: [1] Т.Дисан. Үзэмчин. /Монгол улсын Угсаатны зүй-III: буриад, барга, үзэмчин, дарьганга, хотон, тува-цаатан, тува-малчин, хамниган ястнуудын угсаатны зүй (XIX-XX зууны зааг үе) (эрхэлсэн С.Бадамхатан) УБ, 1996, 141-р тал/ [8] Т.Дисан. Үзэмчин. /Монгол улсын Угсаатны зүй: буриад, барга, үзэмчин, дарьганга, хотон, тува-цаатан, тува-малчин, хамниган ястнуудын угсаатны зүй (XIX-XX зууны зааг үе) (эрхэлсэн С.Бадамхатан) УБ, 1996, 129-195-р тал/","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Жейми Варди - Soccerway","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хошими́н (вьетнамаар Thành phố Hồ Chí Minh → Хошимин хот, оросоор Хошими́н, англиар Ho Chi Minh City, 1975 оноос өмнө Сайгон гэдэг нэртэй байсан) — Вьетнам улсын аль нэгэн аймгийн харъяат бус, хоёрдугаар их (7,123,340 хүнтэй) хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ван Ихань (王仪涵 –Wáng Yíhán) — Хятад улсын эмэгтэй өдөн бөмбөгчин (бадминтончин).","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Аньс (Vaccinium vitis-idaea, англ. lingonberry/cowberry) нь навчит ургамлын төрөл жижиг жимслэг үрээр үрждэг ойн ургамал юм. Төв ази, европ, хойд америкаар өргөн тархаж ургадаг. Жимс нь хүнсэнд өргөн хэрэглэгддэг. Монголчууд аньсны навч ба жимсийг ханиад томууг анагаахад өргөн хэрэглэдэг. Аньс нь хүйтэнд ногооноороо байдаг маш тэсвэртэй ургамал бөгөөд -40 ба түүнээс илүү градусын хүйтэнд ч тэсвэрлэдэг зундаа чийглэг сүүдэрлэг ойн бүсэд ургадаг, халуун зунтай бүсэд сайн ургадаггүй, хүчиллэг хөрсөнд ургадаг. Аньс нь олон төрлийн витаминууд аминхүчлүүд агуулдгаараа эртнээс олон орнуудад эмчилгээний ургамлаар хэрэглэгдэж байсан бөгөөд Швед, Канад зэрэг улсуудад хүнсэнд өргөн хэрэглэгддэг үндэсний хоолных нь чухал орц юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<noinclude> </noinclude>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Жанхуа (彰化縣, Changhua) — Тайвань орны Тайвань мужийн харьяа шянь (хошуу). Засаг захиргааны төв — Жанхуа хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Сонирхогчийн радио холбооны оператор гэдэг нь өөр хоорондоо холбооны төхөөрөмжүүд ашиглан хуваарилагдсан долгион дээр хоёр талын холбоо тогтоодог хүмүүс юм. Сонирхогчийн радио холбооны операторууд нь эрх бүхий байгууллагаас сонирхогчийн радио станц ашиглах эрхийн бичиг авдаг. Уг эрхийн бичгийг үндэслэн дуудлага олгодог ба энэ нь тухайн хүнийг холбоо барих үед таних нэр болдог. Сонирхогчийн радио операторуудыг богино долгионч гэж мөн нэрлэдэг. Богино долгиончид морз, телефон болон дижиталын төрлүүдийг ашиглан уралдаан тэмцээн болон ердийн холбоо барьдаг ба уг барьсан холбоогоо баталгаажуулж QSL card солилцдог. Энэ картуудыг нь үндэслэн олон улсын янз бүрийн орны диплом олгодог байна. Сонирхогчийн радио холбооны оператор байхад нас, хүйсний хязгаар байхгүй ба энэ нь нэг төрлийн хобби юм.2011 оны байдлаар дэлхийн хэижээнд 3 сая орчим сонирхогчийн радио холбооны операторууд байдаг бол Монголд дээрх зөвшөөрлүүдийг авсан 20 иргэн байдаг. Сонирхогчийн радио холбооны операторуудын дийлэнх хувь нь эрэгтэйчүүд байдаг ба морз ашиглан холбоо тогтоохдоо телеграфын кодын дагуу OM (Old man), гэрлээгүй эмэгтэйчүүд YL (Young lady), нөхөртэй эмэгтэйчүүд XYL гэж тодотгол хэрэглэдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"SBS телевизийн \"Бүү алх, гүй!\" уриатай инээдмийн вариати шоу болох Running Man (런닝맨) нь анх 2010 оны 7сарын 11нд анхныхаа ангийг гаргаж байсан. Шоуны байнгын оролцогчид буюу дүрүүдэд хөтлөгч жүжигчин Yoo Jae-suk, дуучин Gary, дуучин Haha, жүжигчин Ji Suk-jin, дуучин жүжигчин Kim Jong-kook, жүжигчин Lee Kwang-soo болон жүжигчин Song Ji-hyo нар оролцдог ба продюсэр нь Im Hyung-taek болон Ahn Jae-chul нар юм. 2016 оны 8сарын 14ны байдлаар нийт 312 ангийг гаргасан байна. Нэг ангийн гарах хугацаа нь 60 - 95 минут ба ням гариг бүр 4:50pm цагаас гардаг. Шоу гарсан цагаасаа эхлэн тоглоом наадаан дээр төвлөрсөн нь олны танил реалити шоу болоход илүү нөлөөлсөн. Үүнийг тус шоуны гол хөтлөгч Yoo Jae-suk санаачлан хөтөлбөр болгосон юм. Шоу Азийн бусад хэсэг болон Азиас гадагшаа ч их алдартай болж, мөн Hallyu фэнүүдийн дунд онлайнаар их түгээмэл болж сайн дурын орчуулга хадмалын фэнсайтууд бий болсоор байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Running Man-ы анхны гишүүд нь Yoo Jae-suk, Ji Suk-jin, Kim Jong-kook, Haha, Lee Kwang-soo, Song Joong-ki болон Gary нар байсан. Song Ji-hyo анх хоёр удаа зочноор орж (2-3р анги) албан ёсоор 6р ангиас эхлэн орсон. Гэхдээ 7р ангид орох боломжгүй байсан юм. 2011оны 4сард, Song Joong-ki жүжигчний карьертаа анхаарах шаардлага гарч хөтөлбөрийг орхин, 41дэх анги дээр сүүлийн удаа орсон байна. Харин дараа нь хагас жилийн дараа 66р ангид зочноор оролцсон. Lizzy албан ёсоор 18р ангиас хөтөлбөрт нэгдсэн, гэхдээ After School хамтлагийн хуваариас шалтгаалан 26дах анги дээр гарсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ImageSize = width:600 height:auto barincrement:25 PlotArea = left:100 bottom:60 top:0 right:50 Alignbars = justify DateFormat = dd/mm/yyyy Period = from:01/01/2010 till:31/12/2016 TimeAxis = orientation:horizontal format:yyyy Colors = id:yjs        value:green id:jsj        value:tan2 id:kjk        value:red id:kg         value:Blue id:hdh        value:yellow id:sjh        value:pink id:lks        value:gray(0.8) id:liz        value:redorange id:sjk        value:skyblue ScaleMajor = gridcolor:black unit:year increment:1 start:01/01/2010 PlotData= width:20 textcolor:black align:left anchor:from shift:(10,-4) bar:Yoo Jae-suk from:11/07/2010 till:end color:yjs bar:Ji Suk-jin from:11/07/2010 till:end color:jsj bar:Kim Jong-kook from:11/07/2010 till:end color:kjk bar:Gary from:11/07/2010 till:end color:kg bar:Haha from:11/07/2010 till:end color:hdh bar:Lee Kwang-soo from:11/07/2010 till:end color:lks bar:Song Joong-ki from:11/07/2010 till:01/05/2011 color:sjk bar:Song Ji-hyo from:22/08/2010 till:end color:sjh bar:Lizzy from:21/11/2010 till:16/01/2011 color:liz","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Running Man шоунд олон хүн зочноор оролцдог ба баг болон хуваагдаж олон сонирхолтой тоглоом тоглож, хөгжилтэй үйл явдлууд их гардаг учраас Өмнөд Солонгос болон Азийн даяар улам бүр түгээмэл болсон бөгөөд шоуг дунджаар 2.1 сая хүн үзсэн байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"{{hidden begin","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Running Man-ы гишүүд Ази даяар хэд хэдэн фен уулзалт зохион байгуулсан ба 2013оны 10сарын байдлаар Сингапур дах фен уулзалт 3000 хүнийг хамарсан. 2011 оны арваннэгдүгээр сард шоуг цацагдах эрхийг Азийн есөн газар буюу тухайлбал, Тайвань, Тайланд, Индонез, Хятад, Хонконг, Япон, Сингапур, Камбож, Малайз уруу худалдсан байна.2013 оны нэгдүгээр сард SBS-ийн 2013 оны том төслүүдийн нэг нь Ази тивд Running Man гаргана гэж мэдэгдсэн байна. Продюсер Im Hyung-taek, 2014оны 5сард Running Man-ы Хятад хувилбар Hurry Up-г гарна гэж албан ёсоор зарлаж, Zhejiang телевизээр 2014оны 4р улирлаас цацагдаж эхэлсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2015 оны байдлаар Running Man нийт 52 шагнал гардуулах ёслолд нэр дэвшиж, 39 удаа ялсан байна. {{hidden begin","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Сидо (иргэний нэр нь Паул Хартмүт Вюрдиг, *1980 оны арваннэгдүгээр сарын 30-нд Зүүн Берлин) нь германы реп дуучин бөгөөд одоогоор Universal Music Group-д гэрээтэйгээр ажилладаг уран бүтээлч юм. Түүний тайзны нэр нь „super-intelligentes Drogenopfer“ (монг.: супер ухаантай хар тамхинд нэрвэгдэгч) гэж тайлан уншдаг бол урьд нь „Scheiße in dein Ohr“ буюу „чиний чихэнд хараал“ гэсэн утгатай хэмээн тайлбарладаг байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэрбээр анхны найз бүсгүйтэйгээ нэг хүүтэй бөгөөд түүндээ зориулсан 2 ч дуу зохиосоны тоонд Aggro Ansage Nr.4 болон Ein Teil von mir зэрэг дуунууд юм. Хүүгийнхээ ээжтэй хурим ч хийлгүйгээр хоёр тийш болсон байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Сидогийн цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:1-Live-Krone шагналтан Ангилал:Эxо-Поп шагналтан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"И Мён Пак нь парламентын гишүүнээс огцорсны дараа АНУ-д амьдарч байгаад Солонгост эргэж ирэн үнэт цаасны зах зээл дээр ажиллах болжээ. Эл Кэй банк хэмээх хөрөнгө оруулалтын компани байгуулсан боловч амжилтанд хүрч чадаагүй байна. Энэ үед хамтран үйл ажиллагаа явуулж байсан Ким Кён Жүнтэй хамт түүний байгуулсан BBK компанийн хувьцааны үнийг унагаж, ихэсгэж байсантай холбогдуулан И Мён Пакыг хэргийн хамсаатан байсан гэсэн сэжиг таамаг байсны улмаас прокурораас хэргийг мөрдөн шалгаж, 2007 оны 12 сарын 6-нд И Мён Пак нь BBK-тай холбоогүй хэмээн дүгнэлт гаргажээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бүгд Найрамдах Гана Улс () нь Өрнө Африк дахь улс юм. Баруун талаараа Кот д'Ивуар (Зааны ясан эрэг), хойд талаараа Буркина Фасо, зүүн талаараа Тоготой хиллэж, өмнөд талаараа Гвинейн булангаар хүрээлэгдсэн. \"Ghana\" буюу \"Гана\" хэмээх нэр нь \"Дайчин хаан\" гэсэн утгатай үг бөгөөд энэ нэрнээс Баруун Африкийн эргийг нэрлэдэг \"Guinea\" (Францын Guinoye гэх үгээр дамжин) буюу \"Гвиней\" гэх нэр гарчээ (Гвинейн буланд хэрэглэдэг нэр). Ганад колоничлолоос өмнө эртний олон хаант улс оршин тогтнож байсны дотор Га-Данмес, Ашантийн Эзэнт улс, Фанте улсуудыг нэрлэж болно. XV зуунд португалчуудтай холбоо тогтоосны дараа Европын улсуудтай худалдаа наймаа хөгжүүлсэн бөгөөд 1874 онд Британичууд Алтан эргийн колонийг байгуулжээ. 1957 онд Нэгдсэн Вант Улсаас тусгаар тогтносон Сахаарын өмнөх анхны улс болохдоо, баруун Африкийн ихээхэн хэсгийг эзлэн оршиж байсан эртний Ганын эзэнт улсын нэрийг авчээ. Тви хэлээр нэрийг нь Gaana гэж бичдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Үүлэн цахлай, (Larus canus) нь дундаж хэмжээний цахлай ба  хойд Ази, хойд Европ, баруун хойд Хойд Америкт нутагладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Common Gull videos, photos & sounds on the Internet Bird Collection","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны сайт (япон хэлээр)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Лабрадор нугас (Camptorhynchus labradorius) нь ахуунатай төстэй, содон хар алаг өнгө бүхий далайн нугас бөгөөд 1500-аад оноос хойш Хойд Америкт устсан анхны шувуу юм. Лабрадор нугас хамгийн сүүлд 1878 оны 12 сарын 12-нд Нью-Йорк муж улсын Эльмирад үзэгджээ. Харин хамгийн сүүлд 1875 онд Лонг-Айлэндэд агнасан ажээ. Уг нугас Лабрадорт үрждэг байсан гэж яригддаг ч үүр нь олдож байгаагүй бөгөөд Нова Скотиагаас Чесапик булан хүртэл нутгаар өвөлждөг байжээ.thumb|left|Эрэгчин, эмэгчин хоёр. Жон Жеррард Койлемансын бүтээл  ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Лабрадор нугас чухам юунаас болж устсан нь хараахан тодорхой биш. Хүмүүс хүнсэнд хэрэглэх зорилгоор агнадаг байсан ч амт муутай, хурдан мууддаг гэгддэг байсан тул хямдхан байжээ. Гэхдээ түүнийг агнах нь ховор байж. Харин өндгийг нь ихээр олборлосон байж магадгүй. Нөгөө талаар өвлийн цагт тэдний хоолондоо хэрэглэдэг байсан хясаанууд АНУ-ын зүүн эргээр аж үйлдвэр хөгжсөний улмаас ховордсон нь нөлөөлсөн байж болох талтай. Учир нь Атлантын далайн баруун эргээр амьдардаг далайн нугаснууд хясаагаар хооллодог байсан ч Лабрадор нугас л түүнээс маш их хамааралтай байжээ (Bangs in Phillips, 1926).","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Article based on memories of Kalanta's brother","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<td style=\"background-color:#CCC\">Тэмцээн болоогүй","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Өвлийн Олимпийн XVI Наадам () буюу Альбервиллийн олимп нь 1992 оны 2 сарын 8-наас 23-нд Францын Альбервилль хотноо зохиогдсон өвлийн олимп юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Маскат ( Masqaṭ, Маскад‎‎) — Оманы Султант Улсын нийслэл хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Сапармурат Атаевич Ниязов (;, 1940 оны 2-р сарын 19 - 2006 оны 12-р сарын 21) нь Туркменистаны улс төрч. Туркменистан улсын анхны ерөнхийлөгч, Туркменистаны ардчилсан нам (DPT)-ын дарга. 1993 оноос \"Туркменчуудын эцэг\" гэсэн утга бүхий \"Туркменбаши\" ()\" хэмээх нэр зүүж, ард түмэндээ Сапармурат Туркменбаши () хэмээн нэрлэгдэж байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Ниязовын бүтээл \"Рухнама\" (Ruhnama) хэмээх ном нь ард түмний заавал унших ёстой ном болж Коран судрын адил үнэлэгдэх болсон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Надмидын Бямбадорж - Монгол улсын гавьяат уурхайчин, Доктор Ph.D","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"*Uарьд буюу Хэхрэнгийн Жамц - Үндэсний бөхийн улсын арслан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"leftГариг нь од буюу одны үлдэгдлийг тойрон эргэх, бөмбөрцөг хэлбэртэй байхад хүрэлцэхүйц татах хүчтэй, цөмийн нэгдэх урвал явагдахад хүрэлцэхгүй хэмжээтэй, өөрийн орчмын зайг жижиг биетүүдээс чөлөөлсөн, өөртэй нь харьцуулахуйц хэмжээний биет ойр орчимд нь оршихгүй байх одон орны биет юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Xbox 360 нь Microsoft компанийн Xbox цувралын гуравдугаарх болох видео тоглоомын консол юм. 2005 оны 11 сарын 22-нд Америкийн Нэгдсэн Улсад анх худалдаанд гарсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны сайт Ангилал:Xbox Ангилал:Xbox 360 Ангилал:Microsoft","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Үнэ хаялцах ( Англиар Auction; Оросоор Аукцион) гэдэг нь барааг худалдан авахын тулд хэдэн хүн харилцан тэмцэж үнэ хаялцах үйл юм. Эдийн засгийн ухаанд ийм аргаар тодорхой худалдах журамтайгаар бараа, үйлчилгээг хамгийн их үнэ хаясан этгээдэд арилжихыг үнэ хаялцуулах худалдаа гэдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* X зууны дунд үед амьдарч байсан(Х.Пэрлээ нарын судлаачид)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"   Бумбын (англ. Aquarius) орд нь эртнээс танигдсан зурхайн ордны нэг бөгөөд Матрын орд ба Загасны ордны дунд байрлана. Энэ ордыг МЭ-ий 2-р зуунд Птолмей 48 ордны жагсаалтанд оруулсан ба одоо 88 орчин үеийн ордны нэг болно. Гэрэлтэлт нь 2,9 ба хамгийн тод од нь Бета Акуари.Бумбын ордод онц тод од байдаггүй хамгийн тод 4 од нь 2-аас бага түвшиний гэрэлтэлтэй. Энэ ордны рэдэн одод нь гаригтай болох нь сүүлийн үед мэдэгдсэн. Хамгийн тод однууд болох Алвфа ба Бетй Акуари нар нь хурцдуу аварга шар одод болно. Спектрийн төрөл нь G0Ib ба G2Ib -д хамаарна манай нарнаас 5-9 дахин их масстай. Эдгээр хоёр од нь Тэнгэрийн заадастай перпендикуляраар шилждэг. Энэ хоёр одноос тлүү хурц Садалсууд од мөн байдаг гэрэлтэлт нь 2,91. Нарнаас 2200 дахин их хурц гэрэлтэй ба 6,4 дахин том ба 5. сая жилийн настай юм. Садалсуд нь дэлхийгээс 540 гэрлийн жилийн зайтай.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Автомашин гэх үг нь 19-р зууны сүүлээр францад шахсан хийн хөдөлгүүр бүхий гудамжны галт тэргийг voiture automobile буюу өөрөө хөдөлдөг тэрэг гэдгээс үүссэн түүхтэй. Грек хэлний αὐτός autós ‚өөрөө‘ болон латин хэлний mobilis ‚хөдөлгөөнт‘ гэсэн үгтэй нэмж хэрэглэсэн нь тухайн үеийн энгийн хэрэглээнд байсан морин тэрэгнээс ялган нэрлэсэн санаа юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Арал нь замд хөдөлгүүрийн хүч чадлыг дамжуулахад нөлөөлдөг. Резин дугуй, подвеска, suspension тоормос болон жолооны удирдлага дамд автомашины тогтвортой байдалд нөлөөлдөг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 25px: Портал:Автомашин болон Мотоцикл","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Орхон сум (худам монголоор Зураг:Orqun Orqon.png орхон) нь Дархан-Уул аймгийн сум юм. Дархан хотоос 45 км-ийн зайтай. Хуучин жимс ногооны сангийн аж ахуйн суурин дээр байгуулагдсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Титикака нь Перу улсын өмнөд хэсэг, Боливи улсын баруун хэсэгт орших цэнгэг уст нуур юм. Нуурын төв хэсэг нь өргөрөгийн 16 градус, уртрагийн 69 градуст, далайн төвшнөөс дээш 3810м өндөрт байрлана. Титикака нь 8562км 2 талбай эзлэх ба үүнээс 60% нь Перу, 40% нь Боливи улсын нутаг дэвсгэрт тооцогддог. Нууранд Титикака, Урос, Нарны, Сарны гэх мэт 41 жижиг арал бий. Титикака нуурын арлууд болон ойр орчмоор Кэчуа, Аймара зэрэг үндэстний уугуул оршин суугчид амьдрах бөгөөд газар тариалан, загасчлах, мөн аялал жуулчлалтай холбоотой ажилд оролцох гэх мэтээр амьдралаа залгуулдаг байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Титикака нь Том нуур (Lago Grande) ба жижиг нуур (Lago Pequeno) гэж 2 хуваагдана. Том нуур нь 7130км 2, жижиг нь 1430км 2 талбай эзэлдэг. Том нуур хамгийн гүн газраа 285м хүрэх ба нуурын 3-ны 2 нь 150м-с дээш гүн байхад Жижиг нуур нь хамгийн гүндээ 40м хүртэл бөгөөд ихэнх хэсэг нь 5-10м ажээ. Титикака нуурын эрэг хөвөө орчим нь 0 хэм, төв хэсэг нь 8-10 хэм байх ба 400-1500мм хүртэл хур тунадас унана. Нуур нь өндөрлөг газар, халуун бүсэд орших тул ууршилт их явагдана. Үүнээс шалтгаалж давсны хэмжээ их, 1л усанд 1гр агуулагддаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Циммер нь төрөлх Герман орноос гарч Нэгдсэн Вант Улсад хөгжмийн замналаа эхлүүлж дараа нь Америкийн Нэгдсэн Улсад суурьшсан хүн юм. Циммер DreamWorks студийн хөгжмийн албаны даргаар ажиллаж байгаад «Remote Control Productions» студийг байгуулан бие даан үйл ажиллагаа явуудаг ажээ. Түүний бүтээлүүд гол төлөв электрон хөгжмийн дуугаралтад нэн зохицсон байх ба найрал хөгжмийг электрон хөгжмийн урсгалтай зэрэгцүүлэн тавих санааг анхлан сэдэгчдийн нэг гэгддэг. Тэр Грэммийн шагналыг дөрөв, Алтан бөмбөрцөгийг хоёр, «Английн хөгжмийн дээд шагнал» болон Оскарын шагналыг тус бүр удаа хүртжээ. Циммерийн бүтээлүүдэд хэн бүхэн нэн талархалтай ханддаг тул түүнийг Английн «The Daily Telegraph» сонины газраас \"Одоо амьдарч буй 100 суу билэгтэн\" жагсаалтад 72 дугаарт эрэмбэлэн оруулжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"{| style=\"width:100%;\"","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 1998: The Lion King (musical) (Tony Award for Best Original Score)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 2010: The Pacific (Outstanding Music Composition For A Miniseries, Movie Or A Special)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1911 онд эх орноосоо гарч далайн флотын усан цэргээр ажил хөдөлмөрийн гараагаа эхлүүлж 1916-1923 оны хооронд Америк, Их Британи, Франц зэрэг орнуудаар зорчиж байлаа. 1920 онд Францын Коммунист Намд гишүүнээр элсч капитилист орны хөдөлмөрчдийн хүнд бэрх амьдралыг халахын төлөө хувьсгалт тэмцлийн үйл хэрэгт эргэлт буцалтгүйгээр орж, олон олон шинэ найз нөхөдтэй болсон бөгөөд тухайн үед өрнөөд байсан зөвлөлт засгийн удирдагчидтай танилцан хувьсгалт үйл хэргийн хүрээгээ тэлсээр байв. 1920-оод он, Коминтерний идэвхтэн гишүүнээр элссэн Хо Ши Мин «Коминтерний V» Их хуралд төлөөлөгчөөр оролцож эх орноо Францын колоничлолоос гаргахын тулд хурлаас гарсан шийдвэр зааврыг мөрдлөгийг нутаг нэгт нөхдийнхөө хамтаар хэрэгжүүлэхийн тулд хэд хэдэн ардын түр хороог эмхлэн байгуулж өөрийн нэрээ «Нюен-Ай-Как» болгон өөрчилж ард түмнийхээ дуу хоолой болон сонин хэвлэлүүдэд нийтлэлээ хэвлүүлж байлаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Bernard B. Fall, ed., 1967. Ho Chi Minh on Revolution and War, Selected Writings 1920-1966. New American Library.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Frances FitzGerald. 1972. Fire in the Lake: The Vietnamese and the Americans in Vietnam. Little, Brown and Company.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фань Бинбин (хятадаар 范冰冰, англиар Fan Bingbing, оросоор Фань Бинбин; 1981-) — Хятад улсын эмэгтэй кино жүжигчин.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Реногийн албан ёсны хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Байгалийн хийн гол бүрдүүлэгч нь нүүрсустөрөгчидийн бүлгийн хамгийн хөнгөн, богино молекул болох метан (CH 4 ) байна. Мөн этан (C 2 H 6 ), пропан (C 3 H 8 )ба бутан (C 4 H 10 ), болон хүхэрт хийнүүд агуулагдана. Байгалийн хий нь гели ялгаж авах үндсэн эх үүсвэр болно. Азот, гели, CO 2 болон H 2 S, ус, мөн үнэрт нүүрсустөрөгч маш бага хэмжээтэй байна","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1945 онд ENIAC нэртэй электрон компьютер (электрон эд ангиудаас бүтсэн, тоон системээр ажилладаг төхөөрөмж) АНУ-д бүтээгдсэн байна. Уг компьютерын сул болон давуу талуудыг судалсан унгар гаралтай америк математикч Жон Фон Нейман (John von Neumann) болон түүний хамтрагчид Голдштейн (Goldstain) ба Беркс (Berks) нар “The preliminary discussion of the logical design of the electronic computing device\" буюу “Тооцоолох электрон төхөөрөмжийн ажиллах зарчмын тухайд” нэртэй судалгааны тайлангаа 1946 онд хэвлүүлсэн байна.Энэ тайланд дурдаж, дэвшүүлсэн санаанууд нь орчин үеийн компьютерын хөгжлийн үндсийг тавьсан юм. Эдгээрийг Фон Нейманы зарчим (von Neumann principles) гэдэг. Санах байгууламжийн мэдээлэл унших, бичих хурд нь компьютерын тооцоо хийх хэсгийн мэдээлэл боловсруулах хурдаас олон дахин бага байдаг. Адил эрэмбийн хурд бүхий санах байгууламж бүтээх нь бэрхшээлтэй юм. Тиймээс санах байгууламжийг олон давхаргат зохион байгуулалт (hierarchic organization) бүхий хийх нь зүйтэй юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Олон давхаргат зохион байгуулалт (hierarchic organization) бүхий санах байгууламж гэдэг нь харилцан адилгүй унших, бичих хурд ба харилцан адилгүй агуулах багтаамж бүхий хэд хэдэн санах ойнуудаас тогтох систем юм. Нэг хэсэг санах ой нь өндөр хурдтай, гэхдээ багтаамж багатай бол нөгөө хэсэг нь бага хурдтай гэхдээ багтаамж ихтэй байдаг. Компьютерын мэдээлэл боловсруулах хэсэгтэй харьцангуйгаар санах байгууламж нь их хурдтай, багтаамж багатай давхаргаасаа бага хурдтай, багтаамж ихтэй давхарга руу “чиглэж” байрлана.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"250px|right|thumb|Мулзан толгой нь неонацистуудын таних тэмдэг, эсэргүүцлийн бэлгэдэл юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Олс (Cannabis) нь ороонго өвслөг ургамлын нэг төрөл юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"CPU-I/O burst cycle  ашигласан матирал Operating system concefts Device Driver гэдэг нь компьютерын hardware, software хоёрыг хооронд нь уялдуулан ажиллуулж, тэдгээрт хурдан, найдвартай ажиллах боломж, нөхцөлийг хангаж өгөх ерөнхий үүрэгтэй, төхөөрөмж ба үйлдлийн систем бүрт тусгайлан бичсэн програмыг хэлнэ. PC Driver Юуны түрүүнд таньд ямар төхөөрөмжүүд байдаг вэ гэдгийг олж мэдэх хэрэгтэй. Эдгээрийг олж мэдэхийн тулд та - Компьютерийнхээ Device Manager -ээс харах, тэмдэглэж авах, ингэх боломжгүй тохиолдолд - BIOS дээрээс (компьютерээ асаагаад F2 эсвэл Delete зэрэг товчлуурыг дарсанаар BIOS -д орж болно) тухайн компютерийн нэр, үйлдвэрлэсэн компани, чипнүүдийн нэрийг хайх, ингэх боломжгүй тохиолдолд - Эх хавтан дээрээс эх хавтан эсвэл чипнүүдийн нэр, дугаарыг олж мэдэх зэрэг арга хэмжээнүүдийг авахад хангалттай юм. Нэгэнт өөрт хэрэгтэй үйлдвэрлэгч, нэрс, дугааруудыг олж мэдсэн бол - тухайн төхөөрөмжийг үйлдвэрлэгчийн вэбсайт руу орж хайх, татаж авах, ингэх боломжгүй бол - Чипнүүдийг үйлвэрлэсэн үлдвэрлэгчийн вэбсайтүүдаас нэг бүрчилэн хайх, татаж авах зэрэг арга хэмжээнүүдийг авахад хангалттай юм.Тэгэхээр та ямар төхөөрөмжүүдийг өөрөөсөө хайх вэ? Ердөө л доорхи хэдхэн төхөөрөмжийн яг үйлдвэрээс оноосон нэр, ноймер дугаар байхад л хангалттай. + Эх хавтан ++ Chipset ++ Audio ++ LAN + График кард. Мөн зарим нэмэлт ерөнхий төхөөрөмжүүд бий. Эдгээр нь хүн бүрт өөр байж магадгүй. Жишээ нь: WiFi, Bluetooth Төхөөрөмжүүд Өвөрмөц онцлогтой Монитор, (Touchscreen) Өвөрмөц онцлогтой хадгалах төхөөрөмжүүд, (Lightscribe CD/DVD/BD-ROM) Принтер, сканер, зургийн хэрэгсэл (Зургийн аппарат) Гар, Хулгана Тоглоомын төхөөрөмжүүд (Joystick, Wheel) ТВ кард гэх мэт. Эх хавтан ба түүн дээр орших төхөөрөмжүүд түүний driver -уудийг хэрхэн олох Эх хавтанд таньд хэрэгтэй ихэнх төхөөрөмжүүд байдаг. Тэгэхээр та чанартай, дэмжлэг (support) сайтай үйлдвэрлэгчийн эх хавтан авах нь ямар чухал болохыг ойлгож байгаа байх. Ямар ч нэр ус нь мэдэгдэхгүй хятадын эх хавтанууд байдаг ба түүний хэрэглэгчид driver тал дээрээ нилээн асуудалтай, түүндээ багагүй цаг, мөнгө зарсан харагддагыг та ажигласан байх. Өнөө үеийн хавтанууд (ихэвчлэн) доорхи 2 төхөөрөмжүүдийг (chipset) өөртөө агуулсан байдаг. 1. Chipset (Northbridge) 2. Chipset (Southbridge) 2.1 Audio 2.2 LAN 3. Graphics Card (Onboard)* 1. Chipset (Northbridge) Энэ төхөөрөмж нь компьютерийн CPU, RAM, AGP/PCI-Express, Southbridge, мөн зарим тохиолдолд эх хавтан дээр хавсаргасан (integrated) видёо контроллеруудыг хооронд нь холбох үүрэгтэй. Үүнийг үйлдвэрлэгч, томоохон компаниудаас гэвэл Intel, nVidia, AMD, VIA, SiS зэрэг юм. Тэгэхээр driver -уудыг нь эдгээр компаниудаас л хайна. 2. Chipset (Southbridge) Энэ төхөөрөмж нь компьютерийн - Oролт/гаралт (I/O) түүн дотроо USB контроллер, АUDIO, мөн LAN, WiFi зэрэг network картууд, - Power Management, - PCI Bus зэргийг Northbridge -тэй холбоx ерөнхий үүрэгтэй. Үүнийг үйлдвэрлэгч, томоохон компаниудаас гэвэл Intel, nVidia, AMD, VIA, SiS зэрэг юм. Тэгэхээр driver -уудыг нь эдгээр компаниудаас л хайна. ашигласан матирал Operating system concefts","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэрээр нийслэлийн II сургуулийн VII ангийг 1962 онд төгсөөд Улсын Хүүхдийн Төв театрт жүжигчнээр ажиллаж байв. 1974-1978 онуудад Москва хотын А.В.Луначарскийн нэрэмжит ТУДС-д (ГИТИС) найруулагчийн мэргэжлээр суралцсан. Улмаар Улсын Хүүхэд Залуучуудын Театрт 1978-1984 онуудад ерөнхий найруулагч, уран сайхны удирдагч, 1984 оноос УБИС, СУИС-д багшаар ажиллаж иржээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Нийгмийн хөгжлийн явцад либерал сэтгэлгээний хүрээнд янз бүрийн чиглэл тодрон гарч, үзэл баримтлал нь хувьсан өөрчлөгдсөн байна. XX зууны эхээр шинэ шинэ үзэл санаа гарч, тэдгээрийн ач холбогдол улам өсөн нэмэгдсээр дэлхийн II дайны дараа неолиберализм / шинэ либерал үзэл/-ын номлол бий болжээ. Мөн улс орны эдийн засгийн хөгжлийн ерөнхий чиг шугамыг боловсруулан, түүнийг хэрэгжүүлэхэд чиглэсэн зохицуулах шинжтэй үйл ажиллагаа явуулж, хямралаас урьдчилан сэргийлэх , шинжлэх ухаан техникийн дэвшил, шинэ технологи хэрэглэх явдлыг урамшуулах зэргийг төрийн зохицуулах үүрэгт хамааруулж үзэх болов. Либерал ардчилсан үзэлтнүүд иргэдийн улс төрийн төдийгүй, нийгэм эдийн засгийн эрхийг идэвхитэй хамгаалах шаардлагатай уялдуулан эрх чөлөө, тэгш эрхийн харьцангуй тухай үзэл бодол, байр сууриа өөрчилжээ. Хэрэв урьд өмнө эрх чөлөөний тухай асуудлыг түлхүү тавьж байсан бол XIX зууны сүүлийн хагас, XX зууны эхээр микро эдийн засгийн нилээд цэгцтэй баримтлал бүрэлдсэнээр эдийн засгийн суурь ухаан, доод түвшний эдийн засаг буюу хэрэглэгч , үйлдвэрлэгчдийн үйл хөдлөл, эрэлт нийлүүлэлтийн тухай онол үндэслэл сайтай болон хөгжжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тосон таслуур (Oil immersed switch) Uуст ≤ UHOM Iраб.мах≤Iном                   Iраб.мах=P_H/(√3 U_H cos_φ K_cпр ) i_пτ≤ i_(откл.номQ)i_aτ≤i_(a.ном.Q) ,√2 i_п0+i_aτ≤√2 i_(отк.ном.Q) (1+B_H/100)Iп0≤Iвклi_y≤i_дин","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Архитас нь Магна Грасиагийн Тарент (өдгөө Италийн Таранто) хотноо Мнесагор буюу Хистиайгийн хүү болон мэндэлжээ. Филолайгийн шавь болон эрдэмд суралцсан тэрээр математикийн багш болж, Книдскийн Евдокст багшилж байв. Архит нь Пифагорист талын эрдэмтэн бөгөөд Платоны сайн найз байлаа. Менакмус (en:Menaechmus) нь Архит ба Евдоксын шавь юм.Аскалоны Евкоций (en:Eutocius of Ascalon) түүнийг Кубийн эзлэхүүнийг хоёр дахин өсгөх бодлого (Гортиг, шугамын тусламжтайгаар өгөгдсөн кубээс 2 дахин их эзлэхүүнтэй кубийг зурах) нь боломжгүй болохыг геометрийн аргаар шийдсэн хэмээн бичжээ . Нөгөө талаар улс төрч, цэргийн эрхтэн байсан Архит нь хагас зууны өмнө амьдарч байсан Перикл Афиндаа хэр алдартай байсан шиг, Тарентдаа нэртэй байсан гэдэг. Тарентын иргэд түүнийг Стратегос (en:Strategos)-ын албан тушаалд 7 жил дараалан сонгож байв. Архит Адриатын тэнгист живж нас барсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<div class=\"references-small\"><references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Дамбын Батсүх (1956-2011)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* ESPN Профайл","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Английн I дивизионы түрүү: 2002/03","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2001-2005 болон 2007-2015 онуудад “Шарын гол” ХК нь Монгол Улсын Засгийн Газар, Монголын Үндэсний Худалдаа Аж Үйлдвэрийн Танхимаас шалгаруулан явуулдаг “Үндэсний ТОП-100 аж ахуйн нэгж”-ээр, 2009, 2010, 2011 онуудад “Найдвартай татвар төлөгч байгууллага”, “ENTREPRENEUR-2010, 2011”-д “Шилдэгийн шилдэг байгууллага”, 2011 онд Дархан-Уул аймгийн “Шилдэг шимтгэл төлөгч” байгууллага, 2010 онд “Хамгийн хамгийн ил тод байдлыг эрхэмлэгч хувьцаат компани”, 2012 онд НДЕГазраас “Шилдэг шимтгэл төлөгч” байгууллага, 2013 онд Уул уурхайн яам, АМГазраас “Шилдэг хөрөнгө оруулагчтай байгууллага” 2013 онд “Entrepreneur-2013” Санхүүгийн шилдэг менежменттэй байгууллага”, 2013 онд Монголын нүүрс ассоциациас Шилдэг компанийн засаглалтай ХК-иар шалгарч байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Албан ёсны цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Мухаммед ибн Муса Хорезми (, Mohammad ebne Mūsā Khwārazmī, Хорезм, ойролцоогоор 783 — ойролцоогоор 850) нь төв азийн математикч, одон орон судлаач, газар зүйч, сонгодог алгебрийг үндэслэгч юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дайны үед Афинд ноогдуулсан татварыг eisphora хэмээдэг байв. Хэн ч энэ татвараас чөлөөлөгддөггүй байсан ба энэхүү татвар нь дайны үеийн тусгай зардлуудад зарцуулагддаг байжээ. Грекийн олон нийт дайны аюул арилсан гэж үзсэн тохиолдолд энэ татварыг хүчингүй болгох эрхтэй байсан байна. Дайн хийж ялж улмаар ашиг хонжоо олсон бол энэхүү нэмэлт эх үүсвэрийг татвар төлсөн иргэдэд буцаан олгодог байсан. Афинчууд мөн түүнчлэн гадаадын иргэд болон эцэг эх нь хоёулаа афин биш хүмүүст хүн амын татвар ноогдуулдаг байсан ба энэ нь нэг эрэгтэй бүрт нэг драхма, эмэгтэйд хагас драхма байжээ. Энэ татварыг metoikion гэж нэрлэдэг байлаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ромын эртний татварын хэллэг нь portoria гэж байсан бөгөөд энэ нь экспорт,импортод ноогдуулдаг гаалийн татвар байжээ.Цезар Августус Ромын эзэнт гүүрний татварын ихэнх ухаалаг бодлогыг санаачилсан хүн юм. Түүний хаанчлалын үед publicani буюу татвар хураагч хэмээн нэрийдсэн албан хаагчид төв засгийн газарт байлаа. Энэ цаг үед хотуудын захиргааны нэг үүрэг нь татвар хураах явдал болжээ.Манай эриний 60-аад онд Зүүн Английн хатан хаан Boedicea нь Британийн арлан авилгалд идэгдсэн татвар хураагчдын эсрэг гарсан бослогыг тэргүүлсэн. Баталгаатай биш боловч энэ бослогоор Лондон түүний эргэн тойрон дахь 150 км газарт байсан Ромын бүх цэргүүдийг устгасан гэдэг. Хатан хаан өөрийн армийг 230 000 цэрэгт хүргэж өсгөж нэр нөлөөгөө өргөтгөсөн боловч захирагч Неро энэ бослогыг дарж шинэ засаг захиргааг Британийн аралд тогтоожээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хатагтай Годива нь 11-р зууны үед Англид амьдарч байсан англо саксон гаралтай бүсгүй юм. Домогт өгүүлснээр түүний нөхөр Леофрикт ноогдуулсан өндөр татварыг багасгахыг шаардаж Ковентри хотын гудамжаар нүцгэн давхисан гэдэг. Англи болон Франц улсуудын хооронд болсон 100 жилийн дайн 1337 онд эхэлж 1453 онд дууссан. 1369 онд шинэ давшилт эхлүүлэхээр төлөвлөж байх үед гарсан эцэргүүсэл бослогын гол шалтгаан нь Хар хунтайж хэмээгдэх Эдвардын харгис ширүүн татварын бодлого байлаа.I Карл хаан урван тэрсэлсэн хүмүүсийн балгаар баригдаж цаазлагджээ. Түүний гол асуудал нь парламенттай холбоотой зөрчилдөөн байсан бөгөөд татвар ноогдуулах эрхийг хаанд өгөх үү, парламентад байх уу гэдгээс үүдэлтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Колони орон гадаадын бурам, элсэн чихэр болон бусад өргөн хэрэглээний барааны импортын татварыг багтааж 1764 онд шинэчлэн баталсан Molasses Act-ийн хүрээнд татвар төлдөг байсан. Энэ хууль нь одоо Sugar Act болж өөрчлөгдөн мөрдөгдөж байгаа. Sugar Act нь орлогын хэмжээг хангалттай өсгөж чадахгүй байсан тул Stamp Act-ийг 1765 онд нэмж баталсан. Энэ хуулиар колони оронд хэвлэгдсэн бүх сонин хэвлэлд шууд татвар ноогдуулах болсон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"*『柔道大事典』 (Жүдогийн их нэвтэрхий толь), хамтран бүтээгчид: Кано Юкимицү, Кавамүра Тэйзо, Накамүра Рёозо, Дайго Тоширо, Такэүчи Ёшинори; 1999 оны 11 сар, Атэнэ Шобо,　ISBN 4871522059","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* JudoInside.com дахь танилцуулга","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"14 битийн багтаамжтай хаяганд зөвхөн 0,1,2,3,4 - 5 мөрөнд 0-10468 програм байна гэж төсөөлий. Үүнээс илүү гарсан хаяг үүсгэх оролдлого бүр нь хүчинтэй бит болон хүчингүй бит бүрийг хоёуланг нь хүчингүй болгон хувиргадаг. Тэгээд компьютер нь үйлдлийн систем рүү тасалдал үүсгэдэг. Энэ бүтэц нь асуудал үүсгэсэн байгааг анзаар. Энэ програм нь 10468 хүртэл багтаамжтай бөгөөд түүнээс дээш нь хүчингүй. Гэсэн ч 5 дахь хуудас хүртэл хүчинтэй гэж ангилагдаж байгаа учраас 12287 хүртэл хаяг руу орж болно. 12288-16383 хүртлэх хаяг нь хүчингүй болдог. Энэ асуудал нь 2кB хэмжээний багтаамжтай хуудаснаас үүссэн бөгөөд хуудаснуудыг хэд хэдэн хэсэгт хуваагдасныг харуулна. Гүйцэтгэл нь хаягийн бүх хэмжээг ашиглах нь ховор байдаг. Жинхэндээ ихэнх процессууд хаягийн хэмжээнээс хамаагүй бага хэсгийг ашгилдаг. Ийм учраас хаягийн хэмжээнд хуудас болгонд хуудсан хүснэгт үүсгэх нь дэмий юм. Энэ хүснэгтүүдийн ихэнх нь ашиглагдахгүй хэрнээ хэрэгтэй зай эзлээд байдаг. Харин систем нь техник хангамжиндаа хуудсан хүснэгтийн хэлбэрээр техник хангамжаа хангадаг. Энэ хэмжигдэхүүн нь бүх логик хаягуудыг процессын хэмжээнд хүчинтэй эсэхийг шалгахад хэрэглэдэг. Энэ шалгалт нь бүтэхгүй бол үйлдлийн системд гацалт үүсгэнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Юньлинь (雲林縣, Yunlin) — Тайвань орны Тайвань мужийн харьяа шянь (хошуу). Засаг захиргааны төв — Доулю хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ухаа шунгуур, Podiceps auritus нь Шунгуурынхан овгийн усны шувуу юм.thumb|left|Nonbreeding plumage","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Кэш (Cache) нь персонал компьютерийн микропроцессор өгөгдөлд богино хугацаанд хүрэх, командыг түргэн гүйцэтгэх үүрэг бүхий микросхем юм. Энэ нь персонал компьютерийн хурд, хүчин чадлыг тодорхойлох бас нэгэн чухал үзүүлэлт болдог.Компьютерийг асаахад үйлдлийн системийг санах ойд ачаалдаг. Сүүлийн үед ердийн компьютерийн санах ойн хэмжээ ихэвчлэн 16Мb-аас дээш байгаа бөгөөд график горимд ажилладаг жирийн хэрэглэгчийн компьютер 64Mb буюу түүнээс дээш байх нь илүүтэй гэж үздэг. Зөөврийн компьютер голдуу 16MB-с дээш санах ойтой ирэх нь бий. Санах ойг RAM гэж нэрлэдэг. Санах ой нь хэд хэдэн төрөлтэй байдаг. RAM Random Access Memory  Персонал компьютер ажиллаж байх үед мэдээллийг хаана хадгалах эсвэл хааш нь шилжүүлэх зэргийг RAM буюу шуурхай санах ой зохицуулж байдаг. RAM нь процессороос өгсөн командын дагуу өгөгдлийг асар хурдан хугацаанд уян болон хатуу диск рүү бичих эсвэл эдгээрээс болон CDROM-с уншдаг. Гэхдээ эдгээр уншсан мэдээлэл нь зөвхөн таны компьютерийг асаалттай байх хугацаанд л хадгалагдаж байх ба унтраасан тохиолдолд мэдээллээ бүрэн алддаг байна. Харин дахин асаахад үйлдлийн систем болоод зарим хэрэгцээт файл болон командуудыг хатуу дискнээсээ дахин ачаалдаг. RAM-д хадгалагдаж байгаа эдгээр мэдээллүүд хэт ихэссэн өөрөөр хэлбэл түүний багтаамжаас хэтэрсэн тохиолдолд хатуу дискэн дээр бичилт хийдэг ба үүнийг virtual memory гэнэ. Харин хатуу дискний сул зай багассан үед компьютер удаан ажиллах, гацах нь ихсэх буюу \"out of memory\" гэсэн алдааг өгдөг байна. ROM Read Only Memory Тогтмол санах ой руу өгөгдлийг бичих боломжгүй зөвхөн уншдаг бөгөөд компьютерийг асаахад ажиллуулдаг boot программ хадгалагддаг. Түүний RAM-аас ялгагдах гол онцлог нь компьютерийг унтраасан байхад ч өөр дээрх мэдээллээ алдалгүй хадгалсаар байдагт оршино. Учир нь тогтмол санах ойг таны компьютер дотор байрлах 3.5 V-ийн зай тэжээж байдаг. PROM Programmable read-only memory Энэ төрлийн санах ойд программийг хадгалж болох бөгөөд хэрвээ PROM нь ашиглагдаж байвал энэ программийг устгаж цэвэрлэх боломжгүй зөвхөн өөр тийшээ зөөж хадгалах боломжтой. EPROM Erasible programmable read-only memory PROM-н нэг төрөл бөгөөд программийг бичиж мөн устгаж болдог. Хэт ягаан туяаны тусламжтайгаар программийг устгадаг.EEPROM Electrically erasable programmable read-only memory. Мөн PROM-н н6эг төрөл бөгөөд цахилгаан цэнэгийн тусламжтайгаар мэдээллийг нь устгах, дахин програмчилж болох нэгэн төрлийн тогтмол санах ой юм. Программчлахын тулд motherboard-с суглах шаардлага байдаггүй. Учир нь компьютерт хэрэглэгддэг ердийн хүчдэл түүнийг програмчлахад хангалттай байдаг. Энэ төрлийн санах ойн хамгийн энгийн жишээ бол BIOS-ын микросхем юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хоёрдогч хадгалагч нь үндсэн санах ойд ашиглахад бэлэн болгож заавал хуулсан байх ёстой ба аюулгүй байдлын үүднээс хуулахааса өмнө заавал үндсэн санах ойд дата байх ёстой болсноос хойш хоёрдогч хадгалагчаас үндсэн санах ойд маш хурдан шилжиж харуулах боломжтой болсон. Файл систем дата хэмээгч хоёрдогч хадгалалтанд байнга байж, хадгалалт иерархийн хэдэн түвшинд гарч ирэх болно. Хамгийн өндөр түвшинд үйлдлийн систем үндсэн санах ойд байгаа файл системийн кэйшийг хамгаалах боломжтой. Мөн электрон RAM дискүүд файл систем интерфэйс рүү нэвтрэх өндөр хурдны хадгалалт болж ашиглагддаг. Хоёрдогч хадгалчийн үндсэн хэсэг нь соронзон диск дээр байдаг. Соронзон диск хадгалагч нь нэг эргэлтэндээ ихэнхидээ соронзон тууз дээр байк ап ( back up) хийнэ эсвэл хатуу дискний алдаанаас болж мэдээлэл устаж үгүй болохыг салгаж болох дискүүд хамгаалж байдаг. Зарим системүүд хуучин мэдээллийг хоёрдогч хадгалагчаас гуравдагчид илүү бага зайтайгаар автоматаар хуулж архивлаж байдаг. Хардвэйрийн загвар болон үйлдлийн системийн удирдлагаас хамаарч хадгалагч иерархийн түвшингүүдийн хооронд мэдээжийн болон далд байдлаар мэдээллийн солилцоо байдаг. Үйлдлийн системийн ямар нэг оролцоогүйгээр ихэнхидээ хардвэйрийн функц нь кэйшээс CPU рүү мэдээллийг хуулах үйлдэл байдаг. Тодруулбал мэдээллийн дискээс санах ой руу хийх шилжилт хөдөлгөөн нь ихэнхидээ үйлдлийн системийн удирдлага дор явагдана.А интежерт хандахад иерархийн хамгийн өндөр түвшинд заавал хуулагдсан байх ёстой болсоноос хойш тооцоолох орчинд ямар нэгэн хүндрэлгүйгээр нэг процесс яг цагтаа зогсдог болсон. Хэдий тийм боловч давхар ажиллагааны орчинд CPU нь буцах юм. Хэрэв хэд хэдэн процессууд А-д хандах хүсэлтэй байх юм бол процесс тус бүр нь дээд зэргээр санаа тавьж ажиллана. Давхар ажиллагаат процессын орчинд дотоод регистерүүдийг хадгалах болгонд CPU бүр дотоод кэйшүүдийг байршуулах болж улмаар улам ээдрээтэй байдал үүсэх юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Юньна́нь (худам монголоор - yünnan, хятадаар 云南省 - Yúnnán Shěng) — Хятад улсын өмнөд үзүүрийн муж.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Америкийн аюултай 10 хот. americanmongols.com","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Cloud News (монгол утга нь Үүлэн Зардас) нь компьютерын программын тусламжтайгаар цахим мэдээллийн эх сурвалжуудаас цуглуулсан мэдээг ангилан боловсруулж, товч агуулгаар хүргэдэг мэдээллийн цогц сан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* \" Есөн эрдэнийн эх орон\" /1972/ - Д.Баттөмөр аялгуу хийж дуу болгожээ,","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"«2016 оны Дэлхийн сайхан хүүхэн» (англ. Miss World 2016) — Дэлхийн сайхан хүүхэн шалгаруулах 66-р удаагийн тэмцээн Вашингтон хотын МЖМ хэмээх газар зохиогдсон билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Miss world\\ Miss World Mongolia","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Вирус нь бие даан өсч үржих чадваргүй, зөвхөн амьд эзэн эсийн уургийн нийлэгшлийн аппарат, ферментийг ашиглан репликац нь явагддаг бичил биетэн юм. Одоогийн вирусийн ангиллын түгээмэл системд овог, төрөл, зүйл ордог. Вирусийн овог, дэд овогууд нэршлийнхээ төгсгөлд –viridae, -virinae гэсэн төгсгөлтэй байдаг. Овгууд нь вирусүүдийн төрлийн эволюцийн нэгдмэл байдлыг илэрхийлдэг. Төрлүүд нэршлийнхээ төгсгөлд –virus гэсэн төгсгөлтэй байдаг. Овог хоорондын ялгаа нь төрлийн шалгуур болдог. Вирусийн ангилал нь нуклейн хүчил, уургийн бүрэлдэхүүн, вирионы морфолог, репликацийн стратеги, физик химийн шинж чанар энгийнээс комплексруу шилжсэн өөрчлөлт дээр тулгуурлан ангилдаг. Хүн ба амьтны вирусийн 25 орчим овгийн 60 гаруй төрөл мэдэгдээд байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" LCD гэдэг нь шингэн кристаллуудын гэрлийг өөрчлөх шинж чанарыг ашигладаг хавгай дэлгэц, электрон дүрсэн дэлгэц эсвэл видео (дүрс бичлэгэн) дэлгэц юм. Шингэн кристаллууд нь гэрлийг шууд цацаргадаггүй. Электрон цаг, гар утас, хөгжим тоглуулагч, термометр зэрэг дэлгэцтэй энгийн төхөөрөмжүүд нэг эсвэл 2-5 өнгөөс бүрдсэн дэлгэцтэй байдаг. Олон өнгөт дэлгэц нь RGB өнгийн моделийн тусламжтайгаар бий болдог байна. Графикан болон текстен мэдээллийг харуулахын тулд компьютер болон зөөврийн компьютерийн дэлгэц, зурагт, утас, зураган аппарат, электрон ном, электрон орчуулагч төхөөрөмж, тооны машин, цаг зэрэг олон төрлийн электрон төхөөрөмжинд LCD дэлгэцийг ашигладаг. 2008 оны байдлаар ихэнх суурин компьютерийн дэлгэцүүд ТN (зарим нь VA) матриц, бүх зөөврийн компьютерийн дэлгэц 18 битийн өнгөтэй (RGB канал тутамд 6 бит) матрицыг ашигладаг байна. LCD TFT (англ. thin film transistor – нимгэн хальсан транзистор) нь шингэн кристаллан дэлгэцийн нэг төрөл юм. Энэ нь нимгэн хальсан транзистороор удирддаг бөгөөд идэвхтэй матрицыг ашигладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"XX-р зууны 70-д онд анх Radio corporation of America нэг өнгөт шингэн кристаллан дэлгэцийг танилцуулжээ. Шингэн кристаллан дэлгэцийн үр дүнг электрон цаг, тооны машин, хэмих төхөөрөмжүүдэд ашиглах болсон. Дараагаар хар цагаан дүрстэй матрицан дэлгэц гарс ирсэн байна. 1987 онд Sharp компани 3 дюймийн хэмжээ бүхий анхны өнгөт шингэн кристаллан дэлгэцийг бүтээжээ. Анхны зөөврийн компьютерүүд гарж ирэхэд энэхүү технологийн хөгжилд асар том дэвшилт болсон. Эхэндээ матрицууд нь хар цагаан, дараагаар өнгөт боловч зөвхөн “идэвхгүй” төрлийн байсан байна. Эдгээр нь хөдөлдөггүй дүрс болон Desktop дэлгэцийг боломжийн харуулдаг байсан боловч асар бага хэмжээний хөдөлгөөн оруулахад “зураг” хааш яаш болж, дэлгэцэн дээр юу байгаа нь ойлгомжгүй болдог байжээ. Мэдээж энэ нь шинэ төрлийн дэлгэцийг ашиглах цар хүрээг багасгаж байсан. Дараачийн шингэн кристаллан матрицын хувьсал “идэвхтэй” шинэ төрлийг бий болгоход хүргэсэн юм. Энэхүү дэлгэцүүд хөдөлгөөнт дүрсүүдийг илүү сайн гаргадаг бөгөөд энэ нь тогтмол монитор дэлгэцийн эхлэл болсон. XXI-р зууны эхэнд анхны шингэн кристаллан буюу LCD зурагтууд гарж иржээ. Тэдгээрийн диагональ нь бага хэвээр байсан – 15 дюйм орчим.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"•\tISO 13406-2 стандарт нь матрицыг 4 ангилдаг •\tНягтрал гэдэг нь пикселээр илэрхийлсэн хөндлөн ба босоо хэмжээ юм. Катиодон цацраган төхөөрөмж (CRT) бүхий дэлгэцтэй харьцуулахад ШК-дэлгэц нь нэг тогтсон нягтралтай бөгөөд интерполяцийг ашигладаг байна (CRT дэлгэц мөн адил улаан, ногоон болон хөх цэгүүдээс бүрсэн тогтмол тооны пикселтэй ажээ. Гэвч технологийнх нь онцлогын улмаас стандарт бус нягтралыг харуулахад интерполяц шаардлаггүй байдаг)-\tInput lag (буферлэлтийн хугацаа). 2011 оны байдлаар 20-50 милисекунд, зарим өмнөх загваруудад 200 милисекундэд хүрч байсан•\tХарах өнцөг нь өгөгдсөн контрастад хүрэх контрастын уналтын өнцөгийг хэлдэг. Өөр өөр матрицад, өөр өөр үйлдвэрлэгчид тооцдог учир ихэвчлэн харьцуулах боломжгүй байдаг. Зарим үйлдвэрлэгчид өөрсдийн дэлгэцэн дээрх техникийн үзүүлэлтүүдийг дараах байдлаар бичдэг: CR 5:1 – 176/176°, CR 10:1 — 170/160°. CR гэдэг товчлол нь (англ. contrast ratio) дэлгэцийн перпендикулярын хувьд өгөгдсөн харах өнцөг дөх контрастын түвшинг илэрхийлдэг. Харах өнцөг 170/160° үед дэлгэцийн төвийн контраст 10:1-с бага, 176/176° үед 5:1-с бага түвшин хүртэл буурдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Шингэн кристаллуудтай харилцан үйлчилдэг электродуудын гадаргууг анхнаасаа молекулуудыг нэг чиглэлд чиглэхээр бүтээсэн байдаг. TN матрицын энэ чиглэл нь перпендикуляр байдаг учир даралтгүй үед молекулууд мушгирсан хэлбэрт олдог байна. Энэхүү хэлбэр нь хоёрдох фильтр хүртлээ гэрлийн поляризацийн хавтгай эргэж хоёрдох фильтрээр нэвтэрэх байдлаар гэрлийн хугарлыг бий болгодог. Эхний фильтр өөртөө шингээсэн туйлжуулаагүй гэрэлийн хагас хэсгийг тооцохгүй бол энэ хэсгийг тунгалаг өнгөгүй гэж хэлж болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ШК дэлгэц нь CRT дэлгэцүүдтэй харьцуулахад илүү бага хэмжээ болон жинтэй нь түүний давуу тал болдог. CRT-тай харьцуулахад ШК дэлгэц харагдахуйц жирэлзэл байдаггүй, цацрагын тохируулгын алдаагүй, соронзог ороны сааталгүй бөгөөд геометр дүрс болон тунгалаг байдлын асуудал гардаггүй байна. ШК дэлгэцийн цахилгааны хэрэглээ загвар, тохируулга болон гаргаж буй дүрсүүдээс хамааран CRT дэлгэц болон плазман дэлгэцийн цахилгааны хэрэглээтэй ижил байж болох боловч 5 хүртэлх удаа бага ч байдаг. Цахилгааны хэрэглээний 95% нь гэрэлтүүлгийн лампын хүчин чадал эсвэл матрицын ард талын гэрэлтүүлгээс (англ. backlight) хамаардаг байна. 2007 оны ихэнх дэлгэцүүд нь хэрэглэгч дэлгэцийнхээ гэрэлтүүлгийг тохируулах үед 150-400 ба түүнээс дээш герцийн давтамжтай лампын өргөн импульсийн модуляци буюу хувиргалтыг ашигладаг.•\tCRT-тай харьцуулахад зөвхөн нэг тогтоосон үзүүлэлттэйгээр тод дүрсийг гаргаж чаддаг. Бусад нь интерполяцийн тусламжтайгаар бий болдог.•\tCRT-тай харьцуулахад ШК дэлгэц нь илүү бага контраст болон хар өнгийн гүн чанартай. Матрицын гялалздаг гадаргууг өргөн хэрэглэдэг бөгөөд энэ нь зөвхөн гадны гэрэлтүүлгийн нөхцөлд хамааралтай контрастанд нөлөөлдөг.•\tЗураг солигдох хурд CRT болон плазман дэлгэцүүдтэй харьцуулахад бага хэвээр л байгаа. Overdrive технологи хурдын асуудлыг бүхэлд нь шийдвэрлэж чадаагүй байна. •\tКонтрастын харах өнцөгөөс шалтгаалдаг нь одоог хүртэл ШК дэлгэцийн томоохон дутагдал хэвээр байна. CRT дэлгэцэнд ийм асуудал огт байдаггүй. Пикселийн зөвшөөрөгдөх түвшинг олон улсын ISO 13406-2 стандартаар тодорхойлдог юм.Цаашид ШК дэлгэцийг OLED буюу органик гэрлийн диод бүхий матрицан дэлгэц орлоно гэж үздэг. Гэвч урт диагоналтай матриц үйлдвэрлэх мөн олоноор үйлдэрлэхэд нь олон асуудлууд тулгараад байгаа билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ШК дэлгэцийг үйлдвэрлэхэд ашигладаг гол технологиуд: TN+film, IPS (SFT, PLS) и MVA. Энэхүү технологиуд нь хоорондоо гадаргуу, полимер, удирдлагын хавтан болон электрод зэргээрээ ялгаатай. Шингэн кристаллын шинж чанартай полимерийн цэвэр байдал болон төрөл ихээхэн ач холбогдолтой байдаг.SXRD (англ. Silicon X-tal Reflective Display) технологиор хийгдсэн ШК дэлгэцийн хариу өгөх хугацааг 5 милисекунд хүртэл буруулсан байна. Sony, Sharp и Philips компаниуд хамтдаа PALC (англ. plasma addressed liquid crystal) технологийг бүтээжээ. Энэ технологи нь ШК дэлгэцийн (цайруулалт болон өнгөний гүн байдал, контраст) болон плазман дэлгэцийн (босоо болон хэвтээгээрэй том харах өнцөг, шинэчлэгдэх өндөр хурд) давуу талуудыг агуулдаг байна. PALC технологий нь дэлгэцийн пиксел болгоныг тусад нь хаяглах боломжийг олгодогоороо дүрсийн удирдлага ба чанар илүү сайн байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"TN + film (Twisted Nematic + film) нь хамгийн энгийн технологи юм. Энэхүү технологийн нэрийн “film” гэдэг үг нь харах өнцгийг нэмэгдүүлдэг (ойролцоогоор 90-150°-аар) “нэмэлт давхарга” гэсэн утгатай. Одоогоор “film” гэдэг үгийг ихэвчлэн дурьдалгүйгээр зүгээр TN матриц гэж нэрлэдэг. Тухайн матрицын хариу үзүүлэх хугацаа одоогоор хамгийн өндөр үзүүлэлтүүдийн нэг боловч одоохондоо TN матрицын контраст болон харах өнцгийг сайжруулах арга замыг олоогүй байгаа юм. ISP эсвэл SFT ISP эсвэл SFT технологийг (англиар. in-plane switching) нь 1996 онд HITACHI болон NEC компаниуд нь боловсруулсан юм. Эдгээр компаниуд нь тус тенхологийн өөр өөр нэрүүдийг ашигладаг ба HITACHI нь “IPS”, NEC “SFT” гэсэн нэрийг ашигладаг. Уг технологи нь TN+film-ийн сул талаас ангижирахын тулд бий болсон юм. Хэдийгээр IPS-ийн туслажмтайгаар харах өнцгийг 178 градус болтол нь өсгөж, мөн түүнчлэн ялгарал болон өнгө дамжуулалтыг өсгөж чадсан хэдий ч хариу үзүүлэх цаг нь арай бага түвшинрүү буурсан. 2008 оны байдлаар IPS (SFT) матрицийн технологиор бүтээгдсэн ЖК дэлгэцүүд нь 8 битийн сувгаар дамжуулан RGB-24 битийн өнгөний гүн ялгаралын үзүүлж чаддаг цөөн дэлгэцүүдийн нэг юм. 2012 оны байдлаар IPS матрицын технологиор бүтээгдсэн 6 битийн сувагтай дэлгэцүүд бүтээгдээд байгаа билээ. Хуучин TN-матрицууд нь 6 битийн сувагтай ба мөн зарим MVA ч гэсэн 6 битийн сувагтай байдаг. IPS матрицийг хүчдэлд холбоогүй тохиолдолд шингэн кристаллан молекулууд нь эргэдэггүй байна. Эхний шүүлтүүр нь хоёрдахь шүүлтүүр рүү тэгш хэмээр эргэдэг ба түүгээр нь гэрэл дамжидаг байна. Ийм учраас хар өнгөний зураглал нь төгс байдалтай хамгийн дөхөж очдог. IPS дэлгэцийн пиксэлүүд дамжуулагчаас гарах үед TN матрицийнх шиг цагаан биш харин хар байдаг байна. Орчин үед IPS технологийн оронд H-IPS технологийг ашигладаг болсон. Уг технологи нь IPS технологийн бүх давуу талыг агуулдаг ба ялгарал болон хариу өгөх хугацаа нь илүү сайн юм. Сайн чанарын H-IPS технологийн хромат байдал нь уламжлалт ELT дэлгэцнээс дутхааргүй байдаг байна. H-IPS болон хямд e-IPS технологиуд нь 20 ба түүнээс дээш инчийн дэлгэцэнд өргөн ашиглагдддаг. LG Display, Dell, NEC, Samsung, Chimei нар нь үг технологиор дэлгэц үйлдвэрлэдэг юм. AS-IPS (Advanced super-in plane switch- Сүпер IPS технологийн өргөтгөл)- технологи нь 2002 онд HITACHI компаниар  боловсруулагдсан. Хамгийн гол нь жирийн S-IPS дэлгэцний ялгаралыг  нь S-PVA дэлгэцтэй илүү ойрхон болгож сайжруулсанд оршино. Мөн түүнчлэн AS-IPS нь NEC корпорацийн S-IPS технологиор бүтээгдсэн дэлгэцүүдийг нэрлэхэд мөн ашигладдаг (NEC LCD20WGX2 гэх мэт). H-IPS A-TW (Horizontal IPS with Advanced True White Polarizer буюу Нарийвчилсан Жинхэнэ Цагаан туйлжуулагчтай Хэвтээ IPS ) LG Display нь NEC корпорацид зориулан бүтээсэн. Цагаан өнгөнд илүү бодит байдлыг өгч зургийг гажуудалахгүйгээр харагдах өнцгийг нэмэгдүүүлэх зорилготой TW (true white – “жинхэнэ цагаан” ) өнгөт шүүлтүүртэй H-IPS тавцангаас бүрддэг. Энэ төрлийн самбаруул нь өндөр чанарын мэргэжлийн түвшний дэлгэцийг бий болгоход ашиглагддаг. AFFS (Advanced Fringe Field Switching-Талбайн Захын Боловсронгуй Асаалт; албан ёсны бус нэршил нь S-IPS Pro) BOE Hydis компанийн 2003 онд боловсруулсан илүү боловсронгуй болгосон IPS технологи юм.Цахилгаан орны хүчийг нэмэгдүүлсэнээр харах өнцөг болон тод байдлыг нь нэмэгдүүлэн пиксэлийн хоорондох зайг багасгаж чадсан байна. AFFS-д суурилсан дэлгэцүүдийг таблет-н компьютерт түлхүү ашигладаг. VA/MVA/PVA VA технологи (vertical alignment-босоогоор эгнүүлэх) –ийг 1996 онд Fujitsu компани анх танилцуулсан. VA технологийн үед матрицийн шингэн болорууд нь хүчдэлээс салгах үед 2дахь шүүлтүүртэй тэгш хэмтэйгээр жагсдаг ба энэ нь гэрэл нэвтрүүлдэггүй гэсэн үг юм. Хүчдэлд залгах үед болорууд нь 90 хэм эргэж дэлгэцэн дээр гэрэлт цэг үүсдэг. IPS матрицтай нэгэн адилаар хүчдэлгүй байх үедээ гэрэл нэвтрүүдэггүй ба тиймээс хар цэгүүд мэт харагддаг байна. VA технологийн дараа үе нь MVA (multi-domain vertical alignment) ба уг технологийг TN болон IPS технологийн дундаж болгон Fujitsu компани гаргаж ирсэн. Хэвтээ болон босоо харах өнцөг нь RTC хурдасгагч технологийн тусламжтайгаар 160 градус (уг дэлгэцийн сүүлийн үеийн загваруудын хувьд 176-178 градус хүртэл байдаг) хүрсэн ба хариу үзүүлэх хугацаа нь TN+film-с тийм ч удаан биш юм. Өнгөний гүн нь илүү боловсронгүй болж чадсан ба тоглолтын нарийвчлал нь ч гэсэн дээшилсэн. MVA технологийн давуу тал нь гүн хар өнгө, кристаллын мушгиа бүтэц нь харагддаггүй болон давхар соронзон оронтойд оршино. S-IPS-тэй харьцуулахад MVA технологийн сул тал нь өнгө ялгарал нь харах өнцгөөс хамаардаг ба тэгш хэмээс харахад сүүдрийн деталь нь алдагддагт оршино. MVA технологийн нэгжид хамаарах: •\tSamsung-аас гаргасан PVA (patterned vertical alignment) •\tSony-Samsung-аас гаргасан Сүпер PVA •\tCMO-с гаргасан Сүпер PVA •\tSharp-с гаргасан ASV(advanced super view) бас ASVA(axially symmetric vertical alignment) ч гэж нэрлэгддэг MVA/PVA технологи нь үнээрээ ч, хэрэглээний шинж чанараараа ч TN болон IPS-ийг орлох технологит тооцогддог. PLS(plane-to-line-switching) мадтрицийг Samsung компани IPS өөр нэгэн сонголт болгон бий болгосон ба анх 2010 онд олонд танилцуулсан юм. Мөн уг матриц нь IPS матрицаас 15%-иар хямд байх болно. •\tIPS-тэй харьцуулахад пиксэлийн нягтрал өндөртэй •\tsRGB-ийн хүрээг бүхэлд нь хамардаг •\tTN-тэй харьцуулахад бага эрчим хүч шаарддаг •\tХариу үзүүлэх хугацаа нь S-IPS-тэй харьцуулахад VA-с өндөр хэдий ч, TN-муу байна PLS болон IPS Samsung нь PLS-ийн танилцуулагыг өгөөгүй. Хараат бус ажиглагчидын хийсэн харьцуулсан судалгаа нь IPS болон PLS хоёроос ялгаа олоогүй байна. Samsung корпораци нь PLS нь IPS-ийн нэгэн төрөл болохыг хүлээн зөвшөөрч LG корпорацийн эсрэг зарга мэдүүлсэн. Уг заргатаа LG-ийн хэрэглэж буй AH-IPS технологи нь PLS-ийн сайжруулсан хувилбар хэмээн мэдүүлсэн байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"HID буюу плазман чийдэнгээр гэрэлтүүлэх 21 зууны эхэн үед ихэнх LCD дэлгэцнүүд нь нэг эсвэл олон тооны плазман чийдэнгээр гэрэлтүүлэгддэг байсан. Эдгээр чийдэнгүүдийн гэрлийн эх үүсвэр нь хийгээр дамжин үүсдэг цахилгаан цэнэгээс үүдэлтэй  плазма байдаг. Эдгээр дэлгэцнүүдийн пикселю бүр нь өөрөө жижиг хэмжээний плазман чийдэнгээс бүрддэг плазман дэлгэцтэй андуурч болохгүй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"•\tAcer Unipac Optronics (AUO) •\tAsus •\tBenQ •\tQisda •\tChi Mei Innolux Corporation (Chimei Innolux) •\tChunghwa Picture Tubes (CPT) •\tDELL •\tEnvision •\tHannStar •\tHitachi •\tHyDis •\tIiyama •\tPhilips","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<div style=\"font-size:80%;text-align:center;float:right;border-left:1em solid white\">","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":".kh - Цахим сүлжээнд Камбож улсыг илтгэх, латин үсгийн домэйн нэр.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны манлай","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Монгол угсаатан, тэр дундаа ойрдын ард түмний дундаас төрсөн XVII зууны нэрт хүн, буддын шашин болон төрийн зүтгэлтэн, равжамба, зая бандид, дуун хөрвүүлэгч, тод үсгийг зохиогч, соён гэгээрүүлэгч Зая бандид Намхайжамц (өөрөөр Зая Бандид Огторгуйндалай; халимагаар Зая Пандит, бүтнээрээ Зая Пандит Оһтрһун Дала; оросоор Зая-Пандита, Зая-Пандита Намкхай Чжамцо, 1599-1662) 1599 оны шарагчин гахай жилд Зүүнгар улсын нутагт сууж байсан хошууд (аймаг)-ын гөрөөчин отгийн шангас овогт Хүнгүйзаяачийн ууган хүү Баавханы тавдугаар хөвүүн болон төрж Шархаваг хэмээх нэрийг олов. 1616 онд 17 насандаа Төвөдийн Лхасын Барайвун хийдэд шавилан суужээ. Түүний Намхайжамц гэх сахилын нэр нь монголоор «Огторгуйн далай» гэж хөрвөнө. 10 жил шашны ном үзээд рабжамба (хэтэрхий мэдэгч) цолыг хамгаалжээ. Түүнээс хойш ахиад 20 жил Төвөдийн олон хийдэд багш лам болж явахдаа Зая бандид гэж хүндлэгдэн алдаршив. 1638 онд Гурван их богд хэмээн алдаршсан буюу V дүрийн Далай лам Агваанлувсанжамц, IV дүрийн Банчин эрдэнэ, Галдан ширээт хийдийн хамба Галдан тив нарын зарлиг дор Халх долоон хошуу, дөрвөн ойрдын нутагт төр шашны их багшаар томилогдон эх нутагтаа морилон иржээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Компьютерийн шинжлэх ухаанд мод () нь шатласан мод хэлбэртэй өгөгдлийн бүтцийн төрөл. Мод нь нэг үндэстэй байх ба түүнээс салаалсан дэд модуудтай. Эдгээр нь өөр хоорондоо холбогдсон зангилаанууд хэлбэрээр дүрслэгдэнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"“Universal design” үндэс угсаа, соёл, хүйс, нас, эсвэл бие махбодын чадвар зэрги үл хамааран хэн ч ашиглаж болохоор боловсруулсан бүтээгдэхүүн, тоног төхөөрөм барилга байгууламж, болон амьд орон зайг хамарсан арга юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Макарони оцон шувуу (Eudyptes chrysolophus) нь Eudyptes төрөл буюу Залаат оцон шувуудын нэг гишүүн болно. Нийт тоо хэмжээ нь 18 сая гэгдэх ба хамгийн олон тоотой оцон шувууны зүйл болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Зараа нь Erinaceinae дэд овгийн хөхтөн амьтан юм. Нийт 5 төрөл, 17 зүйл бий. Тэд Европ, Ази, Африк, Шинэ Зеландаар тархан нутагладаг ба Австрали болон Хойд Америкаас гаралтай зараа байхгүй юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дэд овог Erinaceinae (Hedgehogs)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Феррари ЛаФеррари нь Италийн спорт загварын автомашин үйлдвэрлэгч Феррари компанийн супер спорт автомашин ба түүнийг 2013 оны гуравдугаар сарын 5-нд Женевийн автомашины үзэсгэлэн дээр шинэ шилдэг загварын тэрэг хэмээн танилцуулсан байна. Ферраригийн анхны эрлийз хөдөлгүүртэй цуврал загвар нь HY-KERS гэж Феррарид нэрлэгдэх ба энэ нь Формула-1-ийн KERS технологиос гаралтай юм. ЛаФерраригийн өмнөх үеийн загварт Феррари Энцог тооцдог байна. Нийт 708 кВт-ын (963 морины хүч) чадалтайгаараа Феррари маркийн хамгийн чадалтай хоёр суудалт автомашин юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Энэ тэрэг нь Ферраригийн дизайны хэлтсээс гаргасан олон цуврал загварын үр дүн ба түүнийг МкЛарен P1 болон Порше 918 Спайдертэй адилтгаж болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Ferrari.com: герман хэлний цахим хуудсан дахь Феррари ЛаФеррарийн мэдээлэл","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* World Economy","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Их Найм (G8) нь Америкийн Нэгдсэн Улс, Герман, Их Британи, Итали, Канад, Оросын Холбооны Улс, Франц, Япон гэсэн дэлхийд эдийн засгийн хувьд тэргүүлдэг улсуудаас бүрдэх бүлэг юм. Эдгээр улсууд нь дэлхийн эдийн засгийн 65 орчим хувийг бүрдүүлдэг . Жил бүр эдгээр улсуудын төрийн тэргүүн, дээд албан тушаалтнууд уулзаж, дэлхийн улс төрийн бодлогыг тодорхойлдог гэж хэлж болно. Гэхдээ Орос улс Крымыг өөртөө нэгтгэснийг эсэргүүцсэн Их наймын бусад улсууд 2014 оноос Оросыг тус уулзалтад оролцуулахаас түдгэлзсэнээр өдгөө Их долоогийн хүрээнд уулзалтууд явагдаж буй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1975 онд, Францын Ерөнхийлөгч Валери Жискар д'Эстан хөгжингүй, ардчилсан 6 орны төрийн тэргүүнүүдийг урьж саммит зохион байгуулсан. Уг саммитад оролцогчид цаашид жил бүр уг уулзалтыг зохиохыг дэмжсэнээр Франц, Баруун Герман, Итали, Япон, Их Британи болон АНУ гэсэн бүрэлдэхүүнтэй \"Их зургаагийн бүлэг\" (G6) байгуулагдсан түүхтэй. 1976 оны уулзалтаас Канад улс нэмэгдсэн. Мөн Европын Холбоо 1977 оноос уулзалтад оролцож ирсэн .","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мөн эрүүл мэнд, хууль эрх зүй, хөдөлмөр, эрчим хүч, хөгжил, байгаль орчин, гадаад хэрэг, хууль зүй дотоод хэрэг, терроризм, худалдаа зэрэг асуудлаар сайд нарын түвшинд уулзалтууд зохиодог. Эдгээрээс Их наймын ОХУ-аас бусад 7 орны сангийн сайд нар болон Европын холбооны төлөөлөгчид оролцдог жил тутмын уулзалт нь нэр нөлөө ихтэй. Үүнээс гадна \"G8+5\" буюу Бразил, Энэтхэг, Мексик, Бүгд Найрамдах Хятад Ард Улс болон Өмнөд Африкийн сангийн сайд нарын уулзалт зохиогддог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мөн үзэх: G8 уулзалтын лого{| class=\"wikitable\" | 27 || 2001,7,20-22 ||  || Генуя || G8 саммит 2001","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<div class=\"references-small\"> <references /> ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Метасоматик — (грек. meta – хооронд, дундуур; somatos – бие), уулын чулуулаг ба минералууд өөр минералуудтай холилдох, хатуу үед явагддаг процесс. Метасоматик процессийн үед анхны эрдсүүдийн химийн бүтэц маш их өөрчлөгддөг, гэхдээ эзэлхүүн хэвээр үлддэг. Ашигт малтмалын ордын үүсэлд чухал үүрэг гүйцэтгэдэг процесс.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Mountain DEW 1964 оноос эхлэн Pepsi-Cola компани жорыг өөрийн болгон худалдан авснаар Mountain Dew бүтээгдэхүүний шинэ эрин үе эхэлсэн. Ингэснээр тус бренд ундаа нь Америк болон Канадын орнуудаар асар богино хугацаанд дэлгэрч өдөр тутмын хэрэглээ болсон.Mountain Dew нь өнөө үед EXTREME SPORT, E-SPORT гэх мэт өргөн дэлгэрсэн хүчирхэг спортын төрөлд нэр хүнд бүхий брэнд юм.1940 он - 40-оод оны эхээр Барлэйн ахан дүүс болон Алли Хартман буюу Hartman Beverage өөрсдийн цар хүрээгээ тэлсээр ирсэн. 1946 он - Mountain Dew-ын савалгаа нь өндөр үнэлгээтэй загварчилгаатай болсон. 1948 оны 11-р сарын 12нд Mountain Dew гэсэн нэрийг өөрийн болгож албан ёсоор оюуны өмч болгон авсан. 1949 он - Барлэй Хартман нас барсан, Ингэснээр Алли Mountain dew-ыг авч үлдэв. 1954 он Tri-County Beverage нь Mountain Dew-ын борлуулах эрхийг авав. 1955 он - Mountain Dew нь анхны ACL (Өнгөт лэйблтэй) болсон. 1955 он - Өмнөх Каролинд зарагдаж эхэлснээр анх Pepsi-гийн анхаарлыг татсан. 1957 он - Алли Хартман Tip Corporatio-ны үндсэн 4-н эзэмшигчдийн нэг болсон. 1959 он - Билл Бригдфорт гэх менежер залуу нь Билл Жонес (үндсэн 4-ны нэг) хамтран шинэ Tri-City гэх ундааг бий болгосон. 1960 он - Билл Бригдфорт өөрийн Tri-city ундааны жороо Mountain Dew-ийнхтэй хольсноор шинэ төрлийн ундааг бий болгосон. 1962 он - Хэрман Мингэс (Үндсэн 4-ын нэг) SunDrop Cola брендийг үүсгэв. 1962 он The Tip Corporation Кингстон дахь анхны үйлдвэрлэлтээ эхлүүлэв. 1964 он - Pepsi нь Mountain Dew-ийн эрхийг худалдаж авав. 1965 он - Mountain Dew-ийн шинэ савлагаа бий болов. 1976 он - Caffeine-Free Mountain Dew нь анхны нэмэлт Mountain Dew-ийн танилцуулав. 1980 он - Aurora болон Golden Lime анхны Япон буюу олон улс дахь борлуулалтаа эхлэв. 1984 он - Sugar Free Mountain Dew нь Diet Mountain Dew болон нэрээ өөрчилсөн. 1988 он - Mountain Dew Red туршилтын журмаар Алабамад худалдаалагдаж эхэлсэн. 1989 он - Mountain Dew Sport туршилтын гаргалтаа эхлүүлсэн. 1990 он - Dry Ginger-ыг Японд үйлдвэрлэж эхлэв. 1991 он - Худалдаанаас Mountain Dew Sport-ийг хассан. 1996 он - Mountain Dew лого өөрчлөгдөв. 1999 он - Mountain Dew лого дахин өөрчлөгдсөн 2001 он - Pepsi нь AMP ENERGY-г гаргав. 2002 он - Mountain Dew Blue Shock худалдаанд гарав. 2003 он - Богино хугацаанд Mountain Dew Live Wire худалдаанд гарсан. 2004 он - Taco Bell-ыг Mountain Dew-ийн хамтаар санал болгох болсон. 2005 он - Mountain Dew-ын савлагааг өөрчилсөн. 2005 он - Halloween-д зориулан Ptich Black 2-ыг гаргасан. 2006 он - Mountain Dew MDX-ыг ашиглаж эхлэв. 2007 он - Green Label art-ын идэвхжүүлэлт эхэлсэн. - HALO 3 тоглоомтой хамтран ажиллав. - DEWmocracy төслийн идэвхжүүлэлтийн аян эхэлсэн. 2008 он - Blue shock Freeze болон эргэн ирсэн. 2009 он - Mountain Dew Thin Ice Freeze худалдаанд гарсан 2010 он - Adrenaline Mountain Dew Польш улсад гарч эхэлсэн. - Halo Reach тоглоомтой хамтран ажилласан. - The Honor the Code идэвхжүүлэлт эхэлсэн. 2011 он - Mountain Dew Grape is Японд гарч эхэлсэн. - The Mountain Dew Coolatta гарсан. 2012 он - Mountain Dew бусад орнуудаар тараалт их хэмжээгээр хийгдсэн. - Halo 4 тоглоомтой хамтран ажилласан. - Game Fuel идэвхжүүлэлт эхэлсэн. 2014 он - \"Dewitos\" -ын туршилтын ажлыг эхлүүлсэн. 2015 он - Kickstart (Strawberry Kiwi), Kickstart (Pineapple Orange Mango)-г гаргасан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Зүүнгарын хазаар өвс ( (Roshev.) Ohwi. ) нь үетний овгийн, хазаар өвсний төрлийн нэгэн зүйл, олон наст өвслөг ургамал. Зүүнгарын хазаар өвс нь маш сайн бэлчээрийн ургамал юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Dj Zolo Тэгш-эрдэнэ овогтой Золбаяр нь 1987 онд Дархан хотод төрсөн бөгөөд 2004 оноос одоог хүртэл тасралтгүй 13 жил ДиЖи хийж байна. Түүний анхны ДиЖи карьер нь Max music club, Flux, Metro Polis club - с эхэлж байсан бөгөөд тухайн үед өөрийн анхны бие даасан RECONNECTION цуврал сэтүүдийг Tech House, Minimal, Techno төрлөөр гаргаж байсан. Electro хөгжим сонирхогчидод зориулан Radio club нэртэй радио шоуг fm 98.5 болон 99.7 радиотой, Urban city нэвтрүүлэгийг Dj Bonze болон NTV тв-н хамтаар хүргэж байсан юм. 2011 оноос эхлэн LUMINO хамтлагын албан ёсны ДиЖи болсон. 2014 оны 10 сараас MINT CLUB-н тэй хамтран ажиллаж байна. Awards 2009 онд “Sonic Groove” Монголын шилдэг Дижи 2010 онд Tiger Translate “BEST DJ 2010” наадмын тэргүүн байрын шагналт юм. Тэрээр Монголын шилдэг клубуудад тоглохоос гадна Moscow, New Delhi, Wellington, Warsaw, Berlin, London, Vienna, Stockholm, Tokyo, Seoul, Prague, Istanbul  зэрэг дэлхийн томоохон хотуудын клубуудад очиж тоглож байсан юм. https://soundcloud.com/zoloo-dj","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"II Бундеслигээс дэвшсэн гурван багууд: II Бундеслигт улирсан гурван баг:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"II Пётр (1715—1730) — 1727—1730 онд Оросын эзэнт гүрний төрийг барьсан хаан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Лос-Анжелес (испаниар Los Ángeles ‚ сахиусан тэнгэр‘ мөн L.A. ч гэдэг) нь Америкийн Нэгдсэн Улсын Калифорни муж улсын өмнөд хэсэгт орших хот юм. Тус хотод 3,847,400 хүн оршин суудаг бөгөөд Лос-Анжелесын бүс нийт 18 сая гаруй хүн амтай. Тус хотын нутаг дэвсгэр 1200 ам км. Хүн амаараа АНУ-д зөвхөн Нью-Йоркийн дараа л ордог ба Калифорни муж улсын хамгийн том хот юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Лос-Анжелес хэмээх нэр нь испани хэлний \"сахиусан тэнгэрүүд\" гэсэн үгнээс гаралтай. Энэ нэр нь тус газрын анхны нэрийн товчлол юм. Анхны нэр нь \"El Pueblo de Nuestra Señora la Reina de los Ángeles de Porciuncula\" (Англи хэлээр \"town of our lady the Queen of Angels of the little Portion\") байв. Лос-Анжелес 1781 онд байгуулагдсан. Энэ нутгийг урьд өмнө Испанийн эзэмшил байх үед Хуниперо Серра, Хуан Креспи хэмээх хоёр Францискан санваартан судалжээ. 1850 оны дөрөвдүгээр сарын 4-нд Калифорни АНУ-ын нэг муж улс болжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Жавад Махжюб (персээр جواد محجوب - [жаваад махжюуб], оросоор Жавад Махджуб - үүнээс Жавад Махжуб, англи латин үсгээр хэвшсэн нь Javad Mahjoub) — 1991 онд төрсөн, эрэгтэй жүдо барилдааны 100 кг жингийн ААШТ-ий алт (2013), мөнгөн (2012) медальт, Иран улсын жүдоч.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Жүдо бөхийн талаар: Жавад Махжюб","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"*  «Хийморь» цахим сүлжээнд бичигдсэн улсын наадмын дүн бичиг","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"   ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Маркус Эрикссон (шведээр: Marcus Ericsson, * 1990 оны 9 сарын 2, Кумла) нь Шведийн авто уралдаанч. Тэр 2009 онд Японы Формула-3 АШТ-д түрүүлж байв. 2010-2013 оны хооронд GP2 цуврал уралдаанд оролцож байсан ба энэ хугацаанд түүний гаргасан дээд амжилт нь 2013 онд зургаадугаар байранд шалгарсан явдал юм. 2014 оноос хойш Маркус Формула-1-д орон, 2015 оноос хойш Заубер багийн өмнөөс гараанд гарч байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цагаантолгой ямаансүүлт (Oxyura leucocephala), урьд Ямаан сүүлт гэж байсан, нь Нугасныхан овгийн шувуу юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Багваахай (Taraxacum) бол олон наст ургамал юм. Удвалынхан овогт багтдаг. Өвслөг урт, хоёр талдаа жад хэлбэрийн урт навчтай. Иймээс олон хэлэнд франц хэлний dent-de-lion буюу \"арслангийн шүд\" гэсэн утгаас гаралтай нэрээр нэрлэдэг. Багваахайн олонд танигдсан шар цэцэг нь 3-5 см диаметртэй ба тус тусдаа салж ургасан дэлбээ нь 4-20 см урттай байдаг. Дэлбээ нь өдөр нээгдэж, шөнө хумигдаж хураагддаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Багваахай нь луувангаас ч илүү бета-каротин агуулсан байдаг. Төмөр болон кальцийн агуулагдах хэмжээ нь бууцайнаас баялаг байх ба та энэ ургамлын навчнаас Витамин B-1, B-2, B-5, B-6, B-12, C, E, P, болон D г авч болох юм байна.Biotin, inositol, potassium, phosphorus, magnesium зэрэг бодисууд ч мөн агуулагддаг аж. Үндэс нь sugar inulin агуулахаас гадна маш олон эмийн найрлаганд оролцдог байна. Энэ ургамлын олон гайхамшигт чанар нь Элэгний C вирусын эсрэг зохистой хооллолтонд зүй ёсоор ордог ажээ.Багваахайн навч нь их хэмжээний эрдэс бодис, витамин агуулдаг. Ялангуяа Витамин A,C болон K. Мөн Кальци, Калиь Төмөр, Марганц гэх мэт. Чийг\tg\t85.60Илчлэг\tkcal\t45 Илчлэг\tkJ\t188 Уураг\tg\t2.70Өөх тос\tg\t0.70үнслэг\tg\t1.80нүүрс ус g\t9.20эслэг\tg\t3.5Сахар\tg\t0.71кальц, Ca\tmg\t187 Төмөр, Fe\tmg\t3.10 Магни, Mg\tmg\t36 Фосфор, P\tmg\t66 Кали, K\tmg\t397 Натри, Na\tmg\t76 Цайр, Zn\tmg\t0.41 Зэс, Cu\tmg\t0.171 Мангани, Mn\tmg\t0.342 Амин дэм C, \tmg\t35.0 Тиамин, B-1\tmg\t0.190 Амин дэм B-6\tmg\t0.251 Амин дэм A\tmcg_RAE\t508 каротин, alpha mcg\t363 Амин дэм E \tmg\t3.44 Амин дэм K \tmcg\t778.4 согтоох бодис, этил\tg\t0.0mg\t0","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл - ManUtd.com","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Safety нь английн Coldplay хамтлагийн анхны бие даан гаргасан цомог юм.Энэхүү цомог нь 1998 оны 5-р сарын эхээр бичигдсэн бөгөөд Рекорд бичлэгийн компаниудад өөрсдийгөө таниулах зорилготой гаргажээ.Coldplay хамтлагийн менежер Пил Харвэй 200 орчим фунт стерлинг хувиасаа гарган Safety цомгийг хэвлүүлжээ. Coldplay энэхүү цомогоо ердөө 500 хувь хэвлүүлсэн бөгөөд тухайн үедээ өөрсдийнхөө анхны цомогоо гаргасан нь тэдний хувьд том амжилт болж байжээ.Үүнийхээ тэд ердөө 50 ширхэгийг нь цомгиин дэлгүүрүүдээр тараарсан бөгөөд үлдсэнийг нь гэр бүл,найз нөхөд,рекорд бичлэгийн компаниудад бэлэглэжээ.Одоо энэхүү цомиг нь борлуулалтанд байдаггүй бөгөөд маш ховор цомгийн нэг юм.eBay дээр нэгэн удаа энэхүү цомог 2000 фунт стерлингийн үнэ хүрж байжээ. Safety цомогт багтсан дуунууд нь Coldplay хамтлагийн дараагийн цомгууд болох Blue Room, Such A Rush зэрэгт багтсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Су-27 (үйлдвэрлэлийн шифр Т-10С; НАТО-гийн кодчилол/ нэрээр Flanker-B гэдэг) зөвлөлт/ оросын олон зорилтод дөрөв дахь үеийн цаг агаар харгалзахгүй сөнөөгч онгоц. (Сухой-гийн нэрэмжит туршилт-зохион бүтээх товчоо, Су-ЗБТ)Энэ онгоц 1977 онд анхны туршилтын нислэгээ үйлдсэн. 1982 онд зөвлөлтийн цэргийн нисэх хүчний ангиудад нийлүүлж 1985 оноос ашиглаж эхэлсэн. Тухайн үедээ тэргүүний гэгдэж байсан америкийн F-15, F-16 онгоцнуудын хариу болгож зохион бүтээгдсэн. Су-27 Оросын нисэх хүчний үндсэн онгоцнуудын нэг бөгөөд ТУХН-ийн орнууд, БНЭУ, БНХАУ, Индонези, Вьетнам зэрэг орнуудын зэвсэглэлд энэ онгоцны түүний хувилбарууд ашиглагдаж байгаа бөгөөд Энэтхэг, Хятад улс нь нутагтаа үйлдвэрлэх лицензийг худалдан авч Энэтхэгт Hindustan Aeronautics Ltd., үйлдвэрлэж байгаа бөгөөд Хятадад лицензийн дагуу J-11 нэртэйгээр Shenyang Aircraft Corporation угсарч байгаа. Украины Нисэх хүчин өнөөгийн Донбассд болж буй дайнд ашиглаж байгаа. Су-27 зохион бүтээхдээ агаарт давамгай байдал бий болгох зорилготой хийсэн. 750 км радиусад үйл ажиллагаа явуулж цагт 2525 км хурдалж чаддаг. Су-27 нь үйл ажилагааны радиусаар бага ч хурдны үзүүлэлтээрээ F-16-гаас цагт 250 км-ээр илүү юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Сирийн хүрэн баавгай (Ursus arctos syriacus) хүрэн баавгайн хамгийн жижиг биетэй дэд зүйл.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Mareeba Wild Animal Park","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Монголын энхтайван (Pax Mongolica) гэдэг бол Монголын эзэнт гүрний нийгэмд тогтоосон байлдан дагууллыг ба XII-XIY зууны Монголын эзэнт гүрний үед Евразийн өргөн уудам нутагт амьдарч байсан уугуул иргэдийн соёл, эдийн засгийн амьдралыг тайлбарласан барууны эрдэмтдийн шинээр гаргасан нэр томъёо юм. Энэ үе бол Монголын өргөн уудам нутагт эзэнт гүрнийг дагаад харьцангуй тайван үе байсан бөгөөд хялбар харилцаа, арилжаа наймааны нэгдсэн удирдлага нь бүтээн байгуулалтад дэмжлэг болсон үе юм. Энэ ойлголт нь Ромын энхтайван гэх ойлголттой зэрэгцэн хэрэглэгддэг. Чингис хааны эзэнт гүрэн болон түүний өв залгамжлагчид зүүний, болон барууныхантай үр дүнтэйгээр холбоо тогтоож, Зүүн Өмнөд Азиас Зүүн Европ хүртэл өргөн уудам нутгийг удирдаж байлаа. Ази болон Европын гол худалдааны төвүүдийг холбосон Торгоны зам нь гагцхүү Монголын эзэнт гүрний мэдэлд байв. Үүнийг \"Толгой дээрээ алтан гулдмай тавьсан эмэгтэй хүн хаант улс даяар аюулгүйгээр хэсч чаддаг\" гэж жишээлдэг байлаа. Энэхүү Монголын энхтайван нь Монголын эзэнт гүрний задрал, бутрал, мөн анх Азид дэлгэрч, худалдааны зам дагуу тархсан Хар үхлээс шалтгаалан дууссан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"[[ Image:220px-Mongol Empire map.gif|thumb|right|220px|Монголын эзэнт гүрний нутаг дэвсгэрийн тэлэлт. Монголын энхтайвны үндэс суурь нь XIII зууны Чингис хааны Монголын эзэнт гүрний эхлэлээс эхтэй юм. Бүс нутаг олон овог аймгийг байлдан дагуулж байх үед Чингис хаан овгийн холбоог бүтцийн тодорхой байдалтайгаар өөрчилсөн. Шинэ ялалт болгоны дараа ард иргэд ихээр Чингис хааны зарлигийн дор нэгдсэн бөгөөд ийм учраас аймгуудын нийгмийн тэнцвэрийг янз янз болгосон юм. 1203 онд Чингис хаан өөрийн армийг зузаатгаж, овог аймгуудыг байлдан дагуулж байх хоорондоо цэрэг армийнхаа бүтэц бүрэлдэхүүнийг цэгцэлсэн. Тэрээр армиа аравтад ангилан, аравтын гишүүд нь угсаатны гаралд ямар ч хамааралгүй нэгэнд үнэнчээр захирагддаг байсан. Арван аравт нь зуут, арван зуут нь мянгат, арван мянгат нь түмт болдог байжээ. Энэ аравтын зохион байгуулалт бүхий Чингис хааны цэргүүд дайн байлдаанд амжилт олж хүчээ зузаатгаад зогсохгүй Монголын нийгэмд томоохон нөлөө үзүүлсэн юм. 1206 онд Чингис хааны цэргүүд Монгол угсаатныг нэгтгэж, Их Монгол Улсын хаанд өргөмжлөгдсөн юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Монголын эзэнт гүрэн нь зүүн тийш Шанхай, баруунш Будапешт хүртэл, хойшоо Орос, өмнө тийш Төвд хүртэл сунасан. Энэ нь Евразийн маш том хэсэг нь нийтээрээ нэг төр улсын дор захирагддаг байсан гэсэн үг юм. Үүний үр дүнд наймаачид худалдааны замаар аюулгүй явдаг болсон ба Хятадаас Англи хүртэл өргөжин тэлсэн юм. Ингэснээр XIII, XIV зууны үед Монголын байлдан дагуулал нь Евразийн соёл иргэншилд маш их нөлөө үзүүлсэн юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ярден Жерби (еврейгээр ירדן ג'רבי‎, орос кириллээр Ярден Джерби, англи латинаар Yarden Gerbi) — Израилийн жүдоч эм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Ярден Жерби жүдо бөхийн танилцуулга","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бен Маклемор III (, 1993 оны хоёрдугаар сарын 11-нд Миссури мужийн Сент Луис хотод төрсөн) — Америкийн мэргэжлийн сагсан бөмбөгчин бөгөөд Үндэсний сагсан бөмбөгийн холбооны Сакраменто Кингз багийн тоглогч юм. 2013 оны драфтын долоо дахь сонголтоор Сакраментод ирсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тоглолтын хэв маягийн хувьд Рэй Аллентай төстэй, үсрэлтийн техник сайтай тул 720 градусын эргэлтийг бэлтгэлийн үеэр гүйцэтгэж байсан гэдэг. Айлын дөрөв дэх хүүхэд Маклемор ахлах сургуульд байхаасаа өөрийгөө таниулж эхэлсэн байдаг. Канзасын их сургуульд элсэн суралцаж байхдаа салбар сургуулийн хэд хэдэн багуудад тоглож, улмаар шигшээ багт орохоор чармайсан ч эхний жилдээ тэнцээгүй байв. Удаах жил нь Маклемор шигшээ багийнхандаа тоогдон 16.4 оноо, 5.3 самбараас бөмбөг авалтыг дунджилж коллежийн оюутнуудад олгодог Жон Вүүдений нэрэмжит шагналд нэр дэвшсэн байсан ч баг нь NCAA-д аз дутсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 1991-92 NBA Season Summary","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Hotspot-ийг анх утасгүй дотоод сүлжээ (LAN-гууд) 1993 оны наймдугаар сард Сан Франциско хотод Moscone төвийн NetWorld  бага хурал дээр Henrik Sjödin санал болгон гаргаж ирсэн байна. Hotspot нь хэрэглэгчийн таних хэлбэр дээр суурилсан сүлжээний эх үүсвэрүүдэд хандах боломжийг олгодог сүлжээний хандалтын арга юм.Hotspot нь интернетэд хандах public хандалт гэж ойлгож болно.Интернэтэд үнэгүй холбогдох бүс бөгөөд энэхүү бүсийг Hotspot гэж нэрлэдэг.Hotspot бүсийг бий болгох нь одоогийн бизнесийн байгууллагуудын үйлчилгээнийх нь нэгээхэн хэсэг болж хөгжсөөр байна.Wifi-ийн нэг дутагдал нь хэрэглэгч зөвхөн тухайн бүсэд л үүнд холбогдох боломжтой байдаг. Энэ нь зочид буудал, ресторан, цэцэрлэг, аж ахуйн нэгж, компаниуд, чуулганы төв, хурал цуглаан, автобусны буудал болон онгоцны буудал, замын үйлчилгээний станц, орон сууц, гэр оронд та нь бүхий л газар хэрэглэдэг утасгүй төхөөрөмжийн нэгээхэн хэсэг юм. Зарим тохиолдолд hotspot-ийг хэрэглэгчид хураамж төлснөөр сүлжээний эх үүсвэрийг ашиглах зөвшөөрөл олж авах болно. Энэ hotspot-ийн  хэрэглэгчидэд интернэтийн кредит карт боловсруулаж байна. Таны өөрийн хүрээлэн буй орчиндоо Hotspot бий болгохын тулд та дараах зүйлсийг хэрэгтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Утасгүй сүлжээ ба Hotspot Утасгүй сүлжээний технологи нь анх 1997 он гэхэд IEEE 802.11 стандарт болж батлагдсан. Утасгүй сүлжээ нь радио давтамжийн технологийг ашиглан агаараар өгөгдлийг дамжуулж, хүлээн авдаг өгөгдлийн уян хатан байдлыг өргөтгөсөн өвөрмөц систем юм. Утасгүй сүлжээ гэдэг нь хоёр ба түүнээс дээш төхөөрөмж тархалтат долгион эсвэл тэгш өнцөгтэй давтамжийн хуваалтын нягтруулга хувиргалтын технологи ашиглан утасгүй холбогдон мэдээлэл солилцохыг хэлнэ. Утасгүй холбоог сүлжээгээр нь хувийн утасгүй сүлжээ буюу WPAN, утасгүй дотоод сүлжээ WLAN, хот суурингийн утасгүй сүлжээ WMAN,өргөн тархсан утасгүй сүлжээ WWMAN гэсэн сүлжээнүүдэд ангилна.Hotspot нь утасгүй сүлжээ дээр маш түгээмэл хэрэглэгдэж байна. Эдгээрийг зохион байгуулахдаа RouterOS ашиглавал маш хялбар байдаг. Хэрэглэгчдийн ихэнх нь таны утасгүй хандалтын цэг дээрх Hotspot холбогдохдоо зөөврийн компьютер эсвэл PDA ,утас зэргийг ашигладаг. Эдгээр төхөөрөмжүүдэд хэрэглэгддэг хотспот нь бага эрчим хүч зарцуулдаг бөгөөд жижиг оврийн антенн байдаг. Зарим нэг шалтгааны улмаас hotspot-ын  хандалтын цэг бүр илүү их хүрээг хамрахын  тулд өндөр эрчим хүчний радио антенн байрлуулах хэрэгтэй болдог. Хэрэв та хандалтын цэгийн хамрах хүрээх өргөжүүлэхийг хүсвэл хүчин чадал сайтайг нь ашиглаж болох ба үүнийг клиент дээр байрлуулж болно.Хувийн утасгүй сүлжээ нь тодорхой хувь хүнд ойр байрлах төхөөрөмжүүдийг холбосон сүлжээ юм. Хувийн утасгүй сүлжээнд персонал компьютер, принтер, факс, телефон утас,видео тоглоом тоглох төхөөрөмжүүд гэх мэт орно. Эдгээр төхөөрөмжүүд нь хувийн хүсэлтэнд хариулт өгдөг учраас компьютерт BUS загвараар холбогддог.Хувийн утасгүй сүлжээний цар хүрээ нь ихэнх тохиолдолд Bluetooth,хэт улаан долгионы холбоог хэрэглэдэг.Утасгүй дотоод сүлжээ нь байгууллагад хоёр болон түүнээс дээш хэд хэдэн компьютерийг холбосон хамрах хүрээгээрээ хязгаарлагдмал сүлжээнүүдээс хамгийн бага хэмжээний сүлжээ юм.Компьютерийг дотоод сүлжээнд холбож өгснөөр сүлжээний сервер дээрх сүлжээний програмууд болон серверт хадгалсан мэдээллийг сан файлууд руу хэрэглэгчийн компьютероос хандан ажиллах,хэвлэх,олшруулах төхөөрөмжийг хамтарч ашиглах гэх мэт хэрэглээний олон боломжуудыг олгодог.Утасгүй дотоод сүлжээ нь IEEE 802.11 стандартаар тодорхойлогддог.Хот суурингийн утасгүй сүлжээ нь хот буюу томоохон цогцолборын цар хүрээтэй сүлжээ бөгөөд энэ нь үндсэндээ IEEE 802.16 стандартаар тодорхойлогддог.Хот суурингийн утасгүй сүлжээний төлөөлөгч нь WiMax технологи юм. Кабель модем болон DSL технологиудтай өрсөлдөхүйц утасгүй суурин интернэтийн үйлчилгээг бий болгохоор гаргаж ирсэн нь олон тооны өргөн зурвасын мэдээлэл болон үйлчилгээг өндөр хурдаар дамжуулдаг сүүлийн үеийн дэвшилтэт технологи болж чадсан.Өрган тархсан утасгүй сүлжээний томоохон төлөөл бол 3G сүлжээг ашиглан солилцох томоохон боломжуудыг гаргаж өгдөг. 3G хувьд одоо ашиглагдаж буй 2р үеийн системээс ялгарах үндсэн давуу тал нь мэдээлэл дамжуулах хурд өндөр мэдээллийн багтаамж өргөн байдаг тул сүлжээний даац сайжирч ачаалал ихтэй үед сүлжээний доголдол үүсэхгүй байх давуу талтай. 3G технологи мэдээлэл дамжуулахдаа 3G сүлжээний давуу тал буюу өмнөх үеийн технологиудаасаа ялгарах зүйл нь кино, видео бичлэг, хөгжим дамжуулах өндөр чадвар юм.Иймээс эдгээр давуу талаа ашиглан хэрэглэгчдийг гар утаснаасаа видео дуудлага хийх, дүрсээ харж ярих зурагтыг нэвтрүүлэг үзэх,мессэж илгээх хүлээж авах,интернэтэд орох боломжийг олгосон давуу талтай технологи юм. * Төлбөртэй Hotspot Утасгүй дотоод сүлжээ өргөн дэлгэр тархсан нь түүний хэрэглэхэд хялбар байдал, зардлын хэмнэлт бусад сүлжээтэй хялбархан нэгтгэх боломж холбоотой юм. Утасгүй сүлжээ нь сургалт, жижиглэн худалдаа, үйлдвэрлэл үйлчилгээ гэх мэт үйл ажиллагааны зах зээл өргөнөөр ашиглагдаж байна.Албан байгууллагуудын сургалтын хэсэг ба их дээд сургуулиуд сургалтын талаарх лекцийн материал болон бусад хэрэгтэй мэдээлэл дамжуулах зорилгоор утасгүй дотоод сүлжээг ашигладаг. Санхүүгийн шалгалт явуулах үүрэгтэй дотоод сүлжээг ашиглах нь тохиромжтой юм.Hotspot нь бизнесийн нэгээхэн хэсэг болж байна. Учир нь мөнгө олох боломж юм. Та хотспот ашиглан утасгүй сүлжээнд байрлуулсанаар ойр орчимд байгаа хүмүүс нэвтрэн орохдоо өөрийн хэрэглэсэн интернетийн мөнгийг төлөх юм. Төлбөрийн нөхцлийг та өөрөө гаргах ба үүнд зориулсан карт гарж болно. Картыг борлуулалтын цэгүүдээр тараах болон утсаар онлайнаар худалдан авах боломжтой. * Төлбөргүй Hotspot","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* RouterOS ба Hotspot RouterOS нь хотспотыг бүрэн бүр дэмждэг.RouterOS гэдэг нь бидний хэрэглэж заншсан Cisco зэрэг Router үйлдвэрлэгчдийн төхөөрөмжүүдэд OS буюу үйлдлийн систем ажилладаг бөгөөд энэхүү үйлдлийн систем нь Routing, Wan, VPN, Ipsec tunneling, PPPoE server зэрэг олон үйлдэлийг хийх боломжийг олгодог адил төстэй үйлдлийн систем юм. Mikrotik[http://wiki.mikrotik.com/wiki/Hotspot_server_setup * Hotspot Express Hotspot Express нь LINUX дээр суурилсан радиус AAA шийдэл юм. Хэрэглэгчийн нэвтрэлт танилтын арга нь  хэрэглэгчийн нэр ба  нууц үг юм. Энэ нь hotspot server энэ хувилбар нь 500 хэрэглэгчдийг дэмждэг. Мөн хэрэглэхэд хялбар ямар ч асуудал байхгүй 50000 хэрэглэгчдийг хүртэл зэрэг нэвтрүүлэн хэрэглэх боломжтой. HotEx радиус менежер, төвлөрсөн халуун холболт, өргөн зурвасын үйлчилгээ үзүүлэгч, кабелийн компани, telcos болон удирдлагын шийдлийг хангадаг, суурилуулахад хялбөр, нэгдсэн нэг төв удирдлагатай. HotEx радиус менежер нь илүү том газарзүйн бүсэд хүмүүст хүрэх чадвартай ба өндөр хурдны интернэтийн үйлчилгээг санал болгож байна. Мөн төв газраас үйлчилгээг удирдах, өргөн зурвасын үйлчилгээ үзүүлэгчдийн хувьд хамгийн тохиромжтой юм.* Easy Hotspot Hotspot-ийн өөр нэг төрөл нь Easy Hotspot юм. Энэ нээлттэй програм хангамж ба хэрэглэх хялбар, суулгах явцад тохиргоо хийхэд амархан. Ингэснээр та цаг хугацаа алдахгүй хэмнэх болно.Татаж байх үед веб үзэж болохгүй.Өөрөөр хэлбэл бүх зурвасын өргөнөө татахад зориулчихдаг. Easy Hotspot нь анх Ubuntu дээр боловсруулагдсан байна. Hotspot нь Codeigniter гол тулгуур бүтээгдэж байна. Codeigniter вэб дээр суурилсан програм ба ойлгомжтой, хурдан ба PHP  суурилан кодыг бичдэг. Түүнчлэн FreeRADIUS буюу ААA дээр ч мөн хослон ажилладаг. Энэ нь хэрэглэгчийн мэдээллийг бүртгэх, хадгалах болон хэрэглэгчдийн адитган танилт хийхэд ашиглагддаг. Хэрэглэгчдийн мэдээллийг хадгалахдаа өгөгдлийн сан(Mysql) хэрэглэддэг.Хэрэглэгчийн нэр нууц үгийг санамсаргүйгээр үүсгэж өгөөд картан дээр гаргаад банкны салбарууд дээр худалдаалсанаар хэрэглэгч өөрөө эрхээ сунгана. Easy Hotspot зөвхөн ubuntu дээр ашиглагддаг биш бөгөөд windows,windows xp,lunix ажиллах боломжтой.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Wifi Hotspot профайлыг үүсгэхийн тулд дараах журмыг хэрэглэнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1.Wi-Fi Hotspot-ын танилцуулга нэрийг оруулна уу.Энэ нь ямар хэл дээр 50 хүртэл тэмдэгтүүдийг оруулж болно. Утга нь 1-50 тэмдэгт, үсэг, цэг, зураасан болон доогуур зураас зэрэг орж болно.  Гэхдээ энэ нь давхар хашилтанд ( \"), хувь тэмдэг (%), тэмдгийг (&), урагш налуу (\\), эсвэл өнцөг хаалт (<>) оруулж болдоггүй. 2.Дараах сонголтуудаас аль нэгийг сонгох. Зөвшөөрөгдсөн (Allowed) хэрэглэгч ямар ч мэдээллийг тохиргоог өөрчилж болно гэдгийг харуулж байгаа ба default тохиргоо юм. Зөвшөөрөгдөөгүй (Disallowed) хэрэглэгчийн хувийн ямар нэг өөрчлөлт хийх боломжгүй гэдгийг харуулж байна.Хязгаарлагдмал (Restricted)  зарим нэг тохиргоонууд (идэвхжүүлэх / идэвхгүй, SSID,  PSK нэвтрэх үг, WEP түлхүүр) өөрчлөх боломжтой бол бусад тохиргоонууд (Frequency Band, Authentication Method, Authentication Server, Port, Shared Secret) өөрчилж чадахгүй байгааг харуулж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Учир нь Монгол Улсын хүн амын тоо хэмжээ удаан хугацаанд тодорхойгүй байсан билээ. XX зууны эхээр Ар Монголыг судалж байсан Беннигсен, Котвич, Болобан, Кушелев нар болон бусад шинжээчид үүнийг олж мэдэх гэж нэг бус удаа оролдож байсан ч найдвартай тоо бүртгэл, мэдээ баримт байхгүйн улмаас тус орны оршин суугчдын тоо 400 мянгаас 1 сая 400 мянга орчим гэсэн тоог дур зоргоороо, таамаглах байдлаар дэвшүүлэхээс хэтрээгүй байдаг. Ийм их хэлбэлзэлтэй байгаа нь урьд өмнө хийгдэж байсан бүх таамаглалууд үнэн байх магадлал тун бага болохыг харуулж байгаа болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Уильям Жон Нисон ( OBE, 1952 оны зургаадугаар сарын 7-нд төрсөн) нь Ирландын жүжигчин бөгөөд Оскар, БАФТА болон Алтан бөмбөрцөгт тус тус нэр дэвшиж Алтан бөмбөрцөгийг гурван удаа авч байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Өмнөд Солонгосын өсвөрийн АШТ-ий II байр: 2007","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цуваа дөрвөн цилиндртэй 2198 см³ (2,2 литр) багтаамжтай экотек мотор нь 108 кВт (147 м.x.) чадалтай дээд эргэлтийн момент 203 Нм бөгөөд дээд хурд нь 217 км/ц болон хурдатгал нь 0-100 км/ц хүрэхийн тулд 5,9 секунд зарцуулна. Энэ моторыг мөн Цафира А, Вектра В, С болон Астра G-д хэрэглэжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Рено Каптур нь (фр. Renault Captur) Францын автомашин үйлдвэрлэгч Рено компанийн үйлдвэрлэсэн бага оврын SUV загварын автомашин юм. Энэ тэргийг 2013 оны эхэн үеэс эхлэн үйлдвэрлэж байгаа бөгөөд албан ёсоор Женевийн автомашины үзэсгэлэн дээр нийтэд танилцуулжээ. Европод Каптураас гадна яг ижил загварыг Өмнөд Солонгосын зах зээлд зориулан Самсунг QM3 нэртэйгээр бас үйлдвэрлэдэг. Каптур нь Рено Клио IV-тэй ижил платтформ дээр үйлдвэрлэгдэх ба ихэнх эд ангиуд нь бас Клиогийн эд ангид суурилдаг байна. Хэдийгээр хийцийн хувьд хоорондоо ялгаатай ч, албан ёсоор Каптур нь Рено Модусын залгамж загвар гэж явдаг. Каптурын онцлогт хоёр өнгийн будаг, харьцангуй том хэмжээс бүхий дугуйтай ба энэ нөгөө талаас их биеийг газраас өргөн, туулах чадварыг нэмэгдүүлэх сайн талтай юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Рено Каптурын албан ёсны цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/> Ангилал:Sport Utility Vehicle","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фелипе Масса (порт. Felipe Massa, [], * 1981 оны 4 сарын 25, Сан-Паулу) нь Бразилын авто уралдааны нисгэгч.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Фелипе Массагийн албан ёсны цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Lorde-ийн хоёр дахь цомог Melodrama-д багтсан дуу \"Perfect Places\" нь \"Green Light\" дууны араас цомгийн хоёр дахь сингл болж 2017 оны 6-р сарын 1-нд цацагдсан билээ. Тэрбээр Melodrama цомгийн продюсер Жек Антонофф-той хамтран энэхүү дууг бүтээжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Pitchfork сэтгүүлийн Женн Пели энэхүү дууг \"Шилдэг шинэ дуу\" хэмээн гарчигласнаас эхлээд \"Perfect Places\" олон сайн шүүмж авсан. Spin сэтгүүлийн шүүмжлэгч Уинстон Күүк \"Үүнд ямар ч төгс газар эсвэл төгс төсөөлөл байхгүй. \"Perfect Places\"-ийн төгс чанар бол чи өөрийнхөө юу хийх ёстой, юу хийх шаардлагатайг чи өөрөө л мэдэх ёстой.\" хэмээжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Lorde хамгийн анх буюу 2017 оны 6-р сарын 16-нд The Tonight Show Starring Jimmy Fallon нэвтрүүлэгт энэхүү синглээ дуулсан ба төд удалгүй түүний 2 дахь цомог Melodrama дэлхий даяар цацагдсан билээ. Үүний дараа буюу 6-р сарын 18-нд тэрбээр Much Music Video Awards-д өөрийн \"Green Light\" дуутайгаа холбон дуулсан ба тэрээр мөн NOVA FM, Late Night with Seth Meyers нэвтрүүлгүүдэд оролцон энэхүү дуугаа дуулж байжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"6-р сарын 21-нд Lorde шинэ дүрс бичлэг хийгдэж буй дохиог өөрийн Instagram хуудсаараа дамжуулж өгч байсан нь 8-р сарын 3-нд түүний YouTube хуудсаар цацагдсан \"Perfect Places\" дууны видео байв. Энэхүү видеог Grant Singer найруулсан ба тэрбээр түүний \"Green Light\" дууны видеог мөн найруулсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ургамал зүйчид оливын модыг Грекчүүд тарималжуулсан биш харин Финикчүүд нээсэн гэж үздэг. Финикчүүд 4000 гаруй жилийн тэртээ чидун жимсийг тарьж эхэлжээ. Тэд аялах маш дуртай бөгөөд МЭӨ 6-р зуун гэхэд чидун жимсний суулгацыг Газрын Дундад Тэнгисийн бүх эрэг хавиар тараажээ. Испанид эл ургамал МЭӨ 1050 оны орчим орж ирсэн ба хожим нь Испани чидун жимсийг Ромын эзэн хаадуудын зоогийн ширээнд нийлүүлж байв. МЭӨ 3 зуунд ромчуудад эзлэгдсэн Испани нь оливын тосыг Ромын эзэнт улсад гол үйлдвэрлэгч болсон байна. Эзэн хаан Адриан МЭ(76-138) он хүртэл чидун жимсний мөчрийн дүрс ба Hispania гэсэн үг бүхий мөнгөн тэмдэгт цутгажээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"200px|thumb|right|Хар ба ногоон оливЧидун жимсний төрлийн 60 орчим мод байдаг гэж үздэг. Мөнх ногоон энэ мод нь бараг 300-400 жил наслах ба 5-10 жилийн дараа жимсээ өгдөг. Ийм модноос 150 жилийн турш ургац хураах боломжтой. Сайн ургац хураан авахын тулд шохойн чулуулгаар баялаг шороотой газар суулгах бөгөөд нарны илч, усаар сайн хангах хэрэгтэй. Дутагдваас жимс нь тос гаргаж авахад тохиромжгүй, боловсорч гүйцдэггүй байна. Оливын мод 4-р сард цэцэглэж эхлэх ба жижиг цагаан цэцэгнээс жимс боловсрон гарна. Ногоон өнгө эхлээд зөөлөн ногоон өнгөтэй болж, дараа нь ягаан хөх болдог. 9-11 саруудад жимс хар хөх өнгөтэй болж бүрэн боловсордог. Гэвч Италид жимсийг ногоон байхад нь хураадаг. Учир нь ногоон жимснээс илүү чанартай тос гардаг аж. Бусад улсад голдуу дөнгөж хар өнгөтэй болж байхад нь хураадаг байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тослог шингэнийг гаргахад зарим үйлдвэрийн газарт шүүлтүүрийн цогцолбор ашигладаг бол зарим газар олон хэмжээ бүхий даралттай сав, гуравдахь газар нь центрифуги ашигладаг.Чидун жимсний оог \"капачос\" нэртэй дугуй хивсэнцэрт түрхэнэ. Хивсийг хялгана ба хөвөн эд хийдэг перкаль гэдэг ургамал өвсөөр хийдэг. Перкаль ба хялганы ширхэг шингэнийг сайн нэвтрүүлдэг.Чидун жимсэн \"оог\" урсгахгүйн тулд капачосын ирмэгүүдийг нугална. Багц хивсийг пресс дор хийж оо маягийн бөөн тосон шингэнийг шахаж гаргана.Үлдэгдэл нь хивсэн дээр үлдэнэ. Дараа нь тосон шингэнээс тос, хаягдал хоёрыг ялгана. Зарим тээрэм дээр тосон шингэнийг том саванд хийж задгай газар наранд бүтэн зуны турш шарж хатаадаг. Гаргаж авсан тосыг хүйтэн базалтын эсгэлэн Extra Vergineгэж нэрлэх ба хамгийн үнэтэй оливын тос юм. Эсгэлэнгийн хэмжээг устөрөгчийн ионы тоогоор шалган тосны чанарыг шалгадаг байна. Эсгэлэн чанар бага байх тусам тосны чанар өндөр байна. Extra Vergine тосны эсгэлэнгийн хувь 0.8-с доош байна. Харин хэт болсон, гэмтсэн гэх мэт чанар муутай жимсний хольцоос хийсэн тосон дахь эсгэлэнгийн хэмжээ 1.2% байна. Ийм тосыг Olio di oliva vergine гэж нэрлэдэг. Мөн эсгэлэнг 1.2%-с дээш давсан тос ч байх ба чидун жимсний бүрхүүл хальс,тээрэмдсэн яс зэргээс гаргаж авдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Энэ тос ханаагүй хүчлийн өөх тосноос тогтдог. Холестериний хэмжээ ердийн цөцгийн тос, масло, маргаринаас хэд дахин бага. Иймд оливын тос тогтмол хэрэглэдэг хүмүүс зүрх судас, чихрийн шижин, таргалалт зэрэг өвчнөөр өвдөх нь ховор байдаг. Оливын тосны найрлагад олейны хэмээх ашигтай хүчил орно. Extra Vergine тосонд энэ хүчил 80 орчим хувь агуулагдана. Тэр нь бидний биемахбодид хуримтлагдсан холестериныг задлахад тусалдаг ба биеэс гадагшлуулна. Мөн олейны хүчил цусны судасны ханыг бат бөх, уян хатан болгодог байна. Оливын тосонд линолевын хүчил 10 хувь агуулагдана. Энэ хүчил шарх түргэн эдгээх чадвартайгаас гадна хараа ба хөдөлгөөний тэнцвэрт байдлыг сайжруулна.Оливын тос A, D, F, K витаминаар баялаг. 100г тосонд ойролцоогоор 7мг Е витамин агуулагддаг. Витаминууд яс, булчингийн эд эс ба мөн гэдэсний хананы эд эсийн дархлааг бэхжүүлнэ. Бас оливын тосонд агуулагдах фенол нь эд эсийн хөгшрөлтийг удаашруулж, дархлааг сайжруулна. Оливын тосыг нүүр гарын тос, цэвэрлэгч, үсний шингэн саван, шампунь гэх мэт гоо сайхны бараанд хэрэглэнэ. Арьсны чийгийг удаан хадгалж, зөөлөн толигор болгоно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Ангилал:Иx Монгол Улсын цэргийн хүн","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дов толгод бүхий тус арлын хамгийн өндөр цэг нь далайн түвшнээс дээш 181 метр өргөгдсөн байна. Жилийн турш дунджаар 27°C дулаантай байдаг тус аралд жилд дунджаар 2800 мм хур тунадас ордог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Tolaha ni Qaoolana Mala Ulawa (1907) Улава дахь мөргөлчний тухай номын хэсэг","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 200 метрийн гүйлтийн үр дүн IAAF ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Германы шигшээ 2004 оны наймдугаар сарын 1-нд Юрген Клинсманны туслах-довтолгооны тактик хариуцсан Руди Фёллерын оронд Лёвыг томилсон байна. Лёв Клинсманны туслахаар анхны томоохон тэмцээн, Холбоодын цомд 2005 оны зургаадугаар сард оролцон хагас шигшээд Бразилд ялагдан (2:3) III байрын төлөө Мексикийг нэмэлт цагт ялсан (4:3) байдаг. Нутаг дээрээ зохигдсон ДАШТ-ий хэсгийн гурван тоглолтонд ялалт (Коста-Рика — 4:2, Польш — 1:0, Эквадор — 3:0) байгуулсан ба шөвгийн 16-д Шведийг (2:0) Лукас Подольскийн дублээр, шөвгийн наймд Аргентиныг (1:1, пен. 4:2) тус тус ялж, хагас шигшээд Италид 119, 120 дахь минутанд гоолдуулан ялагдсан билээ. Чингээд III байрын төлөө Португалийг ялсан (3:1) түүхтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Йоахим Лёв - Германы хөлбөмбөгийн холбоо","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Гол анагаагч нь антиоционидин хэмээх бодис юм. Үүнийг бас хамгийн өндөр үйлчилгээтэй антиоксидант ч гэдэг. Хүнсэнд хэрэглэдэг олон төрлийн жимснээс нэрс нь хамгийн өндөр үйлчлэл бүхий антиоксидант агуулдгийг АНУ-ын Tufts University-ийн эрдэмтэд лабораторид нарийн судалгаагаар тогтоожээ. Мөн алцгеймерийн /Alzheimer's/ буюу оюун ухаан самуурах өвчний болон сэтгэл санааны дарамтаас үүдэлтэй хорт исэлдэлтийн урвалаас тархины эд эсийг хамгаалах чадвар өндөр байгааг эрдэмтэд баталжээ. Эрдэмтдийн туршилтаар бүтэн сарын туршид өдөрт нэг аяга орчим нэрс идүүлж байсан хархны тархины эсийн үйл ажиллагаа нь огт нэрс хэрэглээгүй хархныхаас хол давуу байгааг тогтоожээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэл шинжлэлийн ухаан нь XIX зууны эхэн үеэс шинжлэх ухаан болон хөгжиж ирсэн гэж үзэж болно. Хэл шинжлэлийн ухааны хөгжлийн тоймыг авч үзвэл хэл шинжлэлийн судлах зүйл, судалгааны арга, салбар ухаан зэргийг тогтооход чиглэгдэж байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хуан Зитао (1993оны5сарын 2нд төрсөн) нь тайзны нэр Таогоороо алдаршсан Хятадын жүжигчин, рэппэр, дуучин, дуу зохиогч, тулаанч юм. Тэрээр Хятад-Өмнөд Солонгосын хамтлаг Эксо-н Мандартн хэлний хамтлаг Эксо-М гишүүн байсан. Тэр энтэртайнмэнтээ 2015онд орхисон. Тэр жилдээ өөрийн соло дэбүтээ хийж 3дуутай T.A.O гэх мини-цомгоо гаргаж тайзны нэрээ Z.Tao болгосон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хуан Зитао Хятадын Шандоны Чиндао-д төрсөн. Хүүхэд байхдаа Вүшүгээр хийчээллэдэг байсан. 2010онд тэр MBC Star Audition-р S.M. Entertainment-д орсон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2011оны 12сарын 27нд түүнийг Эксо-н 3дах гишүүн хэмээн зарлаж түүний тайзны нэрийг Тао болгосон гэж S.M. Entertainment-н албан ёсны YouTube сувганд мэдэгдсэн. 2014онд тэр Жан Лииний \"Agape\" (8сарын 5нд гарсан) болон \"Not Alone\" (99сарын 22нд гарсан)-д Викториатай хамт тоглож байсан. Тэр бас Жу Ми-н Rewind цомгийн гол дуу \"Rewind” болон \"Love Tonight\"-д хамтарсан ба хоёулангых нь рэп хэсгийг нь бичсэн","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2015оны 6сард Тао албан ёсны Хятадын агентлаг黄子韬Z.TAO Studio-тэй болсон. 2015оны 7сарын 23нд тэр соло дэбүтээ T.A.O, цомгоор хийсэн.\"Crown\" гэх дуу нь 7минутын богино хэмжээний кинотой байсныг нь Nick Lentz найруулсан. Энэ дуунд Австрали-н жүжигчин, загвар өмсөгч Jessica Gomesболон жүжигчин Jeff Kobler тоглосон юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2016оны 3сард Тао шинэ цомог The Road дээрээ ажиллаж байсан юм. Энэ цомог нь 4дуутай. \"The Road\" гэх дэд дууг нь Тао 5сар ажилласан ба 4сарын 22нд танилцуулагдаж 4сарын 29нд гарсан. 5сарын 1нд Nanjing гэх цомгоо гаргасан ба \"Hello, Hello\"цг нь Wiz Khalifa-тай хамтарсан байсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэрээр You Are My Sunshine кинонд Huang Xiaoming, Yang Mi нартай хамтаран тоглосон ба кино нь 5сарын 1нд гарсан. Тэр бас Edge of Innocence (2016оны 6сарын 7нд гарсан) кинонд туслах дүр бүтээсэн. Энэ кино нь Тайванд бүтээгдсэн ба Японы зохиолч Soji Shimada зохиосон. Тэр Jackie Chanы Railroad Tigers-д дүр бүтээсэн бас The Game Change-д тулаанчийн гол дүрд тоглосон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Зитао 5наснаасаа хойш Вүшү-гээр хичээллэж ирсэн. Тэр cudgel тоглолтонд 1р байр, swordsmanship-д 2р байр болон International Championships of Martial Arts-д 3р байр эзэлж байсан. Тэр бас тулааны урлагын тухай кинонд тоглохоор болсон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2015оны 6сарын 3нд Зитао Almighty Team утасны тоглоомны алдартан болсон юм. Энэ тоглоом нь тулалдааны янз бүрийн зүйлс гардаг. 2015оны 10сард тэрээр Yang-Mi-н хамтаар онлайн тоглоом I'm the Sovereign-ын алдартан болсон. Зитао энэ тоглоомныхоо дууны тал дээр ажилласан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2015оны 9сарын 19нд тэрээр Versus Versace-ны урилгаар London Fashion Week-д оролцсон юм. Харин Зитао маань Хятадын SS16 брэндийн гудамжны хэ маягын хувцасыг суртчилсан. Зитао 2015оны 10сарын 3ны Шанхайд болсон Ports 1961-н олон алдартны нэг байсан юм. Тэрээр Fall-Winter 2016-г суртчилсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Судалгааны материалууд болон овог элкэний нэр зэргээс хархад захчины угсаа гарвал Алунгоо хатны төрүүлж өсгөсөн Бэгэнүгүдэйн үр хойчис буюу Бүгүнүд, Харчин, Мухлайнхан овог элкэнээс гаралтай хэсэг бөгөөд Өрлөг жанжин Зэлэм, Мухлайн харьяаны ардууд билээ. Их Монгол улсын үед болон түүнээс өмнө үед амьдарч асан газар нутаг нь XIII-XIV-р зууны үеийн Их Монгол улсын задарлын үед Баруун болон Халх Монголын хилийн бүс нутаг болж оршино суугаа газрын амьдралын нөхцлөөс хамаарч тоо толгой нь эрс цөөрсөн учраас 1670-аад оны үед Зүүнгарын Галдан бошгот хаан Ойрадын тайж нарын эзэмшил “анги” бүрээс цөөн албат өрхийг татан сэлгэж улсынхаа зүүн өмнөд Эрээн хавирга, Их жултас, Бага жултас, Булингар гол, Өрөнгө гол, Чингэл гол, Булган гол, Цагаан тохойн газар хил харгалзуулан суулгажээ. Тийнхүү Зүүнгарын хаант улсын хил хязгаарыг сахигч харуулын ардыг “захчин” гэж нэрлэснээр, захчин хэмээх угсаатны бүлэг түүхийн тавцанд гарч ирсэн байна.XYIII зууны эхэн үед захчинууд Зүүнгарын хаант улсаас Хиргис, Дундад азийн Хотон, Уйгар угсааны зарим улс, Халхтай савладаг нутгийн дагуу Тэнгэр уулын ар, Эрээн хавирга, Их жултас, Бага жултас, Булингар гол, Өрүнгэ, Булган, Чингэл гол, Цагаан тохой зэрэг газраар цувран сууж улсынхаа зүүн өмнө, зүүн зүгийн хилийг харгалзан сахиж байв. Тэд улсынхаа хил хязгаарыг хамгаалан сахих үүрэг гүйцэтгэхийн зэрэгцээ жил бүрийн өвөл ан агнаж улсад ангийн махаар алба өргөдөг байв. Бас Зүүнгарын хаант улсын хүрээ хийдэд шавилан суусан лам нарын хүнсэнд зориулж нэг жил өнжөөд мал нийлүүлэхийн сацуу Зүүн гарын хаант улс цэрэг хөдөлгөн дайтах, Төвд зэрэг харь улсад элч төлөөлөгч илгээх үед захчин нараас нэмэгдэл алба татдаг байсан аж.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Захчингуудын уг сурвалж нь Зүүнгарын хаант улсын хил хязгаарыг сахиж агсан отог билээ. Тэднийг голчлон Ойрадын овог аймгуудаас, тэр байтугай халх хошуудаас ч хамруулан байгуулсан байж болох үндэстэй. XVII зууны эхэн хагаст захчин нар Зүүнгарын хаант улсын хил дагуу Тэнгэр уулын ар, Эрээн Хавирга, Их Жултас, Бага Дултас, Булингар гол, Өрөнгө гол, Булган гол, Чингэл гол, Цагаан тохой зэрэг газраар цувран сууж улсынхаа зүүн өмнө, зүүн зүгийн хилийг харгалзан сахиж байжээ. XVIII зууны тэргүүн хагасын эцсээр Зүүнгарын Хаант улсад хааны шууд мэдлийн 20 гаруй отог байсан бөгөөд захчин нар биеэ даасан нэг отогт тоологдож байлаа. Тэр цагт захчин отог бүгд 2000 гаруй өрхөөс бүрэлдэж байсныг хааны тохоосон гурван зайсан захирдаг байсан. Захчин нар өөрийнхөө хүч хөрөнгөөр улсынхаа хил хязгаарыг хамгаалан сахих үүрэг гүйцэтгэхийн зэрэгцээ жил бүрийн өвөл ан агнаж, улсад ангийн махаар алба өргөж, бас Зүүн гарын хүрээ хийдэд шавилан суусан лам нарын хүнсэнд зориулан нэг жил алгасаад мал нийлүүлдэг байв. Гол төлөв ойрад гарлынх боловч түүхийн дараах үед Халхын Засагт Хан аймгийн болон Ховдын хязгаарын мэдэлд байснаар үүнийг тайлбарлаж болно. 1754 онд отгийн зайсан Хөгшин Мамууд Чин улсын цэрэгт баригдаж, харьяат 2300 илүү хүнийг нь Тэс голын Ойхонд шилжүүлэн Чингүнжавын хошуунд түр захиргав. Үүний хамт Хөгшин Мамуудыг Дотоод сайдад өргөмжлөн, захчины бүгдийн дарга болгожээ. 1753 онд уул захчин отгийн нөгөө нэг зайсан Дондог харъяат 1000 илүү өрхөө дайчлан Чин улсад дагасан боловч Чингүнжавыг урвахад дагалджээ. Тэр хэрд Зайсан Мамууд урваагүй тул Амарсанаад алагдав. Хойно нь захчин олныг Ойхоноос Заг, Байдрагт шилжүүлэн, 1762 онд нэгэн хошуу болгон бүгдийн дарга 1, суман занги 9 (доор нь ерийн сум 4, залгамжлах сум 1)-ийг томилжээ. 1781 оны захчин хошууны олныг Заг, Байдрагаас Ховдын баруун өмнө (уул нутаг) нүүлгээд, бүгдийн дарга-2, залан-1, занги, орлон хөөгч (хүнд) тус тус дөрвийг томилов. Хөгшин Мамуудын хуучин гавъяаг бодож, түүний шууд харъяатыг өөр нэгэн үе залгамжлах сум болгожээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Anarchy Reigns (; ) нь 2012 оны 7 сарын 3-нд худалдаанд гарахаар төлөвлөгдөж буй, PlayStation 3, Xbox 360-т зориулсан видео тоглоом юм.Ангилал:Sega Ангилал:PlayStation 3 Ангилал:Xbox 360","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Агжабеди (Ağcabədi rayonu) — Азербайжан улсын 11 түмэн хүнтэй аймаг. Засаг захиргааны төв нь Агжабеди хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ВИА Гра (Nu Virgos) CD Лэнд (2002-одоо) ВИА Гра (Nu VIrgos) нь Украйны эмэгтэй поп хамтлаг. Орос хэлээр бүтээлээ туурвидаг, энэ зууны хамгийн амжилттай хамтлагуудын нэг. Хамтлагт нийт 5 студийн цомог, 4 телевизийн мюзикл, 28 клип (эдгээрээс 4 нь англи хэлээр) зэрэг бүтээлүүдтэй. Уг хамтлаг нь маш олон шагналын эзнээр тодорч байсан. Тэдгээрээс дурьдвал : \"Золотой диск\", \"Золотой грамоффон\", \"Премий Муз-ТВ\", Russian music awards, Russian movie awards гэх мэт. Анхны цомог \"Попытка №5\" нь тэднийг ОХУ-д нэр хүндтэй болгосон. Мөн хэдэн цомгийн дараа 2003 онд «Stop! Stop! Stop!» нь хамтлагийн түүхэнд хамгийн их хувь буюу 2 000 000 хувь борлогдож байжээ. ВИА Грагийн энэ их амжилт нь их хичээл зүтгэл гаргасан гишүүд болон чадвартай продюсерууд Константин Меладзе, Дмитрий Костюк нартай нягт холбоотой. Хамтлагийн нэр нь ВИА- Вокально Инструментальный Ансамбль (дуу бүжгийн хамтлаг), гра (украйнаар \"тоглоом\"), мөн хамтлагийн анхны гишүүдийн нэр Винницкая Алена, Надежда Грановская нарын нэрнээс авсан гэдэг.ВИА Гра хамтлагт нийт 12 гишүүн, 13 өөр бүрэлдэхүүн байсан ба тэр бүгд ямар нэгэн аргаар шоу бизнестей холбоотой байгаа. Алёна Винницкая, Анна Седокова, Светлана Лобода нар өөрийн ганцаарчилсан уран бүтээлээ туурвисаар байгаа, Татьяна Найник MAYBE хамтлагийн продюсер, Кристина Коц-Готлиб загвар өмсөгч, Ольга Романовская (Корягина) нэг клип гаргаад амжсан байгаа, Вера Брежнева нь \"Магия 10\" нэвтрүүлгийн хөтлөгч, мөн 3 клиптэй. Түүний тоглосон \"Любовь в большом городе\" УСК нь ОХУ болон Европын орнуудад багагүй шуугиан тарьсан, Меседа Багаудинова өөрийн уран бүтээлийг хийхээр бэлдэж байгаа. * 1994—1995: Алина Сорокина, Мария Сыткина * 1995—1997: Алина Сорокина, Мария Сыткина, Оксана Безрулова Оксана Безрулова жирэмсний учир хамтлагаас гарсан * 1997—1998: Алина Сорокина, Мария Сыткина, Татьяна Бужилова Мария Сыткина нь хамтлагийн хамгийн нэр хүндтэй гишүүн байсан боловч хүүгийхээ хүмүүжилд гар оролцож чадахгүй, гэр бүлдээ цаг зарцуулж чадахгүй байсан бөгөөд их ядарсан учир хамтлагаас гарах шийдвэр гаргасан * 1998—1999: Алина Сорокина,Татьяна Бужилова","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэрд Арал ба Макдоналд Арлууд (, HIMI гэж товчилдог ) нь Өмнөд Далайд Мадагаскараас Антарктид хүртэлхи зайн гуравны хоёр орчимд, Энэтхэгийн Махараштра мужийн Ражапур хотоос өмнө зүгт 7718 км-т Баруун Австралийн Пөрт хотоос баруун зүгт ойролцоогоор 4099 км-т оршдог нүцгэн арлууд юм. Эдгээр арал нь 1947 оноос хойш Австралийн нутаг дэвсгэр болсон бөгөөд Австралийн нутаг дэвсгэр дэх хоёрхон идэвхтэй галт уулыг агуулдгийн нэг нь болох Моосон оргил (2745 м) Австралийн хамгийн өндөр уул билээ. Тус бүлэг арлын нийт нутаг дэвсгэрийн хэмжээ 372 км 2 болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"(MCMVII) Аргын тооллоор Нэгэн мянга есөн зуун долоодугаар оны гал тахиа жил. Анно Домини гэж тоолдог болсноос хойш хоёр дахь мянганы 907-р он, 20-р зууны долоо дахь жил, 1900-аад оны найм дахь жил.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 1946 - The Grateful Dead хамтлагийн бөмбөрчин Билл Кройцманн","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Дэлхийн бөхийн холбооны дүн мэдээний цахим сан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* ДАШТ - ФИФА","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* II Бундеслигийн аварга: 2010/2011","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"И Гонь-хи (; Lee Kun-hee) гэж 1942 онд төрсөн, одоо настай Өмнө Солонгос улсын иргэн, аж үйлдвэр эрхлэгч байна. Самсонгийг үүсгэгч И Бён-чолийн гуравдугаар хүү бөгөөд 1987 оноос хойш Самсон группийг удирдаж, дэлхийд тэргүүлэх хүчирхэг компани болгожээ. Тэдний гэр бүлийн хөрөнгө 12.6 ам.доллараар хэмжигдэнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* news.mn — Иг Гон Хи: Зоригтой шинэчлэл хий.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Mvp :ЛеБрОн жемес","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"X&Y нь Британий алтернатив рок чиглэлээр тоглодог Coldplay хамтлагийн 3 дахь студи цомог юм. Уг цомог Их Британи-д 2005 оны 6 сард Parlophone студи-р цацагдсан юм. Цомог электроник хөгжмийн хэмнэлийг агуулсан ба продюсераар хамтлагийнхан болон Британий продюсер Дэнтон Саффл ажиллажээ. Цомгийг бүтээх ажил зарим үед асуудалтай тулгарч байв. Цомгийн продюсераар анх Кэн Нэлсон ажиллах байсан боловч Coldplay нилээд олон дуу зохиочихсон байсан тул ердөө 4-н дуун дээр нь ажиллажээ. Цомгийн нүүр зураг нь ерөнхийдөө өнгө өнгийн дөрвөлжнүүдээс тогтсон бөгөөд Баудотын кодоос санаа авч хийжээ. Цомогт нийт 12 дуу багтсан ба нэмэлт \"Til' Kingdom Come\" гэсэн дуутай. Уг дуу нь цомгийн жагсаалтад байхгүй боловч цомог дотор нэмэлтээр багтсан байна. Энэ дууг анх дууг зохиолцсон Америкийн хөгжмийн зохиолч Жонни Кэш-ийн дурсгалд зориулж гаргажээ. \"Talk\" сингл нь анх цомгийн гол сингл болохоор төлөвлөгдөж байсан ч цомог цацагдахаас урьд 2005 оны эхээр онлайнаар алдагдсан тул цомгийн В хэсэгт оржээ. Цомгийн анхны нэр нь Zero Theory. X&Y цомог гарснаасаа хойш олон амжилт авчирсан бөгөөд дэлхий даяар нилээд олон улсын chart-г тэргүүлсэн байна. Их Британы мөн АНУ-н цомгийн жагсаалтыг тэргүүлсэн ба АНУ-д тэрггүлсэн анхны цомог нь болжээ. 2005 онд л гэхэд 8.3 сая хувь борлогдсоноор тус оны хамгийн их борлуулалттай цомог болсон. Одоогийн байдлаар цомог дэлхий даяар 11 сая хувь борлогдоод байна. Шүүтжлэгчдээс олон янзын үнэлгээ авсны ихэнхи нь эерэг бөгөөд Metacritic-ээс 72/100 гэсэн үнэлгээ авсан. Цомгоос \"Speed of Sound\", \"Talk\", \"The Hardest Part\", \"What If\", \"Fix You\", \"White Shadows\" гэсэн синглүүд гарчээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2004 оны 3-р сард Coldplay шинэ цомогоо бичүүлж байгаагаа зарлажээ.Гэхдээ тэд 2004 онд шинэ цомогоо гаргахгүй байхаар төлөвлөжээ.Энэ талар Дуучин Крис Мартин ярихдаа:\"Бид энэ жилдээ ямар нэгэн шинэ уран бүтээл гаргахгүй учир нь хүмүүс бидний тухай таагүй бодолтой байгаа, мөн бид өөрсдийн 2дох цомгийн амжилтанд дарамт үзүүлмээргүй байна,Тиймээс бид шинэ цомгоороо хүмүүсд урьд өмнө нь сонсож байгаагүй тэр мэдрэмжийг өгөх болно.\" хэмээн ярьжээ.Энэ үеэр гитарчин Жонни Баклэнд, дуучин Крис Мартин,продюсер Кэн Нэлсон нар 2004 оны 1-р сард Лондон хотноо шинэ цомгийн ажилдаа оржээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Coldplay энэ цомогоо 18 сарын хугацаанд бүтээсэн бөгөөд цомгийн үйл явц эцсийн шатандаа буюу 2005 онд өөрсдийн 3дах шинэчилсэн хувилбар цомогоо эцэст нь гаргажээ.Тиймээс тэд 5дах цомог хүртэлх уран бүтээлүүд хийгдсэн гэсэн үг бөгөөд энэ нь тэдний продюсер Кэн Нэлсөнтой уран бүтээл нь тохирохгүй байна хэмээн үзсэнтэй холбоотой ажээ. Ийнхүү 2004 онд цомог бэлэн болсон боловч хамтлаг худалдаанд гаргах хугацаагаа 2005 оны 1-р сар хүртэл хойшлуулжээ.Ингээд шинэ өдөр товлогдон үргэлжилж байх зуур хамтлаг дахин зарим дуугаа сонсох хүсэл үл төрөхүйц болон \"ердийн\" хэмээн үзэж хасаж эхэлжээ.Тэд нийт 60 гаруй дуу зохиожээ.Эдгээрээс нь 42 дуугаа хасжээ.Дараа нь хамтлаг өөрсдийн шинэ аялан тоглолтондоо дуунуудаа бэлдэж эхэлжээ.Гэвч энэ үеэр тэдний зарим дуу нь студид бичигдсэн хувилбараасаа илүү сонсогдож байгааг мэдэрчээ.Тиймээс хамтлаг студи хувилбар дээрх дуунуудаа дахин засварлаж эхэлжээ.Энэ талаар гитарчин Жонни Баклэнд хэлэхдээ:\"Бид үргэлж цааш тэмүүлэх зорьдог,гэвч энэ цомог бидний өмнөх цомгуудаас хойш ухарсан санагдаж байна.\" хэмээн хэлжээ.Ийнхүү тэд төгс цомог бүтээхээр шаргуу ажиллаж эцэст нь үр дүндээ хүржээ.Тэд хамтлагийн продюсерээр Дантон Сэйпл-г сонгон A Rush of Blood to The Head болон X&Y цомгуудын хэв маягийг хооронд ижилсүүлэн продюсерлжээ.Ингээд 2005 оны 1-р сар өнгөрөхөд хамтлаг шинэ цомогоо бэлэн болгож тэрхүү цомогоо өмнөхөөсөө ч сайжран улам бүр чанартай цомог болсон хэмээн дүгнэжээ.Тэд \"Square One\" дуугаа бичиж дуусмагц Крис Мартин энэ дуугаа дарамттай дуу хэмээн тайлбарлажээ.Тэд цомогоо бичиж дуусаад хамтлаг бусдаас цаашид хамааралгүй болсон хэмээн тодотгожээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"X&Y цомог дээр электрон ая түлхүү илэрсэн байдаг ба цомгийн бараг бүх дуун дээр синтезер хөгжмийн зэмсгийг өргөн ашигласан. Үүгээр ч зогсохгүй хурдан темптэй, динамик бөмбөр, гадуужсан гитар рифф, басс шугамуудийг өргөнөөр ашигласан.Coldplay энэхүү цомогтоо хэд хэдэн дууг ашигласан байдаг.Германийн электрон хөгжмийн хамтлаг болох \"The Kraftwerk\"-н 1981 онд гаргасан \"Computer Love\" дууг тэд өөрсдийн \"Talk\" дуун дээр ашигласан байдаг.Мөн тэд 1970аад оны английн электрон хөгжмийн нэг болох David Bowie,Brain Eno-н хөгжмүүдийг ашиглажээ.Brain Eno нь хожим тэдний 4дэх цомог болох Viva la Vida-г продюсерлжээ.Харин тэр X&Y цомгийн \"Low\" дуун дээр синтезер тоглодог.Тэдний эхний сингл болон гарсан 'Speed of Sound' дуу нь английн дуучин Kate Bush-н \"Running Up that Hill\" дуунаас сэдэвлэжээ. The New York Times сонины эрхлэгч Жон Парэлэсийн дурдсанаар X&Y цомгийг бүхэлд шүүмжилж маргаан дагуулсан байдаг. Үүндээ тэрээр хэлэхдээ: \"Хамтлаг өөрсдийнхөө цомог дээр өмнөх цомгийн Clocks дууны давуу талаа ашиглахыг оролдсон ба үүний нэг жишээ нь Speed of Sound дуу\" гэжээ. Цомгийн эхний дуу \"Square One\" нь Also sprach Zarathustra шүлгийн аяны хэсгээс сэдэвлэсэн байдаг (Үүнийг олон нийт Стэнли Кубрикийн 2001 онд найруулан гаргасан шинжлэх ухааны зөгнөлт кино \"A Space Odessey\"-н эхлэл дуу гэдгээр нь сайн мэднэ). Үүний дараалласан 3 нот нь Square One дээр ашиглагдсан байдаг ба цомгийн ихэнх дуун дээр ашиглагдсан гажуудсан гитарийн рифф, синтезер дуунууд хөгжмийн бүтцэд нь орж өгсөн. Энэ нь дахин дууны дахилт хэсэг дээр Крис Мартин-н нэрийн хуудас болсон фалсетто вокал дээр илэрдэг.Fix You нь орган болон төгөлдөр хуур хөгжмөөр тоглогддог. Энэхүү дуу нь цахилгаан орган хөгжмийн аялгуугаар эхлэн Мартины фалсетто хоолойгоор үргэжилдэг. Дараа нь акоустик гитар болон төгөлдөр хуурын аяаар үргэжилдэг. Дуу нь улмаар нам хэмнэлтэй 3 нотны гитараар үргэлжилдэн өөдрөг хэмнэлтэй аялгууруу шилждэг. Дууны ард тоглогдох сүмийн маягтай орган хөгжмийн аялгуу дууг бүхэлд нь хамарсан байдаг ба төгөлдөр хуур, акоустик болон электрон гитар, бөмбөр, басс гитар болон хамтлагийн найрал дууны аянуудаас бүрддэг. \"The Hardest Part\" нь хурдан хэмнэлтэй төгөлдөр хуурийн баллад аянаас тогтсон ба 2 нотноос бүрдсэн төгөлдөр хуурны аялгуугаар эхэлдэг. Үүнд дуу дуулагдах хэсгийн ард нь гитарны ая нэмэгдэж өгдөг. Энэ дуу нь бас бомбөрийн ритмийн удаан темпийг агуулдаг. Дууны төгсгөлд хамтлаг гишүүд өөрсдийн хөгжмийн зэмсэгээ дахин дахин тоглосоор төгсдөг. \"Speed of Sound\" дуу нь бүхэлдээ төгөлдөр хуур дээр суурилсан. Энэхүү дуу нь тансаг даралтад хөгжмийн аялгуу болон зогсолтгүй үргэлжлэх хялбар бус дахилтуудаараа ялгардаг давуу талтай. Дуу нь улмаар хүнд синтезер болон чанга бөмбөрийн цохилтруу шилжихээр бүтээгдсэн байдаг. Мөн өөртөө хэмнэл дээшлүүлэх темпийг агуулсан ба басс нот болон гажуудсан гитарийн аялгуу нь дууг бүхэлд нь авч явдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"X&Y нь Европт өндөр амжилт үзүүлсэн өгөөд Их Британы цомгийн чартын тэргүүн байранд бичигдсэнээр Coldplay хамтлагийн 3 дарааллсан тэргүүний байрны цомог болжээ.Ингэхдээ тэд эхний долоо хоногтоо 464,471 хувь борлуулалт хийсэн нь Их Британы түүхдн 3т орохоор үзүүлэлт болсон байдаг.Ердөө Take That болон Oasis хамтлагийн ард. Өдгөө энэхүү цомгийг Их Британы хөгжмийн бичлэгийн холбоо энэ цомгийг 9 удаа 'Platinum' гэрчилгээгээр баталгаажуулсан бөгөөд 21-р зууны Их Британы хамгийн их борлуулалттай цомгийн 9д бичигдсэн байдаг.2012 оны 2-р сарын байдлаар Их Британид 2,666,980 хувь борлуулагдаад байсан нь тэдний A Rush of Blood to the Head цомгийн дараа орох хамгийн их борлуулалттай цомог болгожээ. Америкийн мэдээнд нийтлэгдсэнээр X&Y нь Америкт мөн өндөр амжилт үзүүлсэн байдаг.Худалдаанд гарсан долоо хоногтоо Billboard 200 Чартыг тэргүүлсэн нь Coldplay-г Америкт борлуулалтаараа тэргүүлсэн анхны цомог болгосон юм.Ингэхдээ тэд 737000 борлуулалт хийжээ.Тэдний Parachutes цомог 6,500, A Rush of Blood to The Head цомог нь 141,000 борлуулалт хийж байжээ.X&Y нь 2005 онд Америкт эхний долоо хоногтоо хамгийн их борлуулалт хийсэн цомгийн 2т буюу 50 Cent-н 2дох цомог болох The Massacre-н ард 2р байранд бичигджээ.Мөн X&Y нь Рок урсгалын хамгийн их борлуулалттай дебют цомог гэсэн тодотголтой болжээ.Америкийн бичлэгийн холбоо нь X&Y цомгийг 3 удаа Platinum гэрчилээгээр баталгаажуулсан бөгөөд өдгөө АНУ-д 3 сая гаруй борлуулалт хийгээд байна.Канад улсад X&Y нь худалдаанд гарсан эхний долоо хоногтоо 105,000 борлуулалт хийн 2005 онд Канад улсад хийгдсэн хамгийн их борлуулалттай цомог болжээ.2008 Оны 12-р сарын байдлаар нийт 500 мянга гаруй борлуулалт хийж 5 Platinum гэрчилгээ авчээ.Мөн энэ цомог нь 2005 оны дэлхийн хамгийн их борлуулалттай цомог болсон байдаг.Ингэхдээ тэд ойролцоогоор 8,3 сая борлуулалт хийсэн бөгөөд дэлхийн бүх цомгийн борлуулалтын 3 орчим хувийг Coldplay дангаараа эзэлжээ.2006 оны төгсгөлд EMI мэдээллэхдээ X&Y цомгийг дэлхий даяар 9,9 сая борлогдсоныг мэдэгджээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Coldplay хамтлаг Австрали,Зүүн өмнөд Ази,Латин Америкт аялан тоглолтоо хийсний дараа цомгийн дахин шинэ дуунууд багтаан худалданд гаргажээ.:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"\"Японы аялан тоглолтын тусгай хэвлэл\" (Каталогны дугаар:TOCP-66523) нэртэй ховор дуунуудаас бүрсэн цомог нь 2006 гарсан байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Игар Макарав (беларусиар Ігар Віктаравіч Макараў, оросоор Игорь Викторович Макаров, англи латин үсэгт хэвшсэн нь Ihar Makarau) — эрэгтэй жүдо барилдааны 100 кг жингийн олимпын аварга (2004), ДАШТ-ий хүрэл медальт (2003), Европын аварга (2010), Беларусь улсын жүдоч.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Жүдо бөхийн талаар: Игар Макарав","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл - «Фредрикстад»","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:Coldplay","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Челябинск муж нь Екатеринбургийн цагийн бүс буюу UTC+5 бүст багтдаг бөгөөд зуны цагийн үедээ UTC+6 болно. <div style=\"clear:left\">","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Роберт Кархарт Мертон ( Англиар Robert Carhart Merton, 1944 оны 7 сарын 31-нд төрсөн) нь Америкийн эдийн засагч, их сургуулийн багш бөгөөд эдийн засгийн салбар дахь Нобелийн шагналтан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мертон Нью-Йорк хотод социологич Роберт К.Мертон болон Сюзанн Кархарт нарын гэр бүлд төржээ. Хадсон дахь Хастингст өссөн тэрээр Колумбийн Их Сургуулийн Хэрэглээний Шинжлэх Ухааны Сургуулийг Инженер-математикийн шинжлэх ухааны бакалаврын зэрэгтэй төгсч, Калифорнийн Технологийн Институтад магистрын зэрэг хамгаалж, Пол Энтони Самуэльсоны удирдлаган дор Массачусеттсын Технологийн Институт (MIT)-д 1970 онд эдийн засгийн ухааны докторын зэрэг хүртсэн байна. Түүний дараа MIT-гийн Менежментийн сургуульд 1988 он хүртэл багшилжээ . Хожим Харвардын Их Сургуульд очиж, 1998 оноос Бизнес Скүлд багшилж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Merton: Theory of rational option pricing (1971),","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Гилл Санс Арабик","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цагаан Ордны улс нь XIII-XV зууны үеийн Алтан Ордны улсын хараат улс юм. Энэ улсыг Зүчи ханы том хүү Орда хан байгуулсан. Энэ улс нь одоогийн Казахстаны хойд, зүүн хойд, Сибирийн төв ба өмнөд хэсэг, Енисей мөрний сав газар багтаж байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Вэб дизайн нь вэб сайтын хэрэглэгчид харагдах хэсгийг уран сэтгэмж, ойлгомжтой байдлаар илэрхийлэхийг хэлнэ. Дэлхий дахинд анх вэб сайт үүсэж хөгжихөд дизайн гэх зүйл байхгүйгээр HTML Tag -уудыг өрсөн вэб сайт бүтээдэг байсан бол одоо маш олон төрөлийн урсгал чиглэлтэй мэдээллийн технологийн нэг салбар болж өргөжсөн юм. Вэб дизайнерын чиглэлээр маш олон их дээд сургуулиуд мэргэжилтэн бэлтгэх болсон байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XVI зууны удирдагч","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фишинг () гэдэг нь нийгмийн инженерчлэлийн нэг төрөл бөгөөд халдлага үйлдэгч, өөрөөр фишер нь хэрэглэгчийн хууль ёсны нууц эсвэл мэдрэмтгий мэдээллийг итгэмжлэгдсэн олон нийтийн сүлжээг дуурайн түүгээр дамжуулан хэрэглэгчийн мэдээллийг хуурч авах гэж оролдохыг хэлнэ. “Phishing” гэдэг үг 1995 оны үед гарч ирсэн бөгөөд интернэт нууц үг санхүүгийн мэдээлэл авах гэж интернетийн далай руу өгөөш буюу и-мэйл явуулдаг байсан байна. “ph” гэдэг нь хакерийн “f” үсэгний орлуулга бөгөөд энэ нь 1960 оны үе дэх хакингийн энгийн арга болох утсаар хулгайгаар ярих буюу “phreaking” гэдэг үгнээс үүдэлтэй. Өмнө нь фишерүүд AOL вэб сайтын кодыг авч, яг AOL-ийн вэб шиг хэрэгчийн мэдээллийг авах хуудсууийг хийж, үүнийхээ линкийг мэйлдээ хавсарган илгээдэг байсан байна. Фишинг дайралтад 3 үндсэн үүрэгтэй фишерүүд оролцдог. Эхлээд мэйл илгээгч их хэмжээний мэйл илгээдэг (ихэчвлэн ботнетээр) бөгөөд тухайн мэйл нь хуурамч вэбтэй холбогдсон байдаг. Дараа нь collectors буюу цуглуулагч нь хуурамч вэбийг бэлтгэн хэрэглэгчийн мэдээллийг авна. Эцэст нь casher нь хэрэглэгчийн нууц мэдээллийг ашиглан мөнгө гарган авдаг. Сүүлийн үеийн судалгаагаар эдийн засгийн институт нь медиа болон тоглоомын сайтуудын адил phisher-үүдийн бай болсоор байгааг харуулсан. Зарим чанартай програмууд мөнгөтэй тэнцэх хэмжээний хэрэглэгчийн хувийн мэдээлэл байдаг учир phisher-үүдийн бай болох нь элбэг байна. 2012 оны нэгдүгээр сарын байдлаар АНУ phishing, accounting (43%) хийдэг хамгийн том төв байсаар байна. Дараа нь Герман (6%) орсон ба дараагаар нь Австрали, Испани, Бразил, Канад, Их Британи, Франц, Недерланд, Орос тус тус жагссан байна. Хүн амын талаас авч үзвэл эмэгтэй хүн эрэгтэй хүнээс илүү phising -д өртөх их байдаг ба тэр дундаа 18-аас 25 насныхан бусад насны хүмүүсээс илүү өртөмтгий байдаг байна. Фишинг-ийн хэрэглэгч рүү дайрах дайралт нь хувийн нууц мэдээлэл, байгууллагын нууц, улсын нууц зэрэг рүү шилжин хөгжиж байна","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фишинг нь имэйл болон VOIP, SMS, Instant messaging, Social networking sites, мөн интернет тоглоомд хүртэл байдаг байна. Эдгээр нь фишингийн үндсэн салбар юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Spear phishing арга нь тодорхой нэгэн бүлэг рүү чиглэгдсэн байдаг. Хэдэн мянган и-мэйлийг хамаагүй илгээснээс тодорхой сонгосон бүлэг хүмүүс рүү чиглэгдсэн байна. Spear phishing нь өндөр түвшний байд ашиглагдаж байна. Энэ төрлийн дайралтыг “Whaling” гэж нэрлэдэг. Жишээлбэл 2008 онд хэд хэдэн америк CEO уруу хуурамч шүүхийн зарлан дуудах хуудас ирсэн ба үүнтэй хамт хавсарсан файл ирсэн байсан бөгөөд энэ нь үзэх үед malware суулгадаг програм байсан байна. 2010 оны сүүлэээс 2011 оны эхэн хүртэл Spear phishing-ийн хохирогчдыг нэрлэвэл Австралийн Ерөнхий сайдын оффис, Канадын засгийн газар, Эпсилоны мэйлийн үйлчилгээ, болон Оак Ридж дэх Үндэсний Лаборатори гэх мэт.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Энэ төрлийн арга нь мессежээр дамжуулан хэрэглэгч уруу залгах дугаар илгээх ба тэрхүү дугаар уруу залгаснаар утасны дугаарын асуудал гэх зэргээр хэрэглэгчийн банкны мэдээллийг авдаг байна. Уламжлалт утасны хэсэг нь dedicated холболттой ба IP-аар дуу дамжуулдаг нь тохиргооо хийхэд хялбар байдаг байсан нь фишерүүдэд гайхалтай сонголт болсон. Нэгэнт утасны дугаар нь фишерийн гарт орсон, мөн VoIP үйлчилгээгээр хангагдсан бол утсаар бүртгэлийн дугаар PIN-ийг оруулж болдог байсан байна. Залгаж байгаа хүний ID-г чагнах нь хуулиар хориотой биш байсан ба итгэл найдвартай эх үүсвэртэй байдаг байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фишинг далдлах болон түүнийг хийхэд их олон төрлийн арга хөгжиж ирсэн. И-мэйл чагнах арга гэдэг нь мэйлийг хууль ёсны, жинхэнэ илгээгчээс ирсэн мэт харагдуулан хэрэгдэгчийн итгэн үнэмшлийг ашиглан зааврын дагуух зүйлийг дагахыг зааварласан мэйл илгээх арга юм. Вэб чагнах арга гэдэг нь хэрэглэгчийн мэдээллийг авахаар албан ёсны сайтыг дуурайн хийсэн хуурамч сайт хийх аргыг хэлнэ. Malware нь хэрэгчийн компьютерт сууж мэдээлэл авах эсвэл бусад аргад түлхэц болж өгдөг байна. PDF бичиг баримтууд нь нөхөгдөх маягт, script-ийг дэмждэг учир мөн фишингэд ашиглагддаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Имэйл spoofing гэдэг нь фишер хэрэглэгчийг мэхлэхийн тулд илгээгчийн хаяг болон бусад хэсгийг хамт илгээдэг түгээмэл арга юм. Spoofing имэйлүүд нь ихэвчлэн тухайн хэрэглэгчтэй хамааралтай вэбсайт эсвэл эдийн засгийн институтээс явуулсан юм шиг харагддаг учир хүлээн авсан хэрэглэгч сэжиглэх нь бага байдаг бөгөөд ийм имэйлүүд нь дараах зүйлийг хийхийг тусгасан байдаг. * Хавсаргасан PDF маягт болон бусад мэдээллийг бөглүүлэх","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"UNIX системд имэйл илгээгч идэвхтэй үед Твиттерээс ирсэн юм шиг харагдах хуурамч и-мэйл илгээхэд танд ганцхан мөр команд л хангалттай. cat body.htm | mail −a ‘From: Twitter <support@twitter .com>’ −a ‘ Content−Type: text/html ’ −s ‘Reset your Twitter password ’ victim@example . net Файлын body.htm нь мэйлийн контентүүдийг HTML өргөтгөлтэй хадгалдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ердийн мэйл шилжүүлэх протокол (SMTP) нь электрон имэйлд ашиглагддаг интернетийн энгийн протокол юм. Үүний зорилго нь имэйлийг найдвартай болон үр дүнтэй илгээх ба SMTP нь ямар ч баталгаажуулалтгүй байдаг. SMTP-ийн чухал онцлог нь “SMTP имэйл хүргэлт” гэж танигдах ба хэд хэдэн сүлжээнд имэйлийг илгээх боломжтой байдаг байна. Энгийнээр хэлбэл SMTP хүлээн авах болон шилжүүлэх серверүүд upstream серверүүдтэй найдвартай холбогдсон байдаг нь хорлонт хэрэглэгчид SMTP серверүүдтэй харилцан мэдээлэл илгээхэд тохиромжтой байдаг. RFC 5321-ийн саналаар SMTP мэйлийг шууд баталгаажуулалтгүй илгээх түвшинд байх ёсгүй. Жинхэнэ имэйлийн хамгаалалт зөвхөн end-to-end аргад байдаг, жишээлбэл Pretty Good Privacy (PGP) болон Multipurpose Internet Mail Extensions (S/MIME).","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Sender Policy Framework (SPF) нь илгээгчийн хуурамч хаягаас сэргийлсэн нээлттэй стандарт арга юм. Олон нийтийн сүлжээнд SMTP серверүүд нь хаяглах боломжтой TCP-host-той хамтран ажилладаг ба илгээх болон хүлээн авч байгаа SMTP серверүүд нь имэйл илгээж буй host-ийн IP хаягийг харах боломжтой байдаг. SPFv1 нь илгээгчийн хаягийг HELO домайн болон MAIL FROM хаягтай илгээгчийн IP-г баталгаажуулан хамгаалдаг: SPFv1 нь домайны эзэнийг тодорхой IP хаяг сонгон түүн рүү имэйл илгээх боломжтой болгодог ба энэхүү мэдээллийг домайны DNS хэсэг рүү нийтлэх боломжтой болгодог. Хүлээн авч буй сервер нь DNS-ээр тухайн имэйл нь зөвшөөрөлтэй хаягаас ирж буй эсэхийг шалгадаг. Жишээ нь cs.arizona.edu нь дараах SPF ийг нийтлэсэн байна: v=spf1 a:gandalf.email.arizona.edu a:frodo.email.arizona.edu a:pacer.emai l.arizona.edu a:gremlin.email.arizona.edu a:optima.cs.arizona.edu ~all Энэ SPF кодод 5 hostname жагсаасан ба эдгээр нь cs.arizona.edu рүү илгээх боломжтой. “~all” гэдэг нь бусад host-уудыг энэ домайнаас илгээх боломжгүй болгож байгаа юм","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фишинг сайтыг ихэвчлэн төлбөр тооцоо онлайнаар хийх үед банкны сайт руу дамжих тэр агшинд өөр холбоос руу шидэж өөрсдийн хийсэн хуурамч сайт руу оруулан хэрэглэгчээс илгээж буй бүхий л зүйлийг өөрсдийн хийсэн болон хуурамч сайтаа тависан сервер уруу илгээн ашигладаг. Юуны түрүүнд дээрхи URL-ийг зөв харж орох бөгөөд орсон ч юм оруулахаас нааш аюултай, аюулгүй сайт гэж ангилж болно. Зарим фишинг сайт уруу үсрэхэд хэрэглэгчийн компьютерт хортой вирус суулган тухайн хэрэглэгчийн мэдээллийг халдагч руу илгээх гэх мэт бүхий л төрлийн вирусийг халдааж байдаг.Үнэн хэрэгтээ гэмт хэрэгтнүүдийн дуурайлган хийсэн цахим хуудас руу зочилж нууц үг, картны дугаараа оруулах гэж байгаагаа ихэнх нь анзаардаггүй. Цахим шуудандаа html мэйл харуулдаггүй хэрэглэгчдийн хувьд дээрхи хуурамч линк идэвхжих боломжгүй гэсэн үг.Steam-ийн үндсэн сайт руу өөр өөр бровзер ашиглан ороход URL нь өөр болохыг доорхи зурган дээр харуулж байна. Мэдээд авахад илүүдэхгүй биз.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Барьцаа лавшруулах. Хүмүүс итгэл төрүүлэхүйц аятайхан вэб сайтад бүртгэлээ оруулахаас татгалздаггүй. Эхний удаа шууд нарийн мэдээлэл хүртэл чинь явахгүй байх нь бий. Эхлээд таны IP хаягыг олж аваад таныг зайнаас судлаж эхлэх нь байна, ямар сайтуудаар зочилдог, ямар онлайн дэлгүүрээс худалдан авдаг гэх мэт. Ингэснээр дараагийн ээлжинд судалгааны үндсэн дээр барьцаа лавшруулж таны банкны картын дугаарыг нэг л өдөр авч чадна. Хүмүүс амархан уярдаг. АНУ-д л гэхэд 9 сая хэрэглэгчийн хувийн мэдээлэл алдагдсан нь баттай юм байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"__NEWSECTIONLINK__","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"sc.safeMethod() аргачлалыг дуудахын тулд эх кодын объёктын жишээний түгжээсийг эзэмжсэн байх шаардлагатай.Хэрвээ түгжээс нь өөр хандалтанд ашиглагдсан бол хандалт тулгаж тааруулсан аргачлалын багцыг дууддаг ба энэ нь объёктын түгжээсийн оролтын хэсэгт байрладаг.Оролтын хэсэг нь хандалтуудыг түгжээс хэрэглэж болох хүртэл нь хүлээх нөхцлийг хангаж өгдөг.Хэрэв тулгаж тааруулсан аргачлал дуудагдсан үед түгжээс нь ашиглаж болохуйц болоход дуудагдаж буй хандалт нь объёктын түгжээсийн эзэмшигч болдог ба аргачлал руу нэвтэрч орж чадна.Түгжээс нь хандалт аргачлалаас гарах үед тайлагддаг, хандалт нь оролтын хэсгээс дараа нь түгжээсийн шинэ эзэмшигчээр сонгогддог.Жава нь мөн wait болон Notify арагачлалуудыг ашигладаг нь мониторын хяналтад ашиглагддаг wait болон signal-ууд функцтай төстэй юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл - ESPN","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бактерийн исэлдүүлэлт нь тэсвэртэй алтны () хүдрүүдийг эсвэл баяжмалуудыг цианжуулахаас өмнө хийгддэг биометаллургийн процесс юм. Энэ процессийг Acidithiobacillus ferrooxidans, Acidithiobacillus thiooxidans, Leptospirillum ferrooxidans зэрэг бактериудын холимогоор гүйцэтгэдэг. Бактерийн исэлдүүлэлтийн процесс нь тэсвэртэй сульфидийн хүдэр эсвэл концентратыг бактерийн зохих штаммын үржвэрээр, бактер ажиллах оптимум нөхцөлд үйлчилэхэд/контаклуулахад оршино. Бактери нь сульфидийн эрдсүүдийг исэлдүүлж, түүнд шигдсэн/агуулагдах алтыг чөлөөлж цианжуулалтаар ялгагдах боломжтой болгоно.BIOX® процесс нь Өмнөд Африкийн Biomin-ий эзэмшдэг технологи бөгөөд лицензийн дагуу хэд хэдэн уурхайд ашиглагддаг. BIOX® процесс нь тэсвэртэй хүдрүүдийг эсвэл баяжмалуудыг цианжуулахаас өмнө хутгалттай ганд бактериар исэлдүүлэн боловсруулахад оршино. Хяналттай, үргэлжилсэн ажиллагаатай үйлдвэрлэлийн нөхцөлд, бактерийн эсүүдийг сульфидийн исэлдэлтийн зэргийг өндөр байлгах зорилгоор идэвхийг нь оптимум нөхцөлд хүргэнэ. Бактери нь оптимум үржилтэй ба идэвхтэй байхын тулд, маш хүчиллэг орчин (pH 1.0 - 4.0), 30 - 45 °C температур, тогтвортой хүчилтөрөгч ба нүүрсхүчлийн хийгээр хангахыг шаарддаг. Бактерийн орших ер бусын ийм нөхцөл нь бусад дийлэнхи микробуудыг үржихэд таагүй нөхцөл болдог учир, бактерийн исэлдүүлэлтийн процессийг ариун байлгах шаардлага үүсдэггүй. Органик нэгдлүүд бактерид хортой нөлөөлдөг учир тэдгээр нь патоген бус ба өвчин үүсгэдэггүй. Иймд, процессд ашиглагдаж буй бактериуд нь хүний болоод амьтны эрүүл мэндэд аюул учруулдаггүй.Төмрийн сульфидийн эрдсүүдийн (пиритүүд) бактерийн исэлдэлтээс төмрийн(III) сульфат ба хүхрийн хүчил, арсенопиритийн хувьд арсений хүчил тус тус үүснэ. Уусмалаас арсенийг (хүнцэлийг) төмөр ба сульфатаар хоёр шатат саармагжуулалтын процесстой ко-тундасжуулах аргаар ялган авна. Ингэснээр, кальцийн сульфат, суурилаг төмрийн(III) арсенат, төмрийн(III) гидроксид зэргээс ихэвчлэн тогтох саармагжуулалтын тунадас үүснэ. Төмрийн(III) арсенат нь уусдаггүй, тогтвортой учир саармагжуулалтын бүтээгдэхүүнийг хаягдалын далан дотор аюулгүй хадгалах боломжийг олгодог. Арсений агууламжийг зөвшөөрөгдөх хэмжээнд хүртэл цэвэршүүлсэн саармагжуулалтын уусмалыг тээрэмдэлт, флотаци, эсвэл бактерийн исэлдүүлэлтэд дахин ашиглаж болдог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Пак Сон-Ёон (1993оны 8сарын 12нд төрсөн.) нь өөрийн Лүна гэх тайзны нэрээр танигдсан Солонгосын дуучин, жүжигчин юм. Тэрээр өөрийн хамтлагын гол хоолой юм. 2016оны 5сарын 31нд өөрийн соло дэбүт болон цомог гаргасан нь Free Somebody юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2006онд S.M. Entertainment Лүнаг SBS Тв-н нэвтрүүлэг \"Truth Game”-д орж байхад анх түүнийг харсан. Тэр дараа нь 2009оны 9сард f(x) хамтлагт гол хоолойгоор дэбүт хийсэн. 2010онд Лүна Star King-н байнгын оролцогч болсон. Дараа жил нь тэр \"Let's Go\" дууг Сонмин, Сохён, Жунхён нартай хамтарч дуулсан. Лүна Сүпер Жүниор хамтлагын Эсонтой хамтран KBS2-н драма The President-н дуу \"And I Love You\", Please Marry Me драмын \"Beautiful Day\"-г дуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2011онд Лүна Elle Woods-р өөрийн мюзикалын гараагаа эхлэсэн. 4сард нь тэр MTV Korea-н The Show-г Secret-н Х\tюсонтой хамт хөтлөж эхэлсэн. Лүна TV Chosun-н драма Saving Mrs. Go Bong-shil-д Со Ин-Сон гэх оюутаны дүрд тоглож байсан. 2012онд тэр Immortal Songs 2-д Magma-н \"I Can't Know.\"-г үзүүлсэн. Тэр энэ үзүүлбэрээрээ анхны ялалтаа авсан. Энэ жилээ Лүна SBS-н драма To The Beautiful You, SBS-н драма Cheongdam Alice-н дуу \"It's Okay\"-г Girls' Generation хамтлагын Саннитай хамтран дуулсан. Лүна High School Musical on Stage!-н Gabriella Montez-ын дүрийг бүтээсэн. 2015оны 1сард Лүна S.M. Entertainment-н мюзикал School OZ-д Макс, Ки, Сүху, Шиүмин, Сылги нартай хамтран Дианыгын дүрд тоглосон. 2015оны 3сард тэр Jumping Girl гэх вэб-драманд Block B Ю-Квон, Би-Бомб нартай хамтрсан. Тэр анхны дэд дүрд энэ иногоор тоглосон. Лүна бас эмэгтэй гол дүрд тоглосон нь хүүхдийн кино Thunderman's Secret байсан юм","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2016оны 5сарын 17нд Лүнаг соло дэбүт 6сараас өмнө хийнэ гэж цуу яриа гарсан үүнийг 5сарын 26нд баталсан. 2016оны 5сарын 31нд түүний соло дэбүт цомог Free Somebody гэх гол дуу ба өөр 6н дууны хамтаар гарсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2011оны 10сард тэр Chung-Ang University-г төгссөн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"11:25, 23 Наймдугаар сар 2016 (UTC)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бүгд Найрамдах Мали Улс (; бамана. Mali ka Fasojamana) — Өрнө Африкт орших улс. Далайд гарцгүй энэ орон баруун талаараа Сенегал, хойд талаараа Мавритан, Алжир, зүүн талаараа Нигер, урд талаараа Буркина Фасо, Кот д'Ивуар, Гвиней гэх долоон улстай газраар хил залгадаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Урт хошуут хөөндэй (Zoothera monticola) нь Turdidae овгийн нэг зүйл шувуу юм. Тэд","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Шашны гэмт хэргийн бүртгэлийн www.bishop-accountability.org сайтын мэдээлснээр, зөвхөн АНУ-д 1950-2015 оны хооронд католик сүмийн 6,528 мяндагтан хүчингийн гэмт хэрэгт холбогдсон нь бүртгэгдсэн бөгөөд мэдэгдэж буй 109,694 хохирогч нь бараг бүгд насанд хүрээгүй хүүхдүүд юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Нутаг дэвсгэр нь 415,900km² хэмжээтэйгээс 70 гаруй хувь нь тайга, 15 орчим хувь нь намаг юм. Уралын нурууны хойд хэсгийн 32,800km² талбайг эзлэн орших тундр нь Европын хамгийн том эртний ой бөгөөд ЮНЕСКО-гийн дэлхийн өвд бүртгэгдсэн байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тус бүгд найрамдах улс нь Москвагийн цагийн бүст хамаарна. Өөрөөр хэлбэл, UTC+3 цагийг баримтлах бөгөөд зуны цагийн үедээ UTC+4 болно. <div style=\"clear:left\">","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Take That (Тэйк Дат) нь поп урсгалаар дуулдаг Гэри Барлоу, Ховард Дональд, Жейсон Оранж, Марк Оуэн, Робби Уильямс нарын бүрэлдэхүүнтэй Английн хамтлаг юм. Барлоугийн хувьд гоцлол дуучин төдийгүй хамтлагийнхаа болоод бусад уран бүтээлчдийн дууг зохиодог. 1990 оны дунд үе хүртэл хамтлагийн гишүүн байж байгаад ганцаарчилсан уран бүтээл туурвиж «Take That»-ийн бүрэлдэхүүнээс илүү ихээр танигдсан нэгэн нь Робби Уильямс билээ. Манчестер хотноо 1990 онд байгуулагдсан тус хамтлагийн хуурцаг 1991-1996 оны хооронд 25 сая хувь, 2005 оноос эргэн нэгдсэнээс хойшхи хугацаанд 40 сая хувь тус тус борлогдсон байдаг байна. Байгуулагдсан цагаасаа 1990 оны эхэн хагас үе хүртэл Английн хит дууны жагсаалтыг баллад, дэнс-поп чиглэлийн дуунуудаараа, Everything Changes болон Greatest Hits цомгуудаараа хөгжмийн урлагийн зах зээлд борлуултаараа тус тус тэргүүлж байсан \"Английн хөгжмийн дээд шагналт\" (BRIT Awards) хамтлаг юм. 1995, 1996 онуудад Робби Уильямс хамтлагаасаа гарч, хамтлаг бүрэн бүрэлдэхүүнээрээ тарсан юм. Харин 2005 онд хамтлаг эргэн нэгдэж The Ultimate Tour тоглолтоо тавьснаар хамтлагийн уур амьсгалыг сэргээж өгсөн ба 2006 оны 11 сарын 24-нд Beautiful World цомгоо хэвлүүлсэн юм. Эргэн нэгдсэнээс хойшхи хоёр дахь цомог нь 2008 оны сүүлээр The Circus нэртэйгээр хэвлэгдэж, 2009 онд Circus Live tour тоглолтоо тавьсан түүхтэй. 2010 оны долоодугаар сард Робби Уильямс хамтлагтаа нэгдэх болсоноо зарласан юм. Бүрэн бүрэлдэхүүнээрээ цугласан тэдний Progress нэртэй цомог 2010 онд гарсан бөгөөд түүний үргэлжлэл Progressed цомог нь 2011 онд гарсан. 2011 онд Progress Tour тоглолт нь тавигдсан бөгөөд 2011.11.21-нд DVD нь худалдаанд гарчээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны вэбсайт  Ангилал:Эxо-Поп шагналтан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"# Edward Wong, \"A Matter of Definition: What Makes a Civil War, and Who Declares It So?\" New York Times November 26, 2006","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"United States Student Achievers Program (USAP) нь бага орлоготой чадварлаг оюутнуудыг АНУ-д дээд боловсрол эзэмшихэд туслах, тэтгэлэг олгох зорилготой хөтөлбөр юм. Энэ хөтөлбөр нь 1999 онд Зимбабве улсад эхэлсэн бөгөөд одоо Бразил, Колумб, Эквадор, Латви, Мадагаскар, Малави, Монгол, Нигери, Серби, Өмнөд Африк, Уганда, Их Британи, Зимбабве зэрэг 13 оронд төвтэй ажиллаж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"АНУ-ын их дээд сургуулиуд оролцогчийг сургуульдаа элсүүлэх, тэтгэлэг олгох болон тэтгэлгийн хэмжээг тогтоохдоо тухайн оролцогчийн ТОEFL, SAT шалгалтын дүн, өргөдлийн агуулга дээр үндэслэдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Цөмийн хот Припятийн түүх 1986–2008.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"www6gaviyat.pms.mnээс авав.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Австралийн Маркони Сталлионс, германы Динамо Дрезден, Кайзерслаутерн, английн Брэдфорд Сити, Мидлсбро, Фулхэмд нийтдээ 742 тоглолтонд оролцсон 41 настай Шварцерийг 2013 оны долоодугаар сарын 9-нд Челси үнэгүй элсүүлсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Василь Ломаченко (украйнаар Василь Анатолійович Ломаченко; оросоор Василий Анатольевич Ломаченко; англиар Vasyl Lomachenko) — 57 кг, 60 кг жинд олимп (2008, 2010), дэлхийн хошой (2009, 2011) аварга, Европын нэжгээд удаагийн аварга (2008), Украйн улсын боксчин.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бүх системийн процесс дотор ажлын дараалал, системийн процесс аль аль нь орно.  Санах ойн процесс нь бэлэн болон  хадгалахыг хүссэн залгасан жагсаалтын бэлэн дараалал юм.  Энэ дараалал нь гол төлөв жагсаалтыг хадгалдаг.  PCB(процесс удирдах блок) –н удирдлагад нь эхлэл төгсгөлийн холбогдох бэлэн дараалал байдаг. PCB(процесс удирдах блок) болгон дохио оруулах бэлэн талбайтай, тэдгээр цахилгаан үүсгүүр нь дараагын PCB(процесс удирдах блок)-н бэлэн дараалал болдог. Дээрх систем нь мөн бусад дараалалуудаас бүрддэг.  CPU–ийг үйл ажиллагаанд хувиарладаг. Түүнийг биелүүлэх хооронд мөн төгөсгөлд нь тасалдах эсвэл хүлээлгэх тохиолдол г.м онцгой ямар нэгэн үйл явдал гарахгүй. Иймэрхүү I/O хүсэлт I/O request гаргаснаар дуусна. Оролт гаралтын хариу илгээлтээс хуваасан төхөөрөмжүүд нь процесс ажиллахыг дэмждэг. Жишээ нь Диск. Системд олон процессууд байдаг. Зарим өөр процессын оролт гаралтын хариу илгээлтээс болж диск нь магадгүй завгүй болдог. Оролт гаралтын төхөөрөмжүүдийн байдлаас процессуудын хүлээх жагсаалт нь төхөөрөмжийн дарааллыг дууддаг. Төхөөрөмж бүр нь өөрийн төхөөрөмжийн дараалалтай. Шинэ процесс нь бэлэн дараалал дээрх анхны дарааллыг хийдэг. Энэ гүйцэтгэлийг сонгох эсвэл илгээлт юм. Системийн програм хангамжид ажлын дараалал нь өгөгдлийн бүтцийг ажлын хуваарийн програм хангамжууд нь ажлуудаа багтаан явуулдахад дэмжлэг. Хэрэглэгчийн дагах програмууд нь тэднийг гүйцэтгэхийг хүсдэг ба ажлууд нь багц боловсруулалтын дараалал юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Чэн S.M. Entertainment's Casting System in 2011-р 18настай байхдаа орсон. 2011оны 12сарын 29нд түүнийг Эксо-н 4дэх гишүүн хэмээн зарласан. Чэн 2011оны 12сарын 29нд Лухан, Тао, Каи нарын хамтаар хамгийн эхэлж үзүүлбэр үзүүлэн олонд танигдсан. Эксо 2012оны 4сарын 8нд MAMA-гаар дэбүт хийсэн. Энэ хамтлаг дэбүтээс жилийн дараагаас Кпоп төдийгүй дэлхий дахинд алдартай болсон юм. Тэдний студин анхны цомог XOXO болон тэдний хит дуу нь Growl нь 2013онд гарсан. Энэ цомог нь Солонгостоо 12жил өөрчлөгдөөгүй цомгийн борлуулалтыг давсан борлуулалттай байсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2014оны 2сарын 4нд S.M. Entertainment SM the Ballad гэх шинэ гишүүдтэй баг байгуулсаннд нь Чэн байсан юм. Энэ багын 2дахь мини-цомог SM the Ballad Vol. 2 – Breath-н Хятад хувилбарын гол дуу \"Breath\"-г Жан Лиинтэй, \"A Day Without You\"-г Shinee Жунхёнтой, \"When I Was... When U Were...\"-г f(x)-н Кристалтай хамтран дуулж байсан. 2014оны 7сард Чэн хамтлагын гишүүүн Ди.Өү-н тоглосон SBS Тв-н драма It's Okay, That's Love-н дуу \"The Best Luck\"-р өөрийн анхны соло уран бүтээлээ хийсэн юм. Энэ дуугаараа тэр 5th So-Loved Awards болон 16th Seoul International Youth Film Festival-с \"Best OST by a Male Artist\" болон \"Best OST Song.\" Гэх шагналуудыг хүртсэн. 2015оны 5сард хамтлагын гишүүд Бэкхён, Чанёол болон бусад Солонгос дуучидтай хамтран KBS1-н Special Program I Am Korea-н Gwangbok 70th Anniversary-д зориулсан \"The Day We Met\" гэх дууг дуулсан. 2015оны 8сард театрын мюзикалд дэбүт хийсэн бөгөөд Өмнөд Солонгосын SM C&C-н мюзикал In the Heights-д дүрд тоглосон. Тэр бас King of Mask Singer нэвтрүүлэгийн 11р үе дээр \"Legendary Guitar Man.\"-р оролцсон юм. 2015онд тэр Эксо-н дараагийн стиудын 2015оны 6сарын 3нд гаргасан Love Me Right цомгийн \"Promise\" гэх дууг Лэе, Чанёол нартай хамт Солонгос хувилбарыг нь бичсэн. 2016оны 2сард Чэн дуучин Punchтай хамтран KBS Тв-н драма Descendants of the Sun-ы дуу \"Everytime\"-г дуулсан. Энэ нь Гаон дижитал чартны 1т орсон. 2016оны 4сард тэр рэппэр Heizeтэй хамтран \"Lil' Something,\"-г дуулсан ба энэ дууг нь Vibe хамтлагын Рю Жэ-Хён продюсэрлэсэн. 2016оны 8сард Бэкхён Scarlet Heart: Ryeo драмныхаа дууг хамтлагын Шиүмн,Чэн нартай дуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Радио Улаанбаатар-102.5 FM нь 1995 оны 4 сарын 8-нд байгуулагдаж хэт богино долгионы радио өргөн нэвтрүүлгийг явуулах болсноор нийслэлд төдийгүй Монгол улсдаа анхны, хувийн, стерио радио FM болсоор Улаанбаатар хот даяар ба түүнд ойролцоох хотуудад хөгжим мэдээллийн нэвтрүүлгээ цацдаг. Тус радио нь эдийг засаг, нийгэм улс төр, шинжлэх-ухаан мэдээлэл, урлаг соёл, гоо сайхан, боловсрол эрүүл мэндийн асуудлыг хөндсөн нэвтрүүлгүүд явуулдаг. Нийт нэвтрүүлгийн ихэнх хувийг монголын болон гадаадын поп, рок дуу, хуучны хит дуунууд эзэлдэг сонсогчдын сонсох дуртай мэдээ мэдээлэл, танин мэдэхүйн нэвтрүүлгүүд, шууд ярилцлагууд, радио шоу зэрэг олон сонсогчтой хөтөлбөртэй. Радио нэвтрүүлгийн хувьд “Music net”- Дэлхийн хөгжмийн ертөнц болж буй үйл явдлыг интернетийн сувгаар бэлтгэн хүргэдэг хөгжим мэдээлийн хөтөлбөр, “Golden hits”- Гадаадын чихэнд хоногшин vлдсэн дуу, “Surprise”- азтай агшин, хөгжим мэдээлэл, комьютер тоглоом, сонин хачин /521521/, “Мессеж шоу”- хөгжөөнт хөгжмийн шууд нэвтрүүлэг /521521 мессеж/, “Sunshine Japan music”- япон залуучуудын өнөөгийн амьдрал зэрэг нэвтрүүлгүүдээрээ олны танил хэдийнэ болж өөрийн сонсогчидтой болсон. Мєн \"Шри -Шри\" бясалгалын төвтэй хамтран явуулдаг гоо зүй, танин мэдэхүйн \"Нандин\" нэвтрүүлэг, LADY төвтэй хамтран явуулдаг орчин үеийн хүн бүхний хэрэгцээ болсон \"Имиж\" зайны сургалт, Сумо бөхийн барилдааныг Япон улсад мэргэжлийн бөхөөр хичээллэж байсан туршлагатай нэвтрүүлэгч Алтанхуяг хөтөлдөг. Радио Улаанбаатар 102.5 FM нь Америк, Европ, Азийн МТV-ийн болон Монолын рок попын, зохиолын дууны хитүүдийг сонсогчиддоо шуурхай хүргэдэг. Мөн \"Өнөөдөр\"сонинтой хамтран \"FM\" сонинг хамтран гаргаж 7 хоног бvрийн хитүүдийг тогтмол мэдээлж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Найруулагчаар О.Бат-Өлзий, Б.Тамир ажиллаж, гол дүрүүдэд Г.Эрхэмбаяp, Б.Барслхагва, Б.Батсайхан, Б.Тамир, Г.Содбаяр, Ж.Алтаншагай, М.Баярбат, Т.Төгөлдөр, Ц.Алдармаа, Э.Алдар, Э.Баярмагнай, Э.Мөнхбат, Э.Одбаяр нар тоглосон.Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цахилгаан дамжуулал гэдэг нь цахилгаан дамжуулагч эд зүйлсийн цахилгаан гүйдэл дамжуулах шинж чанарыг илэрхийлэх үзүүлэлт ба эд зүйлсийн цахилгаан гүйдлийг эсэргүүцэх шинж чанар буюу цахилгаан эсэргүүцэл урвуу хамааралтай байна. Дамжуулалыг ихэвчлэн G үсгээр тэмдэглэдэг ба хэмжих нэгж нь Сименс(S) буюу　 Ом −1 .G=1/R.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Adaptive mutex нь эгзэгтэй өгөгдөл бүтээгдхүүн бүрт хандахаас хамгаалдаг. Мултипроцессор системд adaptive mutex нь spinlock-оос хэрэгжсэн стандарт семафороор ажиллаж эхэлдэг. Хэрэв өгөгдлүүд түгжигдсэн ба аль хэдийн ашиглагдсан бол adaptive mutex нь хоёр зүйлийн нэгийг нь л хийдэг. Хэрэв хуулбар процесс нь түгжсэн бол энэ нь өөр нэг CPU-дээр ажиллаж байдаг. Хуулбар процесс нь түгжээ чөлөөтэй болох зуур эргэлдэж байдаг. Учир нь удахгүй дуусах болзошгүй түгжээг хуулбар процесс нь өөртөө эзэмшихийг оролддог.Solaris систем нь adaptive mutex – ыг богино кодын сегментээр хандагддаг өгөгдлийг хамгаалахад ашигладаг. Хэрэв түгжээ цөөхөн, хэдэн зуугаас бага команд агуулж байвал хуулбар процессуудын дунд нөөцийг зохицуулахад хэрэглэгддэг обьект (mutex) ашиглагддаг. Хэрэв кодын сегмент нь үүнээс урт байвал эргэлт нь хэтэрхий бүтээмж муутай болох болно. Эдгээр урт кодонд зориулж ерөнхий төлвийн хувьсагч болон семафор ашигладаг. Шаардлагатай түгжээ эзэмшигдсэн байвал хуулбар процесс нь хүлээж эргэлтэнд орох болон унтдаг. Хуулбар процесс түгжээ чөлөөтэй болсон үед дараалал дахь дараачийн унтаж буй хуулбар процесст сигнал дамжуулна. \"Solaris\" нь эргэвч хүрдийг хуулбар процессуудын дунд нөөцийг зохицуулахад хэрэглэгддэг обьект болон уншигч бичигч түгжээ эзэмшихийн тулд хүлээж буй хуулбар процессуудын жагсаалтыг эрэмбэлэхийн тулд ашигладаг. Эргэвч хүрд нь түгжээнд блоклогдсон хуулбар процессуудыг агуулах бүтцийн дарааллыг агуулдаг. *Жишээлбэл: Хэрвээ ямар нэгэн хуулбар процесс тухайн синхрончлогдсон обьектийн түгжээн дээр байвал тухайн түгжээг эзэмших гэж байгаа хуулбар процессууд эргэвч хүрдэн дээр дарааллан байрлана. Түгжээ суллагдах үед гол процесс буюу “Kernel” нь эргэвч хүрдэн дээр байгаа нэг процессийг түгжээний дараагийн эзэмшигч болгоно. Дор хаяж нэг хуулбар процесс эргэвч хүрдэн дээр нь байрлаж байгаа синхрочлогдсон обьект бүр өөр өөрийн гэсэн эргэвч хүрдтэй байна. \"Solaris\" нь синхрончлогсдон обьект бүрийг нэг эргэвч хүрдтэй холбохын оронд \"Кernel\" бүрт нэг нэг эргэвч хүрдийг ноогдуулж өгдөг. Учир нь хуулбар процесс нь нэгэн зэрэг нэгээс олон обьектоор блоклогдох боломжгүй юм. Эргэвч хүрдүүд нь “priority-inheritance protocol”-oop зохион байгуулагдаж байдаг. [http://ebookbrowse.com/operating-system-concepts-7th-edition-pdf-d337559452 Abraham Silberchatz. Operating system concept,7th edition (хуудас-218-219)]","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Mөр тус бүрийн дагуу геометр прогресийн томьёогоор тодорхойлогддог m x n хэмжээст матрицыг Вандермондын матриц гэж нэрлэж шугаман алгебрт авч үздэг. αi = αi + 1 = ... = αi+k and αi ≠ αi – 1  нөхцөл биелсен үед (i + k) –р мөрийн элементүүд дараах байдлаар илэрхийлэгдэнэ. Энд Sn нь  -ны сэлгэмэлийн олонлог, sgn(σ) нь σ орлуулгын сэлгэлтийн тэмдэг байх ба Вандермондын тодорхойлогчийг дараах байдлаар бичиж болно. m ≤ n үед V матрицын ранг нь хамгийн их (m) утгаа авах гарцаагүй бөгөөд хүрэлцээтэй нөхцөл нь бүх αi элементүүд нь хоорондоо ялгаатай байх юм. Вандермондын тодорхойлогч нь Frobenius томьёонд чухал үүрэгтэй бөгөөд тэгш хэмт бүлгийн дүрслэлийн зэрэгцээ ангийн шинж чанарыг гаргахад хэрэглэдэг. Мөн түүнчлэн BCH кодын шинж чанарыг тодорхойлоход, сonfluent Вандермондын матрицууд нь Hermite interpolation-д, Reed–Solomon error correction кодын зарим бүрдүүлэлтэнд хэрэглэгддэг, Discrete Fourier transform (DFT matrix) нь Вандермондын матрицын хэлбэр юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Опел Адам нь (үйлдвэрлэгчээс дуудахыг хүссэн дуудлага нь: []) автомашин үйлдвэрлэгч Опел ХК-ийн үйлдвэрлэсэн хамгийн жижиг ангиллын тэрэг юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Опел Адам зөвхөн гурван хаалгатайгаар үйлдвэрлэгдсэн ба түүний шасси нь Опел Корса D-н богиносгосон хувилбар юм. Энэ гурван хаалгатай загвараас гадна Женевын Автомашины үзэсгэлэн дээр кабрио загварыг мөн танилцуулсан байна.Энэ жижиг тэрэгний дизайн болон загварыг Опел хүмүүсийн сонирхолд нийцүүлэн хийхэд ихээхэн санаачлага гаргасан бөгөөд бусад загвараас ялгагдан харагдах үүднээс түүний Адам гэсэн нэрийг ар талын эмблемийн дэргэд биш харин С-багана дээр нааж өгсөн. Дээврийн доторлогоог олон төрлөөс сонгох боломжтой жишээлбэл: тэнгэрийн загвар (Sky), шатрын хөлөгийн загвар (Go) эсвэл 63 ширхэг гэрлийн диодоор гэрэлтүүлсэн одот тэнгэрийн загвар (Stars) гэх мэт.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Үндсэн загварт Адамд радио, цахилгаан удирдлага бүхий цонх хаагч болон гаднаx толины тохируулга, өдрийн гэрэл, ABS, ESP (шарвалтаас хамгаалах систем), дундуур нь хуваасан хэвтүүлэх боломжтой арын суудал, төв түгжиx систем, дотор талд хромжуулсан гоёлын зураас болон City-Modus (энэ төрөл нь хэвийн шингэний удирдлагатай жолооны хүрднээс илүү хүчтэй буюу хүрд эргүүлэх хүч багатай хувилбар) гэж нэрлэх шингэний удирдлагын тусламжтай жолооны хүрдтэй. * Jam: үнэтэй загвар Энэ загварт нэмэлтээр агааржуулаx төхөөрөмж, хурд автоматаар баригч, бордкомпьютер, жолооны хүрд ширэн бүрээстэй, хөнгөнцагаан дугуй, CD-радио болон гар утаснаас чөлөөлөн ярих тоноглолууд багтсан. * Glam: тансаг загвар Энэ загварт дээрх хоёр загварын тоноглол дээр нэмж агааржуулалтын автомат систем, LED-өдрийн гэрэл болон шилэн дээврийн салхивчууд багтаж байна. * Slam: спорт загвар Спорт загварт нь арын салхивчны шилнүүдийг бүрэг өнгийн дулааны хамгаалалттай шилээр тоноглон, хагас ширэн доторлогоо, хэмжээ томтой хөнгөнцагаан дугуй, LED-арын гэрэл, спорт загварын явах ангийг нэмж тоногложээ. Энд гэхдээ дээврийн шилэн салхивчийг зөвхөн захилгаар хийдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Адамыг эхлээд Корса D-д угсрагдаж байсан 1,2-1,4 литрийн 51-74 кВт (70-100 м.x.) чадалтай Отто мотортойгоор худалдаанд гарсан. Энэ моторт таван араатай механик хурдны хайрцагийг холбож өгсөн.2013 оны 8 сараас эхлэн 1,4 литрийн мотортой хувилбарын Адамын түлшний эх үүсвэрийг хий болгон өөрчилсөн хувилбар гаргав. Хийн түлштэй болсоноор энэ моторын чадал нь 64 кВт (87 м.x.) хүчтэй, 100 км-т 6,9 литр шингэн хий хэрэглэж байна. Топ-загвар болох Адам S-ийг 2014 оны 11 сарын 18-наас эхлэн 18690 € -р захиалах боломжтой. Адам S нь 1,4 литрийн турбо мотортой, энэ мотор нь 150 м.x. 220 Нм эргэлтийн моментийг гаргах чадалтай. Энэ үзүүлэлтүүдээрээ хорт хийн дүрмийн Eвро 6 гэсэн ангилалд багтаж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Худалдан авагчийн хүрээг тэлэх үүднээс 2014 оны 9 сарын 10-нд Tchibo каффее-дэлгүүрийн салбарт онцгой хямрдалтай 750 ширxэг Адамыг зарсан. Энэ сурталчилгааны Адамын өнгө нь Cappucino бор, дээвэр нь цагаан загвартайгаар 1,2 литрийн 70 м.x.-тэй бензин мотортой Jam хэмээх нэртэй загварыг 13990 € борлуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Вьетнамын дайныг харуулсан драм «Салаа» (1986), аймшгийн «Вампирийн сүүдэр» (2000) киноны туслах дүрээр «Оскарт» дэвшиж байсан Дефо Жефф Брижестэй хамтран Холливудад азгүйтлээрээ цуутай «Диваажингийн үүд» (1980) кинонд анхны дүрээ бүтээж байв. «Англи өвчтөн» (1996), «Хурд 2» (1997), «Америк өвчтөн» (2000), «Хүн-аалз» (2002) болон «II» (2004), «III анги» (2007), «Немогийн эрэлд» (2003), «Нисгэгч» (2004), «Баригдашгүй» (2006), «Гайхамшигт ноён үнэг» (2009), «Гранд Будапешт» (2014) зэрэг алдартай бүтээлүүдэд тоглосон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"\"Рояал Сиандарт\" ХХК /Royal Standard LLC/ Компаний удирдлагаар /CEO/ Б.Ган-Эрдэнэ ажиллаж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Баварийн Mоторын Үйлдвэр хувьцаат компани (герм. Bayerische Motoren Werke Aktiengesellschaft буюу товчоор BMW AG) нь BMW Групп-ийн эх компани бөгөөд Мюнхенд төвтэй, дэлхий даяар автомашин болон мотоциклийн үйлдвэрлэл эрхэлдэг компани юм. Бүтээгдхүүний хамрах хүрээ нь BMW-маркийн суудлын автомашин болон мотоцикл мөн автомашины марк болох Мини болон Роллс-Pойсе түүнчлэн BMW-нэмэлт маркууд BMW M болон BMW i зэрэг хамаарна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/> ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хөрс судлалд, катионы солилцооны чадавх (, КСЧ) гэдэг нь, тухайн рН-ийн үед агуулагдах, хөрсний усны уусмалаар солилцох катионы хуурай жингээр тооцсон тоо хэмжээ. КСЧ нь хөрсний үржил шим, тэжээлийн бодисуудыг агуулах чадавх болон хөрс нь хөрсний усыг катионоор бохирдохоос хамгаалах чадавх зэргийг тодорхойлоход ашиглагддаг. КСЧ-ийг 100 гр хуурай хөрсөн дэх устөрөгчийн миллиэквивалентээр (meq + /100g), эсвэл СИ системийн нэгж болох cmol + /kg (сантимоль/килограмм) илэрхийлдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"КСЧ нь тухайн хөрсний агуулж чадах эерэг цэнэгүүдийн (катионууд) нийлбэр юм. Ихэвчлэн, 100 гр хуурай хөрсний катион агуулах хэсгүүдийг дүүргэхэд шаардагдах устөрөгчийн ионы (H + ) тоогоор илэрхийлэгддэг. Мөн, өөр катионы (Al 3+ or Ca 2+ ) эквивалент дүнгээр хэмжиж болдог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"КСЧ-тай нягт холбоотой зүйл бол сууриар ханасан байдал буюу солилцох катионууд дахь суурь-катионуудын (Ca, Mg, K ба Na) фракц юм. Зарим тохиолдолд сууриар ханасан байдлыг хувиар илэрхийлдэг ба сууриар ханасан хувь гэж гэрлэдэг. Солилцох суурь-катионы агууламж хэдий чинээ өндөр байна, төдий чинээ их хүчиллэг богино хугацаанд саармагжих боломжтой. Өндөр КСЧ-тай хөрс нь, КСЧ муутай хөрстэй харьцуулахад удаан хугацаанд хүчилждэггүй (сууриар ханасан байдал ижил байхад). КСЧ өндөртэй хөрс нь бороонд агуулагдах хүчиллэг устөрөгчийн ионы нөлөөлөөс түргэн салж, богино хугацаанд анхны рН-ийн түвшинд эргэн очдог. КСЧ багатай хөрсний рН борооны нөлөөгөөр огцом доош унаж, харьцангуй удаан хугацаанд тэр (хүчиллэг) хэмжээнд оршдог. Суурь-катионы ханалтын зэрэг () нь хөрсний шинжилгээний хариуг тайлбарлах арга бөгөөд тогтвортой газар тариаланд өргөн ашиглагддаг. Энэ аргыг дэлхий даяар сая гаруй акр (4,000 km²) тариалангийн талбайд үр дүнтэй ашиглаж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Al 3+ > H +  > Ca 2+  > Mg 2+  > K +  = NH 4  +  > Na + Хөрсний хүчиллэг нэмэгдэх (pH буурах) тусам, илүү олон H + ион коллоидуудтай нэгдэнэ. Ингэснээр илүү олон катион коллоидуудаас хөрсний усан уусмал уруу шахагдана. Эсрэгээр, хөрс илүү шүлтлэг болох (pH нэмэгдэх) тусам, коллоидуудаас катионуудыг хөрсний уусмал уруу шахах H + ионы тоо буурч, хөрсний уусмал дахь чөлөөт катионуудын хэмжээ багасна (КСЧ ихэснэ).","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Их хэмжээнд угаагдсан эсвэл исэлдсэн хөрсүүд, ялангуяа чийглэг тропикт, Al 3+ концентраци өндөртэй байдаг ба тэдгээр нь хөрсний коллоидуудын катион солилцуулах хэсэгтэй (сайттай) холбогддог. Их хэмжээтэй агуулагдах хөнгөн цагаан нь дийлэнх ургамалд хортой байдаг учир дээрх холболт сайн талтай. Хөнгөн цагаан нь хөрсний коллоидуудыг абсорбцлох зэрэг өндөртэй тул тэдэнтэй холбогдсоноор хөрсний солилцох хэсгээс зайлуулагдаж, ургамалд хортойгоор нөлөөлж чадахгүй болдог. Нөгөө талаас, хөнгөн цагаан нь 3 эерэг цэнэгтэй тул их хэмжээний коллоидын цэнэгийг үгүй хийдэг. Жишээ нь, Al 3+ нь гурван NH 4 + -ийн зайг эзэлдэг. Ингэснээр, аммони нь хөрсний усан уусмалд үлдэж, их хэмжээний бороо орсон тохиолдолд угаагдах боломжтой болдог. Энэ байдал нь хөнгөн цагаан ихтэй хөрсийг харьцангуй үржил шимгүй болгодог. Хөрснөөс хөнгөн цагааны ионуудыг зайлуулж, КСЧ-ийг бусад ионуудад зориулан чөлөөлөх хялбар арга байдаггүй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Мин улсын Хуньүгийн 9-р онд (1376 он) Юань улсын үед хэрэглэж байсан Син Жун шу шэн буюу орон нутаг дахь төлөөний яамны нэрийг солиод Чэн Сюань Бу Жэн Ши Сы (пиньинь галиг:Chéng xuānbù zhèng shǐ sī, ханз:承宣布政使司) гэж өөрчилсөн. Дотроо дараах 13 муж болгож хуваасан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* ЮНЕСКО-гийн статистикийн газар: Олон улсын боловсролын системүүдийн харьцуулал","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Биелэгдэж буй програм өөрийгөө энгийнээр(normal) эсвэл энгийн бусаар(abort) зогсоож чаддаг байх шаардлагатай. Тухайн биелэгдэж буй програмыг энгийн бусаар зогсоох хүсэлт ирсэн тохиолдолд аль эсвэл програм ажиллах явцдаа алдаа заасан тохиолдолд үндсэн санах ойд байгаа тухайн програмын мэдээллийг демп(dump)хийж алдааны мэссэжийг боловсруулна. Демп файл дискэнд бичигдэж үлдэх ба ямар шалтгаанаас алдаа үүссэн болохыг системийн алдаа хянагч(debuger) хянана. Програм энгийнээр дууссан ч, энгийн бусаар дууссан ч үйлдлийн систем удирдлагыг Интерпретатор руу шилжүүлнэ. Коммандын интерпретатор нь дараагийн коммандыг уншина. Хэрэглэгч алдааны мэдээлэл бүрт тодорхой хариу авахыг шаардах ба хэрэглэгчийн интерфэйс(UI) бүхий системд поп-ап цонх алдааны анхааруулга өгч, цааш хэрхэх тухай хэрэглэгчээс асуудаг. Харин бач(batch) системд коммандын интерпретатор нь ихэвчлэн алдаа заасан програмыг бүхлээр нь зогсоож орхиод дараагийн ажилд шилждэг. Зарим систем алдаа гарсан тохиолдолд удирдлагын картнаас програмын урьдчилан хадгалагдсан хувилбарыг санах ойд ачаалж шинээр эхлэх боломж олгодог. Удирдлагын карт гэдэг нь бач системийн ойлголт. Процессын гүйцэтгэлийг хянах нэгэн төрлийн комманд юм.Яг одоо биелэгдэж буй процесс эсвэл ажил нь өөр нэгэн програмыг дуудах хүсэлт ирүүлж болно. Ийм үе тохиолдвол зориулалтын системийн дуудлагууд дуудагдана.(create pocess / submit process). Шинэ процесс эсвэл олон процессын дараалал дуудаж ажиллуулах үедээ бид тэдгээрийн биелэлтийг хянаж чаддаг байх ёстой. Өөрөөр хэлбэл процесс бүрийн аттрибут, давуу эрх, биелэгдэх цагийн хязгаар зэргийг хянахыг хэлж байгаа ба үүний тулд ч мөн зориулалтын системийн дуудлагуудыг(get process attributes / set process attributes) хэрэглэнэ. Хэрэгцээгүй гэж үзвэл тухайн процессыг тасалж ч (terminate process) болно. Эхлүүлсэн процессоо бид биелэгдэж дуусахыг хүлээдэг. Магадгүй тодорхой хугацаанд (wait time) магадгүй ямар нэг үзэгдэл тохиох хүртэл (wait event)ч хүлээж болно. Нөхцөл нь биелэх юм уу, үзэгдэл нь тохиох үед процессоос дохио илгээнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Жишээ нь ганц бодлогын горим(single-tasking)-той үйлдлийн систем болох MS-DOS.Компьютер асах үед коммандын  интерпретатор ажиллагаанд орох ба ганц бодлогын горимт систем учраас шинэ процесс үүсгэлгүйгээр нэг л процесс дангаараа ажиллана. Үйлдлийн систем санах ойд програм ачаалахдаа санах ойд байгаа өөрийнхөө эзэлж буй хэсгүүдийг шинээр ачаалж, програмд аль болох их зай гаргаж өгнө. Дараа нь програмын тоолуурыг эхний команд руу зааж өгнө. Програм ажиллах явцад алдаа гарвал процессыг таслах системийн дуудлага хийнэ. Үүний дараа санах ойд шинээр ачаалагдаагүй үлдсэн коммандын интерпретатор ажиллаж эхлэх ба эхлээд өөрөө өөрийгөө дискнээс сэргээнэ. Дараа нь өмнө нь тасарсан програмын алдааны кодыг боловсруулна эсвэл дараагийн програмд шилжинэ.Олон бодлогын горимт үйлдлийн системийн жишээгээр FreeBSD-г авч үзье. Хэрэглэгч системд нэвтэрсны дараа хөтөч програм ажиллаж эхэлнэ. Энэхүү хөтөч нь MS-DOS-ынхтой төстэй боловч FreeBSD нь олон бодлогын горимт үйлдлийн систем учраас өөр програмтай зэрэг интерпретатор давхар ажиллах боломжтой. Шинэ процесс үүсгэхийн тулд хөтөч програм системийн дуудлага fork() гүйцэтгэх ба сонгогдсон програмыг exec() системийн дуудлагаар санах ойд ачаална. Биелүүлэх команд хэрхэн өгөгдсөнөөс шалтгаалж нэг бол биелэгдэж дуустал нь хүлээнэ, аль эсвэл давхар ажиллуулна(in background). Энэ хооронд оролт/гаралт хөтөч програмд шилжих ба давхар ажиллаж байгаа програмд зөвхөн хэрэглэгчийн интерфэйсээр дамжуулан хандаж болно. Процесс дуусмагц exit() системийн дуудлага ашиглан зогсооно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Жулиус Винфилд Ирвинг II (, 1950 оны хоёрдугаар сарын 22-нд Нью-Йорк мужийн Нассау хотод төрсөн) — Америкийн зодог тайлсан мэргэжлийн сагсан бөмбөгчин бөгөөд АБА-гийн «Виржиниа Сквайрс» (1971-73), «Нью-Йорк Нетс» (1973-76), НБА-гийн «Нью-Йорк Нетс» (1976) болон «Филадельфия-76» (1976-87) багуудад тоглож байлаа. 1983 онд НБА-гийн аваргаар, 2 удаа АБА-гийн аваргаар (1974, 1976), 1981 оны НБА-гийн улирлын MVP, 2 удаа АБА-гийн MVP (1974, 1976), 7 удаа НБА-гийн бэлгэдлийн шигшээд (1978 1980-83 — I, 1977, 1984 — II), 5 удаа АБА-гийн бэлгэдлийн шигшээд (1973-76 — I, 1972 — II), 11 удаа НБА-гийн бүх оддын тоглолтонд оролцсон (1977-87) домогт 50 тоглогчийн нэг билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Самсара (Samsara) бол Марк Магидсон продюсерлэж, Рон Фрикэ найруулж, 2011 онд бүтээсэн, үггүй баримтат кино юм. Тус киноны зургийг дэлхийн 25 оронд авснаараа онцлогтой. 70мм-ийн хальсан форматаар зураг авч дижитал форматаар гаргажээ. 2011 оны Торонтогийн олон улсын кино наадамд оролцож анх үзэгчдэд хүрсэн тус кино 2012 оны 8 дугаар сард хязгаарлагдмал хүрээнд дэлгэцнээ гарч байсан байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Самсараг Рон Фрикэ найруулж, Марк Магидсон продюсерлэсэн. Тэр хоёр 1992 оны Барака киног бүтээхэд хамтарч ажиллаж байсан ба Самсараг хийхээр 2006 онд дахин нэгдсэн юм. “Төрөлт, үхэл болон дахин төрөлт” гэгдэх ”Самсара”-гийн төсөөлөлд зохицох байршлуудыг олохоор, тэд бусад хүмүүсийн бүтээл болон зургийн номнуудаас судалгаа хийсэн байна. Баракаг хийж байхад боломжгүй байсан интернэт болон Юүтүбээс ч мөн судалгаа хийжээ. Тэд дижитал камер хэрэглэхээр бодож байсан боловч зургийн чанараар илүү учир 70 мм- ийн камераар зураг авсан байна. Тэд удаах жилээс нь киногоо хийж эхлэн, 4 жилийн хугацаанд 5 тивийн 25 оронд ажилласан юм. 3 жил зураг аваад, бичлэгээ нийлүүлэн засварлаж эхэлжээ. Мөн, эцсийн бүтээлээ гаргахын өмнө хэд хэдэн жижиг зураг авалтуудыг хийсэн байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Токио, ATR Олон улсын дэвшилтэт харилцаа холбооны эрдэм шинжилгээний хүрээлэн","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Милан, II Витторио Эмануэлэгийн галерей","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Луйзиана, New Orleans, Есдүгээр тойрог","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэрээр 1953-1960 онд бага сургууль, 1960-1964 онд бүрэн дунд сургууль, 1968-1970 онд Марксизм-Лeнинизмийн оройн дээд сургуулийг тус бүр суралцан төгссөн. Эцэг Сандагийн Жамбал нь урлаг соёлын авьяастай, тухайн үeдээ \"Бөмбөгөр ногоон\" тeатрт хөгжимчнөөр ажиллаж байлаа.Ж.Мэнд-Амар энэ үeэс эхлэн гоцлол хөгжимчнөөс Монголын хөгжмийн нэртэй зохиолч болтлоо өсөн дээшилж 40 жил мэргэжлийн урлагийн байгууллагад үр бүтээлтэй ажилласан.Гоцлол хөгжимчин Ж.Мэнд-Амарын ёочин хөгжмөөр тоглосон олон арван бүтээл сонсогч, үзэгчдийн таашаалыг хүртэж ур чадвар нь өссөөр мэргэжлийн хөгжимчдийн улсын уралдаанд 1961 онд 3-р байр, 1976 онд тэргүүн байрыг эзэлсэн юм. Тэрчлэн Дэлхийн Залуучууд Оюутны 8, 9, 10, 11-р их наадмаас алт, мөнгөн мeдалиар шагнуулж гадаадын үзэгчдээс өндөр үнэлэлт авч байлаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Харин 1999 оноос өнөө жилийг хүртэл уралдааны календарийн бүрэлдэхүүнд тасралтгүй оролцож байсан Малайзын их шан хасагджээ. Хэдийгээр уралдааныг зохион байгуулагчид нь Формула Нэг Групптэй 2018 оныг дуустал гэрээтэй байсан боловч санхүүгийн асуудлаас болон нэг жилийн өмнө гэрээгээ дуусгавар болгосон байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2018 оны улиралд жолоочийн аюулгүй байдлыг нэмэгдүүлэх үүднээс Хало системийг Формула 1-ийн ДАШТ-д нэвтрүүлэв. Энэхүү системийг нэмснээр хамгийн бага жин нь 728 кг-аас 733 кг болж нэмэгдлээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Формула-1-ийн албан ёсны цахим хуудас","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Африк хар бүргэд (Aquila verreauxii), мөн Хар бүргэд ч гэгддэг энэ шувуу нь Африк, ялангуяа Сахарын цөлийн бүсээр нутагладаг том махчин шувуу юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ялгуусан хутагтын хүрээ анх үүсэн байгуулагдсан тухай Монгол Улсын үндэсний Төв архивын фондод дараах нэгэн эх баримт хадгалагдаж байна. Уг баримтанд “... Зарлигаар шагнасан Чин сүжигт, номч нэвтэрхий сайн Самади багш сэтгэлэг үнэнхүү төрөлх эрс ялгуусан хутагтын шавь нарыг захирагч Шанзудба Гэндэнгээс манай харьяат арван гуравдугаар үеийн хутагт Лувсандамбадаржаагийн үед Сайшаалтай Ерөөлтийн арванзургаадугаар /1811/ онд байгуулсан сүмд зарлигаар “Хол дахиныг тогтоогч” сүм нэр шагнажээ. Бадаргуулт Төрийн гуравдугаар /1877/ онд арвандөрөвдүгээр үеийн хутагт Лувсансандив Шанзудба Баянтөрбат нар Цаннид ба Мөнх Нүннээ, оточ, Аюушийн чого зэрэг хурал номыг тогтоожээ. Бадаргуулт Төрийн хориндөрөвдүгээр /1898/ онд арвантавдугаар үеийн хутагт Лувсанданзан, Шанзудба засаг лам Дамба-осор нар Гэсэрийн цам, Гүнрэгийн хурал зэргийг тогтоожээ. Олноо өргөгдсөний наймдугаар /1918/ онд арванзургаадугаар үеийн хувилгаан Чимэдцэрэн Шанзудба засаг лам Гэндэн нар Жүд хурлын сургууль тогтоожээ. Эдгээр хурал сургуулиудын хүрээ хийд Идэр голын захад нутаглан суужээ...” хэмээн тэмдэглэсэн байна. XX зууны эхэн үеэр Ялгуусан гэгээний хүрээ нь 10 орчим сүм дугантай дотроо баруун дэнжийн хүрээ зүүн дэнжийн хүрээ хэмээн хуваагддаг 150 гаруй лам сууж хурдаг хүрээ байжээ. Баруун дэнжийн хүрээ зүүн дэнжийн хүрээ нь хоорондоо 2 км гаруй зайтай бөгөөд баруун хүрээнд нь хүрээний гол цогчин дуган, Ялгуусан хутагтын орд өргөө байрлаж байв. Энэ хүрээнд 1915 онд Ялгуусан гэгээний сүүлчийн дүр болох Чимэдцэрэн хутагтыг Хамба ширээнд нь залж байв.1932 оны сүүлч 1933 оны эхээр тус хүрээний лам нарыг дээрээс нь эхлэн баривчлан хэлмэгдүүлснээр хурал номын үйл тасалдсаар 1936 оны эх гэхэд хүрээ үндсэндээ хаагджээ. Одоо Ялгуусан гэгээний хүрээний туурь маш тод мэдрэгдэх бөгөөд УБ хотын Ялгуусан компани 130 гаруй сая төгрөгний хөрөнгө оруулалт хийж дурсгалын цогцолбор босгосон байна. Мөн энэ ажлын хүрээнд цогчин дуган түүний дэргэдэх Цамын талбайг сэргээн засварлажээ. Мөн 2004 онд Ялгуусан хутагтын сүүлчийн дүр Чимэдцэрэнгийн 90 насны ойд зориулан босгосон суварга буй.. Энэхүү хүрээ нь одоогийн Идэр сумын газар нутаг хүн амын нэгээхэн хэсгийг хамарч байсан тухайн үеийн Сайнноён хан аймгйин Ялгуусан хутагтын шавийн гол хүрээ нь байсан төдийгүй бурханы шашны соёл боловсролын нэг төв болж байжээ. Холбогдох эх сурвалж: 1. Идэр сумын засаг дарга И.Баянтөртэй хийсэн ярилцлагаас. 2007.06.25 2.Ч.Банзрагч, Б.Сайнхүү “Монголын хүрээ хийдийн түүх” УБ. 2004","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"North 48° 07’ East 097°  29’","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Эх сурвалж","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Зүйлсийн интернет (англ. Internet of Things буюу IoT) гэдэг бол физик төхөөрөмж, тээврийн хэрэгсэл, гэр ахуйн цахилгаан хэрэгсэл гэх мэт, дотроо электроник, програм хангамж, мэдрүүл, асаагуурыг шигтгэсэн юмсын сүлжээ юм. Энэ сүлжээний холболт нь тэдгээр объектуудыг хоорондоо холбогдож, өгөгдөл солилцох боломжоор хангадаг. Зүйл бүр нь өөртөө шигдсэн тооцоолох системээр цор ганц болон танигдах бөгөөд интернетийн дэд бүтцээр дамжуулан харилцан ажиллах боломжтой.\"the internet of things\" буюу зүйлсийн интернет гэдэг нэр томьёог анх Proctor & Gamble-ийн Кэвин Эштон зохиосон байдаг бөгөөд дараа нь 1999 онд MIT-ийн Auot-ID Center гаргаж иржээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1.БНХАУ-\tХаврын баяр\t /Spring Festival /(Chūn Jié)\t   7 хоног 3.Бруней-Шинэ жилийн өдөр\t /Tahun Baru Cina\t/   1 хоног 4.Хонгконг-\tШинэ жил -/Lunar New Year/  3 хоног 5.Макао\t-Хятадын шинэ жил\t\t /Chinese New Year/ 6.Түвд \t-  /Losar\t/   3 хоног 7.Тайвань -Хаврын баяр\t /Spring Festival/\t   4 хоног 8.Филиппин-Шинэ жилийн өдөр\t /Bagong Taón ng mga Tsino/\t   1 хоног 9.Индонези-\tШинэ жилийн өдөр\t/ Tahun Baru Imlek (Sin Cia)\t/ 1 хоног 10.Малайз-Шинэ жилийн өдөр\t/ Tahun Baru Cina\t/  2 хоног 11.Сингапур-\tХятадын шинэ жил\t\t/ Chinese New Year/ 12.Вьетнам-\tШинэ жил -/Lunar New Year/ 13.БНСУ-\tСолонгос шинэ жил\t  /Seollal\t/ 1 хоног 14.БНАСАУ-\tХуучны уламжлалт шинэ жил\t/Lunar New Year's Day/\t2017 оноос тэмдэглээгүй","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хавч идэгч далайн хав Lobodon carcinophagus нь Өмнөд туйлын бүсэд амьдрах Чихгүй далайн хав овгийн нэг зүйл юм. Энэхүү зүйл нь сайн судлагдаагүй бөгөөд тоо хэмжээ нь 8-50 сая гэж тооцоод байна. Энэ нь Дэлхий дээрх 2 далайн хав тутмын 1 нь хавч идэгч байна гэсэн үг юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"g17.jpg g15.jpg g14.jpg g13.jpgБуйр нуур, Халх, Нөмрөгийн сав газар нь олон жижиг нуур, гол горхи бүхий газар нутаг тул энд усны амьтдын төрөл зүйл элбэг. Усны аьтаны гол төлөөлөгч болох тул, зэвэг, цулбуурт, булуу цагаан, хэлтэг, улаан живэрт, улаан далбаа, морин загас, амарын цурхай, амарын сугас, давх зэрэг олон төрөл зүйл загастай. Ер нь Халх, Нөмрөгийн голын сав газар нь Монгол орны 75 зүйл загасны 38 орчим зүйлийнх нь амьдрах таатай орчин болдог нутаг юм.g12.jpg g10.jpg Дорнод Монголын өргөн уудам тал нутгийн дунд орших Мэнэнгийн тал нь тэгш тал бөгөөд ийм талын гадарга жигд, налуу нь 10 м/км-ээс хэтэрдэггүй. Мэнэнгийн тал нь Буйр нуураас баруун тийш 90 гаруй км урт, 60 гаруй км өргөн нутгийг эзлэн д.т.д 600 м өндөрт орших манай орны хамгийн том тэгш тал юм. Бэлчээрийн ургамал зээр, чоно болон ховор ан амьтад ихтэй, дэлхий дээрх байгалийн төрхөө хадгалан үлдсэн том талын нэг юм.zeer.jpgМэнэнгийн тал нь Нөмрөг, Халх голын сав газартай хил залгаа орших жижиг дов толгодуудтай хялгант хээр бүхий уудам их тэгш тал юм. Мэнэнгийн тал бол цагаан зээрийн гол бэлчээр нутгийн нэг бөгөөд энд жил бүр олон зуугаараа сүрэглэсэн цагаан зээр ирж өвөлждөг. g9.jpg g7.jpg Онон гол нь манай орны томоохон голуудын нэг бөгөөд усны нөөцөөрөө Сэлэнгэ мөрний дараа 2-рт ордог юм. Тус гол нь Хэнтийн нурууны Ононгийн халуун рашааны орчмоос 1950 м өндөрт орших газраас эх авч улсын хил хүртэл 445 км, нийт 808 км урсаад ОХУ-ын Ингэтэй голтой нийлж Шилка мөрнийг үүсгэдэг. Онон гол нь 94040 шоо км ус хураах талбайтай. Голын дундаж өргөн нь 80-160 метр бөгөөд, усны дундаж гүн нь 0,5-3.0 метрт хүрдэг. Онон гол эх нь адгаасаа 1 км өндөрт байдаг тул усны унал ихтэй, урсгал хурдтай байдаг. Онон голын сав газарт өтгөн ой мод, ургамал, намаг их. Эг, Барх, Хурх (МНТ-д гардаг Химурга горхи), Шуус, Агац, зэрэг том жижиг олон гол горхи цутгадаг. Хилэм, тул, зэвэг, хэлтэг, улаан живэрт, морин загас, цагаан хадран, гутаар, амарын цурхай, амарын сугас, булуу цагаан зэрэг нэн ховор болон, ховор, агнуурын ач холбогдол бүхий олон зүйлийн загастай. Онон мөрний сав газраар Эзэн Чингис хааны амьдрал, түүхтэй холбоотой Нууц товчоонд гардаг Хорхонгийн хөндий (Хорхонуг Жибурын хөндийд Тэмүүжин Жамух нар анд барилцаж байсан, Хотулаг хаан ширээнд өргөмжилж байсан зэргээр МНТ-ны 57, 116, 201-р зүйлүүдэд гардаг), Зээрэн хавцал (Дадал сумаас зүүн хойш 50-иад км-т Онон голын хойт урд хоёр этгээдэд орших Дэгэн, Жигэн хэмээх сүрлэг өндөр байц гацаа хад юм. Чингис хааны 13 хүрээнээсээ гурван түмэн цэрэг авч Жамухыг угтаж Далан балжуд гэдэг газар байлдав. Чингис хаан Жамухад шахагдан Онон мөрний Зээгэн гэдэг хавцалд шурган оров гэх зэргээр Онон мөрний тухай МНТ-нд 30 гаруй удаа өгүүлсэн байдаг билээ.Төв Азийн бүс нутагт цорын ганц үлдсэн Киданы үеийн дурсгал, Хэрлэн барс хотын туурь, цамхаг нь МЭ IX зууны үед хүчирхэгжиж байсан Kидан гүрний үетэй холбогддог. Тэр үед Киданчууд нийслэл хотоо энд байгуулахаар шаваа тавих үед нь нутгийн хүмүүс бараар далайлган айлгаж буцааснаар ийм нэрийдсэн домогтой. Судлаачид 7 метр орчим энэхүү өндөр баганыг мөн ямар нэгэн хотын харуулын цамхаг байсан гэж үздэг.g1 copy.jpgДорнод монголын нутаг дахь Хятаны үеийн хот суурины томоохон дурсгалын нэг нь Дорнод аймгийн Цагаан-Овоо сумын Баруун Дөрөө нуурын зүүн урд оршдог Хэрлэн Барс хот юм. 1953 онд тэнд хийсэн эртний судлалын хайгуулаар Хэрлэн Барс хотын хуучин үлдэгдэлтэй холбогдох хоёр хэрмийг ойролцоо нь илрүүлж,судлаачид тусгайлан дугаарлаж,нутгийнхны Барс хот гэж нэрлэдэг суварга бүхий их хэрэмт хотыг Барс хот-1 гэж бичиж тэмдэглэх болжээ. Барс хот-1-ийн их хэрмийн хэмжээ нь хааш хаашаа 1600-1800 м,зузаан нь 4 м, өндөр нь 1,5-2 м юм. Хэрмийн дотор болон зүүн талд тав, долоон давхар хоёр суваргатай байжээ. 1953-1955 онд археологич Х.Пэрлээ Барс-1 хотын хэрмийн доторхи дөрвөн барилга, бага хэрмийн орчин тойрны жижиг барилгын суурь, мөн шохой шатааж байсан зуухны ор зэргийг малтан шинжилж олон, том бурхны сэнтий, дээврийн хөх тоосгон ваар, том жижиг хэмжээний угалзтай, угалзгүй тоосго, шавар баримал, ур хийц сайтай бурхны үлдэгдэл, бурхны баримал чимэглэлийн хэсэг, жансагийн мал адгуусны дүрс, цац, сийлбэртэй мод, яс, төмөрлөг зүйл илрүүлэн олж уг барилга нь бурхан шүтээний газар байсан болохыг тогтоосон байна.g2.jpgЧингис хааны ахуй амьдрал, монголын эзэнт гүрний түүхтэй олон сэжмээр холбогдох Чингисийн хэрмэн зам хэмээх эртний туурь нь Дорнод монголын бахархалын нэгэн хэсэг болж байна. Түүхнээ “Чингисийн далан”, “Чингисийн хэрэм”, хэмээн тэмдэглэгдсэн уг дурсгал нь Хэнтий аймгийн Баян-Адарга сумын хуучин төвийн баруун талаас эхлэн Хуурай давааг чиглэн, Нарийн хөндийд хүрч, Сайхны араас Сайн цагаан нуурын хойгуур гарч, Норовлин сумын Улзын өндөр дов, Дорнод аймгийн Баяндун сумын нутаг хэрмийн худаг зэрэг газраар дамжин улмаар, Цагаан-Овоо, Сэргэлэн, Гурванзагал сумдын нутгаар БНХАУ-ын нутагт ортол хэсэг газар тасран үргэлжилсэн шороон хэрэм юм. Энэхүү хэрмийн урт 500-600 км. Судлаачид үзэхдээ, Их хэрмийн дагуу зөв талдаа хугас өдөрчийн газарт дөрвөлжин хэрэм, бүтэн өдөрчийн газарт гурвалжин хэрэмтэй.Дорнод Монголын нутагт XVIII зууны дунд үед амьдарч байсан Л.Гүнсаваа нь Үндэсний эрх чөлөө, тусгаар тогтнолын төлөө тэмцэж, тухайн үедээ улс орныхоо төлөө амь насаа зориулж, зүтгэж явсан, түүхэн хүний, цэргийн бэхлэлт болгон барьж байгуулсан хэрмийн үлдэгдэл, 1755-1758 оны Монголын тусгаар тогтнолын төлөө зэвсэгт тэмцэлд холбогдох, түүхт хүний нэг нь Сайхансаваа юм. Тэрбээр Манжийн түрэмгийлэлийн эсрэг зэвсэгт бослого гарган тэмцэж явсан мянга мянган дууриалалтай зоригт эрсийн нэг байсныг гэрчлэх дурсгал билээ. Манжтай байлдах хэрэгт зохиох гавьяа байгуулсныг үнэлэж Сайхансаваад “Гүн” цолоор шагнажээ. Энэ үеэс хойш түүний нэр Гүнсаваа болж алдаршсан байна. Гүнсаваатай холбогдох олон домог яригддаг.XVIII зууны үед Монголын Үндэсний эрх чөлөө, тусгаар тогтнолын төлөө тэмцэл нь зөвхөн баруун монголд өрнөж байсан төдийгүй, зүүн монголд Гүнсаваагаар удирдуулсан зэвсэгт тэмцэл өрнөж байсан тухай түүх монголын эрдэмтэдийн судалгааны хэрэглэглэхүүн болсоор байна. Сайхансаваа буюу Гүнсаваагийн тухай Дорнод Монголд хэд хэдэн домог яригддаг.g3.jpgДорнод Монголын түүх, соёлын томоохон дурсгалуудын нэг, Сүмбэр сумын нутагт орших “Их бурхант” чулуун бурханы цогцолбор дурсгалыг Халхын Сэцэн хан аймгийн жүн ван Бат-Очирын Тогтохтөрийн /То ван 1797-1868/ санаачлага удирдлагаар 1859-1864 онд бүтээсэн дурсгал “Их шүтээн”, “Их бурхант” хэмээн олноо алдаршжээ. Энэ дурсгалыг найман аюулаас аврах Арьяабал бурханч гэдэг. Түүний гарт нь арслан, заан, могой, гал, ус, гав гинж, хүний бодол санаа зэрэг найман утгыг агуулсан билэгдэл атгаастай байдаг. Их Бурханыг Монгол улсын дорнод хил хязгаарыг аюул гамшигаас хамгаалахын билгэдэл болгон барьсан гэж олны дунд яригддаг боловч То ван ард олон шүтлэг бишрэлээс шалтгаалж асар их эд хөрөнгө түвд, энэтхэг, хятад руу урсаж байгааг гярхай ажиглаж энэ бүх буяныг нутаг орондоо тогтоох зорилгоор барьжээ гэсэн саналууд бий. Их бурханыг бүтээхэд мянган үхэр тэрэг хөдөлгөж долоон жилийн турш барьсан гэдэг. Тухайн үедээ өрх бүрээс нэг үхэр, айл болгоноос таван лан мөнгө гаргасан гэсэн хууч яриа байдаг. Найман аюулаас аврагч Жанрайсиг бурханы дүр эл шүтээнийг То ван болон Сэцэн хан аймгийн хошуу ноёд, ихэс дээдэс чулуугаар хэвтээ байдлаар бүтээн залахаар шийдэж, Халх голын баруун 35 градусын налуу энгэрт 90 тохой буюу 30 метр уг бурханыг хоёр бага хүрээн дотор цогцлуулжээ. Их бурханыг тойруулан чулуугаар урласан 20 гаруй жижиг бурханы дүр бүтээсэн аж. Их Бурхантын талаар академич Ш.Нацагдорж, Х_Пэрлээ болон Оросын эрдэмтэн А.П.Окладников, В.Казакевич нар зохиол бүтээлдээ дурьдаж байжээ. А.П.Окладников 1949 онд Халх голын сав нутгаар судалгааны ажлаар явахдаа “Их бурхант”-ыг үзээд гайхан биширч энэ дурсгал бол уг газар нутагт оршин тогтнож байсан хүчирхэг гүрний бүтээл боловуу. Энэ нь X-XI зуунд холбогдох байх хэмээн үзсэнийг нэрт эрдэмтэн археологич Х.Пэрлээ залруулж XIX зуунд бүтээгдсэн болохыг баримтаар нотолжээ. g4.jpgТөв Азийн Эртний нүүдэлчдийн сүрлэг, дурсгал, оюун сэтгэлгээний томоохон бүтээл болох хүн чулуун хөшөө Дорнод монголын нутагт нэлээд бий. Энэ дурсгалын сонгодог жишээг танилцуулж байна. Уг хүн чулуун хөшөөг XIII-XIV зууны язгуурлаг хүний оршуулгын зан үйлд зориулж үлдээсэн дурсгал хэмээн үздэг. Хүн чулуун хөшөөг судалсан эрдэмтэд уг дурсгалыг тайлбарлахдаа тэр үеийн хүмүүс оршуулсан хүнийхээ мөнхийн харуул болгож, сүнс, хойд насыг эрхэмлэдэг заншлын дагуу энэ дурсгалыг бүтээжээ гэдэг санал дэвшүүлсэн байдаг. Дорнод Монголын хүн чулуун хөшөө нь Түрэгийн хүн чулуун хөшөөдийг бодвол бодит дүрслэл сайтай урлагдсан байхаас гадна хүнийг түшлэгтэй сандал дээр суулгасан байдлаар дүрсэлсэн байна. Шонх таван толгойн хүн хөшөөнд хүнийг баруун гартаа аяга, сав барьж энгэртээ аван зүүн гараараа сандлын түшлэгийг тохойлдсон, өвдөг дээрээ тавьсан байдлаар дүрсэлсэн байна. Хөшөөнд дүрсэлсэн дээлийг ихэвчлэн зөв энгэртэй байдлаар дүрсэлсэн нэлээд хэлхэгэр том гэсэн санаа оруулан дүрсэлсэн нь Түрэгийн хүн чулуун хөшөөнд дүрсэлсэн хувцаснаас ялгаатай. Хүн чулуун хөшөөний өөр нэгэн онцлог бол маш уран нарийн аргаар жижиг дүрслэлүүдийг гаргасанд оршино.g5.jpgМонгол Зөвлөлтийн баатарлаг дайчин мөнхийн гавьяат үйлсэд зориулан Халхголын ялалтын 45 жилийн ойг тохиолдуулан 1984 онд Хамар даваанд энэ хөшөөг босгосон юм. Энэхүү сүрлэг гэрэлт хөшөө нь манай хоёр орон, нам ард түмэн, зэвсэгт хүчний найрамдал, ах дүүгийн барилдлагааны мөнхийн дурсгал болж байна. g6.jpgБаянцагааны нуруунд байрладаг Ерэн баатарын хөшөөг манай эх орны эрх чөлөө, тусгаар тогтнолын төлөө эрэлхэгээр тулалдаж алтан амиа алдсан Зөвлөлтийн дайчдын мөнхийн дурсгалд зориулж босгожээ. Энэхүү хөшөөг амь үрэгдсэн Зөвлөлтийн эрэлхэг дайчдын яруу алдарт дурсгалыг мөнхжүүлж БНМАУ-ын Засгийн газрын шйидвэрээр Халхын голын түүхэн ялалтын 15 жилийн ойг тохиолдуулан 1954 онд босгосон юм” гэж бичсэн байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хасбаатарчууд хэдэн сарын тулалдсаар цагаантны олон бvлэг дээрэмчдийг устган, Ардын хувьсгалын ялалтыг тунхаглан яваад 1921 оны есдvгээр сарын 17-нд Толбо нуурын захад орших Саруул гvний хvрээнд урвагч феодал ноёдын хорон санааны уршгаар цагаантны 3000 орчим цэрэгт бvслэгдсэн байна. Тэд гаднаас шувуу ч орохооргvйгээр бvслэгдсэн боловч 42 хоногийн турш єлсгєлєн, євчин, цаг уурын бусад хэцvv, хvнд бэрхшээлийг баатарлаг тэмцлээрээ туулсан байна. Генерал Бакич \"... зэвсгээ хураалган бууж єгвєл амь бие, эд хєрєнгєд чинь халдахгvй. Эсэргvvцвэл байран дээр чинь буудаж ална!\" гэж тулган шаардсан боловч Хасбаатарчууд бат цайз хэвээрээ байлаа. Хасбаатар тэр бэрх цагт цагаантны бvслэлтийг дайран гарч, Хєшєє модонд байсан Зєвлєлтийн улаан цэрэгтэй холбоо барих, нутгийн ардуудаас цэрэг дайчлан дайсныг цохиж vлдсэн нєхдєє аврахаар","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"== x86 виртуалчлал ==Зураг 1-т харуулсанаар x86 виртуалчлалын давхрага нь техник хангамж, үйлдлийн систем хоёрын дунд нэмэгддэг. Энэ виртуалчлалын давхарга нь CPU, storage, санах ой, оролт гаралтын төхөөрөмжүүд гэх мэт физик нөөцүүдийг динамикаар хуваарилан хувааж олон үйлдлийн системийг нэг компьютер дээр виртуалаар нэгэн зэрэг ажиллуулах боломжийг олгодог. x86 систем нь хостед архитектур, хайпервайзор архитектур гэсэн виртуалчлалын аргуудыг хэрэглэдэг. Хостед архитектур нь үйлдлийн ситем дээр програм байдлаар виртуалчлалын давхаргад сууж ажилладаг. Харин хайпервайзор (bare-металл) архитектур нь цэвэр x86-д суурилсан систем бөгөөд шууд виртуалчлалын давхарга дээр суулгадаг. Хайпервайзор нь үйлдлийн системрүү хандахаас илүү техник хангамжруу шууд ханддаг учраас хостед архитектураас илүү үр ашигтай бөгөөд өргөтгөх боломж, тогтвортой байдал, гүйцэтгэл сайтай байдаг. VMware Player, ACE, Workstation, Server зэрэг нь хостед архитектур дээр ажиллахдаа уян хатан байдаг бол ESX Server-ийн хувьд хайпарвайзор архитектурыг хэрэгжүүлсэнээр илүү гүйцэтгэл сайтай. x86 виртуалчлалын ажиллах зарчимыг илүү сайн ойлгохын тулд бүрэлдэхүүн хэсгүүдийн талаар суурь ойлголтыг мэдэх хэрэгтэй. Виртуалчлалын давхарга нь VMM доторх бүх виртуал машинуудыг хариуцан ажиллуулдаг програм хангамж юм. Хайпервайзорын ажиллагаа нь архитектур болон чиглэлээсээ хамаарч ихээхэн өөр өөр байдаг. Хайпервайзор дээр ажиллаж байгаа VMM бүр нь хийсвэр техник хангамжтай виртуал машин үүсгэж зочин үйлдлийн системийг ажиллуулах үүрэгтэй. VMM бүр нь CPU, санах ой, оролт гаралтын төхөөрөмжүүдийг хувиарилан хувааж системийг виртуалчилдаг .","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"X86 үйлдлийн систем нь bare-metal техник хангамж дээр шууд суурилж ажилладаг, тиймээс бүхэлд нь өөрийн компьютерийн техник хангамж гэж үздэг. Зураг 2-т үзүүлснээр, x86 архитектур нь үйлдлийн систем, програмуудадыг давуу эрхээр нь Ring 0, 1, 2, 3 гэж нэрлэгддэг дөрвөн түвшинг бий болгож компьютерийн техник хангамжинд хандах хандалтыг удирддаг. Хэрэглэгчийн түвшний програмууд нь Ring 3 дээр ажиллаж байх үед үйлдлийн систем нь санах ой болон техник хангамжруу шууд ханддаг ба Ring 0(OS)-ийн зааварчилгаагаар ажилладаг. x86 архитектур нь виртуалчлалын давхаргын доор үйлдлийн системийг байрлуулан дундын нөөцөөр дамжуулан виртуал машиныг үүсгэж удирддаг. Өөр өөр утгатай олон зааварчилгаа орж ирэхэд тэдгээрийн зарим нь Ring 0 дээр ажиллахгүй бөгөөд виртуалчилахад нөлөөлж чадахгүй. Давуу эрхтэй зааварчилгааны хүсэлт илгээж байх үед зааварчилгааг хөрвүүлж бариж авах нь бэрхшээлтэй, энэ нь х86 виртуалчлалын загварын жинхэнэ хувилбарын харах боломжгүй. 1998 онд хоёртын хөрвүүлэлтийн аргыг хөгжүүлсэн нь VMM-ийг Ring 0 түвшинд ажиллуулах боломжтой болгосон бөгөөд үйлдлийн системийг Ring 3-ийн програмуудаас давуу эрхтэй хэрэглэгчийн түвшний Ring-д шилжүүлсэн мөн түүнчлэн Ring 0 дахь VMM-оос давуу эрхийн хувьд бага байдаг. x86 архитектур дээр CPU виртуалчлалын гурван арга байна:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"VMware нь хоёртын хөрвүүлэлт болон шууд ажиллуулах аргуудын хослолыг ашиглан x86 үйлдлийн системийг виртуалчилдаг. Зураг 3-д дүрсэлсэн энэ арга нь виртуалчлах боломжгүй заавруудыг виртуал техник хангамжинд нөлөөлөх шинэ зааврын дараалалаар солиж кернэлийн кодыг хөрвүүлдэг.Үүний зэрэгцээ, хэрэглэгчийн түвшний код нь өндөр гүйцэтгэлтэй виртуалчлалын хувьд процессор дээр шууд ажилладаг. VMM бүр нь виртуал BIOS, виртуал төхөөрөмжүүд, виртуал санах ойн менежмент зэргийг багтаасан физик системийн бүх үйлчилгээгээр виртуал машин тус бүрийг хангадаг. Хоёртын хөрвүүлэлт болон шууд ажиллуулах хослол нь виртуалчлалын давхаргын доор орших техник хангамжаас зочин OS нь хийсвэр байдлаар бүрэн виртуалчилдаг. Зочин үйлдлийн систем нь виртуалчлагдсан гэдэгээ мэдэхгүй бөгөөд ямар ч өөрчлөлт оруулах шаардлагагүй. Бүрэн виртуалчлал нь ямар ч тоног төхөөрөмж, үйлдлийн системийн дэмжлэг шаардлагагүй цорийн ганц сонголт юм. Хэрэглэгчийн түвшний зааварчилгаанууд үндсэн хурдтайгаар ажиллах үед хайпервайзор нь бүх үйлдлийн системээс ирэх зааварчилгааг кешийн үр дүнг ашиглан хөрвүүлэлтийг хийдэг.Бүрэн виртуалчлал нь виртуал машинуудын хамгийн сайн тусгаарлалт, аюулгүй байдлыг санал болгодог бөгөөд ижил төрлийн зочин OS хооронд эсвэл үндсэн техник хангамж хооронд энгийн чөлөөтэй байдлаар шилжиж ажилладаг. VMware-ийн виртуалчлалын бүтээгдэхүүнүүд, Microsoft Virtual Server зэрэг нь бүрэн виртуалчлалын жишээ юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"\"Пара\" гэдэг нь \"хажууд\", \"хамт\", \"дэргэд” гэсэн утгатай грек гаралтай англи үг юм. Паравиртуалчлал нь зочин үйлдлийн систем болон hypervisor хоорондын гүйцэтгэл, үр ашгийг сайжруулдаг. Зураг 4-д харуулсан паравиртуалчлал нь үйлдлийн системийн кернелийг виртуалчлалын давхарга дахь хайпарвайзортай шууд харилцдаг hypercall-той виртуалчлах боломжгүй зааврыг солин өөрчилж байна. Хайпарвайзор нь мөн санах ойн менежмент, тасалдал, хүлээх хугацаа гэх мэт бусад чухал кернелийн үйл ажиллагааг hypercall интерфэйсээр хангадаг.Паравиртуалчлалд өөрчлөх боломжгүй үйлдлийн систем нь өөрийгөө виртуалчлагдсан гэдэгээ мэдэхгүй бөгөөд үйлдлийн систем нь хоёртын хөрвүүлэлтйиг ашиглаж өөрчлөлтийг мэдэрдэг. Паравиртуалчлалын гол санаа нь виртуалчлалын ачааллыг багасгадаг гэхдээ паравиртуалчлалын давуу тал нь бүрэн виртуалчлалаас гүйцэтгэл сайтай байх ба ажиллагааны хувьд өөр байдаг. Паравиртуалчлал нь өөрчлөгдөхгүй үйлдлийн систем(жишээ нь: Windows 2000 / XP)-үүдийг дэмжихгүй, эдгээр үйлдлийн ситемүүд нь нийцтэй байдал болон шилжилт муу байдаг. Паравиртуалчлал шаардлагатай дэмжлэг туслалцааг бүтээгдэхүүний орчинд буюу үйлдлийн системийн кернелд өөрчлөлтүүдийг оруулдаг. Нээлттэй эхийн Xen төсөл паравиртуалчлалын нэг жишээ билээ. Зочин үйлдлийн системийн төхөөрөмжийн драйверүүдийг ашиглан оролт гаралтыг виртуалчлах болон өөрчлөгдсөн линукс кернелийг ашиглан санах ой болон процессорыг виртуалчилдаг.Бүрэн виртуалчлалд шаардлагатай хоёртын хөрвүүлэлт нь төвөгтэй, бий болгоход маш хэцүү байдаг бол паравиртуалчлал нь харьцангуй хялбараар зочин үйлдлийн системийг өөрчилдөг.  Vmxnet нь хайпервайзортай өгөгдлийн бүтцийг хуваадаг паравиртуалчлалын оролт гаралтын төхөөрөмжийн драйвер юм. Энэ нь хост төхөөрөмжийн CPU-ны ачааллыг бууруулах, хүчин чадлыг нэмэгдүүлэх давуу талуудыг ашиглах боломжтой болгодог. VMware үйлчилгээний хэрэгслүүд болон vmxnet төхөөрөмжийн драйвер нь CPU-ны паравиртуалчлалын шийдэл биш юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Техник хангамж үйлдвэрлэгчид виртуалчлалын аргуудыг хялбаршуулах шинэ боломжуудыг хурдацтай хүлээн авч виртуалчлалыг хөгжүүлж байна. Intel Virtualization Technology (VT-x) болон AMD-ийн AMD-V хоёулаа шинэ CPU-ны ажиллагааны горимтой болж өргөжсөн, энэ нь ring 0 –ийн доор VMM-ийн түвшинд шинэ root горимоор ажиллах боломжийг олгодог. Зураг 5-д харуулсанаар хайпервайзор руу давуу эрхийн болон сенсэнтив дуудалтыг автоматаар тохируулж илгээдэг ба хоёртын хөрвүүлэлт болон паравиртуалчлалыг хоёуланг нь ашиглагдаггүй. Зочины төлөв нь Virtual Machine Control Structure (VT-х) эсвэл Virtual Machine Control Block (AMD-V) -д хадгалагдаж байдаг. 2006 оноос дараах Intel VT and AMD-V төрлийн процессортой техник хангамжууд нь эдгээр боломжуудийг дэмждэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"CPU виртуалчлалаас гадна, дараагийн чухал бүрэлдэхүүн хэсэг нь санах ойн виртуалчлал юм. Энэ физик систем нь санах ой хуваалцаж, динамикаар виртуал машин руу хуваарилах явдал юм. Виртуал машины санах ойн виртуалчлал нь орчин үеийн үйлдлийн системд байдаг виртуал санах ойн дэмжлэгтэй маш төстэй байдаг. Програмын хаягын талбарын урт нь системийн физик санах ойтой холбогдох шаардлагагүй. Үйлдлийн систем хуудасны хүснэгтэнд хадгалагдаж байгаа виртуал хуудасны тоог физик хуудасны тоо руу дүрсэлж хадгалдаг. Бүх орчин үеийн x86 CPU-үүдийн memory management unit (MMU) болон translation lookaside buffer (TLB) нь виртуал санах ойн гүйцэтгэлийг оновчтой болгодог. Нэг систем дээр олон виртуал машин ажиллуулахын тулд санах ойн виртуалчлалын бас нэгэн түвшин байх шаардлагатай. Өөрөөр хэлбэл, зочин OS-ыг дэмжих виртуалчлалын нэг MMU-тай байна. Зочин OS зочин санах ойн виртуал хаягийг физик хаяг руу дүрслэхийг хянасаар байх боловч зочин OS нь бодит машины санах ой руу шууд хандах боломжгүй байна. VMM нь зочин физик санах ойг бодит машины санах ойд дүрслэхийг хариуцдаг бөгөөд энэ сүүдэр хуудас хүснэгтийн дүрслэлийг хурдасгахад ашигладаг. VMM нь виртуал санах ойг машины санах ой руу шууд дүрслэх хандалт бүрт хөрвүүлэлтийн хоёр түвшингөөс зайлсхийхийн тулд TLB техник хангамжыг ашигладаг. Зочин OS виртуал санах ойг физик санах ой руу дүрслэх үед VMM нь шууд шалгалтыг идэвхжүүлэхийн тулд shadow page table-ыг шинэчилдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"CPU болон санах ойн виртуалчлах шаардлагатай эцсийн бүрэлдэхүүн төхөөрөмж бол оролт гаралтын виртуалчлал юм. Үүнд виртуал төхөөрөмжүүд болон дундын физик техник хангамж хоёрын хоорондох оролт гаралтын хүсэлтийн чиглүүлэлт удирдлага ордог. Програм хангамж дээр суурилсан оролт гаралтын виртуалчлал болон удирдлага нь техник хангамжаар шууд дамжин өнгөрөхөөс ялгаатай хялбаршуулсан удирдлага болон боломжуудаар баялаг багцыг бий олгодог. Физик сүлжээн дэх сүлжээний трафикийг зөөх хангалттай зурвасын өргөнгүй виртуал машинуудын хооронд эсвэл виртуал сүлжээний интерфейс картуудын хооронд хийсвэр сүлжээ үүсгэдэг, олон тооны физик интерфейс картуудыг нэгтгэснээр алдааны үед удирдлага нь виртуал машинуудын хооронд сэлгэн ажилладаг ба VMotion-г ашиглан MAC хаягийг өөрчлөхгүйгээр ялгаатай системүүдэд дахин байршуулдаг. Түлхүүр нь оролт гаралтын виртуалчлалд нөлөөлдөг ба эдгээр виртуалчлалууд нь CPU-ы ачааллыг бага байлгадаг Виртуал машин бүр виртуал төхөөрөмжүүдийн стандартчилагдсан багцтай байх бөгөөд хайпервайзор нь физик техник хангамжийг виртуалчилдаг. Эдгээр виртуал төхөөрөмжүүд нь well-known техник хангамжаас өрсөж виртуал машины хүсэлтийг системийн техник хангамжруу үр дүнтэйгээр хөрвүүлдэг. Бүх виртуал машин дээр тохируулагдан ажиллаж байгаа ижил виртуал техник хангамжийг систем дэх бодит физик техник хангамжын стандартчилалаас хамраарахгүйгээр төхөөрөмжийн драйвер нь виртуал машиныг стандарчилах болон платформ дээгүүр шилжүүлэхэд тусалдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хайпервайзор нь техник хангамжийн дэмжлэгтэй виртуалчлалын аргыг хэрэглэдэг. VMM-ийг хоёр төрөлд ангилж болно:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Үүнийг \"bare-metal\" эсвэл \"native hypervisor\" гэж нэрлэдэг бөгөөд үндсэн техник хангамжийн дээд хэсэгт шууд байрлаж ажилладаг. VMM нь багахан хэмжээний код бөгөөд түүний доор ажиллаж байгаа виртуал машинуудад системийн нөөцийг хуваарилах, ажлын дарааллыг зохицуулах үүрэгтэй. Зочин үйлдлийн систем нь үндсэн техник хангамжруу шууд хандахын тулд VMM–ийн бий болгосон төхөөрөмжийн драйверуудыг ашигладаг. 1-р төрлийн VMM-ийн жишээ нь VMware ESXi, Citrix XenServer, Microsoft Hyper-V юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Үүнийг хостэд VMM гэж нэрлэдэг бөгөөд хост үйлдлийн систем гэж нэрлэгддэг энгийн үйлдлийн систем дээр програм хэлбэрээр байрлаж ажилладаг. Хост үйлдлийн систем нь 2-р төрлийн VMM-ийн тухай мэдэхгүй бөгөөд үүнийг зүгээр л нэг процесс гэж үздэг. Хост нь ерөнхийдөө зочин үйлдлийн системийн өмнөөс оролт гаралтын үүргийг гүйцэтгэдэг. Зочин үйлдлийн систем нь оролт гаралтын хүсэлт гаргахад хост үйлдлийн систем нь төхөөрөмжийн драйверлуу илгээж оролт гаралтыг гүйцэтгэдэг. Оролт гаралтын хүсэлт ирсэний дараа зочин үйлдлийн систем нь хост үйлдлийн системээр дамжуулан буцаан чиглүүлэлт хийдэг. 2-р төрлийн VMM-ийн жишээ нь VMware Workstation, Virtual box юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Кардинал (лат. sanctae romanae ecclesiae cardinalis) нь Ромын католик шашны шатласан тогтолцооны дагуу хамба ламын дээд хэргэм цол юм. Кардинал хэргэмтэй хамба лам нар католик шашны үзэл номлол, сүм хийдтэй холбоотой асуудлуудыг зөвлөлдөн шийдвэрлэх эрх мэдэлтэй бөгөөд Кардиналуудын Зөвлөл нь Ромын Папыг сонгодог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Кардинал гэх үгийн гарал үүслийн талаар олон ялгаатай үзэл байдаг. Хамгийн түгээмэл нь латин хэлний cardos чухал, гол тулгуур гэсэн утгатай үгнээс бий болсон гэж үздэг. Христийн тооллын 6-р зуунаас энэхүү үг нь утга шилжин эрхэм хүндтэй хүн, шашны дээд мяндагтныг нэрлэх үг болжээ. 769 оны Латераны Зөвлөлийн хурлаар Ромын Папыг зөвхөн кардинал хэргэмтэй санваартнуудаас сонгох тухай лүндэн гарсан нь өнөөдөр хүчин төгөлдөр хэвээрээ байна. 1244 онд Пап IV Инносент лүндэн буулгаж, кардиналууд өргөн хүрээтэй бүрх малгай өмсөх болжээ. 1567 онд Пап V Пио лүндэн буулгаж кардиналууд албан ёсоор цолны хүндэтгэл, өргөмж хэрэглэх болсон. Католик шашны кардиналууд Европын улс төр, түүхэнд чухал үүрэг гүйцэтгэж өнөөгийн тогтолцоог бий болгоход нөлөө үзүүлж ирсэн. Дэлхийн хамгийн анхны Гадаад хэргийн яамны бүтцийг Францын кардинал Ришелье бий болгож, өөрөө анхны Гадаад хэргийн сайдаар ажиллаж байсан. Английн кардинал Уолсей VIII Хэнри хааны тэргүүн сайд, зөвлөх байв. 1578-1580 онд кардинал Хэнри Португаль улсын хаанаар өргөмжлөгдөн, тус улсыг удирдсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"*1998\tXII\tМөнгөн медаль","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"  ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дифракцын үзэгдлийг өдөр тутмын амьдралд олон харж болно. Хамгийн тод жишээ бол гэрлээс үүдсэн дифракцууд юм. Тухайлбал, CD болон DVD-ний гадаргуу дээр тун ойрхон байрласан зурвасууд нь дифракцын тор шиг нөлөө үзүүлж диск рүү харахад солонгорч харагддаг. <references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Эрнест Резерфорд (, 1st Baron Rutherford of Nelson (Нельсоны I Барон Резерфорд), 1871 оны 8 сарын 30 – 1937 оны 10 сарын 19) нь Шинэ Зеланд гаралтай Английн физикч юм. Майкл Фарадейтэй эн зэрэгцэхүйц хэмжээнд үнэлэгддэг тэрээр α туяа болон β туяануудыг нээж, Резерфордын сарнилтаар атомын цөмийг илрүүлж, атомыг өөрчлөх зэрэг судалгаануудаараа \"Цөмийн физикийн эцэг\" гэгддэг билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Антарктид далайн хав (Arctocephalus gazella) нь Arctocephalus буюу Өмнөдийн үслэг далайн хавын төрлийн 9 зүйлийн нэг юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1992-93 оны Премьер лиг () нь Английн хөлбөмбөгийн спортын тэргүүн лиг Английн Премьер лигийн эхний улирал байв. 1888 оноос эхлэлтэй Хөлбөмбөгийн лигийн нэгдүгээр дивизээс 22 багийг оролцуулсан ба Английн BSkyB телевизтэй 305 сая фунт стерлингийн гэрээ байгуулан лигийн тоглолтуудыг дамжуулан хүргэсэн түүхтэй. Энэ үеэс эхлэн Английн хөлбөмбөгийн лигийн нэгдүгээр дивизийг «Премьер лиг» хэмээн нэр, статусыг нь өөрчилсөн байдаг байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Т = Тоглолт; Х = Хожил; Тц = Тэнцээ; Хд = Хожигдол; ОГ = Оруулсан гоол; АГ = Алдсан гоол; ГЗ = Гоолын зөрүү; О = Оноо. Source: Soccerbase","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* 1992-93 Premier League Season at RSSSF","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Лxасрангийн Баасанхүү нь 1955 онд Говь-алтай аймгийн Тонхил суманд төрсөн, их хуур, контрабасс хөгжмийн багш.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1988 онд ууган шавь Д. Ганпүрэв \"Дэлхий Залуучууд Оюутны XIII их наадам\"-д сургуулиа төлөөлөн бусад үндэсний хөгжимчдийн хамтаар БНАСАУ-ыг зорьлоо. Энэ бол багшийн ур чадварын амжилт, үр дүн юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Фридрих Вилхелм Ницше (1844 оны 10 сарын 15 – 1900 оны 8 сарын 25) (Friedrich Wilhelm Nietzsche) нь 19-р зууны нөлөө бүхий агуу сэтгэгчдийн нэг, германы гүн ухаантан, зохиолч байв. Ницшегийн арвин их уран бүтээлүүдээс Эмгэнэлт жүжгийн эхлэл (1872), Заратустра өгүүлсэн нь (1885), Сайн муугийн цаана (1886), Ёс суртахууны гарал үүсэл (1887), Антихрист (1888), Ессэ Homo (1889), Эрх мэдлийн хүслэн (1901) зэрэг зохиолуудыг дурдаж болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Албан ёсны сайт","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бличийн гол дүр бол 15 настай, ахлах сургуулийн сурагч Күросаки Ичиго юм. Ичиго 9 настайгаасаа хойш сүнс харах чадвартай болдог. Нэг орой Ичиго болон түүний гэр бүл рүү Хар сүнс (Hollow) дайрдаг бөгөөд яг энэ үед Шинигами охин Күчики Рүкиа Ичигог аврах гэж байгаад маш хүнд гэмтсэн тул аргагүй эрхэнд Ичигод өөрийн бүх хүчээ шилжүүлснээр манганы үйл явдалууд эхэлдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"\"Adventure of a Lifetime\" нь Английн рок хамтлаг Coldplay-н бүтээл юм. Энэхүү дуу нь Coldplay хамтлагийн 7 дахь студи цомог A Head Full of Dreams цомгийн тэргүүн сингл болж 2015 оны 11-р сарын 6-нд дэлхий даяар худалдаанд гарсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Анх гарсан цагаасаа эхлэн Adventure of A Lifetime хөгжмийн шүүмжлэгчдийн дийлэнхээс нь сайн гэсэн үнэлгээ авсан. Энэ нь Coldplay хамтлаг диско урсгалын дуу бүтээсэнтэй нь холбоотой байсан. Британийн энтэртаймэнт цахим хуудасны нийтлэлч Филиппо Л'Асторина энэ дуунд боломжит 5 онооноос 4 оноо өгсөн. Тэрээр хэлэхдээ \"Панк хэв маягтай поп дууг энэтхэг цахилгаан гитарын аятай хослуулсан\" хэмээн дууны бүтэц болон дуугаралтыг нь магтжээ. Idolator-ын нийтлэлч Бианка Грэси болон Робби Дау нар дууг 7/10 болон 8/10 хэмээн үнэлэн, \"Энэ төрлийн хөгжмийн урсгал яг л хүүхэд шиг өсөж байна, ийм эрчтэй өссөнөөр аз жаргалыг олж авна\" хэмээн магтжээ. Мөн тэд энэ дууг \"Coldplay-н сүүлийн 7 жилийн хугацаан дахь хамгийн шилдэг дуу нь\" хэмээн онцолсон байдаг. Роллинг Стоунз сэтгүүл харин энэ дууг \"2015 оны шилдэг 50 дуу\" жагсаалтын 41-рт нэрлэсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дууны албан ёсны клипийг Coldplay-н хамтлагийн урт хугацааны хамтрагч Мэт Вайткросс найруулжээ. Дууны клип нь 2015 оны 11-р сарын 27-нд нийтэд цацагдсан. Клипний үндсэн санааг Coldplay хамталгийн дуучин Крис Мартин мошион хөдөлгөөн хийгч Анди Сэркистэй онгоцонд уулзан улмаар өөрийнхөө санааг танилцуулснаар гарч ирсэн байдаг. Энэ дууны клипийг хийхэд 6 сарын хугацаа зарцуулсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:Coldplay Ангилал:Coldplay дуу","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Нийт талбай нь 6,340км&sup2; бөгөөд төв нь Порт Блэйр юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ми Сон (Вьетнам хэл:Mỹ Sơn) нь төв Вьетнамын Куань Нам мужийн Дуй Фе тосгонд орших Хинди шашны сүмийн цогцолцор юм. Олон тооны чампа хийцийн барилгуудыг агуулсан уг цогцолбор нь уулсын хоорондох 2 км өргөн хөндийд оршдог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ENCORE SHOW нь 2013 оны 2 сарын 6-нд гарсан Скандал хамтлагийн хоёр дох шилдэг бүтээлүүдийг цуглуулсан цомог юм. Энэ цомогт 2008-аас 2011 он хүртэл гарсан бүх синглүүдийн B-Side дуунууд болон 2 шинэ дуунаас бүрджээ. CD болон CD+DVD гэсэн хоёр хувилбартайгаар худалдаанд гарсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"# S.L. Magic Үг: РИНА Ая: MASTERWORKS # TOKYO Үг: СКАНДАЛ, MASTERWORKS Ая: MASTERWORKS Үг: РИНА, Кобаяаши Нацүми Ая: MASTERWORKS # Want you Үг: Hajimetal Ая: Hajimetal Үг: ТОМОМИ, MASTERWORKS Ая: MASTERWORKS, СКАНДАЛ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"# Тоглолтын видео - Осака Широтэнд эргэж ирсэн нь \"Welcome home\" (原点回帰の大阪城天LIVE映像 「Welcome home」)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Од (франц окситан каталан гурваар Aude, францаар [od] гэж дуудна) гэж Франц улсын Франц орны дорно өмнөд хэсгийн Лангедок — Руссильон мужийн харъяат 6139 км² газар, 310 мянган хүнтэй аймаг (департмент) байдаг. Төв нь Каркассон.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл - Basketball-Reference","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"NCT ( сол.:엔시티) — Өмнөд Солонгосын S.M. Entertainment - н эрэгтэй хамтлаг юм. NCT нь одоогоор 18 гишүүнтэй ч цаашид олон бүлэг нэмэгдэн дэлхийн томоохон хотуудад дэбүт хийнэ гэж С.М. энт-н үүсгэн байгуулагч И Сү Ман мэдэгдсэн юм. Одоогоор NCT U(Үндэс суурь) ,NCT 127(Сөүлд), NCT DREAM гэх бүлгүүд байгаа бөгөөд дараагаар нь Токио, Бээжин болон Шанхайд хийнэ гэж мэдэгдсэн.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"NCT хамтлагыхан өмнө нь СМ Рүүкиc хэмээн олонд танигдаж байсан. 2013онд:Тэюун, Юта, Тэн, Жэхён, Марк 2014онд: Дунхёк буюу Хэчан 2015онд: Тэил, Дуёон 2016онд: ВинВин нар танигдаж байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"2016оны 4сарын 4нд S.M. Entertainment NCT-н анхны бүлэг NCT U-н эдгээр 6н гишүүдийг танилцуулсан: Тэил, Тэюун, Дуёон, Тэн, Жэхён, Марк. NCT U 4сарын 9нд анхны синглэ тэдний дэбүт дуу болох \"The 7th Sense\" гаргасан ба дараагаар нь 4сарын 10нд \"Without You,\" гэх синглээ 2 хувилбартай гаргасан (Солонгос хувилбарыг Тэил, Дуёон, Жэхён нар дуулсан бол Хятад хувилбар дээр СМ Рүүки-н Күн хамтарсан юм.). 2016оны 4сарын 9нд NCT U анхныхааа тв программ болох NCT On Air-аа Naver V-app ашиглан Сүпер Жүниор-н Ким Хычол-н тусламжтай гаргасан. Яг энэ өдрүүдэд тэд тэдний анхны шууд үзүүлбэрээ Хятадын 16дугаар Фэн Юүн Бан хөгжмийн нэвтрүүлт үзүүлсэн ба өөр 2 Хятад гишүүн болох Күн, ВинВин нартай хамт оролцсон. Тэд Солонгостоо 4сарын 15нд KBS-н хөгжмийн нэвтрүүлэгт дэбүтээ хийж NCT Амьдрал гэх нэвтрүүлэгээ 2 улиралаар цацсан үүнд бас СМ Рүүки байсан юм.7сарын 1нд S.M. Entertainment NCT-н дараагын бүлэг NCT 127-г танилцуулсан. NCT 127 нь Сөүлд үйл ажиллагаагаа явуулах бөгөөд 127 гэдэг нь тэдний Сөүл дэх уртраг координат гэсэн утгатай. Энэ бүлгийн 7 гишүүд болох: Тэил, Тэюун, Юта, Жэхён, ВинВин, Хэчан(өмнө нь Дунхёг гэдэг байсан). Тэд дэбүтээ 2016оны 7сарын 7нд M! Countdown хөгжмийн нэвтрүүлэгт тэдний цомгийн \"Fire Truck\" болон \"Once Again\"-р хийсэн. Тэдний NCT #127 цомгийн дижитал нь 7сарын 10нд, физикал нь 7сарын 11нд худалдаанд гарсан. NCT Амьдрал-н 3дахь улирал Пажү хотод хийгдсэн ба 2016оны 7сарын 16нд цацагдсан. 7сарын 29нд Coca-Cola болон SM Station хамтаран зохиогдсон синглэ \"Taste The Feeling\" гаргасан. 8сарын 18нд S.M. Entertainment NCT-н 3дахь бүлэг NCT Dream-г гаргана хэмээн зарласан. Энэ бүлэг нь 7гишүүдтэй: Марк, Рэн Жүн, Жэну, Хэчан, Жэмин, Чэн Лэ, Жисон. Тэд 8сарын 24 нд \"Chewing Gum\" цомгоороо дэбүт хийн гаргаж 8сарын 25нд \"M! Countdown\"-д оролцсон. Цомог нь яг 8сарын 27нд эх хувиараа гарсан.12-р сарын 6нд NCT 127-н 5гишүүн(Yuta, Taeyong, Jaehyun, Mark and Winwin) тусгай бүжгийн бичлэгийг цацсан. Энэ нь NCT 127-н 2дахь бяцхан цомог \"Limitless\" байсан юм. 12-р сарын 20нд \"Switch\"-г гаргасан. Энэ нь NCT 127-н өмнөх цомог NCT#127-н нэмэлт дуу байсан ба SR15B-тай хамтарсан байсан. 12-р сарын 27нд NCT 127-н бүрэлдэхүүн дээр 2гишүүн болох Дуёон, Жонни нар нэмэгдэж эргэн ирэлт хийнэ хэмээн зарласан. 2017оны 1-р сарын 5нд \"Limitless\" клип цацагдаж тэд M Countdown дээр эргэн ирэлтээ хийсэн. 1-р сарын 6нд цахимаар цомог зарагдаж эхлэсэн бол 1-р сарын 7нд биетээр гаргажээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"South Park () нь Америкийн цуврал хүүхэлдэйн сериал юм. Эхний анги нь 1997 оны 8 сарын 13-нд дэлгэцнээ гарсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэнгисийн шумбуур (Aythya marila) нь Нугасныхан овгийн шувуу юм. Тэд Еврази, Хойд Америк, Туйлын бүсийн тундр, намгархаг газар, нуур цөөрөмд нутаглана.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"roa-tara:Sardèdde","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Клеопатра VII-Птоломейн угсааны Египетийн эцсийн хатан. Клеопатра Птолемей XII хааны хоёр дахь охин байлаа. Түүний эцэг МЭ 51 онд нас нөхцжээ. Ингээд 18 настай Клеопатра 15 настай дүү Птолемей XIII-ын хамтаар хаан ширээг залгамжлах байлаа. Цөөн хэдэн жилийн дараа түүний дүүг дэмжигчид Клеопатраг суудлаас нь буулгасан байна. Гэвч дараа нь Ромын захирагч Юлий Цезарь түүнд хаан ширээндээ буцаж суухад нь тусалжээ. Ромтой хийсэн аян дайнд ялагдал хүлээж, Октавианы арми Египетэд орж ирсний дараахан тэрээр амиа егүүтгэсэн билээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"RSS буюу шинэчлэл тандагч гэж Really Simple Syndication гэсэн үгийн товчлол. Энэ нь блогийн шинэ бичлэгүүд, янз бүрийн сайтын шинэчлэлтийн талаарх мэдээллийг тодорхой давтамжаар шалгаж түүнийхээ тоймыг үзүүлдэг зүйл юм. RSS-ыг бас өөрөөр \"feed\", \"web feed\" ч гэж нэрлэдэг. RSS-ыг хүмүүс ихэвчлэн өөрийн дуртай сайтын шинэчлэлтийг цаг алдалгүй шалгаж байхад зориулагдсан хялбар хэрэгсэл болгож ашигладаг. Podcast feed - Podcast-д шинээр ямар нэгэн дуу, мэдээ, видео нэмэгдсэн эсэхийг шалгана. Монголоор олон янзаар орчуулагдаж байгаа ч (захиалагч, шинэчлэл мэдээлэгч г.м) Тандагч гэвэл илүү дөхөх юм.Тандагчийг хэрхэн ашиглах вэ? Та өөрийн хүссэн веб сайт, эсвэл блогоос тухайн блогийн шинэчлэлт тандагчийн хаягийг олж авснаар өөрийн feed уншигч програм, эсвэл feed уншигч веб сайтыг ашиглан тогтмол тухайн сайтын шинэчлэгсэн эсэхийг мэдэж байх юм. Тандагч уншигч сайт нь тухайн сайтад шинэ бичлэг нэмэгдсэнийг мэдээд таньд мэдээллэж, тоймыг харуулдаг. Жишээ нь Google Reader (http://www.google.com/reader) сайтыг ашиглаж болох юм. Ингэхдээ та бүртгэлгүй бол бүртгүүлнэ. Бүртгэлтэй бол нэвтэрч ороод Add буюу нэмэх хэсэгт өөрийн хүссэн блогийн хаягийг оруулах хэрэгтэй. Жишээлбэл: http://news.gogo.mn гэсэн сайтын RSS хаягийг сайт руу нь ороод авбал http://news.gogo.mn/feed гэсэн хаяг байна. Энэ хаягийг Тандагч уншигчдаа оруулж өгнө. Ингэснээр та http://news.gogo.mn блог руу оролгүйгээр тухайн блогт бичлэг нэмэгдэхэд мэдэгдсэн эсэхийг зөвхөн Google Reader хуудас руугаа орсноор мэдээд байх боломжтой болох юм.Хэдийгээр RSS, RSS2, Atom гэх зэрэг олон янзын тандагчид байдаг ч ерөнхий ажиллах зарчим нь адил юм.Ангилал:Web-Feed Ангилал:XML-д суурилсан хэл","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Г.Батсүх 1930-1931 онуудад БНМАУ-ын Ардын Гэгээрлийн Яаманд бичээч, 1931-1937 онуудад 1-р дунд сургууль, 1941-1942 онуудад Шинэ Хүчний Дээд сургууль, 1942-1947 онуудад Багшийн сургуульд багш, 1947-1956 онуудад Ардын Гэгээрлийн Яаманд Заах аргын хэлтсийн дарга, 1956-1967 онуудад УБДС-ийн багш, 1967-1969 онуудад ЗХУ-ын Москва хотын Сонгодог Бүжгийн Дунд Сургуульд монгол сурагчдын хүмүүжүүлэгч багш, 1969 оноос УБДС-ийн Газарзүйн тэнхимийн багш, эрхлэгчээр ажиллаж байгаад 1982 онд өндөр насны тэтгэвэрт гарсан байна. 1936 онд МАХН-ын гишүүнээр элссэн бөгөөд УИХ-ын Депутат, МАХН-ын XIII, XVIII их хурлын төлөөлөгч, Монголын Багш нарын III, IV, V хуралд төлөөлөгчөөр сонгогдож байлаа.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"17:43, 23 Наймдугаар сар 2016 (UTC)","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Японы өөрийгөө хамгаалах хүчин () нь Дэлхийн хоёрдугаар дайн дууссаны дараа Америкт эзлэгдсэн Японы нутаг дэвсгэр дээр зохион байгуулагдсан Японы зэвсэгт хүчин юм. Дайны дараах ихэнх хугацаанд энэхүү хүчнийг Японы арлаас гадагш гаргахыг зөвшөөрдөггүй байсан. Сүүлийн жилүүдэд энэ хүчнийг олон улсын энхийг сахиулах үйл ажиллагаанд оролцуулдаг болсон. Сүүлийн үед үүссэн хурцадмал байдал, ялангуяа Хойд Солонгос and Хятадтай харилцах харилцаанд үүссэн хурцадмал байдлын улмаас ЯӨХХ болон түүний нийгэмтэй харилцах харилцааны талаар маргаан мэтгэлцээн дахин өрнөжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Maeda, Tetsuo, David J. Kenney (ed. and intro.), and Steven Karpa (trans.). The Hidden Army: The Untold Story of Japan’s Military Forces. Chicago: edition q, 1995. ISBN 1-883695-01-5.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"nds-nl:Stöarke","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Олимп Сиднейд юу авчрав","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тайжгэдэг нь “тэнгэр угсааны” гэсэн утгатай нанхиад үг бөгөөд XIY-XYI зууны үед монгол хэлэнд өргөн хэрэглэх болжээ. Тайж нарыг 5 хэсэгт хуваах бөгөөд эдгээрт, #Хойд тайж нар XII-XIII зууны үед нэг түмэн ойрадыг захирч явсан Худуга бэхи ноёны үр хойч юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тэрээр 1997-1998 онд Баянзүрх дүүргийн Цахилгаан шугам сүлжээ компанид инженерээр ажиллаж байж. Түүнийхээ дараа 1998-2000 онд Манчестерийн Техникийн их сургуулийн магистрт сураад 2000-2007 онд Английн АLSТОМ РОWЕR СОNVERSION LTD/СОNVERTEAM компанид эрчим хүчний реактив чадлын автоматжуулалт буюу өдөөлтийн систем, тогтворжилт, реле-хамгаалалтын техник болон программ хангамжийн зохион бүтээгч инженер, 2007 онд Английн NЕС ЕlectronicsLTD компанид хүчний электроник, инвертерийн удирдлагын техник болон программ хангамж зохион бүтээгч ахлах инженер, 2007-2009 онд Английн Castle Care-Tech LTD компанид интернет, радио холбоо, дохиоллын системийн программ хангамж зохион бүтээгч инженерээр тус тус ажиллаж байгаад эх орондоо иржээ. Ирсэн даруйдаа буюу 2009 оны зургадугаар сараас “Намхайннацагням” ХХК байгуулан захирлаар нь ажиллаж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Инженер Н.Нацагнямын зохион бүтээсэн реактив чадлын автомат болох NaNyam_АХ12 бүтээлийг бүх станц, дэд станцад суурилуулж реактив чадлын асуудлаа шийдсэнээр манай эрчим хүчний систем ОХУ-аас салж бие дааж найдвартай, тогтвортой ажиллах боломж нээгдэж байгаа аж. Мөн эрчим хүчний систем янз бүрийн доргилт аваарын үед найдвартай ажиллах боломжтой болсоноор олон тэрбум төгрөгийн хэмнэлт гарах гэнэ. Энэ талаар дээр дурдсан ажлын хэсэг “ОХУ-д жил бүр төлдөг (355 сая кВтЦаг * 152 төгрөг)=54 тэрбум төгрөгийг хэмнэнэ. Харин өнөөгийн ТЭЦҮ болгон реактив чадлын шингээлт болон үйлдвэрлэлийг үл тооцдог тул бид шинээр зуун цахилгаан станц байгуулсан ч ОХУ-ын хараат байна. Харин Н.Нацагнямын зохион бүтээсэн реактив чадлын автомат болох NaNyam_АХ12 нь энэ хараат байдлаас бүр мөсөн тасдах боломжтой юм. Үүний үр дүнд жил бүр 54 тэрбум төгрөгийг хэмнэхээс гадна манай эрчим хүчний систем янз бүрийн доргилт аваарын үед найдвартай ажиллах боломжтой болно.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XXI зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Эрүүл мэндэд нөлөөлөх нь: Энэ тос нь ханаагүй хүчлийн өөх тосноос тогтдог. Холестериний хэмжээ ердийн цөцгийн тос масло, маргаринаас хэд дахин бага. Иймд чидун жимсний тос тогтмол хэрэглэдэг хүмүүс зүрх судас. чихрийн шижин таргалалт зэрэг өвчнөөр өвдөх нь ховор байдаг.Чидун жимсний тосны найрлаганд олейн хэмээх нэртэй хамгийн ашигтай хүчил орно. Жишээ нь Extra Vergine тосонд олейны хүчил 80 орчим хувь агуулагдана. Тэр нь бидний бие организмд хуримтлагдсан холестериныг задлахад тусалдаг бөгөөд түүнийг биеэс гадагшлуулна. Мөн олейны хүчил цусны судасны ханыг илүү бөх бат ба уян хатан болгодог байна.– Америкийн эрдэмтэд, олейны хүчил хөхний хорт хавдраас сэргийлдгийг тогтоожээ. Чидун жимсний тосонд мөн линолевын хүчил 10% агуулагддаг. Энэ хүчил шарх түргэн эдгээх чадвартай. Мөн мэдрэлийн ба нүдний бүрхэвчийн мэдрэлийн эсийн бүрэлдэхүүнд ордог. Линолевын хүчил хараа ба хөдөлгөөний тэнцвэрт байдлыг сайжруулна. Чидун жимсний тос А, Д, F, К зэрэг витаминаар баялаг. Зуун грамм тосонд ойролцоогоор 7 мг витамин Е агуулагдана. Витаминууд яс. булчингийн эд эс ба мөн гэдэсний хананы эд эсийн дархлааг бэхжүүлдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Дээлийнхээ гадуур богино ханцуйтай урт хормойтой, хоёр ташаандаа оноо бүхий хувцас давхарлан өмссөн нь ганц өргөн эмжээртэй, зөв ташуу энгэртэй ба үүний хормой дотуур өмссөн дээлийнхээс арай богино болохыг тун бодитой илэр¬хийлжээ. Баруун ташаандаа мөлгөр булантай, зүүн ташаандаа дөрвөл¬жин хэлбэртэй хавтага зүүсэн нь онооны завсраар цухуйж харагдана. Хөлдөө шовгордуу хоншоортой, нимгэвтэр ултай гутал өмссөн нь хормойн дороос цухуйж сандлын дорхи тавцанд гишгэсэн байна. Сандлын хөл хоорондоо зөрөлдсөн ба уулзвар дээр нь цэцэг хэлбэрийн тав гаргаж түшлэгийн арыг цэцгэн хээгээр чимжээ.   Анх бүтэн байхдаа дээл хувцасны цээжин хэсгээр битүү хээ угалзтай байсны бүдэг ором мэдэгдэх ба ерөөс энэ хөрөг хүний зүс царай, бие бялдрын хэмжээ харьцааг нарийн сайн илэрхийлж уран чадварлаг дүрслэгдсэнээрээ нэн онцгой. Энд дүрсэлсэн хувцас, гэзэг, эд юмс, сандал суудал зэрэг нь ХIII - ХIV зууны дурсгал болохыг гэрчилнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Элленистикийн эрин үед хамаарах Ахеменидийн хаанчлалын цаг мөчид хамаарах үеэс эхлэн \"Азербайжан\" буюу \"Атропатуудын газар нутаг\" гэх нэршил үүсчээ. Атропат гэдэг нь эртний Грек хэлээр \"Галнаас аврагдагсад\" гэсэн утгыг илэрхийлдэг. Одоогийн тогтсон нэршил болох Азербайжаныг 1918 онд Орос хэлэнд хувирган бий болгожээ. \"Галнаас аврагдагсад\" гэх үг хэрхэн бий болсоныг тайлбарлавал, Аугаа их Александрыг насан өөд болсоны дараа Урарти, Саспиричуудын хоорон цус асгаруулсан мөргөлдөн болж улмаар Зүүн Арменийг захирч байсан XVIII Ахеменаны Сатрапы Диадочи Селесиусын дарлалаас чөлөөлж \"Атропат\" буюу \"Галнаас чөлөөлөгсөд\" гэх нэр үүссэн домогтой. Atropátios Mēdía (),","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":":Босниа: Босна голын нэрээр тус улсын нэрийг нэрлэжээ. Энэ нэршлийг анх 958 оны үед Византын эзэн хаан VII Константин түүх шастирт тэмдэглэн үлдээсэн байдаг. \"Босна\" гэдэг нь Прото-Индо-Европ хэлээр \"бос\", \"богх\" буюу \"урсаж буй их усан\" гэсэн утгатай.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тус улсын нэрний утга учир тодорхойгүй, маш олон таамаг, тайлбар, домог өнөө үетэй золгожээ. Францын аялагч Жеан Баптист Тавернье 1676 онд гаргасан \"Зургаан аялал\" номондоо \"Боутан\" гэх үгийг дурдсан байдаг. Тухайн үед Бутан улс гэж байгаагүй бөгөөд Төвдийн хаант улсын нэгдсэн захиргаанд багтаж байсан гэдэг. Бутан даяар тархсан үзлээр бол Санскрит хэлний \"Бота-анта\" буюу \"Төвдийн хязгаар нутаг\" гэсэн утгатай үгнээс гаралтай ажээ.ref name=\"Names&Histories\" /> Түүнчлэн Балба хэлээр \"Бодо Хатан\" буюу \"Төвдийн нутаг\" гэх утгатай үгнээс үүдэлтэй байж болох юм. Бутаны хэл шинжлэлийн зарим эрдэмтэд Санскрит хэлний \"Бу-Уттан\" буюу \"Өндөрлөг газар\" гэх үгнээс гаралтай гэж тайлбарладаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Санскрит хэлний \"камания бхожа\" буюу \"Сайныг мөрөөдөгсдийн өлгий\" гэх үгнээс тус улсын нэр үүсчээ. Түүнчлэн эрт цагт төвд, энэтхэг, пакистан, вьетнам, лаосын нутгийг хамран оршиж байсан Сваямбува Камбу гэх нутаг дэвсгэр, Хинди соёлын томоохон төвөөс нэр нь үүссэн гэж үзэх теологичид бий.. Others suppose it to be an exonym derived from Old Persian Kambaujiya (\"weak\") or the cognate Avestan Kambishta (\"the least\") Орон нутгийнхан тэр бүр таалан хүлээж аваад байдаггүй өөр тайлбар байдаг нь Перси хэлний \"Камбаужия\" буюу \"үлбэгэр\", Авестан хэлний \"Камбишта\" буюу \"өчүүхэн\" гэсэн утгатай үгнээс ч үүссэн гэх домог.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ромчуудын харьяанд орших нутаг гэсэн үгнээс тус улсын одоогийн нэршил үүсчээ. Ромын эзэнт гүрний үеэс тус нутгийг ийн нэрлэх болсон юм. Түүнчлэн тус улсын ард иргэдийг ч ромчууд гэдэг байсан түүхтэй. Анх I Карол хаан 1866 оноос тус улсын одоогийн нэршлийг ашиглаж эхэлсэн гэдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Францын аялагчид 1754-1756 онд Францын эзэн хаан XV Луй хааны зарлигаар Сангийн сайд Жеан Море де Сейшэллийн нэрээр ийнхүү нэрлэсэн байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Франц хэлний \"République centrafricaine\" гэх үгнээс тус улсын одоогийн нэршил үүссэн байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1979 онд Нью-Йорк хотод амьдрахаар ирсэн даруйдаа ''He Knows You're Alone'' хэмээх анхны кино бүтээлд тоглов. 1979 онд Риверсайд Шекспир Компани продашны Никколат Мачиавеллигийн зохиол Мандрэк киноны Каллимакогийн дүрийг бүтээснээр Нью-Йоркийн тайз урлагийнхны хүрээнд нэр нь танигдаж эхлэсэн байна. Дараа жил нь ЭйБиСи телевизийн бүтээл инээдмийн төрлийн Босом Баддиес цуврал киноны гол дүр Кип Вилсоны дүрийг бүтээсний дараахан Лос-Анжелес рүү шилжин суурьшив. Тэнд төвхнөнгөө өмнө кинон дээр хамтарч тоглосон Петер Сколаригийн хамт реклам сурталчилгаанд тоглоод амжив. Петер болон Хэнксийн хослол инээдмийн бүтээлүүд 1980 оны эхэн үед үзэгчдийн талархлыг ихэд хүлээдэг байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Стивен Спилбергийн найруулсан инээдмийн зөгнөлт Том (1988 он) кино нь гол дүрийн жүжигчин Хэнкст маш их нэр хүндийг авчирсан ба энэ үед Холливудын эгнээнд багтан оров. 1988 онд Ширхэг үзэм кинонд 1979 оны Оскарын шагналт жүжигчин эмэгтэй Салли Фиелдтэй хамтран тоглосон ба уг кинонд анагаахын чиглэлээр суралцдаг зэрвэсхэн харвал уцаарламтгай мэт боловч алиа хошин зантай болхидуу залуугийн дүрийг гаргаж өгсөн байна. Тёрнер ба Хуч хэмээх 1989 оны кино нь бокс-оффисыг тэргүүлснийг эс тооцвол 1989-90 оны хооронд тоглосон, бок-оффист дээгүүр өрсөлдөж чадаагүй Хэнксийн санааг зовоож байсан кинонууд гэвэл: Тосгон (1989), Галт уулын эсрэг Жо (1990), Нэрэлхүү зангийн гал (1990).","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"ЭчБиӨү телевизийн Дэлхийгээс сар руу хүрсэн нь баримтат киноны зохиолыг бичиж, найруулахад хамтран оролцсон байдаг байна. Тус кино нь сансрын нисгэгч Нил Армстронгийн домогт нислэгийг харуулсан ба Эмми Авардсын шагнал авчээ. 1999 онд Стивен Кингийн романаас сэдэвлэн бүтээсэн Ногоон бүс кинонд тоглосон бол тэр жилээ Тоглоомын түүх 2 цувралын шерифф Вүүдигийн дууг оруулсан юм. Түүний дараа жил Алтан бөмбөрцөгийн шагналын Шилдэг эрэгтэй дүрийн шагналыг Роберт Земекисийн найруулсан Орхигдсон хүн киноны эзгүй аралд амьдрагч FedEx-ийн системийн шинжээчийн дүрээрээ авав. 2001 онд ЭчБиӨү телевизийн Ах дүүсийн бүлэг цуврал киноны найруулагчдын баг болон продюсерийн багт ажилласан байна. Үзэгчдэд ихэд үгүйлэгдсэн Хэнкс 2003, 2004 онд ах дүү Коенийнхний бүтээл Тоглоомын ноёд, Спилбергийн найруулсан Нисэх онгоцны буудал зэрэг кинонууд болон Сансрын аялал'' хүүхэлдэйн кинод дуу оруулсан юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэнкс бокс-оффист ашиг орлогоороо тэргүүлсэн маш олон кинонд тогложээ. Түүний тоглосон бүхий л кино нийтдээ 3.639 тэрбум долларын орлого олсон байдаг байна. He has been involved with seventeen films that grossed over $100 million at the worldwide box office.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:SАG-Award шагналтан","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Цай Жэньхуа (англиар Cai Zhenhua) — 1980-1985 оны хооронд тив, дэлхийд тоглож байсан Хятадын ширээний теннисчин.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Resistance: Retribution нь 2009 оны 3 сарын 12-нд худалдаанд гарахаар төлөвлөгдөж буй, PlayStation Portable-т зориулсан видео тоглоом юм.Ангилал:PlayStation Portable Ангилал:Sony Computer Entertainment","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Тусгаар тогтнолоо баталгаажуулсныхаа дараа Хорват нь хуучин Югославын БНУ-уудад зэвсэг нийлүүлэхгүй байх талаар 1991 оны 9-р сард НҮБ-аас тавьсан хоригыг үл хэрэгсэн зэвсэгт хүчнийхээ тоог нэмэгдүүлж хүчээ зузаатгаж эхлэв. Герман, Польш, Унгар, зэрэг европын католик улсууд, мөн Панам, Чили, Боливи гэхчлэн Латин Америкийн орнуудаас Хорват руу зэвсэг урсан орж ирлээ. Дайн 1991 оны хурцдахад Opus Dei ихэнх хэсгийг нь хянадаг испаний зэвсгийн экспорт богино хугацааны дотор 6 дахин өссөн ба тэдгээрийн ихэнх нь Словени болон Хорват руу чиглэж байлаа. 1993 онд Герман, Польшоос Хорват хэд хэдэн МИГ-21 онгоц худалдаж авсныг цаад засгийн газрууд нь мэдэж байлаа. Хорватын батлан хамгаалах хүчинд хэдэн зуу, магадгүй хэдэн мянган сайн дурынхан *Баруун европ, хорватын элэг нэгтнүүд, Зүүн европын католик улсуудаас ирж нийлэн Сербийн коммунизм, лалын фундаментализмын аль алиных нь эсрэг загалмайтны аян дайнд мордоход бэлэн байгаагаа илэрхийлцгээв. Өрнийн орнуудын цэргийн мэргэжилтнүүд техникийн туслалцаа үзүүлэв. Садан төрөл орнуудын зүгээс үзүүлсэн тусламж, дэмжлэгийн ачаар хорватчууд цэргийн хүчээ бэхжүүлэх, сербиуд голлосон Югославын армийн эсрэг сөрөн зогсох чадвартай болжээ.Сербиудын талд үнэн алдартны бүх ертөнц санал нэгтэй нэгдэх үүд хаалгыг Югoславын дайн нээсэн билээ. Оросын үндсэрхэг үзэлтнүүд, армийн офицерууд, парламентийн гишүүд үнэн алдартны сүмийнхэн Сербийг дэмжихээ илэн далангүй мэдэгдэж, Боснийн түрэгүүдийг эрээ цээргүй басамжлан, өрнийн империализм болон НАТО-г зад шүүмжлэв. Орос, сербийн үндсэрхэг үзэлтнүүд өрнийхний дэлхийн шинэ дэг журмыг эсэргүүцэх хөдөлгөөн өрнүүлэхээр хамтран ажиллав. Тэдний үзэл бодлыг Оросын олон нийт үлэмж хуваалцсан бөгөөд 1995 оны зун НАТО-ийн агаарын дайралтыг москвачуудын 60 гаруй хувь нь эсэргүүцсэн байна.*Слoвян ахан дүүсийнхээ хэрэг явдалд оролцуулахаар Оросын үндсэрхэг бүлгүүд хэд хэдэн гол хотод залуучуудыг амжилттай элсүүлэв. Мэдээлснээр бол өөрсдийнхөө нэрлэсэн фашист-Католик, лалын идэвхтнүүдтэй байлдахаар румын, грекийн сайн дурынхны хамтаар 1 мянга илүү оросууд Сербийн зэвсэгт хүчинд бүртгүүлжээ. 1992 онд Сербийн армийн элит ангиудад оросууд алба хааж, НҮБ-ын илтгэлээс үзвэл орос, грекийн дайчид Жепа дахь НҮБ-ын аюулгүй бүс рүү сербиуд довтлоход оролцсон гэнэ. Хэдийгээр зэвсэг нийлүүлэх дээр хориг тавьсан ч түүнийг үл харгалзан үнэн алдартан нөхөд нь Сербид хэрэгцээт зэвсэг, байлдааны техник нийлүүлсээр байв. 1993 оны эхээр оросын цэргийн болон тагнуулын байгууллагаас 300 сая ам долларын өртөг бүхий Т-55 танк, пуужин, зенитийн удирдлагат пуужин худалджээ. Оросын техникчид Сербид очин дээрх зэвсгүүд дээр сургалт явуулсны дээр өөрсдөө мөн ажиллаж байв.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Житомир () — Украйн улсын Житомир мужийн засаг захиргааны төв хот. ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* Профайл — national-football-teams.com","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэвлэмэл хэлхээний хавтан (дамжуулагч карт, хэлхээний самбар, хэвлэмэл хэлхээ- Printed circuit board) гэдэг нь электрон элементүүдийг замаар холбон дамжуулах тээгч хавтанг хэлнэ. Дамжуулагч хавтан нь бараг бүх компьютер болон цахилгаан хэрэгсэлд ашиглагддаг. Дамжуулагч хавтан нь хуванцар эсвэл шилэн хуванцар шиг цахилгаан дамжуулдаггүй материалаар хийгддэг. Ихэвчлэн хавтангийн гадаргуу дээр болон хавтан доторх давхаргууд хооронд зэсээр зам болон элементийн тавыг гаргаж өгдөг. Ингэснээр цахилгаан гүйдэл гүйнэ. Цахилгаан дамжуулагч металл ашиглан хавтан дээр элементүүд холбогддог. Хавтан дээрх металлаар бүрэгдсэн зам нь нэг элементээс нөгөө элементийн хооронд цахилгааныг дамжуулдаг. Дамжуулагч хавтан нь маш олон хэсгээс бүрдэх ба тэдгээр нь хоорондоо холбогдож ажилладаг. Хамгийн нийтлэг хэлхээний хавтан нь тодорхой зүйлд зориулагдсан том хэмжээний хавтангууд жишээ нь компьютер, гар утас, суурин утас ба телевиз юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хэвлэмэл хавтанг анх 1850 онд хэрэглэж эхэлсэн. Анх металл зүсмэл модон материал эсвэл саваа модон дээр суурилан электрон элементүүдийг суурилуулан холбон ашиглаж байсан. Дараа нь металл боолт ашиглан боолтруу утсаар холбож модон хавтан дээр хүрээг металл хүрээгээр сольсон. Томас Эдисон модоор хийсэн цаасан дээр металлыг ашиглах аргыг туршсан байна. Arthur Berry 1913 онд Их Британид хэвлэмэл хавтанг хэвлэх патентыг авсан. 1925 онд АНУ-ын Charles Ducas металлаар бүрэх аргыг ашиглан дахин хөгжүүлэлт хийсэн байна. Тусгаарлагдсан гадаргуу дээр цахилгаан дамжуулах замыг шууд хэвлэж гарган (Хавтан эсвэл модоор хийсэн цаасан дээр дүрсийг тастаж хэвлэдэг) тусгай бэхээр цахилгаан дамжуулагч хийж байсан, энэ нь утас шиг дамжуулж чаддаг. Энэ аргыг “Хэвлэмэл утас” эсвэл “ Хэвлэмэл хэлхээ” гэж нэрлэдэг байсан. Дэлхийн 2-р дайны үед Eisler шинэ (proximity fuse ) тэсрэх бөмбөг нэвтрүүлсэн энэхүү зэвсгийг Америк даяар цэргийн хүчин ашиглаж эхэлсэн. Түүний энэ санаа нь 1950 онд транзистор танилцуулсан үед ашигтай болсон. Энэ үе хүртэл вакуум хоолой болон бусад төрлийн элементүүд нь маш том хэмжээтэй байсан. Транзисторыг танилцуулснаар элементүүд маш жижиг хэмжээтэй болж эхэлсэн ба үйлдвэрүүд хэвлэмэл хавтанг байж болох бага хэмжээтэй үйлдвэрлэж чадахаар болсон. Металл ялтсаар бүрэгдсэн нэвт контакт ба олон давхаргатай хэвлэмэл хавтан ашиглаж 1961 онд Америкийн Нэгдсэн улсын компани Хазелтин худалдааны төвөөр патентлагдсан байна. Нийлмэл хэлхээг (Integrated circuit) 1970 онд танилцуулсан ба хэвлэмэл хавтан үйлдвэрлэх техник, элементүүдийг угсрах үйл явц хурдассан. Өнөөдөр хэвлэмэл хавтан 50 хүртэл давхаргатай зарим хэрэглээнд ашиглахаар хэвлэгдэж байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Эхэндээ хэвлэмэл хавтанг mylar ялтас дээр гар аргаар фото маск үүсгэх хэлбэрээр бүтээж байсан. Ихэвчлэн 2оос 3 удаагийн оролдлогоор зөв хэмжээ гарж ирдэг байсан байна. Эхлээд схем диаграмаа гаргаад дараа нь хөл тавуудаа mylar дээр байрлуулаад хөлүүдээ замаар холбох дарааллаар явдаг байсан. Харин орчин үед хэвлэмэл хавтанг дараах ерөнхий үе шаттайгаар бүтээдэг болсон. Хэвлэмэл хавтангийн схем шийдэл болон загварчлалыг бэлтгэх олон төрлийн том жижиг хэмжээний програм хангамж болон tool-үүд гарч ирсэн. Жишээлбэл:","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"PCB ихэвчлэн хоёрдмол утгатай байдаг янз бүрийн шинж чанаруудаар нь ангилж болно. Уламжлалт аргаар бол хэрэглээ ба програмчлалынх нь дагуу өргөн хэрэглээний, мэргэжлийн түвшний, найдвартай ажиллагааны хавтан гэж гурав ангилдаг байсан.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Бүрэн болсон хавтан бүрэлдэхүүн хэсгүүдийг бүхий л шаардлагатай цахилгаантай холбож механик үйлчлэлээр нь хангах үед энэ нь үндсэндээ PCB болсон гэсэн үг. Хэвлэмэл гэдэг нь маш чухал. Учир нь дамжуулах талбайн процесс нь ихэвчлэн бичвэр эсвэл зураг хэвлэхэд түгээмэл хэрэглэдэг хэвлэх процесстой адил зарчмаар явагддаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Электроникийн салбарын хэвлэмэл хавтангийн зураг төсөл, угсралт, чанарын хяналтын ихэнхи нь IPC байгууллагаас гаргасан стандартыг дагана.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Анхны хэвлэмэл хавтангууд нэвт нүхэн технологийг ашигласан байдаг. Энэ нь тухайн хэвлэмэл хавтан дээр хөлтэй элементүүдийг нэвт зоогдох байдлаар гагнасан байдлыг хэлнэ. Нэг талт (single sided), 2 талт (double sided) аль аль талд нь элементүүдийг гагнах боломжтой юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"SMD технологи нь 1960аад онд бий болж 1980-аад оноос эрчээ авсан ба 1990-ээд оны дунд гэхэд өргөнөөр ашигладаг болсон байна. Through hole технологиос ялгаатай нь элементүүдийг хавтан дээр нь наах байдлаар гагнадаг. SMD төрлийн элементүүд нь зоодог элементийн эсрэг буюу өөрөөр хэлбэл хавтангийн нэг талд гагнах боломжтой өөрөөр хэлбэл зоох бус наадаг технологи юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:XX зууны монгол кино","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Өлзий гүнж (хятадаар:完泽; пиньинь:Wán zé) бол Юань улсын Хубилай хааны охин юм. Хонгирадын Лу ван Улужин хүргэний анхны эхнэр. Өлзий гүнж нь түүнд Шилийндалай нэрт нэгэн охин төрүүлсэн. Энэ охин нь хожим үеэл ах Чингим тайжийн хүү Өлзийт Төмөр хаантай гэрлэж, Даш хэмээх нэг хүү төрүүлжээ. Өлзий гүнжийг өнгөрсөний дараа Улужин хүргэн түүний бас нэг дүү Нангиажин гүнжтэй гэрлэсэн. Өлзий гүнжид Лу улсын эгчмэд гүнж цол хүртээсэн байдаг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Хорезмын султан Желал Ад Дин Энэтхэгээс Хорезмд буцан ирсэн боловч өөрийнхөө эзэмшил нутгийг Ирак, хойд Сири, Гүржийн нутгаас тасдан авах замаар өргөжүүлэх бодлого явуулж, өргөн хэмжээтэй аллага хядлага дэгдээсэнээс ойрхи дорнодын Христос болон Лалын шашинт орнууд бүгдээрээ түүний эсрэг ханджээ. 1229 онд Желал Ад Дин хойд Месопотамид цөмрөн орж, Калат хотыг зургаан сар бүслэн байлдсаны эцэст эзлэн авлаа. Энэ үед умард Сири, Рүмийн султан нар болон Месопотамийнэмир нар Желал Ад Диний эсрэг гурамсан эвсэл байгуулж, улмаар түүнд цохилт өгч Хой хот хүртэл үлдэн хөөжээ. Түүнийхээ дараа тэд дипломат бодлого явуулж, Желал Ад Динийг аргадсаны үр дүнд Желал Ад Динаас өөрсдийнх нь эзэмшил рүү дахин довтлохгүй гэсэн тангараг авлаа. Энэ үед Их Монгол улсын баруун хилийг манаж байсан Чoрмаган жанжин Өгэдэй хааны зарлигаар Желал Ад Диний эсрэг дайны ажиллагаа эхлэв. Чoрмаганы цэрэг Хорасан руу давшиж, Хорезмын тагнуулчид болон харуулын ангиудыг устгасаар 1230 оны сүүл үед өмнөд Азербайжанд цөмрөн ороход Желал Ад Дин ямар ч мэдээлэлгүй ан ав хийж байжээ. Монголын цэрэг Желал Ад Динийг 1231 онд Муганы талд бут цохиод нэхэн байлдахдаа замдаа таарсан хотуудыг авах тулалдаан хийхгүйгээр шуурхайлан давшиж байсан тул Желал Ад Диний байдал хүндэрчээ. Үүний улмаас Желал Ад Дин өөрийн өргөөг Исфахан хот руу шилжүүлэх гэж байснаа больж, Рүмийн султант улсыг эзэлж, түүний хүчин чадлыг Монголчуудын эсрэг ашиглах бодлого баримтлан цэргээ өрнө зүг рүү эргүүлэв. Гэвч Амид хотын дэргэд Монгол цэрэгт бүслэгдэн бут цохиулжээ. Желал Ад Дин бүх цэргээ алдаад ганц биеэр Күрдистаны ууланд тэнүүчилж яваад амиа алджээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1231 оны намар Чoрмаган хорчи Желал Ад Динийг сөнөөсний дараа өмнөд Азербайжаны Хлат зэрэг хотуудыг эзлэн авч Монгол гүрний баруун хилийг сахин суулаа. Энэ явдал Монгол гүрний баруун хилийг Рүмийн султант улсын хил хүртэл өргөтгөв. Сельжүкийн Рүмийн султант улс шинэ дайчин хөршөөсөө хамгаалах хамгийн сайн арга бол Монголд цэргийн хүчийг үзүүлж, өөдөөс нь газар нутгаа өргөтгөн түрэх явдал хэмээх шийдвэр гаргаж, 1232 онд Хлат хотыг эзэлж, 1234 онд Харбет хотыг эзлээд Кавказын нурууны баруун өмнөд талаас довтолж эхлэв. Үүний улмаас Армений өмнөд хил дээр Рүмийн султант улс Монголын цэрэгтэй мөргөлдөх шинжтэй болжээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"1236 онд Бат ханы удирдсан их цэрэг баруун зүг рүү хөдлөв. Энэ цэрэгт Чингис хааны удмын 12 хан хөвгүүн өөр, өөрсдийн цэргийг удирдан нэгдсэн төдийгүй Хорезм, Түркестан, Уйгур зэрэг эзлэгдсэн нутгаас цэрэг дайчилж татаж нийлүүлжээ. Бат ханы цэрэг Кипчакуудыг бут цохиж, баруун зүг рүү түрээд Булгар, Башкирийг эзлэн авч дорнод Европт орж ирмэгц Ромын Пап лам IX Григорий Монголчуудын санаа бодлыг тандаж мэдэх зорилгоор нууц даалгавартай элч төлөөлөгчдийг дорно зүг рүү илгээж эхэлжээ. Түүний итгэмжит элч Юлиан ламтан 1235-1237 оны үед Булгар, Башкирт тагнуулын ажил хийж яваад Ромын Пап ламд Монголчууд Оросыг дайрч эхлээд байна. Олон хүн тэднийг Ромыг байлдан дагуулах зорилготой хэмээн ярьцгааж байна гэсэн утгатай мэдээ илгээв. Гайхалтай нь Ромын Пап лам энэ тухай сонсоод ямар нэгэн үйлдэл хийсэнгүй. 1238 онд Европт дундад Азийн Лалын шашинтнуудыг атгадаг Ассасинуудын толгойлогч Уулын өвгөний элч ирж, Монголчуудын эсрэг хамтран тэмцэх хүсэлт тавилаа. Энэ нь Германы II Фридрих хааны найрамдуулах бодлого загалмайтны VI аян дайны явцад нөлөөлж, Христосын шашинтнууд болон Лалын шашинтнуудын хоорондын дайсагнасан харилцааг бага зэрэг зөөлөлсөнтэй холбоотой байв. Гэвч II Фридрих хаантай зөрчилдөж, түүнд буулт хийх дургүй байсан Ромын Пап лам Уулын өвгөний элч нарын саналыг хүлээж авсангүй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"* \"HISTORIA MONGALORUM\" Fra Giovanni da Pian del Carpini, 1245-1247, \"Монголчуудын түүх\" Плано Карпини, итали хэлнээс орчуулсан Л.Нямаа, 2006, ISBN 99929-2-214-1","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Ангилал:Иx Монгол Улсын цэргийн хүн","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"AJAX бол Asynchronous JavaScript and XML гэсэн үгийн товчлол юм. Вэб хуудасны ямар нэг хэсэгт серверээс ямар нэг хуудсыг асинхрон дуудаж харуулах боломжийг бүрдүүлсэн технологи юм. Одоогоор энэ нь вэбийн хөгжүүлэлтийн хамгийн сүүлийн үеийн технологид тооцогдож байна. Үүнийг ашигласнаар интерактив вэб программ хангамжууд, мөн бидний ашигладаг десктоп програм шиг вэб программ (Rich Internet Application) хийх боломжийг бүрдүүлж байна. Уг технологийг анх 2005 онд Google өөрийн хайлтын системд suggest (санал болгох - нэг үг бичихэд түүнтэй холбоотой үгнүүд гарах) системдээ анх хэрэглэсэн гэж үздэг. Гэхдээ бүүр 1990-ээд оны дундуур вэб хуудас дуудагдсаны дараа дахин өөр мэдээлэл серверт илгээх, үр дүнг буцааж авдаг зүйлийг java хийсэн байдаг бөгөөд энэ нь java applet юм. 1996 онд Микрософт IFRAME -ийг анх HTML -д оруулж ирсэн нь мөн вэб хуудасны тодорхой хэсэгт өөр вэб хуудас дуудагдаж гарч ирэх боломжтойг харуулсан зүйл болжээ. 1999 онд мөн Микрософт XMLHttpRequest гэх одоо AJAX-ийг бий болгож буй гол обьектийг Internet Explorer 5.0 -д ActiveX хэлбэрээр ажилладагаар бий болгосон байна. Үүний дараа Mozilla болон бусад вэб хөтөч хөгжүүлэгчид энэ обьектийг бий болгосон боловч W3C дөнгөж саяхан 2006 онд өөрийн албан ёсний стандарт болгох гэж анхны драфт стандартыг гаргасан байна.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references />","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Шюйжоу (хятадаар 徐州市 [Xúzhōu shi], англи латинаар Xuzhou, — Хятад улсын Жянсү мужид байдаг, 11.2 мянган км² газар нутаг, 8.6 сая хүнийг хамарсан аймгийн энтэй хот.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"  Холхивчийг харимхай бүрхүүлийн тусламжтайгаар бэхлэх нь цэвэр хүчний холбоос юм. Гэхдээ ийм холхивчийин дотоод цагираг нь энд цагираг пүршний үүрэг гүйцэтгэн, ангархай буюу амтай харимхай бүрхүүлийг гол руу шаxна. Харимхай бүрхүүлийг бэхэлгээнээс гадна холхивчийн сул явалтыг тохируулж өгдөг. Харимхай бүрхүүлийг чангалахын тулд дэгээтэй түлхүүр хэрэглэдэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" Түүний хамгийн алдартай бүтээл нь \"Silentium\" бөгөөд дуугүй байхыг гутрангуйгаар уриалсан, нэг хүн нөгөө хүнээ хэзээ ч бүрэн дүүрэн ойлгож чадахгүй болохыг харамссан агуулгатай ажгуу. \"Yгээр илэрхийлсэн хүний бодол хуурамч байдаг\" гэсэн Тютчевын шүлгийн мөр нь хамгийн олонтаа дурдагддаг ишлэл бөгөөд түүнчлэн \"ухаанаараа Оросыг ойлгох аргагүй\", \"бидний хэлсэн үгийг яаж тусгаж, тайлбарлахыг хэн маань ч таашгүй\" гэсэн ишлэлүүд ч өргөн хэрэглэгддэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Их Британи Умард Ирландын Нэгдсэн Вант Улсыг бүрдүүлэгч үндсэн дөрвөн орны нэг нь Англи () юм. Англи орон Их Британи арлын өмнө, зүүн, төв бие дээр Шотланд, Уэльс хоёртой газраар хиллэж, Умард, Ирланд, Кельтийн хэмээх гурван тэнгисээр хүрээлүүлж оршдог. Мөн зүүн урд талаараа Ла-Маншийн хоолой (англиар English Channel - Англи суваг)-гоор Европын эх газраас тусгаарлагдан байдаг. Их Британи арлыг тойрсон 100 гаран жижиг арал Англид харьяалагдана. 5-р зууны үед умард Германаас Герман төрлийн хэлтэй хүмүүс Английн зүүн хэсэг рүү олноор нүүн суурьшжээ. Эдгээр хүмүүс нь англи (одоогийн англиас ялгаатай буюу эртний англи), сакс, фриз, ют зэрэг олон овог, аймгийн төлөөлөл байсан хэдий ч түүхэнд Англи-Саксон (Anglo-Saxon) гэж ерөнхийлөн нэрийдэгддэг. Английн нутагт хэд хэдэн жижиг улс, гүн, вант төр зэрэгцэн оршин байсан бөгөөд 927 онд Этельстан (хуучин англиар Æþelstan, Æðelstān гэж бичигдэнэ) гэгч ван \"Англи-Саксоны ван\" бус харин \"Английн ван\" (rex Anglorum - King of England) цол өргөмжлөгдсөнөөр өнөөг хүртэл Англи улс, Англи орон оршин байна гэж үздэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Англи орны нутаг дэвсгэр, хүн ард нь аймаг (regional..), хошуу (county..), сум дүүрэг (district..), баг хорооны (parish..) буюу хууль ёсны 4, хошууны (county) буюу уг ёсны 1 гэх 5 түвшинд (level) хэд хэдэн зүйл болон хуваагдаж харьяалагдана. Урьд өмнө нь байгаагүй томоохон нэгж - аймаг (region) гэх засаг захиргааны зүйлийг 1994 онд үүсгэсэн. Өмнө талаас нэрлэвэл Баруун Өмнөд Англи, Зүүн Өмнөд Англи, Их Лондон, Дорнод Англи, Баруун Мидленд, Зүүн Мидленд, Йоркшир ба Хамбер, Баруун Умард Англи, Зүүн Умард Англи гэх 9 нэгж байна. Лондоноос бусад найман аймаг дотроо 6 хотын хошуу (Metropolitan county), 27 хөдөөний хошуу (Non-metropolitan county/Shire county), 56 нэгдмэл нэгж (Unitary authority) болон хуваагдана. Хотын хошууд дотроо 36 хотын дүүрэг (Metropolitan borough), хөдөөний хошууд дотроо 201 сум (Non-metropolitan district) болж хуваагдана. Харин нэгдмэл нэгж сум дүүргийн түвшинд хуваагдахгүй. Хотын бөөгнөрөл болох Лондон аймаг 33 дүүрэгтэй (32 London borough, 1 City of London). Бүхэл Англи засаг захиргааны зорилго, эрх, үүрэггүй ч уг ёсны 48 хошуунд (county) хуваагдана. Дээр үеэс энэ хошуудад хаант төрийн томилсон амбан ноён (Lord Lieutenant - жанжин лорд) тохоон томилогдсоор ирсэн. Үүнийг одоо ч ойшоон үздэг бөгөөд засаг захиргааны хошуунаас ялгахын тулд уг ёсны, ёслолын, газарзүйн хошуу (ceremonial county - ёслолын хошуу) зэргээр нэрийддэг.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"<references/>","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Улаан бужмар (Carpodacus rubicilla), урьд Улаан бужирга гэж байсан, нь Бужиргынхан овгийн шувуу юм.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Эрчис мөрөн (; ; ; Chinese: ''É'ěrqísī hé'' / 额尔齐斯河) нь Сибириэр урсдаг, Обь мөрний хамгийн том цутгал гол юм. Эрчис мөрөнд цутгадаг голуудаас хамгийн том нь Тобол гол болно. Обь-Эрчис нь Азидаа томоохонд орох ай савыг бүрдүүлдэг бөгөөд баруун Сибирь, Алтайн нурууны ихэнх хэсгийг хамардаг. Монголын нууц товчооны 198-р зүйлд \"Найманы Хүчүлүг хан улсаа алдаад цөөн хүнтэй дутааж яваа мэргидийн Тогтоатай уулзаж, Эрчис мөрний Бүхдэрмэ гэдэг газар хамтран цэргээ засаж байжээ\" гэж дурьдагдсан байдаг. Эрчлэх, эрчлэн урсах гэсэн үгнээс Эрчис голын нэр үүсчээ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":" ","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Оюутолгой (Англи хэл: Oyu Tolgoi mine) нь Өмнөговь аймгийн Ханбогд сумын нутагт орших зэс, алт, мөнгө, молибден зэрэг ашигт малтмал бүхий уурхай юм. Одоо тус уурхайг ашиглах \"Оюутолгой төсөл\" хэрэгжиж буй. 2009 оны 10 дугаар сарын 6-ны өдөр Монгол Улсын Засгийн газар, Их Британи ба Умард Ирландын Нэгдсэн Вант Улсын Лондон хотод бүртгэлтэй \"Рио Тинто Интернэшнл Холдингс Лимитед\" компани, Монгол Улсад үүсгэн байгуулагдсан \"Айвенхоу Майнз Монголия Инк\" ХХК, Канадын Юкон мужид бүртгэлтэй Айвенхоу Майнз Лимитед нарын байгуулсан 30 жилийн хугацаатай Хөрөнгө оруулалтын гэрээ (ХоГ) нь Оюутолгой төслийн барилгын ажлын үндэс суурийг бүрдүүлсэн болно. ХоГ-ний дагуу Монголын Засгийн газар Оюутолгой ХХК-ийн (хуучин \"Айвенхоу Майнз Монголия Инк\")-ийн энгийн хувьцааны 34 хувийг өмчлөх ба  Гэрээний хугацааг дахин сунгаснаас хойш 1 жилийн дотор Хувь нийлүүлэгчдийн гэрээгээр харилцан тохиролцсон нөхцөлөөр Хөрөнгө оруулагчийн энгийн хувьцааны 16 хүртэл хувийг нэмж өмчлөх сонголт хийх эрхтэй\".","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"R-цагийн хуваарилалт –дэс дараалсан тэмдэглэгээ, буюу кодлогдсон мэдээллийн тодорхойлогч, хэзээ тодорхой үйл явдал болсон газар, ихэвчлэнөдөр ба цагийг, заримдаа нэг их биш секундын нарийвчлалтайгаар өгдөг. Системийн Тi дамжуулалт бүрт бид сайн тохирсон цагийн тэмдэглэгээгбид холбоно. TS(Тi) гэж тэмдэглэнэ. Цагийн хуваалт нь системд дамжуулалтын өмнө хийгдэнэ, Тi үйлдлийг хийнэ. Хэрэв дамжуулалт, Тi цагийнхуваалтаар үүссэн TS(Тi), ба сүүлд нь шинэ дамжуулалт Тi, системд орж TS(Тi)<TS(Тj). Энэ схемийг биелүүлдэг 2 энгийн хэлбэр бий: Иймээс, Хэрэв TS(Тi)<TS(Тj) бол систем нь хангагдаж, дэс дараалалтай хувиарын адилаар хуваарь бичигдэнэ. Энэ үед дамжуулалт Тi нь Тj • W цагийн хуваалт (Q) дурын дамжуулалтын хамгийн том цагийн хэмжээсийг тэмдэглэнэ. Энэ нь бичлэгийг (Q) амжилттай биелүүлнэ. • R цагийн хуваалт (Q) дурын дамжуулалтын хамгийн том цагийн хэмжээсийг тэмдэглэнэ. Энэ нь уншилтыг (Q) амжилттай биелүүлнэ.Эдгээр цагийн хуваалтыг тогтоож, шинэ уншилт (Q) ба зааврын (Q) бичлэг хийгдэж байх бүрт шинэчлэлд энэ цагийн хуваарилалт протоколд                              дэс дарааллана. Дурын ээдрээтэй операцийн уншилт бичилт нь цагийн хуваалтын дагуу эрэмблэгдэнэ.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Сала́ж аймаг (Judeţul Sălaj) — Румыны дөчин нэгэн аймгийн нэг. 217,895 хүнтэй.","name":"Mongolian","natural":"монгол","classification":"mn"},{"value":"Телеорма́н аймаг (Judeţul Teleorman) — Румыны дөчин нэгэн аймгийн нэг. 360,178 хүнтэй.","name":"Mongolian","natural":"монгол","classification":"mn"}]}