{"lines":[{"value":"Малайн бар (Panthera tigris jacksoni, малайгаар: Harimau Belang) Малайн хойгийн өмнөд ба төв хэсгээр тархсан барын дэд зүйл . 2004 он хүртэл тусдаа дэд зүйл гэж тооцогддоггүй байсан. АНУ-ын Үндэсний хорт хавдрын хүрээлэнгийн харъяа Генийн төрөл зүйлийн лабораторийн эрдэмтэн судлаач Луо С-Ж ба бусад хүмүүсийн судалгаагаар дэд зүйл болох нь батлагдсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Luo SJ, Kim JH, Johnson WE, Walt Jvd, Martenson J, et al. (2004) Phylogeography and Genetic Ancestry of Tigers (Panthera tigris). PLoS Biol 2(12): e442. Available online","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хром (Chromium) нь Cr хэмээх тэмдэглэгээтэй, атомын дугаар 24 бүхий, 6-р бүлгийн эхний элемент болох химийн элемент юм. Төмөрлөг саарал өнгөтэй, гялалзсан хатуу металл бөгөөд өндөр температурт хайлдаг. Үнэр, амтгүй, уян зөөлөн шинж чанартай. Тус элементийн нэр нь Грек хэлээр \"өнгө\" гэсэн утгатай \"хрома\" (χρωμα) хэмээх үгнээс гаралтай. 1797 онд Луйс Николас Ваукелин хромыг крокоит (Хар тугалгын хромат) дотроос олж нээжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"==Золиос фрэйм (victim frame)==","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эмэгтэйчүүдийн эрхийн сэдвээр нийтлэл бичиж, илтгэл тавьж, лекц уншдаг. Эмэгтэйчүүдийн эрхийн сэдэвт “180” хэм теле жүжиг бүтээж DVD гаргасан. Эмнести интернэшнл-ийн монголын салбараас 2008 оны “Хүний эрхийн төлөө тэмцэгч” өргөмжлөл хүртсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Оны шилдэг ном шалгаруулах “Grand book” шалгаруулалтаар  “Шүрэн бугуйвч” туужаараа  2007 онд “Онцлох ном”, сонгомол  өгүүллэгийн “Шүүдэрэцэг” CD-гээрээ 2008 оны “Онцлох ном”-ын шагнал, “Домогт Ану хатан” романаараа “Монголын уран зохиолын шилдгийн шилдэг ном”-ын шагнал зэргийг тус тус хүртсэн. 2009 онд утга зохиолын салбарын “Нийгмийн зүтгэлтэн шилдэг эмэгтэй” шагналыг авсан бол 2011 онд “Гранд” сэтгүүлийн нийгэм соёлын салбарын “Grand lady”, 2012 оны нийслэлийн бүтээлч эмэгтэй гэсэн номинациар “Гоо сарнай” шагналыг авч байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Олон улсын болон Монгол улсын улаан номонд бүртгэгдсэнCITES-ийн 1-р хавсралтанд орсон нэн ховор амьтан Цоохор ирвэс, Монгол у лсын улаан ном CITES-ийн 2-р хавсралтанд орсон ховор амьтан Аргаль, Угалз, Тэх, Янгир, Алтайн хойлог, Шонхор болон Нохой зээх, Хярс, Суусар, Өмхий хүрэн, Цагаан үен, Чоно, Үнэг, Бүргэд, Тас, Ёл, Ахууна, Ятуу зэрэг ан амьтан жигүүртэн шувууд олноор байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div id=\"1\"> 1 = 1930 онд гуравдугаар байрны төлөөх албан ёсны тоглолт болоогүй. ФИФА нь тэмцээнд оролцсон ерөнхий байдлаар нь АНУ-ыг гуравт, Югославыг дөрөвт жагсаадаг. <div id=\"2\"> 2 = 1950 онд албан ёсны шигшээ тоглолт болоогүй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" :<div id=\"1\"> = 2 буюу хэд хэдэн орон болж бутарсан","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Аргентины хөлбөмбөгийн үндэсний шигшээ баг нь Аргентин улсын хөлбөмбөгийн холбооны баг бөгөөд AFA буюу Аргентины хөлбөмбөгийн холбооныхоо удирдлагад байдаг. Аргентины шигшээ бол дэлхийн хамгийн өндөр амжилттай шигшээ багуудын нэг бөгөөд яг одоогоор FIFA дэлхийн чансааны долдугаар байранд байна. Энэ шигшээ баг FIFA дэлхийн цомыг 1986 ба 1978 онуудад хоёронтоо гардан авсан юм. Мөн Copa America тэмцээнд 14 удаа түрүүлсэн бөгөөд 1992 онд Confederations Cup-ын аварга, 2004 ба 2008 оны Олимпийн Наадмын хөлбөмбөгийн аварга болсон баг юм.Argentina and France are the only national teams which have won the three most important men's titles recognized by FIFA: the World Cup, the Confederations Cup, and the Olympic tournament. They have both also won their respective continental championship (Copa América for Argentina, and UEFA European Football Championship for France).[3][4] Зөвхөн Аргентин болон Франц улсын шигшээ багууд л FIFA-ын хамгийн том гурван тэмцээнд түрүүлж үзсэн юм. (Дэлхийн цом, Confederations Cup, Олимпийн наадам.) Энэ хоёр мөн тив тивийнхээ аварга болж байсан. Аргентин нь Copa America-д, Франц нь UEFA европын хөлбөмбөгийн аварга шалгаруулах тэмцээнд түрүүлж байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Цэнхэр цагаанууд нь түүхэндээ Дэлхийн Цомын үзүүр түрүүнд дөрвөн удаа ирж байсан бөгөөд хамгийн эхнийх нь 1930 онд Уругвайн шигшээтэй таарч 4-2 оноогоор хожигджээ. Дараагийн үзүүр түрүүнд үлдэхдээ 1978 онд Нидерландыг 3-1 оноогоор бут ниргэсэн байна. Улмаар 1986 онд Диего Марадонагийн удирдлаган дор Баруун Германыг 3-2 оноогоор ялж дахин аваргалсан юм. Хамгийн сүүлд 1990 онд дахин үзүүр түрүүнд ирсэн бөгөөд энэ удаа Германд маргаантай торгуулийн цохилтын улмаас 1-0 оноогоор хожигдон мөнгөн медальтай нутаг буцсан. Түүхэндээ Дэлхийн чансааг нэг удаа 2007 оны 3 сард тэргүүлж байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":".kg — Цахим сүлжээнд Хиргис улсыг илтгэх латин үсгийн домэйн нэр.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код (англ. Quick Response, \"түргэн хариулт\", зах зээлд хэрэглэх нэршил нь QR код) нь мэдээллийг машинаар маш түргэн хугацаанд олох болон унших арга юм. Түүний алдааг автоматаар засах технологи нь маш найдвартай ажиллах учир хэрэглээ нь ихээхэн өргөн тархсан байдаг. QR код нь үр ашигтай өгөгдөл хадгалах дөрвөн стандарт кодлол горимуудыг (тоон, үсэг, байт / хоёртын ба ханзны) ашиглах мөн өөр өргөтгөлүүдэд ашиглаж болно. QR код системийн стандарт UPC баркодтой харьцуулахад түүний хурдан уншихад хялбар бөгөөд илүү хадгалах хүчин чадал нь автомашины үйлдвэрлэлээс гадна алдартай болсон. Энэхүү програм нь бүтээгдэхүүн хянах, эд тодорхойлох, цаг хугацаа хянах, баримт бичиг удирдлага, ерөнхий маркетинг зэрэг багтана. QR код нь дүрслэл төхөөрөмж унших (тухайлбал, камер, сканнер) болон Рийд-Соломоны алдааны залруулгыг ашиглан боловсруулсан цагаан дэвсгэр дээр дөрвөлжин сүлжээнд зохиосон хар модулиудаас (дөрвөлжин цэгүүд) бүрдэнэ. Шаардлагатай мэдээллийг дараа нь зургийг аль аль нь хэвтээ болон босоо бүрэлдэхүүн хэсэг байгаагаар нь гаргаж болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR кодын системийг 1994 онд Denso Wave зохион бүтээсэн байна. Үүний зорилго нь үйлдвэрлэлийн явцад тээврийн хэрэгслийг хянах байв; Энэ нь өндөр хурдны бүрэлдэхүүнийг хянах боломж олгох зорилготой юм. Анх тээврийн хэрэгслийн үйлдвэрлэл эд анги дагаж хэрэглэсэн боловч, зорилго нь арилжааны хянах програмууд болон тав тухтай чиглэсэн програмууд аль алинд нь, түүний дотор одоо илүү өргөн хүрээнд хэрэглэж байгаа QR код, гар утасны хэрэглэгч (гар шошголох гэж нэрлэдэг). QR код нь дүрэмт хувцас нөөцийн танигч (URI) нээх эсвэл и-мэйл буюу мессеж зохиож, хэрэглэгчийн төхөөрөмж нь товчлуурыг даран холбоо нэмэх, хэрэглэгчдэд текстийг харуулах ашиглаж болно. Хэрэглэгчид бий болгох, бусад нь скан, цалин нь хэд хэдэн, чөлөөт QR кодыг бий сайт эсвэл програм нэг зочлон ашиглаж өөрийн QR код хэвлэж болно. Технологи хоёр хэмжээст баркодны хамгийн их хэрэглэгддэг төрлийн нэг болсон байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код нь бүтэц, зохион байгуулалт, үйл ажиллагааны элементүүдийг онцлон, QR код гэсэн мэдээллийн кодчилолд хамарсан хэд хэдэн стандарт байдаг: Аравдугаар сар 1997 - AIM (автоматаар таних болон Mobility холбоо) Олон улсын 1999 оны нэгдүгээр сар - JIS X 0510 2000 оны зургаадугаар сар - ISO / IEC 18004: 2000 Мэдээллийн технологи - Автомат таних, мэдээлэл барих арга техник - Бар код тэмдэглэгээ - QR код нь (буцааж) QR код загварууд 1, 2-р тэмдэглэгээг тодорхойлдог. 1-р сарын 2006 - ISO / IEC 18004: 2006 Мэдээллийн технологи - Автомат таних, мэдээлэл барих арга техник - QR код нь 2005 оны бар код нь тэмдэглэгээ тодорхойлолт QR код 2005 оны тэмдэг, QR кодыг загвар 1 тэмдэглэгээг уншиж, эсвэл дагаж шаарддаг хэрхэн тодорхойлж байна вэ QR код загвар 2. сунгах тодорхойлдог.Програм давхарга дээр хэрэгжилт нь хамгийн хооронд зарим нэг ялгаа байна. Японы NTT DoCoMo URL-ын кодчилолд, холбоо барих мэдээлэл болон бусад хэд хэдэн өгөгдлийн төрлийн зориулагдсан албан ёсны стандарт тогтоосон байна. Нээлттэй эх \"ZXing\" төсөл QR код нь мэдээлэл төрлийн жагсаалтыг арчилж байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Sagasou.mobi вэб хуудас руу холбох Японд том зарлалын самбар дээр хэрэглэгддэг QR код нь хэрэглэгчийн зар сурталчилгаанд нийтлэг болсон байна. Ер нь ухаалаг гар утасны код харуулах ба (ингэснээр вэб хөтлөгч болгон бичих нь хэрэглэгчийн хэрэгцээг байхгүй болгох ийм вэб стандартын URL гэх мэт) ямар нэг ашигтай хэлбэр уруу хувиргах нь QR код нь сканнерийг ашиглаж байна. Энэ нь гараар URL оруулж илүү хурдан илүү брэндийн вэб хуудсанд хандах боломжийг олгодог оноос хойш QR код, зар сурталчилгааны стратегийн чиглэл болж байна. Хэрэглэгчид ердөө тав тухтай гадна, энэ чадвараа ач холбогдол юм Хэрэв гэж нэн даруй зар вэб хуудас руу үзүүлэгчийг авчрах, бага зэрэг саатал, хүчин чармайлт нь хувиргах юүлүүр доош нь цаашид хаана илүү урт, илүү зорилтот борлуулалт сонирхолтой хэтийн төлөвийг coaxing замаар хувиргах түвшинг (зар сурталчилгаа нь холбоо барих худалдах уруу хөрвүүлэхэд болно гэсэн магадлал) нэмэгдүүлдэг давирхай үзэгчдийн сонирхлыг алдах болно. Тээврийн хэрэгслийн үйлдвэрлэл эд анги хянахад ашиглагддаг ч QR код нь (жишээ нь арилжааны хянах, зугаа цэнгэл, тээврийн тасалбар бүтээгдэхүүн / үнэнч маркетинг зэрэг програмууд нь илүү өргөн хүрээнд хэрэглэгддэг (2012 оны байдлаар) одоо болон хувийн хөнгөлөлт) Шар хуудас сан харж болно гэх мэт гар утасны апп, эсвэл хаяг, түүний альфа-тоон текст өгөгдлийн хамт холбогдох мэдээ, мэдээллийг компанийн мэдээллийг хадгалах нь QR код нь декодчилогч ашиглан барьж, мөн болно дахь дэлгүүрт бүтээгдэхүүн хаяглалтын. Энэ нь бас байгууллагын хэрэгцээнд зориулан хувийн мэдээллийг хадгалах ашиглаж болно. Үүний нэг жишээ нь NBI завсар одоо QR кодыг ирж байцаалт Филиппин улсын товчоо (NBI) юм. Эдгээр програмуудын олонхи нь гар утасны хэрэглэгчдийг (гар шошголох-ээр) зорилтот. Хэрэглэгчид нь текст хүлээн авах нь төхөөрөмж рүү товчлуурыг даран холбоо нэмнэ хаягаа нээж эсвэл QR кодыг хайх дараа нь и-мэйл буюу мессеж зохиож болох юм. Тэд бий болгох болон бусад хайлт хэд хэдэн цалин, чөлөөт QR кодыг бий сайт эсвэл програм нэг зочлон ашиглах нь өөрийн QR код хэвлэж болно. Google-ийн олж бараг л ухаалаг гар утас төхөөрөмжүүдийг болно QR кодыг хайх нь түгээмэл QR кодыг бий болгох API програм юм. Хаяг болон хаягаас хадгалах QR код бизнес картууд дээр, автобусанд, тэмдэг дээр, сэтгүүл гарч болно, эсвэл бараг бүх объект болох тухай хэрэглэгчид мэдээлэл хүсэж болох юм. Зөв уншигч хэрэглэх тоног төхөөрөмж камерын утас хэрэглэгчид, мэдээлэл холбоо, текст харуулах, утасгүй сүлжээнд холбогдох, эсвэл утсаар нь хөтөч нь вэб хуудсыг нээж QR кодыг зургийг скан болно. Физик ертөнц нь обьектуудын холбох Энэ үйлдэл hardlinking эсвэл обьект hyperlinking гэж нэрлэдэг байна. QR код нь код сканнердсан байгаа тохиолдолд хянах нь байрлал уруу нь холбоотой байж болох юм. Аль ч QR кодыг сканерын програм GPS, гар цамхаг геодезийн (AGPS), эсвэл өөрөө байршил холбоотой байдаг QR кодыг кодлогдсон URL ашиглан гео мэдээллийг олж авна. QR код нь 2010 оноос хойш БНХАУ-ын галт тэрэгний тасалбар дээр хэрэглэгддэг хэвлэсэн байна. Элсүүлэгч, ажлын байрны зар сурталчилгаанд QR кодыг байрлуулж, Виз мэдүүлэгч нь CVS-д энэ спортын болон карт очиж эхэлсэн байна. 2011 оны зургадугаар сард Royal Dutch Mint (Koninklijke Nederlandse Munt) одоогийн барилга, байрны зуун жилийн ойгоо тэмдэглэх нь QR код нь дэлхийн хамгийн анхны албан ёсны зоос гаргажээ. Зоос зоос түүхэн үйл явдал, дизайны талаар агуулга бүхий тусгай вэб сайт нь гар утсан болон холбоос тус сканердсан болно. 2014 онд Нигерийн төв банк өөрийн оршин зуун өдрийг 100 найрагийн Мөнгөн гаргасан . Энэ нь зураг төсөлд оруулах QR кодыг оруулах анхны мөнгөн тэмдэгт юм. Нь интернэт ашиглах боломжтой хөдөлгөөнт төхөөрөмжөөрөө сканнердсан байх үед, код. Нигерийн зуун түүхийг өгүүлсэн нэгэн вэб хуудас руу явдаг. 2008 онд Японы чулуучин зорчигчид нь нас барсан тухай мэдээллийг үзэхийн тулд боломжтой gravestones дээр QR кодыг сийлэх гэж зарласан, гэр бүлийн гишүүд нь очиж хянаж байна. Сэтгэл зүйч Ричард Wiseman Paranormality онд номд QR кодыг оруулах анхны зохиогчдын нэг юм: \"Бид байхгүй (2011) биш гэж юу вэ үзнэ үү\" номондоо яагаад түүний уншигчид даган хүртэл нь ер бусын нэхэмжлэлд код дамжуулан судалгаа хандах замаар олгох юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код нь төрөл бүрийн хөдөлгөөнт төхөөрөмж үйлдлийн систем дээр ашиглаж болно. QR код төхөөрөмж дээр байгаа програмуудыг мета өгөгдлийг илгээх боломжтой Эдгээр төхөөрөмжүүд нь дэмжлэг URL дахин чиглүүлэлт. Олон төлсөн буюу үнэгүй апп нь гадны URL нь код болон хатуу холбоос хайлт чадвартай байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"URL-ууд ч өмнөх ухаалаг гар утасны эрин маркетингийн хувиргах хэмжээг ашиглан, гэхдээ эдгээр жилүүдэд хэд хэдэн хязгааруудтай тулгарч: зар сурталчилгааны үзэгчид нь ихэвчлэн URL бичиж байсан бөгөөд тэд анх удаа зар үзэх үед нь ихэвчлэн тэдний өмнө вэб хөтчийг байхгүй байна. Магадлал нь тэд дараа нь сайтад очиж биш, URL бичих санаа зовох, эсвэл бичиж ямар URL мартаж мартаж болно гэж өндөр байсан. Semantic URL-ууд нь эдгээр эрсдлийг буурсан хэдий ч тэдгээрийг арилгах юм. Энэ сул тал нь зарим нь ханш сүүлийн үеийн гар утаснууд байнга хол вэб хүртээмж, дуу хоолой таних оруулж байгаа нь одоо хол бүдгэрч байгаа URL-ыг байна. Тиймээс нэгэн зар үзүүлэгч нь зөвхөн түүний гар утас нь хүрч, URL-ыг ярьж, зар харилцах үед, харин дараа нь компьютер болгон бичиж санах хэрэгтэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2011 оны зургадугаар сарын үед нэг судалгааны дагуу 14 сая гар утас хэрэглэгч QR кодыг эсвэл бар кодыг сканнердсан. 39% нь жижиглэн худалдааны дэлгүүр нь сканердсан бол тэдгээр хэрэглэгчдийн зарим нь 58%, тэдгээрийн гэр нь QR болон бар код сканердсан; 14 сая хэрэглэгчдийн 53% нь 18 ба 34 насны хооронд эрчүүд байсан \"виртуал дэлгүүр\" формат нь QR код хэрэглээ, Өмнөд Солонгос, болон Аргентин эхэлсэн боловч одоогоор дэлхий даяар тэлж байна. Walmart, Procter & Gamble болон Woolworths аль хэдийн Виртуал дэлгүүрийн үзэл баримтлалыг баталсан байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код нь банкны дансны мэдээлэл, кредит картны мэдээллийг хадгалахад хэрэглэж болно, эсвэл тусгайлан тодорхой төлбөрийн үйлчилгээ үзүүлэгч програмуудтай ажиллах зорилготой болно. Дэлхий даяар QR код нь төлбөр хэд хэдэн шүүх хурал програмууд байдаг богино төлбөр тодорхойлогчийн - - нэвтрүүлж, төлбөр QR албан ёсны, орон нутгийн шийдэл Чех Банкны Холбооноос баталсан байна [төлбөрийн мэдээлэл солилцох нээлттэй хэлбэр бол арваннэгдүгээр 2012 оны QR код нь төлбөр Чех улсын нутаг дэвсгэрт томоохон хэмжээний гаргачихсан байсан. QR код нь түгээмэл, ялангуяа Bitcoin зэрэг бартаат суурилсан, криптограф валютын салбарт ашиглаж байна. Төлбөрийн хаяг, криптограф түлхүүрүүд болон гүйлгээний мэдээлэл байнга ийм аргаар тоон хэтэвч хооронд хуваалцан хэрэглэгддэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код нь вэб сайт руу нэвтэрч ашиглаж болно: QR код нь компьютерийн дэлгэц дээр нэвтрэх хуудсанд үзүүлсэн, мөн бүртгэлтэй хэрэглэгч шалгаж ухаалаг гар утсыг нь энэ сканерын үед автоматаар компьютер дээр нэвтэрч болно. Танилт нь холбоо барих сервер ухаалаг гар утас гүйцэтгэж байна. Google 2012 оны нэгдүгээр сард ийм нэвтрэх аргыг туршсан байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2008 онд Ishinokoe Яманаши мужийн зураг төсөл, гаргасан QR кодны булшнуудыг зарж эхэлсэн нь  б усад компаниуд QR кодыг хэрэгжүүлж эхлээд байна. 2014 онд Уругвайд Ла Паз нь еврей оршуулгын булшнуудыг нь QR кодоор хэрэгжүүлж эхэлсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код нь  Android апп, Жишээ нь, шифрлэлт болон DES алгоритмийг (56 бит) ашиглан QR код нь задлах, тайлж унших удирддаг. Японы цагаачлалын систем нь QR кодоор паспорт виз олгох үед шифрлэгдсэнээр нь ашигладаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хуучин, нэг хэмжээст Баркодын механик гэрэл нарийн мод тус сканнердсан байх ялгаатай нь QR код нь 2 хэмжээст дижитал дүрс мэдрэгч илрүүлж, дараа нь тоон нь программчилсан процессор шинжилгээ юм. Процессор хэмжээ, чиг баримжаа, мөн үзэх өнцөг нь зургийг хэвийн болгохын тулд дөрөв дэх булангийн ойролцоо жижиг дөрвөлжин (эсвэл олон талбай) ашиглан QR кодыг зургийн буланд гурван онцгой талбай байрладаг. QR код даяар жижиг цэгүүд, дараа нь хоёртын тоо хөрвүүлсэн бөгөөд алдаа засах алгоритм нь баталгаажуулсан байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гэмтсэн ч декодлогдох QR код Одоо ч гэсэн залруулах алдаа ачаар зөв скан хийдэг уран сайхны embellishment нь QR код жишээ Codewords 8 бит урт, дөрвөн алдаа засах түвшин Рид-Соломоны алдааг залруулах алгоритм ашигладаг. Бага хадгалах хүчин чадал, алдаа засах түвшин өндөр байна. Дараах хүснэгтэд дөрвөн түвшин бүрт ойролцоогоор алдааг засах боломжийг жагсаалтууд:Түвшин L (бага) codewords 7% нь сэргээж болно. Түвшин М (дунд) codewords 15% сэргээж болно. Түвшин А (улирал) codewords нь [40] 25% -ийг сэргээгдэх болно. Level H (өндөр) codewords 30% нь сэргээж болно. Томоохон QR тэмдэг онд зурвас хэд хэдэн Рийд, Соломон код блок өөд эвдэрсэн байна. Хамгийн ихдээ 15 алдаа бүрийг блок дахь засаж байхаар блок хэмжээ сонгосон байна; Энэ тайлан уншиж сурснаар алгоритмийн нарийн төвөгтэй хязгаарладаг. Кодын блок дараа нь энэ нь магадлал багатай нь QR тэмдэг нь орон нутгийн шинж чанартай хохирол ямар нэг блок хүлээн авах хүчин чадлаас гэдгийг хийж, хамтдаа бичигддэг. Улмаас алдааг засах гэж, энэ нь одоо ч зөв хайх, харин хүний нүд нь тэднийг илүү их уншигдах, эсвэл сонирхолтой болгох санаатай алдаа агуулж, мөн түүнчлэн QR код болгон өнгө, лого болон бусад боломжуудыг өөртөө агуулсан байдаг уран сайхны QR кодыг бий болгох боломжтой блокийн. Энэ нь үндсэн математик бүтцэд урвуулан гэхэд алдаа залруулах чадавхийг бууруулах ямар уран сайхны QR кодыг боловсруулах боломжтой юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Алдаа засах түвшин, бэлэг тэмдэг ашигласан баг загвар: форматаар мэдээллийн хоёр зүйлийг бичсэн. Далдлах зэрэг байршуулагч тэмдэг шиг харагдах том хоосон газар, төөрөгдүүлсэн онцлог зэрэг нь скан хийгчийг толгойг эргүүлж болох мэдээлэл нутагт хэв маягийг хүртэл эвдэж хэрэглэдэг. Баг хэв маяг бүх тэмдэгийг хамгаалах шаардлагатай гэж давтан байгаа сүлжээнд дээр тодорхойлж байна. Маск харанхуй газар руу харгалзах модулиуд нь урвуу байна. Хэлбэр нь мэдээлэл BCH код нь алдаа хамгаалж байгаа бөгөөд хоёр нь бүрэн хуулбарыг тус QR тэмдэг орсон байдаг. Доор үзүүлсэн шиг мессеж санг нь тахир загвар үлдсэн эрх нь байрлуулсан байна. Томоохон тэмдэг, энэ шугам хэв маяг өмнө болон олон нөгөөд алдаа залруулах блок ашиглан хэцүү байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бичил QR код нь бэлэг тэмдэг хэмжээ хязгаарлагдмал байдаг програмуудад зориулсан QR код нь стандарт нь жижиг хувилбар юм. 4-өөр хувилбарууд Бичил QR код нь (хэмжээ) байдаг: хамгийн бага нь 11 х 11 модулиуд байх; Хамгийн том 35-тоон тэмдэгтийг агуулж чадна. IQR код Denso долгионы боловсруулж байгаа QR код нь өөр юм. IQR код дөрвөлжин эсвэл тэгш өнцөгт тогтоц шинээр бий болно; Энэ нь цилиндр объект болох нь тэгш өнцөгт бар код нь өөрөөр нь илүү тохиромжтой байх тохиолдолд, зориулагдсан болно. IQR код нь 30% бага зай мэдээлэл ижил хэмжээний багтах болно. Квадрат IQR код 61 хувилбарууд болон тэгш өнцөгт код 15 хувилбарууд байдаг. Талбай нь доод хэмжээ нь 9X9 модулиуд байх; тэгш өнцөгт 19x5 модулиуд нь хамгийн багадаа байна. IQR код нь 50% нь алдааг засах боломжийг алдаа засах түвшин S нэмнэ. IQR код ч нэг ISO тодорхойлолт өгсөн байгаа юм биш, зөвхөн хувийн Denso Wave бүтээгдэхүүн бий болгох, эсвэл IQR код унших боломжтой. Загвар 1 QR кодыг тодорхойлох нь хуучин хувилбар юм. Энэ нь өргөн харж загвар нь 2-р код нь харааны төстэй боловч шугам хэв маягийг дутмаг байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"QR код хэрэглээ ямар ч тусгай зөвшөөрлийг үнэ төлбөргүй байдаг. QR код нь тодорхой бөгөөд ISO стандарт болгон хэвлүүлсэн байна. Denso Wave QR код дээр патент эрхийг эзэмшдэг, харин тэдгээрийг хэрэгжүүлэх байх нь сонгосон байна. [5] АНУ-д олгосон QR код нь зохиогчийн АНУ-ын 5726435 байгаа бөгөөд 2938338. Европын патентын газар патент \"ХЭА-ын дарга 0672994\" олгосон Япон JP нь . Дараа нь 2011 оны арваннэгдүгээр байдлаар хүчин төгөлдөр хэвээр байгаа бүх нь Франц, Их Британи, Герман патент болгон баталгаажуулсан билээ Denso долгионы, байна. Гэдэг үг нь QR код нь өөрөө Denso Wave Incorporated-ийн бүртгэгдсэн худалдааны тэмдэг юм. [48] Их Британид, барааны тэмдэг E921775 гэж бүртгэгдсэн байна 03/09/1998 нь анхдагч огнооноос үг \"QR Code\". [49] Их Британийн барааны тэмдэг хувилбар Барааны тэмдэг 000921775, 03/09/1998 дээр гэдэг үг нь \"QR код\", Европын холбооны OHIM нь 6/12/1999 дээр бүртгэлтэй (газар болгон гаргаж Kabushiki Kaisha Denso (DENSO CORPORATION) барааны тэмдэг дээр тулгуурласан байдаг Дотоод зах зээлд уялдуулах). зориулсан [50] гэдэг үгийг \"QR код\" АНУ-ын Барааны тэмдгийн 2435991 бөгөөд Denso корпорацийн оноосон 13 2001 оны гуравдугаар сард нэг нэмэлт өөрчлөлт оруулж бүртгэлийн өдөр, 1998 оны есдүгээр сарын 29нд гаргасан байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Нийтлэг QR код нь гүйцэтгэгдэнэ мэдээлэл авч болох цорын ганц тухайн URL өгөгдлийн төрөл юм. Уншигч ихэвчлэн өгөгдлийн төрлийн холбоотой өргөдөл тулд өгөгдлийг илгээдэг тул эдгээр URL-ууд, тухайлбал уншигч, вэб хөтөч буюу зураг ажиглагчид зэрэг хост системийн програмууд, эмзэг байдлыг ашиглах хэрэглэж болно JavaScript код, зохион болно QR код ашигладаг. Ямар ч програм хувьд нь зөвшөөрсөн уншигч хослуулан хортой QR код нь ч компьютерийн агуулга, эрсдэлд хэрэглэгчийн хувийн нууцыг хийж өгч болно. Энэ үйл ажиллагаа \"гэж attagging\" гэж нэрлэдэг \"халдлага шошголох\" -ийн portmanteau. Тэд амархан үүсдэг, хууль ёсны ашиг QR кодыг дээр тавьж болох юм. ухаалаг гар утсанд уншигчдын зөвшөөрөл, зургийн аппарат ашиглахыг зөвшөөрч болно бүх интернэт / унших / бичих Холбоо барих мэдээлэл, GPS, уншиж, хөтөч түүхийг уншиж, орон нутгийн хадгалалт, дэлхийн системийн өөрчлөлт хийх. Эрсдэл /, хөтөч нь аюултай вэб сайт руу холбох микрофон / камер / GPS бий болгох, дараа нь алсын сервер тэдгээр тэжээл цацаж, эмзэг өгөгдлийг шинжилгээ (нууц үг, файлууд, харилцаа холбоо, гүйлгээ) болон и-мэйл илгээх оруулах SMS өөрсдөө ийм JavaScript, эсвэл вирус юм. Эдгээр үйлдлүүд нь гарч болзошгүй хортой логик агуулсан ч гэсэн / IM мессеж, эсвэл DDOS пакетууд нь Ботнетийн нэг хэсэг болгон, нууцлалын тохиргоо авлига хэн хулгайлсан болон Хэрэглэгч нь зөвхөн мэт гэм хоргүй вэб хуудсыг нээж уншигч харж байхад суурь. Орос, хортой QR код АНУ-аас $ 6 тус бүр төлбөр нь дээд зэргийн текстүүдийг илгээх нь сканердсан гар утас болсон байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"(А) 4 өнгө HCC2D код болон (б) 8 өнгө HCC2D код: өндөр хүчин чадал нь дээж 2 хэмжээст (HCC2D) код өнгөтэй. Судлаачид (энэ үе шатанд энэ нь ноороглох үе шатандаа байгаа ч гэсэн хэрэв байгаа бол) мэдээллийн нягтыг нэмэгдүүлэх гажуудал, ашиглах өнгө нь QR унэн зев хадгалах нь QR код нь үндсэн дээр бүтээдэг шинэ HCC2D кодыг санал болгож байна. HCC2D код тодорхойлолт Querini нар-д дэлгэрэнгүй тайлбарласан байгаа. HCC2D код нь эсийн өнгө ангиллын арга Querini болон Italiano (2014) -д дэлгэрэнгүй descripted байхад (2014) Querini болон Italiano (2013) -ийн өргөтгөсөн хувилбар юм байна. QR код руу өнгө танилцуулах нэмэлт асуудлуудыг шийдвэрлэх шаардлагатай. HCC2D код нь тайлан уншиж сурснаар шатанд Chromatic гажуудал даван туулах хэрэгтэй бол Тухайлбал, зөвхөн тод мэдээллийг уншиж QR кодыг үед анхааралдаа авсан байна. Өнгө Палитр хэв маяг: бүрийн скан код гарч Chromatic гажуудал нь дасан зохицох байдлыг хангах зорилгоор HCC2D код нэмэлт салбарт ашиглаж байна. Нь өнгө палитр загварын өнгө эс Кодчилол бүсийн өнгө нь эсийн адил гажуудаж ёстой юм, учир нь энэ юм. Хуулбарлан өнгө palettes сургалтын машин сургалтын ангилагч ашиглаж байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Denso Wave QR кодийг хөгжүүлэгчийн цахим хуудас Ангилал:2D код","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бромтимолын хөх нь pH индикатор бөгөөд усан ба загасны сан зэрэг саармаг pH-тай (7 орчим) зүйлийг хэмжихэд ашиглдагдана. Шингэнд карбон хүчил байгаа эсэхийг тодорхойлход өргөн ашиглагдана. Өргөн тархсан хүчил-суурийн индикатор.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"pH индикаторын уусмал бэлтгэхэд, 0,1 g-ийг 8.0 cm 3 N/50 (0.05 н.) NaOH-д уусгаад, 250 cm 3 болгон усаар шингэлнэ. Агууламж хэмжих ажилд ашиглах тохиолдолд, 0.1 g-ийг 100 cm 3 50 эз.%-тай этанолд уусгана. Энэ уусмалыг бэлтгах өөр нэг арга бол, 0.1 g-ийг 50 cm 3 этанолд уусгаад, 100 cm 3 болгон усаар шингэлнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*pH индикатор","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Паллади нь дэс дугаар 46, Pd химийн тэмдэг бүхий химийн элемент юм. Энэхүү мөнгөлөг саарал өнгөтэй, ховор олдоцтой шилжилтийн металл нь цагаан алтны бүлгийн металлд хамаарна. Үелэх системийн 5-р үе ба 10-р бүлэгт (урьд нь 8-р хажуугийн бүлэг) буюу никелийн бүлэгт багтана. Химийн шинж чанарын хувьд цагаан алттай маш төстэй шинж чанартай элемент.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Палладигийн долларын ханшийн мэдээ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Патентын эрх (Англиар \"patents\") гэдэг нь оюуны өмчийн нэг төрөл бөгөөд хүний оюун ухааны хүчээр бий болсон аж үйлдвэрийн өмчийг хамруулдаг. Патентын эрхийг гурван төрлийн зохион бүтээлд олгодог. Үүнд: шинэ бүтээл, ашигтай загвар болон аж үйлдвэрийн загвар гэх зэрэг ойлголтууд багтана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Уг хотыг МЭӨ 1000 оны орчимд үндэслэгдсэн гэж үздэг бөгөөд МЭӨ III зуунаас МЭ V зууны Иберийн Гүржийн хаант улсын нийслэл байв. 317 онд Гүржид Христийн шашныг анх нэвтрүүлсэн газар нь Мцхетка хот юм. VI зууны үед Мцхетка хотоос нийслэлийг шилжүүлж, илүү хамгаалалт сайтай Тбилис хотыг сонгожээ. Хэдийгээр тийм боловч XIX зууны үеийг хүртэл Гүржийн хаадын хаан ширээнд суух ёслолоо Мцхеткад хийх болжээ. Уг хотод орших XI зууны үед баригдсан Светицховели цогчин дуган, VI зууны үед баригдсан Жвари хийд нь Гүржийн Христийн шашны уран барилгын чухал дурсгал бөгөөд Кавказын дундад зууны уран барилгын хөгжлийн сонгодог жишээ болдог байна. Ялангуяа Гүржийн цагаан толгойн анхны хувилбарын үнэлж баршгүй өв эндхийн сүмүүдийн хананд хадгалагдан үлджээ. Үүнээс гадна Армазцихе цайз (МЭӨ III зуун), Армазцихе акрополь (МЭӨ 1000 оны орчим), Их Помпейн гүүр (МЭӨ I зуун), Хааны ордоны үлдэц, ойролцоох булшууд, IV зууны үеийн жижиг сүмүүд, Самтарво хийд (XI зуун), Бебрис Цихе (XIV зуун) гэх мэт асар олон дурсгалууд байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Идлэг шонхор (Falco cherrug) маш том биетэй шонхор юм. Энэ зүйлийн шонхор зүүн Европоос авахуулаад зүүн зүгт Манжуур хүртэл тархсан. Гол төлөв нүүдлийн шувуу. Харин өмнө зүгт нутагладаг зарим популяц нь нүүдэллэдэггүй. Нүүдлийн идлэг шонхор нь Этиоп, Арабын хойг, хойд Энэтхэг, баруун Хятадад өвөлждөг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* СҮХХУЯГ Жамсран","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Waiting state буюу Хүлээлтийн горим нь процессийн горимуудын нэг юм. Процесс явагдаж байх үедээ таван горимд шилжиж ажилладаг . Үүнд New state - Шинэ горим Running statе - Үргэлжлэх горим Waiting state - Хүлээлтийн горим Ready state - Бэлэн горим Terminated state - Дуусах горим гэсэн горимууд байдаг. Бидний ярьж байгаа Хүлээлтийн горим нь үйл явж буюу процесс нь CPU-гийн оролт, гаралтаас хүлээж авсан эсвэл дууссан гэсэн дохио ирэхиийг , ямар 1 үр дүн гарахийг хүлээж байх үед үүсдэг горим юм. Дохио ирэх эсвэл үр дүн гарсан тохиолдолд хүлээлтийн горим нь дараагийн горим болох бэлэн горим руу шилжинэ. Эх сурвалж : Operating System Concepts 7th edition","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Линус Торвалдс (Линус Бенепикт Торвал; 1969 оны 12 сарын 28 онд төрсөн) Финланд-Америкийн програм хангамжийн инженер, Линукс үйлдлийн системийн хөгжилд гол үүрэг гүйцэтгэсэн. Тэр Линукс үйлдлийн системийн бүтэц зохион байгуулалтын удирдагч ба одоо төслийн удирдан чиглүүлэгчээр ажиллаж байна. Тэр Git удирдлагын системийг засварлан програм хангамжийн доторх бүтэц логикийг бүтээсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Торвалд 1988-1996 онуудад Хелсингийн их сургуульд суралцаж, NODES судалгааны бүлгээс компьютерийн  ШУ-ы мастерийн зэрэгтэй төгссөн. Түүний академик ажил нь Финляндын Армид элсэн, 11 сарын офицерийн сургалтыг сонгосноор тасалдсан.Армид тэр хоёрдугаар зэргийн дэслэгчийн цолтой, мөн бөмбөгдөлтийн тооцооны офицерийн үүрэг гүйцэтгэж байв. 1990 онд, тэр их сургуулийн судалгааны ажилаа дахин эхэлсэн ба анх удаа ULTRIX гүйдэлтэй DEC Micro VAX-ын хэлбэрт Юниксийг нэвтрүүлсэн. Түүний компьютерийн сонирхол нь Commodore VIC-20-оос эхэлсэн. Дараа нь VIC-20 гэгч Sinclair QL худалдан авч, өргөн хүрээтэй өөрчлөлт хийсэн, хамгийн гол зүйл нь ажиллагааны систем байсан. Тэр нэгдсэн хэл ба QL-д текст засагч, цөөн хэдэн тоглоомнууд програмчилсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дараа нь 1996 оны сүүлээр Трансметад зочилж, Торвардс Калифорниа дахь компанийн ажлаа хүлээн авч, 1997 02 сараас 2003 оны 06 сар хүртэл ажилласан. Тэгээд Нээлттэй эх сурвалжийн Хөгжил Лаборатори руу шилжсэний дараа Линукс сан  болсон Чөлөөт Стандартын Групптэй нэгдэж, түүний ивээл дор үргэлжлүүлэн ажилласан. 2004 оны 06 сард, Торвардс гэр бүлийн хамт Ореганы Портланд луу нүүж, OSDL-ийн Бийвертонд хаагч, Ореганд суурилсан төв байртай байсан. 1997-гоос 1999 онуудад тэр Линукс ба Юниксд ерөнхий стандарт хос формат сонгоход 86 нээлттэй туслалцаа хийж хөрөнгө оруулсан. 1999 онд тэр дэлхийн топ 100 –ийн нэг болох 35 жилийн настай MIT технологи TR 100 д нэрлэгдэх болсон. 1999 онд Улаан малгай (Red Hat) Линукс, Линуксд суурилсан программ хангамжыг удирдан хөгжүүлсэн, түүний бүтээлд талархал болгон Торвардс нөөцийн сонголт үүсгэсэн. Хэсэг жилүүдэд хамтын компаниуд тархан, Торвардсын салбарын үнэ цэнэ нь ойролцоогоор 20 мянга доллар болсон. Түүний хувийн сахиус бол Тукс хэмээх хочтой пингвин, Луниксын сахиусаар Луникс нэгдэл түгээмэл болон хүлээн зөвшөөрөгдсөн. Хэдийгээр Торвардс “нээлттэй эх сурвалж бол программ хангамжын цорын ганц зам мөн.” гэж үздэг, тэр мөн хэрвээ программ хангамжийг хэрэглэх аваас энэ нь ажилд хамгийн сайн багаж” юм гэж хэлсэн. Тэр Линукс үйлдлийн системд чиглүүлэн удирдах Bitkeeper программ хангамжын хөрөнгийг дэмжих болон хэрэглэхийг шүүмжилж байсан. Торвардс хожим Git гэж нэрлэгдэх Bitkeeper-ийг үнэгүй программ хангамжаар орлуулан бичсэн юм. 2008 онд Торвардс Луниксийн Федора хуваарилалтыг хэрэглэж үлдсэн, учир нь Power PC процессорын архитекторд шударга сайн дэмжлэг өгсөн тухайн үед түлхэц болсон. Тове ба Линукс нар дараа нь гэрлэж, 3 охин болох Патриси Миранда (1996 онд төрсөн), Данмэл Ёланда (1998 онд төрсөн), Селесте Аманда (2000 онд төрсөн) нарыг төрүүлсэний хоёр нь Нэгдсэн Улсад төрсөн. Линукс үйлдлийн системийн reboot систем нь гайхалтай ач холбогдлоор (аравтын бутархайгаар бичигддэг) тэдний төрсөн он саруудыг хүлээн авдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1900 оны 8 сарын 25-нд Францын нийслэл Парис хотод олон улсын цахилгаан холбооны бага хурал зохион байгуулагдав. Энэ хуралд оролцсон Оросын инженер Константин Перский “ television” гэдэг нэртэй илтгэл тавьжээ. Ингэснээр телевиз гэдэг нэр томъёог хүн төрөлхтөн хэрэглэх болсон юм. Tele - алс хол, vision - үзэгдэх, харагдах гэсэн утгатай үг юм. Монголчууд энэ үгийг зурагт гэж орчуулжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дэлхийн улс орнуудын туулж өнгөрүүлсэн түүхээс нь хамаарч телевизийн хөгжлийн үе шат харилцан адилгүй байна. Улс бүрт телевиз байгуулагдсан цаг үе харилцан адилгүй боловч “туршилтын нэвтрүүлэг” явуулж байсан зурвас үе заавал байдаг. Манай хойд хөрш Орост телевизийн туршилтын нэвтрүүлгийг 1931 оны 5 сарын 1-нд хийсэн байна. Үүнээс нэг өдрийн өмнө “Правда” сонинд энэ тухай мэдээлэл хэвлэгджээ. 5 сарын 1-нд Оросын инженерүүд хэд хэдэн гэрэл зургийг дуугүйгээр алсын орон зайд дамжуулсан нь амжилттай болжээ. Тэгвэл Германд 1928 онд телевизийн туршилтын нэвтрүүлэг хийж байсан тухай баримт байдаг. Телевизийн нэвтрүүлгийг тогтмол явуулж эхэлсэн дэлхийн анхны улс бол Их Британи юм. 1936 онд Их Британий нийслэл Лондон хотод “London Television Service” компани тогтмол нэвтрүүлэг явуулах болжээ. Харин Орост 1939 оны 3 сарын 10-аас телевизийн нэвтрүүлэг тогтмол явах болжээ. Мөн 1939 оноос Америкийн телевизийн түүх эхэлдэг. Америкийн радио корпорацийн ерөнхийлөгч Дэвид Сарнов: Одоо бид дуунд дүрс нэмж чадах боллоо гэж мэдэгдэж телевиз байгууладаж байгааг тунхагласан байна. 1939 оны 4 сарын 30-нд Америкийн ерөнхийлөгч Франклин Рузвельтийн яриаг дамжуулснаар АНУ-д телевизийн өргөн нэвтрүүлгийн нээлт болжээ. Дэлхийн 2-р дайны дараа телевизийн хөгжлийн алтан үе ирсэн юм. Ази, Европ, Латин Америк, Африкийн орнууд 1950 оноос хойш телевиз байгуулжээ. Ази тивд телевиз байгуулсан хамгийн анхны орон нь Иран, Филлипин юм. 1953 онд Филлипинд нэгэн зэрэг хоёр телевиз байгуулагджээ. Тайланд улсад 1955 онд, Энэтхэгт 1959 онд, Малайз улсад 1963 онд, Пакистан 1964 онд, Турк улсад 1968 онд, Хятад улс 1958 онд, БНСУ 1956 онд, Япон 1953 онд телевизтэй болжээ. 1970 оноос телевиз бол ОНМХ-ийн нэг чухал суваг мөн гэдгийг хүлээн зөвшөөрсөн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Орчин үед хиймэл дагуулын телевиз нь тоон систем ашиглан дуу дүрсний өндөр чанартай нэвтрүүлгийг үзэгчдэд хүргэж байна. Мэдээллийн технологийн хөгжлийн үр шимээр IPTV Internet Protocol Television бий боллоо. IPTV хамгийн гол давуу тал нь дүрс бичлэгийг үзээд зогсохгүй түүнтэй холбоотой бусад нэмэлт мэдээлэл авах, нэвтрүүлэгт шууд оролцох боломжтой. Мөн хэрэглэгч хүссэн нэвтрүүлгээ өөртөө тохиромжтой цаг үед үзэх боломж нээж өгдөг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1990 онд ASIASAT-1 хиймэл дагуулаар нэвтрүүлгээ дамжуулах болсон. 1991 оны 1 сарын 1-ээс Монгол телевизийн сувгаар америкийн телевизийн нэвтрүүлгийг үзүүлдэг болжээ. 1992 онд Монгол телевиз бүтэц зохион байгуулалтын өөрчлөлтөнд орж бие даасан студи байгуулагджээ. 1992 оны 4 сарын 25-нд сэтгүүлч Ц.Нармандах “Чөлөөт телевиз”, Д.Гарам-Очир “Мэдээлэл арилжааны чөлөөт суваг” байгуулжээ. Мөн уран бүтээлийн “Жолоо” нэгдэл үүссэн. Энэ бол хувийн арилжааны телевиз байгуулах гэсэн анхны оролдлого гэж хэлж болно. 1997 онд Монгол телевиз “Ханилаг”, “Алслал”, “ACD” зэрэг 20 гаруй студи болж бүтцийн өөрчлөлт хийжээ. Гэвч тун удалгүй дахин редакцийн бүтэц зохион байгуулалтандаа оржээ. 1998 онд Монгол телевиз Японы засгийн газрын тусламжтайгаар техникийн шинэчлэл хэсэгчилж хийв. 1998 оноос Монгол телевиз өдөр бүр нэвтрүүлэг дамжуулах болж, өглөөний хөтөлбөр нээсэн. 1998 онд Монгол Улсын парламент “Хэвлэлийн эрх чөлөөний тухай” хууль батлав. Ингэснээр Монгол телевиз нь “МҮТВ” хэмээн нэрээ өөрчилжээ. 2005 онд Олон нийтийн радио телевизийн тухай хууль батлагджээ. Анх байгуулагдсанаасаа хойш төрийн мэдэлд байж, эрх баригчдын дуу хоолой болж байсан МҮТВ нь олон нийтийн статустай телевиз болов.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1972 онд байгуулагдсан “Телекино” үйлдвэрийн бааз сууринд түшиглэн нийслэл хотын захиргааны мэдлийн “Улаанбаатар” телевизийг байгуулжээ. Тус телевиз анхны нэвтрүүлгээ 1992 оны 9 сарын 15-нд үзэгчдэд хүргэсэн байна. УБТВ нь хотын захиргаанаас санхүүжиж, монгол телевизийн сувгаар долоо хоногт нэг удаа нэвтрүүлэг дамжуулдаг байлаа. 1995 оноос “Өглөөний мэнд” хөтөлбөрийг дамжуулдаг болсон. 1998 онооc “UBSTV” хэмээн нэрээ өөрчилжээ. Тус телевиз нь 1997 оноос дуу хөгжим, кино, танин мэдэхүйн нэвтрүүлэг дагнан бэлтгэж нэг өдрийн эфирээ зориулж байлаа. ОХУ, Япон, БНСУ-ын телевизүүдтэй хамтран ажиллаж “Загасан нүд” олон улсын теле наадмыг зохион байгуулж байсан. 1996 оны 9 сарын 27-нд Монголын анхны арилжааны телевиз “25-р суваг” байгуулагдсан. Мөн онд Америкийн хөрөнгө оруулалттай мэдээллийн “EAGLE” телевиз үйл ажиллагаагаа эхэлжээ. 1998 оноос эхлэн Монголын үндэсний телевиз PAL системээр нэвтрүүлгээ цацах болжээ. Үүнээс өмнө SECAM системээр нэвтрүүлгээ дамжуулдаг байлаа. EAGLE телевиз 2003 онд түр хаагдаад 2005 оноос нэвтрүүлгээ сэргээжээ. 2003 онд TV5, TV9 гэсэн хоёр ч арилжааны телевиз шинээр нээгджээ. 1995 оноос Монголд гадаадын болон дотоодын телевизүүдийн нэвтрүүлгийг дахин дамжуулах үйл ажиллагаа явуулдаг кабелийн сүлжээ бий болов. Хамгийн олон хэрэглэгчтэй нь Монгол-Хятадын хамтарсан “Сансар” кабелийн телевиз юм. Гадаад дотоодын телевизийн сувгуудыг дахин дамжуулахаас гадна Сансар кабелийн телевиз нь өөрийн гэсэн 4 суваг нээсэн. 2010 оны байдлаар зөвхөн УБ хотод 20 гаруй телевиз үйл ажиллагаагаа явуулж байв. Харин 2014 оны байдлаар Монгол Улсад 160 гаруй телевизийн компани ажиллаж байгаагаас 90 гаруй нь Улаанбаатар хотоос нэвтрүүлгээ дамжуулж байна. Монголын телевизүүдийн холбоо 2005 онд байгуулагдсан. Тус холбоо жил бүр “Алтан шонхор” теле наадмыг зохион байгуулдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2008 оны гуравдугаар сарын 16-нд болсон тэмцээнд нийт 22 жолооч гараанаас гарсан ч зөвхөн 6 жолооч барианд орсон байна. Үүний шалтгаан нь FIA-с гаргасан хий эргэлтийн хяналтын системийг уралдааны тэрэгнүүд хэрэглэхгүй болгох дүрэм байсан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Motorsport-Total.com дээрх уралдааны замын тухай мэдээлэл","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Орхон (худам монголоор Зураг:Orqun Orqon.png орхон) нь Сэлэнгэ аймгийн сум юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профиль","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эхний хоосон зайг байрлууллах нь хангалттай том. Юм хайх нь хоосон зайны бүрэлдэхүүний эхлэлээс эхэлж болно, эсвэл өмнөх зүйлийн эхний давхцалын хайлт дууссан газар. Бид хангалттай том хоосон зай олдсон үед хайлтаа зогсоож болно. Тооцоогоор first-fit, best-fit 2 нь worst-fit-ээсээ илүү гэдгийг мэдсэн. Энэ 2 нь бусад агуулахын хэрэглээнээс цэвэр илүү боловч first-fit нь маш хурдан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профай","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2006 оноос үйл ажиллагаа явуулж ирсэн мэдээ мэдээллийн amjilt.com вэбсайтад суурилж, 2010 онд албан ёсоор “Том-Амжилт” ХХК нэртэйгээр байгуулагдсан. Тус компани нь мэдээлэлийн технологи, сургалт, худалдаа үйлчилгээ, хэвлэл мэдээлэл, анимешин студи зэрэг салбарт үйл ажиллагаа явуулдаг, нийт 40 гаруй ажилтантай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2007/12/19 - www.amjilt.com үүсгэн байгуулагдав.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"“Амжилт мэдээлэл технологийн академи” нь 2012 онд байгуулагдсан. Мэдээлэл технологийн салбарт мэргэжилтэн бэлтгэх зорилготой тус академи нь 7 багш, 5 ажилтантайгаар график дизайн, вэб дизайн, 3D анимейшн, мультимедиа, зураг төсөл интерьер дизайны чиглэлээр сургалт явуулдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"“Амжилт анимэйшн студи” нь 2013 онд байгуулагдсан бөгөөд Монголын анхны 3D анимэйшн хүүхэлдэйн кино болох “МОРА”-г хийсэн. 10 ажилтантай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Манипур (лат-га. Manipur) — Энэтхэг улсын харьяа, нутгийн дорнод хязгаарын муж.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*1996оны\tX-р олимпиадаас\tМөнгөн медаль","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2017 оны Австралийн гран-при (албан ёсоор 2017 Formula 1 Rolex Australian Grand Prix) нь гуравдугаар сарын 26-нд Мельбурны Альберт паркийн авто тойруулга дээр зохиогдсон 2017 оны Формула-1-ийн дэлхийн аваргын эхний уралдаан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Австралийн их шанд Пирелли нисгэгч нарт P Zero Soft (шар), P Zero Supersoft (улаан), P Zero Ultrasoft (нил ягаан), мөн түүнчлэн нойтон замд зориулсан Cinturato Intermediates (ногоон), Cinturato Full-Wets (хөх) дугуйнуудыг бэлтгэжээ. Улирлын тэмцээний өмнөx туршилтын явалтын өмнө дугуйнуудыг бэлэн байлгах ёстой учир ФИА туршилт эхлэхээс өмнө нисгэгч нарт долоон ultrasoft хос дугуй, дөрвөн supersoft ба хоёр хос soft дугуйтай байхаар тогтоожээ. Өмнөх жилийнхтэй харьцуулахад замын хувьд нэлээд хэдэн өөрчлөлт хийгдсэн. Үүнд шинэ дүрмийн дагуу эргэлтэн дээр хамаагүй өндөр эргэлтийн хурдтай байхаас шалтгаалан эргэлтийн гадна талын хашлаганы дугуйнуудыг хоёр дахин ихээр давхарлан тавих. Үүнээс гадна арванхоёрдугаар эргэлтийн дугуйн хашлагыг tecpro-хашлагаар солив. Замын хоёр DRS бүс нь өмнөх жилийнхтэй адил хэсэгт үлдсэн: эхний бүс нь гараа-барианы шулуун замын эхэн хэсэгт эхний эргэлтийн өмнө 762 метр, хоёр дахь бүс нь брэбемийн дараа 510 метр урттай хэсэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хоёр дугаар олимпиадыг 1968 онд Проф. Резсо Кунфалви Унгар улсын Будапешт хотод зохион байгуулав. Энэ тэмцээнд нийт найман орон оролцсон. Ардчилсан Герман улс, ЗСБНХУ болон Югослав зэрэг улсууд шинээр оролцсон юм. Өмнөх олимпиадын адил баг бүр 3 гишүүнтэй нэг ахлагчтай байв. Хоёр дугаар ОУФО болохоос тодорхой хугацааны өмнө дүрэм болон хөтөлбөрийн урьдчилсан хувилбарыг боловсруулсан юм. Сүүлд тэмцээнд оролцсон багийн ахлагч нараас бүрдсэн Олон Улсын Зөвлөл нь эдгээр баримтуудыг албан ёсоор хүлээн зөвшөөрсөн юм. Энэ явдал II ОУФО болсноос хэдэн сарын дараа Чехословакийн Брнод болсон тусгай хуралдаан дээр болсон билээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div class=\"references-small\"> <references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* David Morgan, The Mongols","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 1895: Их Британийн Лондон хотын Ийст Куртад болсон Энэтхэгийн Эзэнт гүрний Үзэсгэлэнд зориулж барьсан Их алсыг харагч. 1894 оны 3 сараас барьж эхэлсэн бөгөөд 1895 оны 7 сарын 17-нд and нээлтээ хийжээ . Чикагогийн анхны алсыг харагчтай ижил загвараар баригдсан тус алсыг харагч нь 94 метр өндөр байв . Австралийн инженерүүд болох Адам Гадделин, Гарет Ватсон нар барьсан бөгөөд тэд хожим 200 гаруй алсыг харагч барьсан ажээ. Тус алсыг харагч нь 1906 он хүртэл ажиллахдаа тус бүр нь 40 хүний багтаамжтай 40 бүхээгээрээ нийт 2.5 сая зорчигчийг тээвэрлэсэн бөгөөд 1907 онд буулгажээ .thumb|230px|2008 онд баригдсан, 165 метр өндөртэй, дэлхийн хамгийн өндөр алсыг харагч Сингапур Флайер (Сингапурын нисэгч)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Алсыг харагчийн патентууд","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Өмнөд Америкийн наадам (Испани: Juegos Sudamericanos; Португал: Jogos Sul-Americanos), хуучнаар Өмнөдийн Загалмайн наадам (Испани: Juegos Cruz del Sur) нь Өмнөд Америкийн орнуудын дунд зохиогддог, спортын цогц арга хэмжээ юм. Өмнөд Америкийн Спортын Байгууллага (Organización Deportiva Sudamericana, ОДЕСУР) зохион байгуулдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Yahoo eurosport дахь профайл","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Эротик киноны саналд дарагдсан жүжигчин О.Долгорын тухай 24 баримт","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Чанша (长沙, Changsha) — Хятад улсын Хүнань мужийн төв, 11800 км² газар нутаг, 7 сая хүн бүхий аймгийн энтэй хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Олон улсын хэрэглээнд улс, байгууллагын нэр болон үндсэн хэл яарианы идэвхтэй үгсийг товчилдог. Дараахь Дэлхийн Баримтын Номоос олон улсын товчлолын бүрэн жагсаалтыг үзнэ үү.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Донгхой (Вьетнам хэл: Đồng Hới) нь умард Вьетнамын Куан Бинь мужийн төв юм. Хүн ам нь 103,988 (2009). Донгхой нь ЮНЕСКО-гийн дэлхийн өв болох Пхонг Нха - Ке Бангаас өмнө зүгт 50 км зайд оршдог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Франсиско С. Карбахал (1870 оны 12 сарын 9&ndash; 1932 оны 9 сарын 20) нь Мексикийн хуульч, улс төрч бөгөөд 1914 онд богинохон хугацаанд тус улсын ерөнхийлөгчөөр ажилласан хүн юм. Викториано Уэртагийн засаглалын үед Гадаад хэргийн сайдаар ажиллаж байгаад, түүнийг огцроход ерөнхийлөгчөөр сонгогджээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Товч намтар","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ёс зүй нь гүн ухааны нэгэн салбар бөгөөд ёс зүйн талаар асуултуудыг (сайн эсвэл муу, зөв эсвэл буруу, сайн үйл эсвэл муу үйл, хууль дүрэм эсвэл гэмт хэрэг гэх мэт) судлана. Ёс зүй хэмээх ойлголт нь эртний грекийн Ethos буюу хамтран амьдрах, оршин амьдрах газар гэдэг утгатайгаар илэрхийлэгддэг байсан. Хожим нь хөгжлийн явцад”ёс заншил, зан төлөв, зан араншин, сэтгэлгээний хэв маяг” гэсэн агуулгатай болж, тэдгээрийн шинж чанарыг илэрхийлэх болсон.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ёс зүйн шинжлэх ухаан нь улс үндэстэний хувьд ялгаатай байх нь бий. Монголчуудийн хувьд ёс зүй буюу ёс суртахуун бол хүн нийгэмд хэрхэн биеэ авч явах, юуг яаж хийх бичигдээгүй дүрэм, журам юм. Ёс суртахууны үндсэн дөрвөн зарчим байдаг. Эдгээр нь: 1. Бусдыг үл хорлон буяныг үйлдэх 2. Бусдад хүч үл хэрэглэн эвийг хичээх 3. Yл бузарлан сэтгэлийг ариусгах 4. Аливаад үл булхайдан шударгыг эрхэмлэх юм. Өвөг дээдэс маань буян хурааж, нүгэл хийхгүй амьдрахыг чухалчилдаг байжээ. Одоо болон ирээдүйд сайн үр дагавартай ажил үйлийг буян хэмээх бөгөөд одоо болон ирээдүйд хорлолтой бол нүгэл гэнэ. Буянтай сайн үйл нь хүний сэтгэлийг ариусгаж, зовлон зүдүүрээс салгаж, ирээдүйд дэлгэрэх сайн үйлийн эхлэл байдаг. Хүч хэрэглэх нь аюул гамшгийг дагуулж, өшөө хорсолыг өдөөдөг. Цаашлаад энэ нь урт удаан хугацааны тэмцэлд хүргэх бөгөөд үр дүнд нь их хэмжээний гарз хохирол гарч, ирээдүйд сөрөг муу үр дагавар ихтэй байдаг. Эвийг хичээх нь хүний ухаан, сайн сайханд итгэх итгэл юм. Хорон санаа, өш хонзон, шунал, худал хуурмаг нь сэтгэлийг бузарладаг. Хүний сэтгэл бузартахад хүн хүнлэг байх мөс, чанараа алдаж адгуусан шинж рүүгээ ойртдог. Иймээс сэтгэлийг бузарлах аливаа үйлээс хол байж санаа, сэтгэлээ ариусгахыг хичээх нь хүн шиг хүн болоход тустай үйл юм. Булхайдаж, шударгыг үл эрхэмлэх нь худал, хуурмагийн замд хүнийг уруу татах бөгөөд энэ нь тухайн хүний сэтгэлийг бузарлаж, хийсэн үйл нь бусдад гай хорлол болдог тул ёс суртахуунд үүнийг цээрлэдэг байна. Иймээс ч ард түмэн маань “Yнэнээр явбал үхэр тэргээр туулайг гүйцнэ” гэж сургамжилсаар иржээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шулмын анчин Робин (; ) нь Японы цуврал анимэ юм. 2002 оны 7 сарын 2-ноос 12 сарын 24 хүртэл TV Tokyo, Adult Swim телевизээр гарчээ. Bandai Visual, Sunrise-ын бүтээл.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Witch Hunter Robin Anime News Network вэбсайт дахь","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Феттелийн Себастиан (герм. Sebastian Vettel, * 1987 оны 7-р сарын 3-нд Хеппенхайм, Хессен муж) нь германы авто уралдааны жолооч юм. Тэрээр 2007 онд Формула 1-д гараагаа эхэлсэн ба 2010 оны улирлын тэмцээнд түрүүлснээр Михаэль Шумахерийн дараах германы хоёр дахь дэлхийн аварга болсноос гадна одоогийн байдлаар Формула-1-ийн түүхэн дэх хамгийн залуу дэлхийн аваргаар тодорсон тамирчин юм. 2011, 2012, 2013 онуудад дэлхийн аварга цолоо амжилттай хамгаалснаар дөрөв дараалан түрүүлсэн амжилт гаргасан шилдэг гурван тамирчны нэгд тооцогддог. Себастиан 2009 оноос 2014 оны хооронд австрийн Ред Булл Расинг багт гэрээт тамирчин байсан. 2015 оноос эхлэн италийн баг Ферраритай гэрээтэйгээр Формула 1-д өрсөлдөж байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2003 онд Себастиан Формула спорт руу шилжин оров. Түүний анхны гараа нь германы Формула BMW уралдаанд Айффелланд Расинг багийн өмнөөс уралдсан уралдаан байлаа. Тэр нийт таван уралдаанд түрүүлэн Максимилиан Гөтцийн дараа орон дэд аварга болов. 2004 онд Мюкке Моторспорт багт уралдан германы Формула BMW-н аварга цолыг хүртэхдээ тус улирлын 20 уралдааны 18-д нь түрүүлж нэгэн рекорд тогтоосон байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references /> Ангилал:Формула уралдааны нисгэгч (BMW, ADAC)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"XVI зууны дунд үеэс түмэн гэх зохион байгуулалт нь орхигдож, хошуу, отгийн зохион байгуулалтад орж, улам бутрах явц өрнөсөн. Лигдэн хаан ялагдсны дараа Цахарын ихэнх хэсэг нь 1675 он хүртэл Абунай ванд захирагдаж, нөгөө хэсэг нь Шилийн голын чуулганд багтаж байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Далай гэдэг нь Дэлхийн усан мандлын үндсэн хэсэг болох ихээхэн хэмжээний, өндөр давсжилттай ус юм. Ойролцоогоор Дэлхийн гадаргуугийн 71% буюу 361 сая км.кв талбай эзэлнэ. Энэхүү тасралтгүй үргэлжилсэн ус буюу далайг хэд хэдэн далай, мөн жижиг тэнгисүүдэд хуваадаг байна. Далайн талаас илүү хувь нь 3,000 метрээс илүү гүнтэй, усны давсжилт нь 30 - 38 ппт-д (ppt) хэлбэлзэх ба дунджаар 35 ппт (3.5%) байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Далайн ёроол, усан доорхи орчны судалгаа хийх боломж орчин үед бүрдэж байна. Далайн хамгийн гүн хэсэг Номхон далайн Марианы хотгор юм. Гүн нь 10,923 метр хүрнэ. Уг хотгорын судалгааг 1951 онд Английн \"Чалленжер II\" хөлгийнхөн хийсэн ба 1960 онд хоёр хүн жолоодсон \"Трести\" шумбагч (\"Trieste\") хотгорын ёроолд хүрсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 1610 - Ромын пап VIII Александер (1691 онд нас барсан)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 536 - Ромын пап I Агапетус","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Вон (тэмдэглэгээ: ₩; код: KPW) нь Хойд Солонгосын мөнгөний нэгж юм. Нэг вон нь 100 чон-д хуваагдана. Воныг Бүгд Найрамдах Ардчилсан Солонгос Улсын Төв Банкнаас хэвлэн гаргадаг. Нэг Хойд Солонгос вон (2010 оны 8 сарын 27-ны байдлаар) 8.36603 Өмнөд Солонгос вон буюу ойролцоогоор нэг америк центийн 7/10-той тэнцүү байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Монгол улсын хөдөлмөрийн баатар Түдэвийн Гэлэгжамц (1918-1986) өнөөгийнхөөр Хөвсгөл аймгийн нутагт төржээ. 1938 оноос автомашины жолоо мушгиж, Архангай аймгийн авто тээврийн VI баазын жолооч байхдаа 1964-12-10-нд «Хөдөлмөрийн баатар» болсон байна. Мөн «Сүхбаатарын одон», «Алтан гадас» одонгоор тус бүр хоёр удаа, бусад медалиудаар шагнагдаж байв.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"      [[Зураг:Honda Accord Tourer (VIII, Facelift) – Frontansicht, 26. März 2011, Mettmann.jpg|thumb|300px|right|Хонда Аккорд, 2011-2015]] Kомби (герм. Kombinationskraftwagen богиносгосон ярианы хэллэг нь Kombi, монг. хосолсон автомашин) гэдэг нь суудлын автомашины нэгэн төрлийн их биеийн хэлбэр бөгөөд ардаа энгийн автомашиныг бодвол илүү том ачааны зайтай автомашиныг хэлдэг. Энэ нэршил нь ачааны болон суудлын автомашины хослол гэдгээс уламжлан бий болсон ба хүн болон ачааны аль алиныг тээвэрлэх боломжтой учир ийнхүү нэрлэгдэх болжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэ нэршил нь жижиг автобус болон бусад төрөл болох өндөр дээвэртэй комби, Sport Utility Vehicle болон ван хамаарна. Ярианы хэлэнд ихэнхдээ ар талын хийц нь бараг босоо хэлбэр бүхий ардаа ачаа ачих хэсэгтэй суудлын автомашины загвар гэж тооцдог. Эдгээр нь тухайн ангиллын лимузин загвараасаа ялгаатай нь уртасгасан дээвэр болон нэмэлт Д-баганатай байдаг. Энэ өгүүлэл нь ярианы хэлний утгыг тайлбарласан болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"# Aжигэ (1605–1651)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Өрсөлдөгч Монгол аймгуудын амь насанд халдах нь энгийн үзэгдэл байсан. Учир нь байнгын урвалт зөрчилдөөнтэй сонирхол Монголын овог аймгуудын дунд байсан. Жишээ нь Чингис хааны эцэг Есүхэй] түүний дайснуудын нэгнээс санамсаргүй хордсон ( Татар) Монголын гэр нимгэн ханатай учраас шөнө дунд маш их эрсдэлтэй байдаг. Тиймээс сэлэм болон жадаар ханыг хялбар нэвтлэн дотор байгаа хүнийг хатгадаг. Үүний үр дүнд Монгол болон Түрэгийн хаад хувийн хамгаалагч нартай байсан. Хэрэйдийн хаан Тоормил Торгууд хэмээх эзэнт гүрний хамгаалагчтай байсан. Ам дамжсан ярианаас тэдний үүсэл гарал нь Торгууд хүмүүс байж болох юм. 1203 онд Ван Ханыг устгасны дараа Чингис хаан Хишигтэн цэргийг бий болгожээ. Хишигтэн цэргүүд нь ихэнхдээ ам тангараг өгсөн хувийн дагалдагч нараас бүрддэг байсан. Анхандаа энэ Торгуд эсвэл Тангудаас бүрдсэн 70 өдрийн харуулаас бүрддэг байсан. Шөнө 80 хэвтүүл буюу харуул байдаг байсан. Чингисийн хаанчлалын үед 4 хэсэг хуваагдаж 4 жанжинаар удирдуулдаг байсан. Энэ нь Мухулай Чормагун Боорч Борхул. Монголын эзэнт гүрэнд Хишигтэн цэргийн гишүүд ямар ч бусад цэргийн ахлагч нараас илүү байдаг. Тэд маш өндөр шан харамжтай байсан учраас энэ үүрэг нь маш алдартай байсан. Тиймээс Хишигтэн цэргийн тоо маш түргэн өссөн. Тэд 1 ээлжинд гарахдаа 3 хоногоор гардаг. Хишигтэн цэргийн гишүүд нь маш их нэр хүндтэй байсан. Анх 1000 Хишигтэн харуултай байсан Чингис Хааны хаанчлалын дунд үед 10000 хүртэл өсөж Наяа жанжингаар захируулдаг байсан.Хишигтэн Монгол болон   Түрэгүүдээс бүрддэг байсан. Эзэнт улс маш хурдан өргөжихөд Чингис хааны угсаа залгамжлагч нар Хятад Кипчак Гүрж Армен Алан Солонгос Итали Оросын цэргүүдийг албанд татсан. Хааныг хамгаалагч Хишигтэн цэргүүд нь монгол нутгийн хүмүүс байсан. Хааны угсаа залгамжлагч нар тэдгээрийг өвлөж аваагүй. Түүний оронд үхсэн хаадын Хишигтэн цэргүүд нь гэр бүл болон гэрийн ажилд тусалдаг байсан. Гэхдээ Гүег хаан түүний аав болох Өгэдэйн ихэнх хишигтэнг авсан Хубилай хаан үүнийг өөрчилж хуучин Хишигтэн цэргүүдийг албанд нь оруулж 12000 бие хамгаалагчтай болжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Жоржтаун","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профайл - figc.it","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":": Aмь бүрэлгэх аливаа хэрэглүүрийг би надаас гуйх хэн бээр хэрхэвч үл өгсүү. Тэр мэт санаа бодлыг хэрэгжүүлэх зам мөрийг хэнд ч үл заасу би. Түүнчлэн ямар ч бүсгүй хүнд үр хөврөл хөндөх  хэрэглэл (ерөндөг)   үл гардуулсуу.''","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Есүс гэдэг Грек хэлний 'Ίησους (Iеsous)\", Еврей хэлний “יהושע (Yehoshua)” эсвэл “ישוע (Jeshua)” гэх үгнээс гаралтай бөгөөд Ёхова бол Аврагч гэсэн утгатай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Source: Official Goalscorers' Standings","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Source: Official Assists' Table","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1 Эх сурвалж: 2010 оны арванхоёрдугаар сарын 11-ний байдлаар.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Албан ёсны вэбсайт","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1887—1961 оны хооронд 74 жил амьдарсан Австрийн онолч, нэрт физикч, квант механикийг үндэслэгчийн нэг Эрвин Шрёдингер (германаар Erwin Schrödinger) Вена хотод төржээ. Математикч болох авьяас билэг нь багаасаа тодорсон Э. Шрёдингер Венийн их сургуулийг төгсөөд 1900—1938 онд Вена, Йен, Бреслау, Цюрихийн их сургууль, Штутгартын техникийн дээд сургуулийн профессор болж, 1927—1938 онд Берлин, Оксфорд, Грацийн их сургуульд багшилж, 1941—1955 онд Дублин дахь тулгуур судалгааны хүрээлэнг удирдаж байв.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1982 онд Сөүл хотод төрсөн. Сөүлийн Тундэмүнь дүүрэгт өссөн А-жүн 2004 онд 《SKY》 нэрийн бүтээгдэхүүнийг сурталчлаж телевизээр анх гарчээ. 2006 оны «Бүдүүн мисс» инээдмийн киноны Жэнни дүрээр нь олон нийт таниж үнэлсэн. Киноныхоо хоёр дууг өөрөө дуулсан гэдэг. 2007 онд «Алтан хонх» шагналаас мөн киногоороо шилдэг эмэгтэй жүжигчний шан тосчээ. Одоогоор [2013 оны адагт] уран сайхны 6, олон ангит 7 кинонд тоглочихоод байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Сибирийн шийхнүүхэй (Anthus gustavi) нь Цэгцгийнхэн овгийн шувуу бөгөөд Азийн хойд хэсэг, Оросын зүүн талаар нутаглана. Тэд холын зайн нүүдэлчин шувууд бөгөөд Индонез, Энэтхэг зэрэг улсад өвөлждөг. Ховор тохиолдолд 9,10 сард баруун Европт таарах нь бий. A. gustavi нь бор судалтай нуруу, хар бидэртэй цагаан хэвлий, цээж нь бор шаргал байна. Биеийн урт 14 см.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хэрэглэгчийн процессын хуулбарууд нь кернел  дээр дэмжигддэг мөн  кернелийн дэмжлэггүйгээр удирдагддаг тэгхэд кернел  процессын хуулбарууд  нь  шууд үйлдэлийн системээр  удирдагддаг мөн дэмжигддэг. Бараг бүх  өнөө үеийн үйлдэлийн системүүд болох ( windows xp ,Linux, Mac OS X, Solaris, Tru64 UNIX (formerly  Digital Unix) )-үүд нь кернел  процессын хуулбаруудыг дэмждэг. Эцсийн эцэст, кернел  процессын хуулбарууд  болон хэрэглэгчийн процессын хуулбаруудын хооронд харилцаа холбоо орших ёстой. Бид  тэрхүү харилцаа холбоон дахь гурван нийтлэг замыг  харах болно.Энэ нь Олон хэрэглэгчийн түвшиний   процессын хуулбаруудаас нэг kernel thread руу.(Зураг 1) Процессын хуулбаруудын удирдлага нь хэрэглэгчийн зай дахь процессын хуулбарын сангаар хийгддэг, тэхээр энэ нь үр бүтээмжтэй ,гэхдээ  хэрэв  процессын хуулбаруудыг хийхэд  хаалтын систем  дуудагдсан бол бүх процесс нь хаагддаг.Мөн  Энэ хугацаанд зөвхөн нэг процессын хуулбарууд нь  кернелд нэвтэрдэг. Олон процессын хуулбарууд  нь олон процессоруудад зэрэгцээгээр ажиллаж чадахгүй.  Green threads- Solaris-ын процессын хуулбаруудын  санд тохиромжтой бөгөөд энэхүү загварыг ашгилдаг  GNU portable threads. Энэ нь илүү олон давхцаагаар хангагддаг, олон загвараас нэг загварруу шилжих зам нь  өөр хуулбарын  ажилгаагаар зөвшөөрөгддөг тэгээд  процессын хуулбар  хийхдээ  хаалтын системийг дуудна, энэ нь мөн олон процессын хуулбаруудыг  нь олон процессорт  зэрэгцээгээр ажиллахыг зөвшөөрдөг. Энэхүү загварын нэг дутагдал нь хэрэглэгчийн процессын хуулбаруудын үүсгэл нь харгалзах кернел процессын хуулбаруудын үүсгэлийг шаарддаг.Яагаад гэвэл  кернел процессын хуулбаруудын  үүсгэлийн  толгой нь  хүсэлтийн биелүүлэлтийг дарж чадна.  Энэхүү загварын ихэнх  хэрэгжүүлэлт   системээр дэмжигдсэн хуулбарын хязгаарлах  дугаартай байдаг. Linux болон Windows үйлдэлийн системд тодруулбал windows 95,98,NT,2000,XP  үүд нь    Нэгээс  нэг загвар руу    замчлалыг хэрэгжүүлдэг. Магадгүй тодорхой кернел процессын хуулбаруудын  дугаар нь  онцгой хүсэлт эсвэл онцгой тоног төхөөрөмжтөй (хүсэлт нь магадгүй  олон процессортоос нэг   процессорт  илүү kernel thread үүдийг гаргадаг )адилхан.Тэгхэд олноос нэг загвар руу гэх замчлал нь  олон хэрэглэгчийн  хуулбаруудыг  үүсгэж  бүтээхийг зөвшөөрдөг, бодит давхцал нь  олдохгүй  яагаад гэвэл  кернел  нь  хугацаанд зөвхөн нэг хуулбарыг төлөвлөж  чаддаг. Another defining moment in the evolution of operating systems Small footprint operating systems, such as those driving the handheld devices that the baby dinosaurs are using on the cover, are just one of the cutting-edge applications you'll find in Silberschatz, Galvin, and Gagne's Operating System Concepts, Seventh Edition. By staying current, remaining relevant, and adapting to emerging course needs, this market-leading text has continued to define the operating systems course. This Seventh Edition not only presents the latest and most relevant systems, it also digs deeper to uncover those fundamental concepts that have remained constant throughout the evolution of today's operation systems. With this strong conceptual foundation in place, students can more easily understand the details related to specific systems. New Adaptations From the Back Cover Another defining moment in the evolution of operating systems Small footprint operating systems, such as those driving the handheld devices that the baby dinosaurs are using on the cover, are just one of the cutting-edge applications you’ll find in Silberschatz, Galvin, and Gagne’s Operating System Concepts, Seventh Edition. By staying current, remaining relevant, and adapting to emerging course needs, this market-leading text has continued to define the operating systems course. This Seventh Edition not only presents the latest and most relevant systems, it also digs deeper to uncover those fundamental concepts that have remained constant throughout the evolution of today’s operation systems. With this strong conceptual foundation in place, students can more easily understand the details related to specific systems. New Adaptations Increased coverage of user perspective in Chapter 1. Increased coverage of OS design throughout. A new chapter on real-time and embedded systems (Chapter 19). A new chapter on multimedia (Chapter 20). Additional coverage of security and protection. Additional coverage of distributed programming. New exercises at the end of each chapter. New programming exercises and projects at the end of each chapter. New student-focused pedagogy and a new two-color design to enhance the learning process. About the Author Abraham Silberschatz is a Professor of Computer Science at Yale university. Prior to joining Yale, he was the Vice President of t5he Information Sciences Research Center at Bell Laboratories, Murray Hill, New Jersey. Prior5 to that, he held a chaired professorship in the Department of Computer Sciences at the University of Texas at Austin. His research interest include operating systems, database systems, real-time systems storage systems, network management, and distributed systems. In addition to his academic and industrial positions, Professor Silberschatz served as a member of the Biodiversity and Ecosystems Panel on President Clinton's Committee of Advisors on Science and Technology, as an advisor for the National Science Foundation, and as a consultant for several private industry companies. Professor Silberschatz is an ACM Fellow and an IEEE Fellow. He received the 2002 IEEE Taylor L. Booth Education Award the 1998 ACM Karl V. Karlstrom Outstanding Educator Award, the 1997 ACM SIGMOD Contribution Award, and the IEEE Computer Society Outstanding Paper award for the article \"Capability Manager\", which appeared in the IEEE Transactions on Software Engineering. His writings have appeared in numerous ACM and IEEE publications and other professional conferences and journals. He is a coauthor of the textbook Database System Concepts. Greg Gagne is chair of the Division of Computer Science and Mathematics at Westminster College in Salt Lake City where he has been teaching since 1990. In addition to teaching operating systems, he also teaches computer networks, distributed systems, object-oriented programming, and data structures. He also provides workshops to computer science educators and industry professionals. Professor Gagne's current research interests include next-generation operating systems and distributed computing. Peter Baer Galvin is the chief technologist for Corporate Technologies (www.cptech.com). Before that, Peter was the systems manager for Brown University's Computer Science Department. He is also contributing editor for SysAdmin magazine. Mr. Galvin has written articles for Byte and other magazines, and previously wrote the security column and systems administration column for ITWORLD. As a consultant and trainer, Peter has given talks and taught tutorials on security and system administration worldwide.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бейлеган (Beyləqan), Бейлаган — Азербайжан улсын Бейлеган аймгийн төв, 16 мянган хүнтэй хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<gallery perrow=\"5\"> Image:Van Gogh the blooming plumtree (after Hiroshige), 1887.jpg|The Blooming Plumtree (after Hiroshige), (1887) Image:Van Gogh - Portrait of Pere Tanguy 1887-8.JPG|Portrait of Père Tanguy, (1887) Image:Vincent Van Gogh 0021.jpg|Cherry Tree, (1888) Image:Vincent van Gogh (1853-1890) - The Old Mill (1888).jpg|The Old Mill, (1888) Image:Vincent Van Gogh 0019.jpg|The Harvest, Arles, (1888) Image:Vincent Van Gogh 0014.jpg|Bridge at Arles, (1888) Image:VanGogh-View of Arles with Irises.jpg|View of Arles with Irises, (1888) Image:Vincent Van Gogh 0015.jpg|The Rhônebarken, (1888) Image:Starry_Night_Over_the_Rhone.jpg|Starry Night Over the Rhone, (1888) Image:Vincent van Gogh - Portret van de postbode Joseph Roulin.jpg|Joseph Roulin, (the Postmaster), (1888) Image:Vincent Willem van Gogh 076.jpg|The Night Café, (1888), Yale Image:VanGogh Bedroom Arles1.jpg|Bedroom in Arles, (1888), Van Gogh Museum Image:Vincent Van Gogh 0016.jpg|Cypresses, (1889) Image:Vincent Van Gogh 0020.jpg|Cornfield with Cypresses, (1889) Image:Vincent Van Gogh 0018.jpg|View of Arles (Flowering Orchards), (1889) Image:Van_Gogh_The_Olive_Trees..jpg|The Olive Trees, (1889) Image:Vincent Van Gogh 0012.jpg|Entrance of the Hospital, Saint-Remy, (1889) Image:VincentVanGoghDieArlesierin1890.jpg|''L'Arlesienne: (Madame Ginoux),'' (1890) Image:Vincent Willem van Gogh 037.jpg|The Round of the Prisoners, (1890) Image:Vincent van Gogh (1853-1890) - Wheat Field with Crows (1890).jpg|Wheat Field with Crows, (1890)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div class=\"references-small\">","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эрл Смит III, Жей Ар Смит (; 1985 оны есдүгээр сарын 9, Нью-Жерси, Фрихолд-боро) — Америкийн мэргэжлийн сагсан бөмбөгчин бөгөөд НБА-гийн «Кливленд Кавальерс» багт тоглодог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2004 оны драфтаар №18-аар шалгарч «Нью-Орлеан Хорнетст» (2004—2006) элссэн. «Рүүки» улиралдаа «Цагирагт довтлох тэмцээнд» оролцож, III-т шалгарсан ба 2006 оны долдугаар сарын 14-нд «Денвер Наггетст» солилцоогоор элссэн. 2009 оны хоёрдугаар сарын 10-нд хоёр дахиа «Цагирагт довтлох тэмцээнд» өрсөлөв. Харин 2009 оны дөрөвдүгээр сарын 13-нд «Сакраменто Кингcийг» ялахад (118:98) хувийн дээд 45 оноогоо авахдаа холын зайнаас 11 шидэлт амжилттай гүйцэтгэсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эфү Цэрэн бол Халхын Сайн ноён хан аймгийн Сэцэн чин вангийн хошууны засаг ноёдын дээд өвөг юм. XVIII зууны үеийн Халхын туслагч жанжин, улс төр, цэргийн зүтгэлтэн. Цэрэн 1692 онд эмэг эх Гэцэл хатны хамт Тамирын газраас Манжид дагаар орсонд Цэрэнг гутгаар зэрэг ташилсан түшмэл болгож, Бээжинд суулгажээ. Цэрэнгийн харьяат ардыг сум зохиож, Цахарын хөвөөт шар хошуунд хавсарган суулгав. 1706 онд Цэрэнг хошой шулуун чин үнэмлэт гүнжтэй гэрлүүлж хошой эфү болгов. Тэгээд бэйсийн зэрэг олгож харьяат ардын нь хамт Тамирын газарт буцаажээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*2005 он \"Non plus ultra\"","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Словак хэл нь Бүгд Найрамдах Словак Улсын албан ёсны хэл юм. Энэтхэг-Европын хэлний язгуур, Слав хэлний бүлэгт багтана. Слав хэлний бүлэг дундаа чех хэл, польш хэл зэрэгтэй хамт Баруун Слав хэлний дэд бүлэгт харьяалагдах бөгөөд ялангуяа чех хэлтэй төстэй учраас чех, словак хэлээр ярилцагсад харилцан ойлголцдог байна. Хэлний код ISO 639-1 нь sk, ISO 639-2 нь SLO/SLK. Бичиг үсгийн хувьд латин үсэгт DZ, CH гэсэн нийлмэл үсгүүдийг нэмж хэрэглэхээс гадна өргөлтийн тэмдэг ашигладаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Үйл үг нь өгүүлэгдэхүүний тоо, хүйсээс хамаарч хувирна. Ерөнхийдөө өгүүлбэр нь SVO бүтэцтэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1996 оны 4 сарын 15-нд Япон улсад мэргэжлийн боксын дэвжээн дэх анхны тулаанаа хийсэн. Гэсэн ч удалгүй нутаг буцаж, улмаар Хятадад бэлтгэл хийн тоглох болжээ. 1998 оны 8 сарын 15-нд Пан Азийн Боксын Холбоо (PABA)-ны хөнгөн жингийн түр зуурын аварга цолын төлөө тоглолтын 3-р үед нокаутаар ялж, аваргын бүсийг түр эзэмших болжээ. Тэрээр 1999 оны 8 сарын 22-нд аварга цолоо хамгаалсны дараа аваргын бүсээ эргүүлж өгсөн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профиль","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шүвтэр (карбамид) — CH 4 N 2 O, нүүрсний хүчлийн диамид. Туйлширсан холбоотой уусгагчуудад (ус, этанол, шингэн аммиак) уусдаг, цагаан өнгөтэй талст.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"  («төвшин өмнөд», вьетнамаар Tỉnh Nam Định - дэн-наам-дэн, тинх-намдинх, оросоор провинция Намдинь, хятадаар 南定省 - нан-динг-шэнг, солонгосоор 남딘성 - намдинь-сон) — Вьетнам улсын аймаг (дэн). 1651.4 км² нутагт нь 2011 онд 1,833,500 хүн амьдарч байсан. Дотроо 1 хот (тань), 9 сум (хюэнь) болон хуваагддаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Наам Дэн аймгийн засгийн газрын цахим газар","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Сарын дундаж температур I сард +16 °C, VII—VIII сард +37 °C. Жилд 90 мм орчим тунадас унана. Тропикийн цөлийн ландшафттай. Бахрейн нь XIX зууны II хагасаас Английн ивээлд байснаа 1971 оны VIII сард тусгаар тогтносон улс болжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Sistar (씨스타, SISTAR → Систа) — Өмнө Солонгосын Starship Entertainment компанид бэлтгэгдэн 2010 оноос солонгос попын тайзнаа хөл тавьсан охидын хамтлаг. Хюрин, Бура, Суюү, Дасум хэмээх дөрвөн гишүүнтэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Систа хамтлагийн доторх Бура, Хюринь хоёрын «Sistar19» бүлэг нь Ma boy дууг 2011 онд дуулсан. «Gone not around any longer» хэмээх хоёр дахь дуугаа 2013 онд гаргажээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* «So Cool» (2011) «Give It to Me» (2013)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Юань гол (沅江 or 沅水), Хөх мөрний нэг салаа","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Тао Юань (Бөө ван) (Tao En), Бөө ван зохиолын нэгэн дүр","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гол теорем болох Пифагорын теорем нь аливаа тэгш өнцөгт гурвалжны гипотенузын уртын квадрат нь нөгөө хоёр талынхаа уртуудын квадратуудын нийлбэртэй тэнцүү байдаг гэсэн теорем юм. Хэрэв гипотенузын урт нь c, хоёр катетын уртуудыг a болон b гэвэл нь теорем нь","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хакүба Такэши (, 1983 оны 5 сарын 5-нд төрсөн) нь Монголын сүмоч юм. Жинхэнэ нэр нь Ариунбаярын Өнөржаргал. Биеийн өндөр 185 см, жин 127 кг, O буюу 1-р бүлгийн цустай. Дээд цол нь зүүний комүсүби (2010 оны 7 сар).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<td style=\"background-color:#CCC\">Тэмцээн болоогүй","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Хакүба Такэши - Сүмогийн холбооны албан ёсны сайт дахь профиль (англи хэлээр)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Фотограф гэдэг үг нь Грекийн φωτός (phōtos) буюу гэрэл болон γραφή (graphé)  буюу зураг гэсэн хоёр үгний нийлбэр юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шинжлэх ухаан техникийн дэвшлийн эрин - өнөө үед тоон програмт зураг үүсэн хөгжиж байгаа нь зарим талаараа гэрэл зургийн ач холбогдлыг бууруулсан нь гэмт хэрэгтэн этгээдүүдийн бүртгэлээр ХIХ зууны сүүл үед баруун Европыг дагуулан шуугиулж байсан Бертильонаж буюу антропометрийн хэмжил зүйн арга ХХ зууны эхэнд дактилоскопихэмээх гарын мөрний ухаанд зайгаа тавин өгсөнтэй төстэй ч бодит байдлыг дүрслэх чадал, засвар хийх, хуурамчаар үйлдсэнийг тогтоох боломж өндрөөрөө урлаг, криминалистик зэрэг салбарт үнэлж баршгүй хэвээрээ байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1981 онд Сони компани энгийн хүмүүс ашиглаж болох анхны хагас дижитал камерыг худалдаанд гаргасан. Мавика хэмээх энэхүү камер нь дүрсийг дискэнд хадгалдаг байсан бөгөөд дискэн дээр хадгалагдсан дүрсийг дэлгэцээр харах боломжтой байсан. 1991 онд Кодак анхны дижитал камер болох DCS 100-г гаргасан. Энэ камер өндөр үнэтэй байсан хэдий ч сэтгүүлч, мэргэжлийн гэрэл зурагчид өргөнөөр ашиглаж эхэлсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<gallery widths=\"220\" heights=\"180\" perrow=\"5\"> File:Studijskifotoaparat.JPG|19-р зууны 3 хөлтэй, студийн камер File:Box Camera.jpg|Чиглүүлээд зураг дарах хайрцган камер, кино зураг авалтад ашиглагддаг анхны камер, c. 1910File:No1-A Autographic Kodak Jr.jpg|Kodak-ийн хураадаг камер 1922 File:Leica-II-Camera-1932 cropped.jpg|Leica-II, 135 мм кино зураг авалтын анхны камеруудын нэг, 1932 File:Contax-s.jpg|Contax S 1949 – анхны олон талт призмт камер SLR File:Polaroid Colorpack 80.jpg|Polaroid Colorpack 80 зураг хэвлэдэг камер, c 1975 File:Photography using Canon Digital IXUS 850 IS.jpg|Дижитал камер, Canon Ixus загвар, c. 2000. File:Capas-d1.jpg|Nikon D1, анхны digital SLR сурвалжлага, спортын зураг авалтад ашиглагддаг, c. 2000File:Phone photography.jpg|Ухаалаг утас, c. 2010","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Оннигууд гэдэг үгнээс гаралтай бөгөөд Он(ван) нигууд (ард, цаана) гэсэн 2 үгээс бүтсэн, хятадаар vang Liu гэж тэмдэглэсэн байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Логик хаягийн хуудасны дугаар нь 20 битээс бүрддэг ба хуудасны шилжилт нь 12 битээс бүрэлдэж 2 хуваагддаг. Яагаад гэвэл бид хуудасны хүснэгтийн хуудасны дугаар болон шилжилт нь 10 битэд хуваагддаг. Ийм маягаар логик хаягийг харуулбал: p1 томьёо нь гаднах хуудасны хүснэгт рүү болон p2 томьёог орлуулвал энэ хоёр хуудасны гаднах хүснэгт болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профайл - Basketball-Reference","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ван Личинь (хятадаар 王励勤 - wáng lìqín; англиар Wang Liqin; оросоор Ван Лицинь; 1978 онд Шанхай хотноо төрсөн) — эрэгтэй ганцаарчилсан тэмцээний гурван удаагийн (2001, 2005, 2007) дэлхийн аварга, олимпийн хошой хүрэл медальт (2004, 2008) Хятадын ширээний теннисчин.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Teen Top (Солонгосоор: 틴탑, Монголоор: Тийн Тап) нь Өмнөд Солонгосын 6 хүний бүрэлдэхүүнтэй хөвгүүдийн хамтлаг юм. Гишүүд нь C.A.P (Кеп), Chunji(Чонжи), L.Joe(Эл Жое), Niel(Ниел), Ricky(Рики) Changjo(Чанжу). Teen Top хамтлаг нь 2010 онд TOP media энтертайнментын дор Shinhwa хамтлагийн Andy Lee-н доор үүсгэн байгуулагдсан. Тэд анх 2010 оны 7сарын 9нд MBC телевизийн Music core-д анхны сингл альбум болох Come into the world (Гол дуу болох Clap) -аараа тайзан дээр гарсан. Албан ёсны фен клубын нэр нь Angel ба албан бус нэр нь Andromeda юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"14:12, 22 Наймдугаар сар 2016 (UTC)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Монгол ардын дууны нэрт мастер түүний урын санд “Уяхан замбуу тивийн наран”, “Өвгөн шувуу”, “Уртын сайхан хүрэн”, “Алтан богдын шил”, “Жаахан шарга” гэхчилэн олон aйзам болон бэсрэг уртын дуу бий.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Сахарын цөл (Арабаар الصحراء الكبرى, дуудлага нь aṣ-ṣaḥrā´ al-koubra, утга нь \"Их цөл\") нь газар нутгийн хэмжээгээр Антарктидын дараа орох 2 дахь том цөл юм . Уг цөл нь Хойд Африкийг эзлэн орших ба нийт талбай нь 9,000,000 ам дөрвөлжин км.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ольмекууд (Англи хэл: olmecs) нь Мезоамерикийн уугуул иргэд бөгөөд тус бүс нутагт бий болсон соёл иргэншлүүдийн анхдагчдын нэг нь юм. Тэд Мексикийн булангийн төв эрэг орчмоор, Юкатан хойгийн баруун эргийн намаг, бамбалзуурт халуун орны ширэнгэн ойд буюу өнөөгийн Мексик улсын Веракруз, Табаско мужийн нутагт аж төрдөг байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ольмекийн соёл бүр мөсөн устсан шалтгаан нь өнөөг хүртэл тодoрхойгүй байдаг. Бидэнд мэдэгдэж байгаагаар МЭӨ 400 -350 оны хооронд Ольмекийн нутгийн зүүн хэсгийн хүн ам маш хурднаар алга болцгоосон байна. Тэр цагаас хойш уг нутагт XIX зууныг хүртэл хүн оршин суудаггүй байв. Хүн амын гэнэтийн хорогдлийн шалтгааныг хүрээнлэн буй орчны өөрчлөлттэй холбон үздэг байна. Тухайлбал голын голдрил өөрчлөгдснөөр газар тариалагийн талбай нь лаг шаварт дарагдан ашиглах боломжгүй болсон байж магадгүй гэж үздэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Official Olympic Reports","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Унадаг дугуй бол хүний булчин шөрмөсний үйл ажиллагаагаар хөдөлдөг, хөл гишгүүр буюу дөрөөг жийж явдаг, арын болон урд хэсэгтээ их биед нь хавсаргасан хоёр ширхэг дугуйтай, нэг мөртэй хуурай замын тээврийн хэрэгсэл юм. Унадаг дугуй XIX зуунд нийтийн хүртээл болсон бөгөөд одоо дэлхийн хэмжээнд нэг тэрбум орчим дугуй байгаа нь автомашинаас даруй хоёр дахин их байна. Хүүхдийн тоглоом, фитнэс, цэрэг, цагдаагийн даалгавар гүйцэтгэх, шуудангийн үйлчилгээнд ашигладаг бөгөөд мөн дугуйн уралдаанд ашигладаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Чоппер дугуй сүүлийн үед нэлээд моодонд ороод байгаа. Custom Max унадаг дугуй өргөн дугуйтай бөгөөд та нэг жийхэд л хангалттай юм байна. Cykno нэрт энэхүү унадаг дугуй нь цахилгаан хөдөлгүүртэй аж.Унадаг дугуйг ачаа тээвэрт ашиглах нь элбэг байдаг. Гэхдээ том ачаа зөөхөд хэцүүхэн байдаг учир Donkey хэмээх дугуйг бүтээсэн байна. Хоёр ачаатай учир ачааны жинг нэгэн жигд хуваарилахад тохиромжтой.AUDI Worthersee нь хурдаа 5 төрлөөр тохируулах боломжтой юм байна. Хамгийн ихдээ 80 км\\цаг хурдлах чадвартай. Заавал педалийг нь жийх хэрэггүй гэнэ.Ele дугуй нь нарны эрчим хүчээр мотороо цэнэглэдэг байна. Нарны тусгалд тааруулан 30 градус хүртэл эргүүлж болох бөгөөд наргүй үед энгийн тохиргоог сонгож шууд жийгээд явж болох юм байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Америкийн аюултай 10 хот. americanmongols.com","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Намтар - Мюррей","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Давааны Ар нутгийн син жун шу шэн нь (хялбаршуулсан ханз: 岭北等处行中书省, пиньинь галиг: Lǐng běi děng chù xíng zhōng shū shěng) (Энгийнээр орчуулбал Давааны арын муж) одоогийн Монгол улс, ӨМӨЗО-ны нутаг, ОХУ-ын Сибирийн өмнөд газар нутгийг хамарч байсан Юань улсын Төвлөн засах яамны салбар муж юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Анхны цахилгаан мотортой гинжит хөрөөг 1926 онд STIHL компани үйлдвэрлэсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Моторт хөрөөний их бие дээр хоёр бариул байрлах ба түүн дотор нь хөдөлгүүр байрлана. Хөдөлгүүрээр ихэнх тохиолдолд хоёр такттай бензин мотор болон цахилгаан моторыг ашиглана. Бензин хөдөлгүүрийг асаах зориулалттай татагч олсон асаагуур байх нь жижиг оврын өвс хадаx машинд ч бас ашиглагддаг. Дөрвөн такттай хөдөлгүүрийг ашигладаггүй шалтгаан нь байрлалаас үл хамаарах нарийн хийцтэй тосолгоо шаардагдах учир. Харин хоёр такттай хөдөлгүүрийн шатах холимогт тослох шингэнийг холисон байх учраас шатах шингэн өөрөө тосолгооны үүргийг давхар гүйцэтгэдэг байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Япон дахь албан ёсны хуудас","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Вера Фармига — Лоррейн Уоррен","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Хараал - Холливуд","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<td style=\"background-color:#CCC\">Тэмцээн болоогүй","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хо өрлөг бол XVI зууны сүүл үеэс, XVII зууны эхэн хагас хүртлэх жилүүдэд Ойрад Монголын Торгууд аймгийг өрлөг тайши цолтойгоор байсан язгууртан юм. Түүний угсаа гарал нь эртний Хэрээдийн Тоорил ханаас салаалсан байдаг. 1603 оноос өөрийн харьяаны Торгууд аймгийн хүмүүсийг дагуулан баруун зүгт шинэ бэлчээр хайн аянд гарсан. Эхэндээ 5000 хүрэхгүй тооны Торгууд, Дөрвөд аймгийн өрхийг дагуулж явсан бол 1610-1620-иод оны үе гэхэд Торгуудын ихэнх отгийг нэгтгэсэн байлаа. 1620-иод онд Сибирийн өмнөд хэсэгт бэхжиж, 1630-аад оноос Ижил мөрний сав газрыг эзлэж, Жочийн улсын үлдэгдэл Ногайн ордны улсыг мөхөөн, ногайчуудыг баруун болон өмнөд зүгт нүүхэд нөлөөлжээ. Улмаар уг бүс нутагт Торгуудын хант улсыг байгуулсан нь хожим Халимагийн хант улс гэсэн нэрээр түүхэнд үлджээ. 1640 онд Дөчин дөрвөн хоёрын их цаазыг батлахад оролцож байжээ. 1644 онд нэгэн удаагийн тулаанд амь үрэгджээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Зүрх болон амьсгалын байдлыг шалгах,тархинд цус харвалт байгаа эсэхийг шалгах, түргэн тусламж дуудах, зүрхний массаж хийх, автомат биеийн гаднах дефибриляцийн тоног хэрэгслэлийг(AED) ашиглах болон агаарын замыг битүүлэх садааг авах зэргээс бүрдэнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Асрагч эмэгтэй Ипилитагийн халамжинд өсч торнисон Боливар хүү Симон багшийнхаа хамтаар уул тал, хөдөө нутгаар их явахдаа усанд сэлэх болон морины эрдэмд нэн сайн суралцсан бөгөөд хүний эрх, эрх чөлөөний үзэл баримтлал, улс төр, түүх, социолгийн ухаанд сайн суралцжээ. Тэр 1799-1807 оны хооронд Испани, Франц, Итали зэрэг орнуудаар явж цэргийн эрдэмд суралцан, амьдралаа залгуулж явахдаа эх орныхоо эрх чөлөө, тусгаар тогтнолын төлөө тэмцэх эрмэлзэлд автах болсон байна. 1807 онд Венесуэлд эргэн ирээд хувьсгалч болон тэмцэж эхэлсэн бөгөөд улмаар Боливарын удирдсан Иргэний дайн 1810 онд эхэлж, тулалдсаар 1811 оны долоодугаар сарын 5-нд эх орны Испаний дарлалаас чөлөөлсөн түүхтэй. 1812 онд Шинэ Гранадыг (одоогийн Колумб) чөлөөлөн Каракас хотод эргэн ирж тусгаар тогтносон Венесуэл улсынхаа ерөнхийлөгчөөр томилогдов. Төд удалгүй Латин Америкийн бүс нутгийг булаан эзлэгчдээс чөлөөлөн тэмцэх аяндаа гарч, 1815 оны есдүгээр сард Ямайкийг чөлөөлөв. Ийнхүү Латин Америкийн орнуудыг чөлөөлөн тэмцсээр 1819 онд тусгаар тогтнолоо зарлан тунхагласан Шинэ Гренадын ерөнхийлөгчөөр сонгогдон, 1822 онд Кито буюу одоогийн Эквадор, Перу улсыг чөлөөлөв. Ингэснээр Колумб, Панам, Венесуэл болон Эквадор орнуудыг нэгтгэн их Колумбыг байгуулан ерөнхийлөгчөөр нь сонгогдсон түүхтэй. Симон Боливар нь энэ мэтчилэн маш олон тулааныг хийн Латин Америкийн бүхий л улс орныг Испани болон Америкийн булаан эзлэгчдээс чөлөөлсөөр 472 ялалт байгуулсан эрэлхэг удирдагч байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Mode bit(битийн загвар)- шинж тэмдэг, ихэвчлэн техник хангамжад 2 төрлийн ажлийн гормийн хооронд их ялгаатай сонгодог. Сонгодог жишээ нь EBCDIC-vs.-ASCII bit (#12) IBM 360-ийн Дэлхийн Програмын Статус. Эх сурвалж: Silberschatz, Galvin, Gagne: Operating System Concepts, 7th Edition хуудас 18","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Spanning-tree протокол гэдэг нь LAN сүлжээнд loop үүсэхээс сэргийлдэг протокол юм. Хэд хэдэн свитичийн хувьд Root bridge нь Bridge ID-аар тодорхойлогдоно.Bridge ID нь Bridge priority болон Mac address-р хочр өөр тодорхойлогдох ба хамгийн бага Brifge ID-тай нь Root Bridge болно. Bridge priority нь default-р 32768 байдаг. Өөрчилж болох ч тухайн тоо нь заавал 4096-д хуваагдаж  байх ёстой. Bridge ID-нууд нь тэнцүү байвал бага Mac Address-тай нь Root bridge болно гэсэн үг. Хоёр төхөөрөмж давхар хэд хэдэн кабелиар холбогдсон тохиолдолд хамгийн бага port identifier-тай port-оор өгөгдөл дамжина.Port identifier эь port priority болон port number 2-оор тодорхойлогдоно.Port priority нь default-р 128 байх ба заавал 128-д хуваагддаг байна.Port priority нь тэнцүү бол аль port number батттайгаар дамжина.Сүлжээг тасалдалгүй байнгын ажиллагаатай, найдвартай байлгах аргуудын нэг бол сүлжээний төхөөрөмж, бүрэлдэхүүн хэсэг, дамжуулах орчин зэргийг нөөцтэйгээр зохион байгуулах буюу түвшин 2-ийн  нөөц бүрдүүлэх явдал юм. Ингэснээр сүлжээний аль нэг хэсэгт гарч байгаа алдаанд тэсвэртэй байж өгөгдөл дамжуулалтыг саатуулахгүй байх боломжтой болно. Гэхдээ нөөц төхөөрөмж, хүлээн авагч хүртэл олон зэрэг холболт үүсгэх нь сөрөг нөлөөг өөртөө агуулдаг. Жишээлбэл: төхөөрөмж хооронд өгөгдлийг төгсгөлгүй дамжуулах буюу loop үүсгэх, броадкаст сторм үүсэх гэх мэт. Тэгвэл нөөцтэй сүлжээг түвшин 2-ийн хувьд зөв зохион байгуулахад ашиглагддаг чухал протокол бол STP протокол юм. STP протокол нь loop-free топологийг бүрдүүлж, холболт тасрах үед нөөц холболт руу холболтыг автоматаар шилжүүлэх зэрэг үйлдлийг гүйцэтгэдэг. Анхны стандарт нь IEEE802.1D юм. Мөн STP топологи  Redundance нь нэг цэгийн гэмтлээс сүлжээг хамгаалснаар сүлжээний топологи хүртээмжтэй байдлыг нэмэгдүүлдэг, жишээ нь гэмтсэн сүлжээний кабьли болон свитч. STP нь сүлжээн дэх бүх distination хооронд loop-с шалтгаалах илүүдэл замыг санаатайгаар блок хийх зөвхөн нэг логих зам байдгийг батаггаажуулдаг. Сүлжээний урсгал тухайн портыг орхих болон нэвтэрч орохоос сэргийлэх үед портыг блок хийгдсэн байна гэж үзнэ. Энэ нь STP-д loop үсэхээс сэргийлдэг фреймүүд болох bridge protocol dara unit BPDU-г агуулдаггүй. PBDU-spaning tree protocol hello-packet-г сүлжээний bridge-ийн хооронд мэдээлэл солилцохын тулд configurable интервал рүү илгээдэг. Илүүдэл замыг блок хийх нь сүлжээнд loop үсэхээс сэргийлдэг. Бодит замууд нь цомотхол хийхээр оршин байдаг боловч эдгээр замууд нь loop үсэхээс сэргийлэн салгагдсан байдаг. Хэрвээ зам нь сүлжээний кабиль болон свитчийн гэмтлийг нөхөх хэрэгтэй боловч STP замуудыг дахин тооцоолж шаардлагатай портуудыг нээснээр redundant замыг актив болгохыг зөвшөөрдөг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гол үүрэг нь Loop үүсэхээс сэргийлэх Хэрэв сонгосон зам тасарвал хаасан үамуудаас нэг замыг нээж өгч сүлжээний тасалдалгүй бөгөөд loop-гүй ажиллах боломжийг бий болгож өгдөг.ы Spanning tree алгоритм ашигладаг. Unicast Frame-ийн хуулбар үүсэх","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Cisco * PVST (Per-VLAN Spanning Tree and Per VLAN Spanning Tree) 50sek (ISL tag protocol, VLAN бүрийн хувьд нэг instance үүсдэг ). * PVST+(Per-VLAN Spanning Tree and Per VLAN Spanning Tree) 50 сек (IEEE 802.1q tag protocol, VLAN бүрийн хувьд нэг instance үүснэ.) * Rapid-PVST+(Rapid Per-VLAN Spanning Tree Plus). IEEE standart * STP (IEE 802.1d) 50сек тухайн топологийн хувьд нэг instance үүснэ. * RSTP(Rapid Spanning Tree Protocol) 802.1w  2001 он. Топологи өөрчлагдөхөд 2 сек PVST. * MSTP(Multiple Spanning Tree Protocol). 802.1s or 802.1Q-2005, 2сек. VLAN гуудын бүлэглэх замаар ямар instance-д (процессд) ямар VLAN-г админ орулахад шийддэг нь маш давуу тал болж өгдөг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"STP нь STA ашиглах бөгөөд энэ нь loop үүсэхээс сэргиййлж аль аль портуудыг хаах ёстой вэ гэдгийг шийддэг. * Disagnated Ports- Root port биш ч гэсэн сүлжээнд өгөгдөл дамжуулах боломжтой портууд. * Non-disagnated ports-Loop үүсэхээс сэргийлж хаасан портууд бөгөөд BPDU мэдээнээс бусад төрлийн өгөгдлийг дамжуулахыг хязгаарлана. * STA сүлжээн дээрх бүх свичээс нэг свичийг Root-Bridge-ээр сонгох процессыг гүйцэтгэнэ. Сонголтыг хийхдээ Bridge Identifer (BID) хаягийг ашиглана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Root Bridge-ийг сонгосны дараа STA нь Broadcast Domain доторх сүлжээний бүх хэсгээс (бусад свичээс) Root Bridge-хүү хүрэх сайн замыг тодорхойлно. Сүлжээний аль нэг хэсгээс root bridge-рүү хүрэх бүх замд буй бүх портын үнэлгээний нийлбэрээр замын мэдээлэл (замын үнэлгээ ) гарна. Портын ажиллаж байгаа хурдаас хамааран дефаулт портын үнэлгээг IEEE-ээс шууд гаргасан байдаг. switch(config)#interfce [interface name] [interface number]. switch(config-if)#spanning-tree cost [value]. switch(config-if ) #end. Хэрэв default утга рүү шилжих бол switch(config)# interfce [interface name] [interface number]. switch(config-if) # no spanning-tree cost [     value]. switch(config-if ) #end.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хамгийн бага Bridge Priority-той свич Root Bridge-ээр сонгогдоно. Extended system ID бий болсноор VLAN бүхр тус тусдаа  priority байх боломжтой болсон. Default Priority 4096*8+1(VLAN number)=32769. Bridge Priority 4096-аар нэмж хасагдана. Bridge Priority-ийг өөрчлөх 2 арга байдаг. Switch (config)# spanning tree VLAN [VLAN ID]  root primary (Bridge Priority 6).Switch (config)# spanning tree VLAN [VLAN ID]  root secondary  (Bridge Priority 7).Switch(config)# spanning tree VLAN [VLAN ID] prority [value]. Switch(config)#spanning tree VLAN [VLAN ID] priority 24576 (Bridge Priority 6).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тухайн домайнд буй бусад свич нь Root Bridge рүү хүрэх боломжтой бүх порт дээрх замын үнэлгээг тооцоолно. Хэрэв (Path Cost бага). * Хамгийн бага замын үнэогээтэй порт root brifge болно. Хэрэв(path cost=). * 2 болон түүнээс дээш порт ижил үнэлгээтэй бол port priority-ийг нь шалгаад багатайг нь root port-ор сонгоно. Хэрэв(Port Priority =).* port priority нь ижил бол интерфейсийн дугаарыг нь шалгах бөгөөд бага дугаартайг нь root port-оор сонгоно.Port priority нь 16-аар нэмж хасагдана. Дефаултаараа 128 байна.S2#configure terminal, S2(config)# interface fa0/1, S2(configure-ig)#spanning-tree port priority 128, S2(config-if)#end.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Blocking (20sek) Listening(15sek) Learning(15sek) * LIstennig төлвөөс тодорхой хугацааны дараа шилжих үе, Forwarding(30sek) Disable(Admin shut down хийх) BPDU хугацаа Hello time 2сек (дефаулт) * BPDU мэдээ дамжих тогтмол хугацаа, Forward Delay time-15сек(дефаулт) * LIstenning болон Learning төлөвт зарцуулах хугацаа, Maximum Age time-20сек (дефаулт) * BPDU  мэдээг хадгаоах хугацаа Дараагийн BPDU мэдээ ирэхийг хүлээх сүүлийн  хугацаа Төхөөрөмж асахад порт бүр Listening Learning төлвөөр дамжина.Үүний дараа  Blocking эсвэл Forwarding төлөв рүү шилжинэ Switch(config)#spanning-tree [vlan vlan id] forward time seconds Switch(config)#spanning-tree [vlan vlan id] max-age seconds","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"BackboneFast.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"IEEE 801.1w стандартаар тодорхойлогдсон. Port type","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"MSTP протокол нь STP болон RSTP дээр суурилсан шинэ spanning tree protocol юм.Multi Spaning Tree Algoritm ашигладаг.Энэ нь vlan  бүрийн хувьд өөр өөр замуудыг (instance ) үүсгэж чаддаг MST-д дараах атрибутыг тодорхойлдог Switch(config)#spannin-tree mode mst, Switch(config)#spannin-tree mode mst configuration, Name-ийг тохируулах, Switch(config-mst)# name name, Revision number-ийг тохируулах Switch(config-mst)# revision version (0-65535), MST instance-ийг Vlan даа харгалзуулах Switch(config-mst)# instance instance-id vlan vlan-lists","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"STP объектоор олон VLAN замыг үүсгэж байгаа IEEE  802.1s  MSTP юм. MSTP  нь тодорхой виртуал  сүлжээгээр тодорхой STP  объект холбогдоход хэрэглэдэг.MSTP Region гэдэг нь ижил  configuration identifacation тай нэг эсвэл олон замуудыг нэгтэгдэг бөгөөд олон bridgedе-LAN нэгтэгдсэн  VLAN сүлжээтэй байна. Ижил bridged MSID –нүүд нь region багтдаг . MSID 3 шинж чанартай * Тохиргооны эмхтгэл VLAN гууд mapping нь STP объект юм MSTP Region хамаарч байгаа VLAN гууд дээрх шинж чанартай ижилхэн байх естой. MSTP гийн CIST ийг тооцоолхын тулд Bridge тэй адилхан тооцоолдог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"MSTP Region хувьд  VLAN гууд өөр өөрөөр объектоор дүрслэгддэг. Объект  бүр  нь өөр өөрийн гэх attributer бөгөөд attributer нь bridge priority болон port үнэлгээ гэх мэт зүйлтэй  төстэй . VLAN traffic нь load balanced –аар дамждаг .","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэ уралдаанд УБИС-ийн КМТС, ШУТИС-ийн ХМТС, Улаанбаатар коллеж, ШУТИС-ийн КТМС-ийн 9 оюутаны 6 бүтээл оролцлоо. ШУТИС-ийн КТМС-ийн оюутан М.Алтанзүрх, Б.Өсөхбаяр нарын хамтын бүтээл \"FastType-Хурдан бичих программ\" 1-р байр, ШУТИС-ийн КТМС-ийн оюутан А.Баттамирын \"Сүлжээний хайлт\" 2-р байр, ШУТИС-ийн ХМТС-ийн оюутан Эрхэмбаатарын \"WAP сайт\" 3-р байр тус тус эзэллээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Олимпын IV наадам буюу 1908 оны Лондоны олимп () нь 1908 оны 4 сарын 27-ноос 10 сарын 31-нд Лондон хотноо зохион байгуулагдсан олимпын наадам юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тарлан сар (Buteo lagopus) нь дундаж хэмжээний махчин шувуу бөгөөд Харцагынхан овог юм. Энэхүү сар нь Европын хойд хэсэг, Ази болон Хойд Америкт нутаглах ба өвлийн улиралд өмнө зүг нүүдэллэдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэ сар нь Buteo төрөл ба өргөн далавчтай. Ойн сартай харьцуулахад илүү урт далавчтай бөгөөд бүргэдтэй төстэй юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Годлэвскийн шийхнүүхэй, Anthus godlewskii, нь Цэгцгийнхэн овгийн дундаж хэмжээний шувуу бөгөөд Монголд нутаглана. Өвөл болоход хол зай туулан нүүдэллэж, Азийн өмнөд хэсэгт өвөлждөг. Маш ховор тохиолдолд баруун Европт хэрмэл байдлаар таарна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Picture of Blyth's Pipit","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Системийн дуудлага гэдэг нь хэрэглэгчийн программ нь үйлдлийн системээс өөрийн хэрэглээний нэрийн өмнөөс нөөцийг нь хэрэглэх хүсэлт явуулахыг илэрхийлнэ. Үндсэн процессорын гүйцэтгэж байгаа функцээс хамааран системийн дуудлага нь янз бүрийн замаар дуудагддаг. Бүх тохиолдолд энэ нь үйлдлийн системээр ямар нэгэн үйлдэл гүйцэтгүүлэх хүсэлт илгээх процессод хэрэглэгдэх арга замууд байна. Системийн дуудлага нь гол төлөв тасалдлын вектор дах тусгай хаяг тасалдал үүсэх хэлбэрээр хийгддэг. Энэ тасалдал нь ердийн TRAP командаар биелэгдэх бөгөөд MIPS R2000 загварын гэх мэтийн системүүд нь SYSCALL гэдэг тусгай командтай байдаг. Техник хангамжийн дэмжлэгтэй хос ажлын горим байхгүй байх нь үйлдлийн системийн том дутагдал юм. Жишээлбэл MS-DOS нь горимын бит байхгүй INTEL 8088 архитектурт зориулан бичигдсэн бөгөөд ингэснээр хос ажлын горим байхгүй гэсэн үг юм. Хэрэглэгчийн программ нь буруу ажиллах юм бол үйлдлийн систем дээр өгөгдөл бичих, олон программаас нэг төхөөрөмж рүү нэг агшинд зэрэг хандах зэргээр үйлдийн системийг арилгах аюултай. SYSCALL MIPS R2000","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ира́клион (грекээр Ηράκλειο - [iˈraklio], оросоор Ира́клион, Гера́клион, англиар Heraklion, Iraklion гэдгээс мөн Хераклион, Ираклио гэж болох) — Грек улсын Крит арал дээрх Крит мужийн 173,450 хүнтэй хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<noinclude>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Сиби́у (Sibiu) — Румыны Сибиу аймгийн засаг захиргааны төв, 147,245 хүнтэй хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Улаан имж (Macropus rufus) нь хамгийн том имж, Австралийн хамгийн том уугуул хөхтөн, мөн өдгөө амьд буй хамгийн том уутат амьтан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* artfilm.mn – Монгол хүү (1936) Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Математик болон тооцон бодох шинжлэх ухаанд, Эйлерийн арга нь анхны утга өгөгдсөн ердийн дифференциал тэгшитгэлийг (ODEs) шийдэхэд хэрэглэгдэх SN эрэмбийн тоон арга юм. It is the most basic дифференциал тэгшитгэлийг тоон аргаар интеграцлахад хамгийн энгийн бөгөөд тохиромжит ил арга бөгөөд Рунге-Куттагийн арга-ын хялбар хэлбэр юм. Энэ арга нь Леонард Эйлерийн нэрээр нэрлэгдсэн ба, анх түүний Institutionum calculi integralis гэдэг номонд ашиглагдсан байна. ( 1768–70 онд хэвлэгдсэн).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Consider the problem of calculating the shape of an unknown curve which starts at a given point and satisfies a given differential equation. Here, a differential equation can be thought of as a formula by which the slope of the tangent line to the curve can be computed at any point on the curve, once the position of that point has been calculated. The idea is that while the curve is initially unknown, its starting point, which we denote by  is computed. In general, this curve does not diverge too far from the original unknown curve, and the error between the two curves can be made small if the step size is small enough and the interval of computation is finite.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Suppose that we want to approximate the solution of the initial value problem While the Euler method integrates a first-order ODE, any ODE of order N can be represented as a first-order ODE: to treat the equation : and can be handled by Euler's method or, in fact, by any other scheme for first-order systems.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Given the initial value problem","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"As suggested in the introduction, the Euler method is more accurate if the step size  and the Euler approximation. In the bottom of the table, the step size is half the step size in the previous row, and the error is also approximately half the error in the previous row. This suggests that the error is roughly proportional to the step size, at least for fairly small values of the step size. This is true in general, also for other equations; see the section Global truncation error for more details. Other methods, such as the midpoint method also illustrated in the figures, behave more favourably: the error of the midpoint method is roughly proportional to the square of the step size. For this reason, the Euler method is said to be a first-order method, while the midpoint method is second order. We can extrapolate from the above table that the step size needed to get an answer that is correct to three decimal places is approximately 0.00001, meaning that we need 400,000 steps. This large number of steps entails a high computational cost. For this reason, people usually employ alternative, higher-order methods such as Runge–Kutta methods or linear multistep methods, especially if a high accuracy is desired.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"The Euler method can be derived in a number of ways. Firstly, there is the geometrical description mentioned above. Another possibility is to consider the Taylor expansion of the function . Again, this yields the Euler method. A similar computation leads to the midpoint rule and the backward Euler method. Finally, one can integrate the differential equation from, and the exact solution at time  . This makes the Euler method less accurate (for small  can be replaced by an expression involving the right-hand side of the differential equation. Indeed, it follows from the equation  (see the previous section). Thus, it is to be expected that the global truncation error will be proportional to . The precise form of this bound of little practical importance, as in most cases the bound vastly overestimates the actual error committed by the Euler method. What is important is that it shows that the global truncation error is (approximately) proportional to, which decays to zero as  illustrated on the right. This region is called the (linear) instability region. In the example,  which is outside the stability region, and thus the numerical solution is unstable. This limitation —along with its slow convergence of error with h— means that the Euler method is not often used, except as a simple example of numerical integration.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"The discussion up to now has ignored the consequences of rounding error. In step n of the Euler method, the rounding error is roughly of the magnitude εy n where ε is the machine epsilon. Assuming that the rounding errors are all of approximately the same size, the combined rounding error in N steps is roughly Nεy 0 if all errors points in the same direction. Since the number of steps is inversely proportional to the step size h, the total rounding error is proportional to ε / h. In reality, however, it is extremely unlikely that all rounding errors point in the same direction. If instead it is assumed that the rounding errors are independent rounding variables, then the total rounding error is proportional to  is evaluated at the end point of the step, instead of the starting point. The backward Euler method is an implicit method, meaning that the formula for the backward Euler method has This leads to the family of Runge–Kutta methods. The other possibility is to use more past values, as illustrated by the two-step Adams–Bashforth method: This leads to the family of linear multistep methods.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Стоун хэнж нь (Англи хэл: Stonehenge) Английн Уилтширд оршдог бөгөөд тойрог хэлбэрээр байрлуулсан чулуу, шороон байгууламж юм. Уг байгууламжийг МЭӨ 2640 – 2480 оны хооронд байгуулсан гэж таамагладаг ба 3500 жилийн турш ашиглагдсаар иржээ. Нар буцах өдрийн нар мандах үед чулуунуудын зарим нь нэг шугаманд харагддаг байна. Стоунхенжийг “сарсен” гэж нэрлэдэг чулуулгаар хийсэн байдаг. Египет болон Өмнөд Америкт үүнтэй ижил нэн эртний байгууламжууд олддог. Тэд бүгд нар буцах өдрийг тодорхой харуулдаг. Стоунхенж нь эртний үндэстнүүдийн цаг тооллыг хэмжих нэг хэмжүүр байсан гэж үздэг. Тухайн үед уг байгууламж нь одон орон судлалын чухал хэрэгсэл болохоос гадна шашны гүн сүсэг бишрэлийн төв байв. Нас барагсадыг тэнд нутаглуулдаг байсан ба оршуулгын газрын нэг хэлбэр ч гэж үзэх нь бий. Зарим хүмүүс Стоунхенж нь ид шидийн хүч чадал агуулсан газар хэмээн итгэдэг. Стоунхенж нь Английн хааны удмынхны эзэмшилд оршдог байсан бөгөөд түүний эргэн тойрны нутгийн хамтаар Английн соёлын үнэт өвд багтжээ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Програм болон бүх процес дахь өгөгдлүүд нь физик санах ойд гүйцэтгэгдэж байх ёстой. Процесын хэмжээ нь физик санах ойн хэмжээгээр хязгаарлагддаг бөгөөд, бид том хэмжээний санах ойн ашиглалтыг гаргаж авахад  динамик ачаалалтыг хэрэглэнэ. Динамик ачаалалтыг хэрэглэсэнээр хэвшүүлэлтийг дуудахаас нааш ачаалагдахгүй. Бүх хэвшүүлэлтүүд нь ачаалах форматтай дискэнд байрлана. Үндсэн програм санах ойд ачаалагдаж CPU гүйцэтгэнэ. Нэг хэвшүүлэлт нь өөр хэвшүүлэлтэд хэрэгтэй болвол дуудагдаж буй хэвшүүлэлт нь эхэлж шалгагдана, үгүй бол бусад хэвшүүлэлт нь ачаалагдсан байна. Динамик ачаалалтын давуу тал нь ашиглаагүй байгаа хэвшүүлэлтийг хэзээ ч ачаалдаггүйд оршино. Энэ арга нь их хэмжээний кодыг хянахад (алдааны хэвшүүлэлт) ашигтай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Алиреза Дабир (персээр علیرضا دبیر‎, англи латин үсгээр хэвшсэн нь Alireza Dabir) — 1977 онд Тегеранд төрсөн, эрэгтэй чөлөөт барилдааны 58 кг жингийн олимп (), дэлхийн (1998) аварга Иран улсын бөх.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Бөхийн танилцуулга: Алиреза Дабир","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ричард Фрэнсис Деннис «Рик» Бэрри III (, 1944 оны гуравдугаар сарын 28-нд Нью-Жерси мужийн Элизабет хотод төрсөн) — Америкийн зодог тайлсан мэргэжлийн сагсан бөмбөгчин юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Рик Бэрри 1974 оны гуравдугаар сарын 26-нд «Портленд Трэйл Блэйзерсийн» эсрэг хувийн дээд 64 оноо авахдаа нэг хагаст 45-ийг цуглуулж байв. Дараа улиралд «Уорриорзийн» эгнээнд түрүүлэхдээ шувтаргын үнэ цэнэтэй тоглогчоор шалгарахын сацуу онооны дундаж (30.6), чөлөөт шидэлтийн хувь (.904), таслалтын дундажаар (2.9) улирлыг тэргүүлсэн юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 (Цонх 98) нь Майкрософт компаниас гаргасан үйлдлийн систем юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 нь анх Microsoft-оос 1998 оны 5 сарын 15-нд гарсан ба яг нийтийн хэрэглээнд бол 6 сарын 25-нд гарсан. WIndows 95-ын дараагийн хувилбар юм. Windows 98 нь 16бит ба 32бит-ээр хосолж ажилладаг давуу талтай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 системд гарсан хамгийн шинэ дэвшил бол хатуу диск FAT32 форматад шилжсэн явдал юм. Ингэснээр мэдээллийг илүү үр дүнтэйгээр шахаж байрлуулах боломжтой болжээ. Энэ нь хатуу дискний зайг үлэмж хэмжээгээр нэмэгдүүлэх сайн талтай.Windows 98 нь 32 битийн FAT(File Allocation Table – файл байршлийн хүснэгт)-ийг хэрэглэх болсноор файлыг 4Кбайтаас ч бага хэмжээтэй кластеруудад хувааж хадгалах боломж олгож байгаа юм. Одоог хүртэл түгээмэл хэрэглэгдэж ирсэн 16 битийн FAT бүхий хатуу дискний хувьд багтаамж нь ихсэх тутам бүтээмж нь багасдаг. Учир нь 16 битийн FAT 65536-аас олон кластерттай байж чаддаггүй бөгөөд их багтаамжтай дисктэй ажиллахын тулд кластер бүрийг томруулах шаардлага тулгардаг. 1Гигабайтаас илүү багтаамж бүхий диск бүр 32Kбайтын кластертай байдаг. Энэ зарчмаар 1байт файл ч байсан 30 Кбайт хэмжээтэй файлын адил 32Kбайтын кластер эзэлдэг байлаа. Уг бэрхшээлийг арилгахын тулд Microsoft фирм Windows 95-ын нэмэлт болгож, FAT 32-ийг 1996 оны сүүлчээр зөвхөн шинэ компьютеруудад суулгаж тараажээ. Харин Windows 98 нь бүх хэрэглэгчдэд FAT 32-ыг шууд хэрэглэх боломж олгож байгаа юм. Кластерын хэмжээг өөрчилсний ялгааг харуулахын тулд 512МВ-ийн дискэнд Windows, Adobe Photoshop, Microsoft Office болон Netscape Navigator программуудыг суулгаж тестэд оруулжээ. Үүний дүнд хатуу дискэн дээр нийт 3.974 файл 396 Мбайтыг эзэлж байв. Эдгээр файлыг FAT16 форматаар 32Кбайтын кластераар бичихэд бүх мэдээлэл 473Мбайт зай эзэлж, дискний 19%-ийг дэмий үрж байсан бол FAT32 форматаар 4К кластерыг хэрэглэхэд 403Mбайт зай эзэлж, дискний зөвхөн 2%-ийг үр дүнгүй ашиглаж байгаа нь тогтоогдсон байна. FAT 32 нь зөвхөн дискний хэрэглээг сайжруулаад зогсохгүй төрөл бүрийн программыг ачаалах хугацааг хурдасгасан. Программ ачаалах хугацаа бараг хоёр дахин хурдассан байна. Таныг файл дуудах бүрд Windows 98 тухайн файлыг дэлгэцэнд үзүүлэхээс гадна энэ мэдээллийг Windows/Applog директорт хадгална. Мөн бусдаасаа олон хэрэглэгддэг программуудын замыг систем өөртөө тэмдэглэн авдаг. Disk Defragmenter нь эдгээр мэдээллийг авч, файлууд доторх тусгай кластеруудыг дахин дугаарлана. Энэ дэс дараалалтай дугаарлалт нь дискний толгойны хөдөлгөөнийг багасгаж, улмаар хурдыг нэмдэг. Хамгийн өргөн хэрэглэгддэг мэдээллийг дискний хамгийн хурдан дуудагдах хэсэгт байлгахын тулд Disk Defragmenter нь программуудаас тусдаа оршдог. Программуудаас тусдаа орших энэ гурав дахь хэсэг нь маш ээдрээтэй дэс дараалалтайгаас гадна аливаа өөрчлөлтүүдийг мэдрэн шинэчилж байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хэрэглэгчдийн хувьд Windows 98 системд ажиллах нь яг л Интернэтийн Вэбэд ажиллаж буй мэт сэтгэгдэл төрүүлнэ. Магадгүй Windows 95 системд Internet Explorer 4.0 программыг суулгаад ажиллаж байгаа мэт санагдаж ч магадгүй. Өөрийн компьютер болон сүлжээн дээрээс төрөл бүрийн файл, мэдээллийг зөөж, хуулах, үзэх гэх мэт үйлдлүүдийг Вэб браузерт хийж байгаа мэтээр Back (өмнөх), Forward (дараагийн) товчлууруудын тусламжтай гүйцэтгэх боломжтой. Netscape Navigator буюу Communicator программуудыг суулгая гэвэл ямар ч бэрхшээл учрахгүй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 системд гарсан хамгийн чухал өөрчлөлтүүдийн нэг бол USB (Universal Serial Bus)-г нэмсэн явдал юм. USB-ыг ашиглах болсноор компьютерт төрөл бүрийн шинэ тоног төхөөрөмж залгахад тун хялбар болсон. Ямар ч саад бэрхшээлгүйгээр компьютерээ сайжруулах боломжтой. Учир нь принтер, сканер, гар, хулгана зэрэг аливаа шинэ төхөөрөмжийг компьютертээ залгахад ямарваа нэгэн тусгай драйвер суулгах шаардлагагүй. USB-ийн хийсэн өөр нэг том дэвшил нь компьютерт нэгэн зэрэг олон тооны төхөөрөмжүүдийг залгаж ажиллах боломж юм. Хулгана, сканер, гар гэх мэт 127 янзын төхөөрөмжийг ямар нэгэн бэрхшээлгүйгээр компьютертээ нэгэн зэрэг холбон ажиллах боломжийг USB олгож байгаа юм. Тухайлбал Windows 98 системийн тусламжтайгаар найм хүртэл тооны мониторыг компьютерт залгаж, мэдээллийг нэгэн зэрэг нийт 9 дэлгэцэн дээр харах боломжтой.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тестээр Windows 98 систем унтрахдаа Windows 95 хувилбараас хамаагүй хурдан болох нь батлагджээ. Өөр нэгэн чухал зүйл бол энэхүү шинэ системийг унтраахын оронд удаан хугацаагаар унтуулах буюу идэвхгүй байлгах боломжтой юм. Бүхэл бүтэн үйлдлийн системийг эргэж сэрээхэд минут хүрэхгүй хугацаа зарцуулдаг нь Windows болон бусад программуудыг шинээр ачаалснаас илүү хурдан байна. Унтаж буй үеийн цахилгааны зарцуулалтыг багасгах боломжийг одоо судалж байгаа ажээ. Windows 98 -г Windows 95 хувилбартай харьцуулахад нэлээд олон зүйл нэмэгдсэн. Энд Scandisk болон энгийн defragmenter программуудын шинэ хувилбаруудаас гадна Recycle Bin (Хогийн сав) болон хугацаат файлуудыг устгаж, дискийг цэвэрлэх бусад чадваруудыг дурдаж болно. Түүнчлэн санамсаргүй устгагдчих аюулд ойрхон байдаг системийн файлуудыг устгахын өмнө анхааруулга гардаг болсон байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Оригинал Windows 98 системийг Internet Explorer 5 гэх мэт сүүлийн үед гарсан программууд, зарим шинэ функцүүд, драйверуудаар өргөтгөх замаар Windows 98 SE хувилбарыг гаргасан. Уг хувилбарт цомхон байгууллага болон хэд хэдэн айлын компьютерүүдийн хоорондох ерөнхий модемыг хуваах зориулалт бүхий Internet Connection Sharing (ICS) механизм болон USB модем ба IEEE 1394 (FireWire) г.м. төхөөрөмжүүдийг улам боловсронгуй болгох зарим нэмэлтүүд орсон.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 Second Edition системийн гол шинэлэг зүйл нь Internet Connection Sharing(ICS) функц юм. Энэ нь Windows 98 SE системийн орчны компьютерийг цомхон байгууллага буюу хэд хэдэн айлын компьютерүүдийн Интернэтийн холболтонд ашиглах боломжоор хангадаг. ICS бүхий Windows 98 SE системтэй компьютер нь модем болон ердийн Интернэтийн үйлчилгээ үзүүлдэг байгууллагатай холбоотой байх шаардлагатай. ICS нь сүлжээний бусад компьютерүүдэд тухайн шугамаар Интернэттэй холбогдон FTP үйлчилгээ, электрон шуудан ашиглах, Вэб үзэх боломжоор хангадаг. үүний тулд ямар ч тусгай төхөөрөмж шаардагдахгүй бөгөөд, Интернэттэй ажиллах боломж бүхий Windows, Linux, Macintosh орчны дурын компьютерүүд байж болно. ICS нь TCP/IP сүлжээнийстандарт холболтыг ашигладаг учир өргөн хүрээний компьютер, үйлдлийн системүүдтэй зохицох чадвартай. Интернэтэд хандах компьютерийн тоонд тодорхой хязгаарлалт байхгүй боловч шугамд нэгэн зэрэг хэт олон үйлчлүүлэгч хандах тохиолдолд бэрхшээл гардаг. Аль нэг нь том хэмжээний файл буюу видео урсгал авахад бусад компьютерүүдэд холболтын өргөн зурвас үлддэггүй. Сүлжээтэй бага зэрэг ажилладаг хэн бүхэн ICS-ийг хялбархан суулгаж чадна. үүнд Wizard, Windows 98 SE бүрдэл дахь зааварчилгаа болон онлайн лавлахыг ашиглаж болно. Ердийн модемоос эхлээд өндөр хурдтай кабелийн модем, DSL буюу ISDN шугамууд хүртэлх бүхий л төрлийн Интернэт холболт байж болно. Бүх компьютерүүд нь өөр хоорондоо TCP/IP сүлжээний протокол бүхий сүлжээний платуудаар (10 Base 2 буюу 10BaseT, 10 буюу 100Мбит/с) холбогдох шаардлагатай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Internet Explorer 5 нь Microsoft Вэб браузерийн сүүлийн хувилбар юм. Оригиналь Windows 98 нь Internet Explorer 4-тэй байсан бол Windows 98 SE хувилбар нь Internet Explorer 5-тай. Internet Explorer 5 нь өмнөх хувилбараасаа форм, Вэб хаягуудыг автоматаар нэмэх г.м. функцүүдээс гадна, дэлгэц дэх хуудасны дүрслэгээг хурдасгаж чадсанаараа онцлог юм. Windows 98 SE хувилбар нь мэдээлэл унших ба электрон шуудангийн Outlook Express 5 программтай. Байгууллагын дотоод стандартад тохирох г.м. шалтгаанаар Internet Explorer-ийн өмнөх хувилбаруудыг ашиглах шаардлага гардаг учраас Windows 98 SE-ээс Internet Explorer 5-ыг тусад нь суулгадаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98 SE нь техник хангамжид тавигдах шаардлагын хувьд оригиналь Windows 98-аас бага зэрэг ялгаатай. Компьютер нь ядаж л дараах үзүүлэлттэй байх шаардлагатай. үүнд:                                                                                                       - Санах ой: 24 Мбайт RAM - CD-ROM буюу DүD-ROM төхөөрөмж - үGA буюу түүнээс өндөр нягтшилтай монитор - Microsoft фирмийн хулгана буюу Microsoft-тэй зохицох заах байгууламж зэрэг болно. Гэвч, дээрх үзүүлэлт нь өнөөдрийн хувьд дэндүү чамлалттай билээ. Ийм үзүүлэлттэй компьютерт Windows 98 SE нь маш удаан ажиллах учраас бараг л ашиггүй, ажиллах шаардлага хангахгүй нь ойлгомжтой. Энэ нь Microsoft-ийн хувьд хэрэглэгч, худалдан авагчдын анхаарлыг хандуулах арга юм.Практикт бол ядаж л 36 Мбайт RAM бүхий Pentium байх шаардлагатай ажээ. Хурд багатай процессорын хувьд санах ойг нь ихэсгэх замаар тохируулж болно. Харин хатуу диск дээр хэрэгцээгүй файлуудыг устгасны дараа сул зайн хэмжээ 50 Мбайтаас бага байвал түүнийг солих буюу шинээр хоёрдогч хатуу дискийг нэмэхээс өөр аргагүй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Windows 98-д алдаа бий юу гэвэл бий. Microsoft энэ талаар дуугүй байгаа боловч хүлээн зөвшөөрч байгаа. Windows 98 шиг янз бүрийн техник хэрэгслийн бүрэлдэхүүнтэй ажилладаг нарийн системийн хувьд үүнийг үгүйсгэх аргагүй юм. Windows-ийг боловсруулагчид системд мэдэгдсэн саатал, доголдол, алдааны мэдээллүүдийн үндсэн дээр тэдгээрийг засварлаж, улмаар дараагийн хувилбарт оруулдаг. Windows 98 SE нь Windows 98 Service Pack 1 (w.n 98 SPI) бүрдлийн бүх засварыг багтаасан. Засагдсан алдааны жагсаалт одоогоор байдаггүй боловч, ямар ч гэсэн Y2К асуудалтай холбоотой зарим алдаанууд мэдэгдсэн бөгөөд, тэдгээрийг засварлах ажээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Microsoft 2004 оны 1 сарын 16-нд Windows 98-ийг хэрэглээнээс гаргахаар шийдсэн гэтэл 2003-2004 оны хооронд Windows хувилбаруудаас 27% орчим хэрэглэгч Windows 98 ашигладаг судалгаа байв. Тийм учир Microsoft 2006 оны 7 сарын 11-нийг хүртэл сунгахаар шийдэв, түүний дараагийн хүвилбар болох WIndows ME энэ өдөр хамт хэрэглээнээс гарсан билээ. Ангилал:Windows","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Усны хаалт буюу levee нь Франц үг levée-ээс гаралтай ба (түвшин өсөх гэсэн утгатай) ихэвчлэн Америк англи хэлэнд хэрэглэгддэг. 1718 онд Шинэ Орлеанд хот байгуулсаны дараа тэнд оршин суудаг байсан англичууд анх одооны утгаар нь хэрэглэжээ. Нэрний үндсэн гарал нь гол ба голын татмаас хяр нь өндөр түвшинд байрлах дэнж, түүний онцлогоос үүдсэн гэж үздэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Орчин үеийн бас нэг нэр болох dike эсвэл dyke нь Голланд хэлний \"dijk\" гэсэн үгнээс гаралтай ба 12-р зуунд Присиагийн усны хаалтыг (одоогоор Нидерланд ба Германы хэсэгт байдаг) барьж түүнийгээ Frisia dike гэж нэрлэсэнээр эхэлсэн гэж үздэг. Дараа нь урттай Westfriese Omringdijk усны хаалтыг 1250 онд хуучин байсан Присиагийн усны хаалттай холбож барьж дууссан гэдэг. Ромын он тооллын бичиг хөтлөгч Такитус (МЭ 70) үймээн дэгдээгч Батави омгийнхон тэдний гэр орон, газар нутгаа үерээс хамгаалахын тулд хэсэг хэсэг усны хаалт барьлаа гэж тэмдэглэсэн байдаг. Энэхүү dijk гэдэг үг нь шуудуу ба дэнж гэсэн үгнүүдтэй ойролцоо утгыг илэрхийлдэг. Дуудлага ойролцоо англи үгээр to dig (ухах) гэж илэрхийлэгдэж болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хүний гараар бүтээсэн усны хаалтуудын нийтлэг хэрэглээ нь эдэлбэр, аж ахуйн газрыг үерийн уснаас хамгаалах, гол мөрний сав газарт оршин суух хот тосгоныг хамгаалах, далайн эрэг, усан замын зөрлөгийн өөрчлөлтийг бага байлгах, чиглүүлэх гэх мэт юм; мөн усны хаалтыг голын урсгалыг чиглүүлэх, голдирол өөрчлөх, голын урсгалын хурдыг тохируулах зорилгоор барьж болно. Газрын гадаргын хотгор гүдгэрийг тохиромжтой налуутай трассын дагуу даван туулахын тулд засмал болон сайжруулсан авто замын дор усны хаалтыг барьж ашигладаг. Авто замын усны хаалтын барилтын технологи нь үер усны усны хаалтын технологиос ангид байна. Мөн далайн эрэг, эх газрын өргөтгөл полдоруудад усны хаалтыг харж болох ба энд хэрэглэгдэх усны хаалтын хяр нь мөлгөр хөтөл хэлбэртэй байна. Өөрөөр хэлбэл мөрөн болон далайд эргийн өргөтгөл хийхэд усны хаалтыг эх газрын хүрээлж хамгаалалт байдлаар барьдаг. Мөн усны хаалтыг дайны үед талбайн хязгаар, шуудууг хүрээлж бэхлэлт байдлаар барьж ашигладаг байжээ. Устай үл харьцах усны хаалтыг ерөнхийд нь dry-stone wall эсвэл dry-levee буюу хуурай усны хаалт гэж нэрлэдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хүчитгэсэн хөрс ба усны хаалтын хамгаалалт – АНУ-ын Инженерийн армийн корпусийн (USACE) санаачлагчид болон хайрцаглаэн тусгаарлах технологийг (geocells-геонүд) практик туршилтын үедээ боловсруулжээ. энэ технологийг нэврүүлсэнээр усны хаалтын тогтворшилт, налуугын бэхэлгээний асуудлыг цогцоор нь шийдэх боломж олгосон юм. Геонүдээр хүчитгэгдсэн хөрс нь тогтворгүй байдлыг эсэргүүцэх сунах хүчдэлийг бий болгодог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Далайн эргийн орнууд газар тариалан эрхлэх, суурьшилт бий болгох зорилгоор далайн эргийг тэлж таац газар үүсгэдэг ба таац газрын хүрээгээр давалгаа түрлэгээс хамгаалсан усны хаалтыг барьдаг. Энэ төрлийн усны хаалтыг ихэвчлэн \"aboiteau\" гэж нэрлэдэг. In the Lower Mainland around the city of, Бритиш Коламбиагийн Ванкувер хот орчмийн нам дор газар усны хаалт (заримдаа \"далайн хана\" гэнэ) барьж усанд автахаас хамгаалдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Байгалийн болон хүний гараар бүтээсэн усны хаалт альн ч тэр хэд хэдэн шалтгаанаар эвдрэх буюу нурдаг . Хамгийн аюултай эвдрэл нь усны хаалтын задрал (англи:levee breach) юм. Усны хаалт нь элэгдэх, эсвэл хамгаалагдсан газраас үерт автах замаар усны хаалтын зарим хэсэг задардаг. Задрал нь гэнэт болон алгуур бий болж болох ба энэ нь усны хаалтын элэгдэл, буурь ба дотоод шүүрэлт болон дэд үеийн дорой нягтралын аль аль нь холбоотой.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"300px|thumb|Оманы булан","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Зээрд шонхор (Falco naumanni) нь жижиг шонхор юм. Энэхүү зүйл нь Газрын дундад тэнгис, зүүн өмнөд Азид  тархан нутагладаг. Тэд нүүдлийн шувууд бөгөөд өвлийн улиралд Африк болон Пакистаныг зорин ниснэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2018 оны өсвөрийн зуны олимп (, ), албан ёсоор Өсвөрийн зуны олимпийн III наадам нь 2018 онд зохиогдох өсвөрийн зуны олимп юм. Буэнос-Айрес хотноо болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Slavic europe.svg их хурлаар батлагдсан Нармай Слав туг]]","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Андалус, Андалуси, [андаа-луус ь ], Андалуз, (андалүс); испаниар Andalucía [андаа-лусий-яа] — Испани улсын харъяанд, Иберийн хойгийн өмнөд захад 87 мянган км² газар эзлэн 8 сая 4 буман хүн аж төрөн суугаа өөртөө засах орон. Испаниар хэлэлцдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Transport layer буюу Тээвэрлэлтийн түвшин (дугаараар нь layer 4 ч гэдэг) нь процесс хоорондын end-to-end дамжууллыг тодорхойлж өгдөг, компьютерийн сүлжээний хийсвэрлэлтийн түвшин юм. Өгөгдлийн урсгалыг байнгын холболттойгоор бий болгох, найдвартай дамжуулал, өгөгдлийн урсгалын хурд хэмжээг удирдах, мультиплекс гэх мэт үйлчилгээнүүдийг тодорхойлно. Transport layer нь одоогийн сүлжээнүүдэд ашиглагддаг TCP/IP загвар (RFC 1122), болон сүлжээний түвшингүүдийг онолын хувьд тодорхойлж өгдөг OSI загварын аль алинд тусгагдсан байдаг. OSI дахь transport layer-ийн тодорхойлолт нь бага зэргийн ялгаатай бөгөөд эдгээрээс хамгийн том нь мультиплекс үйлчилгээ буюу портыг OSI-д session layer-д хамаарна гэдэг. Transmission Control Protocol (TCP) нь TCP/IP загварийн гол хоёр протоколын нэг болдогоороо өнөөгийн Интернэт сүлжээний үндсэн transport layer-ийн протокол болж өгдөг. TCP нь холболт үүсгэсний дараа (connection oriented) дамжуулалт хийдгээрээ холболтгүй шууд дамжуулдаг (connectionless) User Datagram Protocol (UDP)-гээс ялгарна. TCP нь илүү нарийн ажиллагаатай протокол бөгөөд холболтын төлөвийг хадгалж, найвартай дамжууллыг хангаж өгдөг. UDP нь харин энгийн зурвас дамжуулахад ихэвчлэн хэрэглэгддэг. TCP, UDP-гээс гадна Datagram Congestion Control Protocol (DCCP), Stream Control Transmission Protocol (SCTP) гэсэн протоколууд transport layer-т хамаарана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дараах үйлчилгээнүүдийг transport layer-т тусгаж өгсөн байдаг ба бодитоор хэрэгжүүлсэн протоколууд нь эдгээрийн заримыг хангаж өгсөн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Guardian Football","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Сегунда Б: 2011/12","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дархан цол бол улс төрд гавьяа зүтгэлтэй ард иргэдэд олгодог эрхэм дээд соёрхол цол байжээ. Нүүдэлчдийн дунд дархан цол нь эрт дээр үеэс уламжлагдан хадгалагдаж иржээ. “Дархан” гэдэг үг нь үндсэн утгаараа “онц, эрх бүхий чөлөөт иргэн” гэсэн утгатай үг болно. “Монголын нууц товчоон” зэрэг сурвалжийн мэдээг үндсэлбэл дархан цол XIII зууны үед идэвхитэй хэрэглэгдэж байсан бөгөөд Чингис хаан бээр Монголын нэгдсэн улсыг байгуулахад онц их гавьяа зүтгэл үзүүлж, хааны амь насыг хамгаалсан хүмүүсийг дархан цолоор шагнаж байжээ. Жишээ нь Сүлдүсний Сорхан Шар, Килингүд овгийн Бадай, Хишилэг зэрэг 3 хүнд Их Монгол улс байгуулагдсаны дараа дархан цол олгосон байна. Дархан цол хүртэгсэд нь алба татвараас чөлөөлөгдөх, ав гөрөө, аян дайны олзоо өөрөө авах, эзэн хааны ордонд чөлөөтэй орж гарч болох, хаантай хамт хурим найрт саатаж зоог хүртэх, нутаг дархлан эзэмших, өөрийн хүсэл бодлоо эзэн хаандаа шууд айлтган хэлэх зэрэг онцгой эрхийг эрхэлдэг байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 1915 - Дэлхийн II дайны домог, Зөвлөлтийн ахмад Василий Зайцев (1991 онд нас барсан)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 1555 - Ромын пап III Юлиус (1487 онд төрсөн)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"МиГ-19 нь (Русский: Микоян и Гуревич МиГ-19) (NATO-ын нэршил: \"Farmer\")нэг хүний суудалтай, хос тийрэлтэт хөдөлгүүр бүхий Зөвлөлтийн хоёрдугаар үеийн сөнөөгч онгоц. ЗХУ-ын нисэлтийн үедээ дууны хурданд хүрсэн анхны онгоц юм. North American F-100 Super Sabre болон McDonnell Douglas F-4 Phantom II ба Republic F-105 Thunderchief зэрэг АНУ-ын сөнөөгч онгоцуудын өрсөлдөгч.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хэвлэлийн тоног төхөөрөмж үйлдвэрлэлийн хувьд дэлхийд тэргүүлэгч томоохон компаниудтай харилцаатай байдаг бөгөөд ХБНГУ-ын “КВА”, Японы “SCREEN” зэрэг үйлдвэрлэгчдийн өнгөний хамгийн нарийн илэрц бүхий тоног төхөөрөмжийг үйлдвэрлэлдээ ашигладаг. Мөн Монсудар хэвлэлийн газар - аар дамжуудан Oxford University Press, Cambridge University Press, Dorling_Kindersley ltd., Random House Inc., Little, Brown Company зэрэг 50 гаруй байгууллагатай хамтран ажиллаж, гадаад номыг орчуулан хэвлэдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хугацаа нь физикийн тоо хэмжээний төрөл юм. Хугацааны томьёоны тэмдэг нь t ба СИ системийн нэгж нь секунд (сек).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1911 онд сэргээн тунхагласан Монгол Улсын төрийн далбааг бүтээх тухай баримт бичигт өгүүлэхдээ: “Олон улсын дор цөм өөр өөрийн далбаа буй, бидний Монгол болбоос өөрөө эзэрхэг эрх хэмжээ бүхийг илэрхийлвэл зохимой” хэмээн шинэ тутам байгуулагдсан Монголын төрийн далбаанд ихээхэн ач холбогдол өгч байв. Ийнхүү энэ үеийн Монгол Улсын далбаа нь хэмжээний хувьд гурван ам буюу гурав нэгийн харьцаатай (Төрийн ордонд юмуу албаны их газар мандуулах далбаа нь хүрээтэйгээ 105 x 280 см, дэвсгэр нь 70 x 210 см, бага албан газар, энгийн айлд мандуулах нь хүрээтэйгээ 50 x 60 см, дэвсгэр нь 30 x 30 см хэмжээтэй байхаар заажээ) хэлбэр нь босоо гонзгой дөрвөлжин, гол дэвсгэр нь шар, ишний эсрэг талд гурван улаан хэлтэй, хэлний этгээдээс бусад гурван талд улаан хөвөөтэй байх ба хөвөө нь ам хагас өргөн далбааны төв дунд хүрээтэй цацаргин цэцэг бүхий соёмбо сүлд, “Э”, “БАМ” үсгийг тусгай мөргөлийн ном (Ламаадангомбо, Санждансүрэн, Лаймүүданзан) бичсэн дэвсгэр дээр урлан, далбааны төгсгөлийн гурван улаан хэлний дээдэд “Ум”, дундад “Аа”, доодод “Хум” хэмээх маанийн үсэг байхаар тогтоожээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ийнхүү энэ үеийн Монгол Улсын далбаа нь хэмжээний хувьд гурван ам буюу гурав нэгийн харьцаатай (Төрийн ордонд юмуу албаны их газар мандуулах далбаа нь хүрээтэйгээ 105 x 280 см, дэвсгэр нь 70 x 210 см, бага албан газар, энгийн айлд мандуулах нь хүрээтэйгээ 50 x 60 см, дэвсгэр нь 30 x 30 см хэмжээтэй байхаар заажээ) хэлбэр нь босоо гонзгой дөрвөлжин, гол дэвсгэр нь шар, ишний эсрэг талд гурван улаан хэлтэй, хэлний этгээдээс бусад гурван талд улаан хөвөөтэй байх ба хөвөө нь ам хагас өргөн далбааны төв дунд хүрээтэй бадамлянхуа цэцэг бүхий соёмбо сүлд, “Э”, “БАМ” үсгийг тусгай мөргөлийн ном (Ламаадангомбо, Санждансүрэн, Лаймүүданзан) бичсэн дэвсгэр дээр урлан, далбааны төгсгөлийн гурван улаан хэлний дээдэд “Ум”, дундад “Аа”, доодод “Хум” хэмээх маанийн үсэг байхаар тогтоожээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэ айлчлалаас эх орондоо буцаж ирүүт маргааш нь буюу 1945 оны 7 дугаар сарын 10-ны өдөр Х.Чойбалсан БНМАУ-ын Бага Хурлын Тэргүүлэгчдийн 43 дугаар хурлыг зохион байгуулж, түүн дээр Москвад хийсэн айлчлалын талаар ярьж, Монголын тусгаар тогтнолыг Хятадаар хүлээн зөвшөөрүүлэх талаар ЗХУ-аас тавьж буй хүчин чармайлт бүтэмжтэй болох тийш хандаж байгааг тэмдэглээд “БНМАУ-ын төрийн далбааны маяг, найрууллын тухай” асуудлыг тусгайлан яаралтай хэлэлцүүлжээ. Тус хурлаар БНМАУ-ын далбааны маяг, найруулгыг батлан тогтоохдоо: “БНМАУ-ын далбаа нь 2 x 1 хэмжээтэй улаан ба хөх өнгийн эдээр үйлдэх бөгөөд үүнд уртын гуравны нэг хувийн хэмжээгээр дундаа агаарын адил хөх өнгөтэй байх ба гуравны хоёр хувь нь болох түүний хоёр тал нь улаан өнгөтэй байна. Ишинд уях талын улаан дэвсгэрийн дунд талд алтан шар өнгийн таван хошуу байх ба түүний доод талд мөн адил шар өнгөөр үйлдэгдсэн бөгөөд бадамлянхуан цэцэггүй соёмбо байна” хэмээн заажээ. Энд улсын нэр бичихээ больсныг анзаарах хэрэгтэй. Энэ нь тугийн дэвсгэр өөрчлөгдсөнтэй холбоотой ажээ. Үүнээс өмнөх Үндсэн хуульд гол төлөв БНМАУ-ын туг далбаа хэмээн бичсэн буй. Харин энэ үеэс хойш БНМАУ-ын төрийн далбаа хэмээх болов. Энэ далбааны эхийг БНМАУ-ын Маршал Чойбалсангийн нэрэмжит шагналт, УГЗ Д.Чойдог зохиосон байна. Энэ үйл явдлыг Монгол улс тусгаар тогтносон улс гэдгээ өндөр цохон тэмдэглэсэн явдал хэмээн Х.Чойбалсан тодорхойлжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тэр цагаас хойш судалгаа шинжилгээний олон олон ангиуд энэхүү аугаа их мөрөнд очиж байсныг дурдвал Францын Кондамин, Германы Хумбольдт, Английн Бейтс болон Оросын аялагч Лангсдорф нар бөгөөд XҮIII зууны эцэс, XIX зууны эхээр Амазоны шугуйд нэвтэрч чадаад голуудын хатан хааны болон түүний хавийн чийглэг ойн амьд ертөнцийг шинжлэх ухаанд нээж өгсөн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"чил бол новшийн газарItalic text","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div style=\"-moz-column-count:2; column-count:2;\">","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ри́га (худам монголоор рига, латвиар Rīga [ˈriːɡa], дуудлага нь [рий-га], кирил монгол бичигт балархай эгшгийг гээж Риг [рийг] үндэснээс хувиргана) — Балтын тэнгисийн эрэгт байдаг Латви улсын нийслэл, долоон буман хүнтэй хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Музей * Нэхээс болон даавуу үйлдвэрлэлийн олон улсын холбоо]","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Математикт \"Стирлингийн томъёо\" нь n!-н утгыг олоход түгээмэл хэрэглэгддэг томъёо юм. Ялангуяа n нь их утгатай үед(10!, 100! ...) мөн log суурьтай n!-н утгыг тооцоолоход хэрэглэгддэг. Бодолтын үр дүнд тооны машинаар бодсонтой хариу нь яг таарч гарахгүй ч хамгийн дөхөмтэйгээр тооцоолж олдог. Энэхүү томъёог алдартай математикч Жеймс Стирлингийн нэрээр нэрлэжээ. Үүнээс B k ( Бернуллийн дугаар) ба R m,n -г олохын тулд хязгаар авна.Хоёр талаас нь экспоненциал аваад, m-г эерэг гэж үзүүл, m = 1 болоод томъёо нь","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Peter Luschny, Approximation formulas for the factorial function n!","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Virtual Routing Forwarding - VRF нь  нэг рөүтер дээр олон замчлалын мэдээллийг давхцуулахгүй ялган дамжуулах боломжийг олгодог технологи юм. Олон төхөөрөмжийг ямар нэг хуваалт ашиглахгүй ажиллуулах нь сүлжээний замчлал хийх процессийг ихэсгэнэ. Ачааллыг автоматаар тусгаарласан учраас VRF нь сүлжээний аюулгүй байдлыг нэмэгдүүлж шифрлэлтийг таньж хэрэгцээ шаардлагыг багасгах болно. Интэрнетийн үйлчилгээ үзүүлэгч ихэвчлэн харилцагчдадаа тусдаа виртуал хувийн сүлжээ бий болгоход VRF-ын давуу талыг ашигладаг тиймээс энэ технологийг VPN routing болон forwarding гэж нэрлэдэг. Замчлал хийх явц нь бие даасан байдаг учраас адил буюу давхардсан IP хаяг өөр хоорондоо давцахгүйгээр ашиглаж болно. Хамгийн гол онцлог нь VRF нэг рөүтер дээр олон замчлалын хүснэгтийг бий болгох боломжтой юм.VRF логик рөүтер адил ажилладаг боловч логик рөүтер нь олон замчлалын хүснэгтүүдийг оруулж болох ч VRF тохиолдолд зөвхөн нэг л замчлалын хүснэгтийг хэрэглэнэ.Үүнээс гадна, VRF өгөгдөл пакет бүрийн хувьд дараагийн хопийг заахийг дамжуулалтын хүснэгтээс шаарддаг, мөн пакет дамжуулахын тулд шаардагдах төхөөрөмжүүдийн жагсаалт болон пакет нь хэрхэн дамжуулагдсаныг зохицуулдаг замчлалын протоколуудын багц юм.Энэ хүснэгт нь тодорхой VRF замаас гадна дамжуулагдаж буй урсгалыг урьдчилан шинжлэх мөн VRF зам нээлттэй байх ёстой урсгалыг гаргана. Хамгийн гол онцлог нь VRF нэг рөүтер доторх олон замчлалын хүснэгтийг бий болгох боломжтой юм.Энэ нь өөр өөр үйлчлүүлэгчдийн IP хаяг ашиглах явцад давхардаж болох боломжтой гэсэн үг юм.VLAN-д суурилсан сүлжээ шиг свич хооронд VLAN-г дамжуулахад 802.1q trunk ашигладаг шиг VRF 802.1q trunk загварт суурилсан GRE Tunnel эсвэл MPLS хаягуудыг хамтран ашиглаж өргөтгөх болон шахах боломжийг олгоно. VRF технологи нь олон тооны байршил даяар тархсан бүрэлдэхүүн хэсгүүдийг агуулсан нэг виртуал систем бий болгох боломжийг олгодог. VRF нь хоёр үндсэн хэсэгтэй. Энэ нь хэрэглэгч тутамд олон төрлийн бие даасан замчлалын болон forwarding хүснэгтийг үүсгэж өгдөг юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Datacenter үзүүлэгчид  оролцож буй төхөөрөмжийн тоог багасгахын тулд VRF ашиглаж болно. Жишээ нь: Datacenter (ижил дэд сүлжээнүүд ашиглах) гурван өөр хэрэглэгчдийг байршуулах бол дараа нь гурван өөр рөүтер шаардалагатай байж болох юм. VRF ашиглавал зөвхөн нэг л рөүтер ашиглана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ISP-н олон хэрэглэгчийн сайтуудын хоорондох уялдаа холбоог хангах. VRF ашиглах нь олон хэрэглэгчийн хувьд нэг дэд бүтцийг хэрэгжүүлэх боломжтой юм. Замчлал тус бүр шинэ шошго нэмнэ.Энэ шошгыг Route Distinguisher гэж нэрлэдэг. VRF нь мөн EVN-той хамтран ажиллах боломжийг олгодог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Easy virtual Network – Олон дэд сүлжээний үйлчилгээг тусгаарлаж өгдөг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ISP1(config)#vrf definition Blue ISP1(config-vrf)#vnet tag 10 ISP1(config-vrf)#address-family ipv4 ip address 192.168.56.5 255.255.255.0 vrf definition Red router ospf 1 vrf Blue ip address 192.168.3.3 255.255.255.0 network 192.168.2.0 0.0.0.255 area 0 network 192.168.4.0 0.0.0.255 area 0","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1. show ip protocols VRF vrf name Энэ хэсэгт VRF тохируулсан рөүтер ямар замчлалын протокол ашиглаж байгаа ямар ямар сүлжээг бүртгэсэн мөн AD-н утгыг  харж болно. Тэмдэглэгээ: VRF тохируулсан хэрэглэгчийн замчлалд буруу сүлжээ бүртгэсэн байвал энэ хэсгийг харна. 2. show ip route vrf vrf name dynamic route protocols Энэ хэсэгт VRF-н замчлалын хүснэгтийг харж болно.VRF тохируулахад өгсөн нэр нь зөв эсэх зөв замчлалын мэдээ орж ирсэн эсэхийг эндээс харж болно. Тэмдэглэгээ: VRF  дээр тохируулсан замчлалын протоколын замын мэдээлэл буруу байвад энэ командыг ашиглана. 3. show ip vrf brief Энэ хэсэгт VRF идэвхитэй байгаа интерфайсүүдийг харуулж байна.Энэ хэсэгт тохируулсан VRF-ийн интерфайс нь зөв байна уу тодорхойлсон нэртэйгээ таарж байгаа эсэхийг харж болно. Тэмдэглэгээ: Энэ хэсэгт таны тохируулсан интерфайсүүд алдаатай байвал энэ командаар харна. 4. show ip vrf details vrf name Энэ хэсэгт VRF тохируулсан рөүтерийн аль интерфайсд харгалзахыг харуулж байна. Тэмдэглэгээ: Энэ хэсэгт таны тохируулсан интерфайсүүд алдаатай байвал энэ командаар харна. 5. show ip vrf interfaces vrf name Энэ хэсэгт VRF тохируулсан интерфайс бүр дээрх хаяг болон VRF-н нэр харагдаж байна. Тэмдэглэгээ: Хэрвээ таны тохируулж өгсөн интерфайсын хаяг буруу байвал энэ командаар харж болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"OSPF нь IPv4 болон IPv6 - д зориулсан рөүтинг протокол юм. Энэ нь distance-vector протоколын оронд link-state протокол болсон. Link-state протокол нь очих болон хүлээн авагч төхөөрөмжүүдийн холбогдсон линк хооронд чиглүүлэлтээ хийж, тэрхүү холбогдсон байгааа линк нь интерфэйсийг тодорхойлж мөн энэ нь хөрш байх сүлжээний төхөөрөмжүүдтэй холбогдож, интерфэйсийн мэдээлэл нь интерфэйсийн IPv6 prefix, network mask, холбогдсон байгаа сүлжээний төрөл, сүлжээнд холбогдсон байгаа төхөөрөмжүүдийг агуулдаг. Энэхүү мэдээлэл нь янз бүрийн link-state advertisements (LSAs)-д хуваагдана.OSPF бол link-state routing protocol бөгөөд Rip- г бодвол илүү хурдаг convergence болдог. Том сүлжээний хүрээнд илүү найдвартай.OSPF багц, түүний төрөл","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"200px|right Эмпайр-Стейт-Билдинг нь Нью-Йорк хотод орших барилга юм. Энэхүү зиккурат буюу дээшлэх тусмаа нарийсч шаталсан цамхаг хэлбэртэй Арт деко хэв маягийн барилга нь 1931 онд баригджээ. Шрив, Ламб ба Хармон Асссошиэйтс (Shreve, Lamb & Harmon Associates) компани зураг төслийг нь гаргасан байна. 102 давхар, 381 м өндөртэй энэ барилга телевизийн антентайгаа 443,2 м хүрдэг. 1931 онд Крайслер Билдингээс халааг нь авснаар дэлхийн хамгийн өндөр байшин байсан бөгөөд 1972 онд Дэлхийн Худалдааны Төвийн (World Trade Center) барилгад халаагаа өгснөөр хамгийн өндөр гэх тодотголоо алджээ. Харин 2001 оны 9 сарын 11-нд Дэлхийн Худалдааны Төвийн барилга террорист халдлагад өртсөнөөр одоо Нью-Йоркийн хамгийн өндөр барилга хэвээр байсаар байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Квантификацийн арга (Метод квантификации. Methods of cvantification). Сэтгүүл зүйн судлалд өргөн хэрэглэгдэх арга бөгөөд судалгааны материалуудыг агуулж буй элементүүдийн тоогоор хувааж, тооны хувьд хэмжихийн хамт хооронд нь болон бусад элементтэй харьцуулах замаар судлагдахууны ач холбогдол, онцлог, мөн чанарыг тодорхойлох арга юм. Квантификацийн аргыг сонин, сэтгүүлийн нийтлэлийн сэдэв, давтамж, төрөл зүйл, эх сурвалж, байрлал, тусгаж буй баримт, мөн олон нийтийн санал бодлын дүнг задлан шинжлэхэд ашиглах хамгийн үр ашигтай арга гэж үздэг. Энэ аргыг ярилцлага хийх, санал асуулга явуулах, хуваарилалтын (шкалирование) аргуудтай нягт холбоотой хэрэглэдэг онцлогтой. Ялангуяа ОНМХ-ийн нийтлэл, нэвтрүүлгийн агуулгыг тооны болон чанарын талаас нь задлан шинжлэх явцад онцгой чухал үүрэг гүйцэтгэдэг байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Article on Manchester United Legends","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"== 1 IPsec-ийг ойлгох нь == Энэ хэсэг IPsec-ийг тохируулах процессийг тайлбарлаж FreeBSD болон Microsoft® Windows® 2000/XP машинуудаас тогтох орчинд түүнийг ашиглан тэдгээрийг өөр хоорондоо аюулгүйгээр холбогдох нөхцөлийг бүрдүүлэх талаар зааварлах болно. IPsec-ийг тохируулахын тулд та өөрчлөн тохируулсан цөм бүтээх ухагдахууныг мэдсэн байх шаардлагатай. (http://docs.freebsd.org/doc/6.3-RELEASE/usr/share/doc/mn_MN.UTF-8/books/handbook/kernelconfig.html#KERNELCONFIG-SYNOPSIS-г үзнэ үү) IPsec нь Интернэт Протокол (IP) давхаргын дээр суудаг протокол юм. Энэ нь хоёр буюу хэд хэдэн хостуудыг аюулгүй байдлаар (нэрээс нь харах юм бол) холбох боломжийг олгодог. FreeBSD IPsec “сүлжээний стек” нь IPv4 болон IPv6 протоколуудыг хоёуланг дэмждэг http://www.kame.net/ шийдэл дээр үндэслэсэн. Note: FreeBSD нь OpenBSD-ээс авсан “Fast IPsec буюу Хурдан IPsec” гэгддэг “тоног төхөөрөмжөөр хурдасгасан” IPsec стектэй. Энэ нь IPsec-ийн ажиллагааг оновчтой болгохын тулд http://www.freebsd.org/cgi/man.cgi?query=crypto&sektion=4 дэд системийн тусламжтайгаар криптограф тоног төхөөрөмжийг (аль болох бүх газар) хэрэглэдэг. Энэ нь шинэ дэд систем бөгөөд IPsec-ийн KAME хувилбарт байдаг бүх боломжуудыг дэмждэггүй. Гэхдээ тоног төхөөрөмжөөр хурдасгасан IPsec-ийг идэвхжүүлэхийн тулд өөрийн цөмийн тохиргооны файлдаа дараах цөмийн тохируулгыг нэмэх хэрэгтэй: options FAST_IPSEC  # new IPsec (cannot define w/ IPSEC) IPsec-ийн KAME шийдлийн оронд “Fast IPsec” дэд системийг ашиглах боломж одоогоор байхгүйг тэмдэглэе. Дэлгэрэнгүй мэдээллийг http://www.freebsd.org/cgi/man.cgi?query=fast_ipsec&sektion=4 гарын авлагын хуудаснаас лавлана уу.Note: Галт хануудад gif(4) туннелийн төлөвийг бас зөв дагаж мөрдөх боломжийг олгохын тулд та өөрийн цөмийн тохиргооны файлдаа IPSEC_FILTERGIF тохируулгыг идэвхжүүлэх хэрэгтэй: options  IPSEC_FILTERGIF  #filter ipsec packets from a tunnel IPsec-ийн KAME шийдлийн оронд “Fast IPsec” дэд системийг ашиглах боломж одоогоор байхгүйг тэмдэглэе. Дэлгэрэнгүй мэдээллийг fast_ipsec(4) гарын авлагын хуудаснаас лавлана уу.Note: Галт хануудад gif(4) туннелийн төлөвийг бас зөв дагаж мөрдөх боломжийг олгохын тулд та өөрийн цөмийн тохиргооны файлдаа IPSEC_FILTERGIF тохируулгыг идэвхжүүлэх хэрэгтэй: options  IPSEC_FILTERGIF  #filter ipsec packets from a tunnel IPsec нь хоёр дэд протоколоос тогтоно: IPsec нь хоёр хостын хоорондох урсгалыг шууд шифрлэх (Transport Mode буюу Тээвэрлэх Горим гэгддэг) буюу эсвэл хоёр корпорацийн сүлжээний хооронд аюулгүй холбоонд ашиглагдаж болох “виртуал туннелиуд” (Tunnel Mode буюу Туннелийн Горим гэгддэг) бүтээхэд хэрэглэгдэж болох юм. Сүүлийнх нь ерөнхийдөө Виртуал Хувийн Сүлжээ (VPN) гэгддэг. FreeBSD-ийн IPsec дэд системийн талаар дэлгэрэнгүй мэдээллийг ipsec(4) гарын авлагын хуудаснаас лавлах хэрэгтэй. Өөрийн цөмдөө IPsec дэмжлэгийг нэмэхийн тулд та дараах тохируулгуудыг цөмийн тохиргоондоо нэмээрэй: options  IPSEC        #IP security options  IPSEC_ESP    #IP security (crypto; define w/ IPSEC) Хэрэв IPsec дибаг хийх дэмжлэг заавал хэрэгтэй бол дараах цөмийн тохируулга бас нэмэгдсэн байх шаардлагатай: options  IPSEC_DEBUG  #debug for IP security","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"# VPN-ийг байгуулахад ямар нэг стандарт байхгүй. VPN-үүд нь өөр өөрийн давуу болон сул талуудтай төрөл бүрийн технологиудыг ашиглан хийгдэж болно. Энэ хэсэг нь нэг тохиолдлын загвар үзүүлэх бөгөөд энэ тохиолдол дахь VPN-ийг хийхэд хэрэглэгдэх стратегиудыг харуулах болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хоёр нийтийн IP хаяг байгааг анзаарна уу. Нийтлэлийн туршид би эдгээрийг үсгээр орлуулан ашиглах болно. Энэ нийтлэлийн туршид тохиолдох эдгээр үсэгнүүдийн оронд өөрийн нийтийн хаягаар орлуулж тавиарай. Мөн дотроо хоёр гарц машин маань .1 IP хаягтай бөгөөд хоёр сүлжээ маань өөр өөр хувийн IP хаягийн хүрээтэйг (192.168.1.x болон 192.168.2.x) анхаарна уу. Хувийн сүлжээнүүд дэх бүх машинууд өөрсдийн анхдагч гарцдаа .1 машиныг ашиглахаар тохируулсан байгаа болно. ping 192.168.2.34 нэвт ажиллаж чадах ёстой гэсэн үг юм. Windows машинууд өөр сүлжээн дээр байх машинуудыг харж файлын хуваалцал санг үзэх зэргийг хийж локал сүлжээн дээр байгаа машинуудыг харж үзэж чаддаг шигээр ажиллаж чадаж байх ёстой. Эдгээр хоёр сүлжээний хооронд VPN үүсгэх нь олон алхамтай процесс юм. Эдгээр нь:","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Сүлжээ #1 дээрх гарц машин (A.B.C.D нийтийн IP хаягтай, 192.168.1.1 хувийн IP хаягтай) уруу та нэвтрэн орсон бөгөөд W.X.Y.Z IP хаягтай машины хувийн хаяг уруу нь ping 192.168.2.1 гэж тушаал ажиллуулъя гэж бодъё. Ингэж ажиллахын тулд юу болох ёстой вэ?Энэ туннель нь ерөнхий интерфэйс эсвэл FreeBSD дээрх gif төхөөрөмж ашиглан үүсгэгддэг. Таны бодсоноор гарц машин бүр дээрх gif интерфэйс нь дөрвөн IP хаягтай байхаар тохируулагдсан байх шаардлагатай; хоёр нь нийтийн IP хаяг, хоёр нь хувийн IP хаяг. Хоёр машины хувьд gif төхөөрөмжийн дэмжлэг FreeBSD-ийн цөмд эмхэтгэгдсэн байх шаардлагатай. Та дараах мөрийг: device gif Туннелийг тохируулах нь хоёр алхамтай процесс юм. Эхлээд туннельд ямар гадаад (эсвэл нийтийн) IP хаягууд байгааг ifconfig(8) ашиглан мэдэгдэх ёстой. Тэгээд дараа нь хувийн IP хаягуудыг ifconfig(8) тушаал ашиглан тохируулах ёстой. # ifconfig gif0 gif0: flags=8051<UP,POINTOPOINT,RUNNING,MULTICAST> mtu 1280 tunnel inet A.B.C.D --> W.X.Y.Z inet 192.168.1.1 --> 192.168.2.1 netmask 0xffffffff Эндээс харахад A.B.C.D болон W.X.Y.Z физик хаягуудын хооронд туннель үүссэн бөгөөд туннелээр зөвшөөрөгдөх урсгал нь 192.168.1.1 болон 192.168.2.1-ийн хооронд байна.Энэ нь бас хоёр машин дээрх чиглүүлэлтийн хүснэгтэд бас оруулга нэмсэн байх бөгөөд та үүнийг netstat -rn тушаал ашиглан шалгаж болно. Доорх гаралт нь сүлжээ #1 дэх гарц машиных юм. # netstat -rn Routing tables Internet: Destination     Gateway       Flags    Refs    Use    Netif  Expire 192.168.2.1     192.168.1.1   UH        0        0    gif0 “Flags” утгын харуулж байгаагаар энэ нь хостын чиглүүлэлт бөгөөд энэ нь гарц бүр нөгөө гарц уруу хэрхэн хүрэхээ мэдэх боловч тэд харин өөрсдийнхөө харгалзах сүлжээнүүд уруу хэрхэн хүрэхээ мэдэхгүй гэсэн үг юм. Энэ асуудлыг удахгүй засварлах болно. Энэ нь хоёр машин дээр хоёулан дээр нь галт хана ажиллаж гэсэн үг юм. Таны VPN урсгалын хувьд үүнийг тойрон гарах шаардлагатай. Та хоёр сүлжээний хоорондох бүх урсгалыг зөвшөөрөх юм уу эсвэл VPN-ий хоёр төгсгөлийг нэгээс нөгөөг хамгаалах галт ханын дүрмүүдийг оруулж болох юм.Хэрэв VPN-ээр өнгөрөх бүх урсгалыг зөвшөөрөхөөр галт ханыг тохируулах юм бол энэ нь тест хийхийг ихээхэн амарчлах болно. Та дараа нь хэзээ ч галт ханаа илүү чангаруулж болно. Хэрэв та ipfw(8) тушаалыг гарц машинууд дээр ашиглаж байгаа бол дараах ipfw add 1 allow ip from any to any via gif0 Нэг гарц машинаас нөгөө уруугаа ping хийхийг зөвшөөрөхөд хангалттай. 192.168.1.1 дээр та дараах ping 192.168.2.1 route add 192.168.2.0 192.168.2.1 netmask 0xffffff00 Энэ нь “192.168.2.0 сүлжээний хостуудад хүрэхийн тулд пакетуудыг 192.168.2.1 хост уруу илгээ” гэж байна. Та үүнтэй адил тушаалыг нөгөө гарц дээр бас ажиллуулах хэрэгтэй бөгөөд гэхдээ 192.168.1.x хаягуудыг ашиглах ёстой.Одоо нэг сүлжээн дэх хостуудын IP урсгал нөгөө сүлжээний хостуудад хүрэх боломжтой болно. Энэ нь одоо хоёр сүлжээний хооронд VPN-ий гуравны хоёрыг үүсгэж байгаа бөгөөд аль болох “виртуал”аар үүсгэгдсэн “сүлжээ” юм. Энэ нь одоохондоо хувийн биш байгаа. Та үүнийг ping(8) болон tcpdump(1) ашиглан тест хийж болно. Гарц хост уруу нэвтрэн орж дараах тушаалыг ажиллуулна tcpdump dst host 192.168.2.1 ping 192.168.2.1 16:10:24.018080 192.168.1.1 > 192.168.2.1: icmp: echo request 16:10:24.018109 192.168.1.1 > 192.168.2.1: icmp: echo reply 16:10:25.018814 192.168.1.1 > 192.168.2.1: icmp: echo request 16:10:25.018847 192.168.1.1 > 192.168.2.1: icmp: echo reply 16:10:26.028896 192.168.1.1 > 192.168.2.1: icmp: echo request 16:10:26.029112 192.168.1.1 > 192.168.2.1: icmp: echo reply Эндээс харахад ICMP мэдэгдлүүд нааш цааш шифрлэгдэлгүй явж байна. Хэрэв та пакетуудаас өгөгдлийн байтуудыг илүүтэйгээр авахын тулд tcpdump(1) уруу -s параметрийг өгч ашигласан бол илүү мэдээлэл та харж болох юм.# IP хаягуудын дарааллыг эсрэгээр болгон гарц хост #2 дээрх /etc/rc.conf файлд адил өөрчлөлтийг хийнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Холболтыг аюулгүй болгохын тулд бид IPsec-ийг ашиглах болно. IPsec нь хоёр хостыг шифрлэлтийн түлхүүр дээр зөвшилцүүлж дараа нь уг хоёр хостын хооронд өгөгдлийг шифрлэхийн тулд энэ түлхүүрийг ашиглах арга замыг өгдөг. # 2.Аль урсгалыг шифрлэх ёстойг заах арга зам байх ёстой. Мэдээж та өөрийн бүх гарч байгаа урсгалаа шифрлэхийг хүсэхгүй байх -- та зөвхөн VPN-ий хэсэг болсон урсгалыг шифрлэхийг хүснэ. Аль урсгалыг шифрлэхийг тодорхойлохын тулд хийгдэх дүрмүүд нь “security policies” буюу “аюулгүй байдлын бодлогууд” гэгдэнэ. Аюулгүй байдлын нэгдлүүд болон аюулгүй байдлын бодлогуудын ажиллагааг цөм хангаж байдаг бөгөөд хэрэглэгчдийн талбарын програмуудаар засварлагдаж болно. Гэхдээ үүнийг хийхийн өмнө IPsec болон Encapsulated Security Payload (ESP) буюу Хайрцаглагдсан Аюулгүй байдлын Ачаа протоколыг цөм дэмжихээр та тохируулах хэрэгтэй. Цөмийг: options IPSEC options IPSEC_ESP Аюулгүй байдлын нэгдлүүдийг тохируулах үед танд хоёр сонголт байна. Шифрлэлтийн алгоритм, шифрлэлтийн түлхүүрүүд гэх зэргүүдийг сонгож тэдгээр нэгдлүүдийг хоёр хостын хооронд гараараа тохируулж болох бөгөөд эсвэл эдгээрийг хийх Internet Key Exchange protocol (IKE) буюу Интернэтийн Түлхүүр Солилцох протоколыг шийддэг дэмонуудыг та ашиглаж болно. Аюулгүй байдлын бодлогуудыг засварлах болон үзүүлэхдээ setkey(8)-г ашиглан хийдэг. Адилтгах юм бол setkey нь цөмийн аюулгүй байдлын бодлогын хүснэгтүүдэд route(8) цөмийн чиглүүлэлтийн хүснэгтүүдэд зориулагдсан шиг зориулагдсан байна. setkey нь бас одоогийн аюулгүй байдлын нэгдлүүдийг үзүүлж чадах бөгөөд адилтган цааш үргэлжлүүлбэл энэ нь бас netstat -r тушаалын нэгэн адил болох юм.FreeBSD-ээр аюулгүй байдлын нэгдлүүдийг удирдах дэмонуудын хувьд хэд хэдэн сонголт байдаг. Энэ нийтлэл нь эдгээрийн нэг FreeBSD-ийн Портуудын цуглуулгын security/ipsec-tools-д байдаг racoon-ийг хэрхэн ашиглах талаар тайлбарлах болно. racoon програм хангамж хоёр гарц машин дээр хоёулан дээр нь ажиллах ёстой. Энэ нь хост бүр дээр VPN-ий нөгөө төгсгөлийн IP хаяг болон нууц түлхүүртэйгээр (таны сонгох түлхүүр байх бөгөөд хоёр гарц машин дээр ижил байх ёстой) тохируулагддаг. Дараа нь хоёр дэмон нэг нэгэндээ хандаж тэдгээр нь өөрсдөө хэн хэн гэж хэлснээ (таны тохируулсан нууц түлхүүрийг ашиглан) баталгаажуулдаг. Дэмонууд дараа нь шинэ нууц түлхүүрийг үүсгэж түүнийг ашиглан VPN-ээр урсгалыг шифрлэдэг. Тэд энэ нууцаа үе үе өөрчилдөг бөгөөд халдагч түлхүүрүүдийн аль нэгийг эвдсэн ч (цагаа тулахаар энэ нь онолын хувьд бараг боломжгүй зүйл) гэсэн энэ нь халдагчид муу юм хийх боломж олгодоггүй -- түлхүүрийг эвдэх тэр үед хоёр дэмон өөр түлхүүрийг сонгосон байна.racoon-ий тохиргооны файл ${PREFIX}/etc/racoon-д байрлана. Та энд тохиргооны файлыг олох ёстой бөгөөд түүнд нэг их өөрчлөлт хийгдэх ёсгүй. Таны өөрчлөх шаардлагатай racoon-ий тохиргооны файлын өөр нэг бүрэлдэхүүн хэсэг нь “pre-shared key буюу урьдчилан хуваалцсан түлхүүр” юм.racoon-ий анхдагч тохиргоо үүнийг ${PREFIX}/etc/racoon/psk.txt-д байгаа гэж боддог. Урьдчилан хуваалцсан түлхүүр нь таны урсгалыг VPN-ийн дагуу шифрлэх түлхүүр биш бөгөөд харин энэ нь ердөө л түлхүүр удирдах дэмонуудыг нэг нь нөгөөдөө итгэхийг зөвшөөрөх токен гэдгийг тэмдэглэж хэлэх нь зүйтэй юм.psk.txt нь таны ажиллаж байгаа алсын сайт бүрийн мөрийг агуулсан байна. Хоёр сайт бүхий энэ жишээн дээр psk.txt файл бүр нэг мөрийг агуулсан байна (VPN-ий төгсгөлүүд бүр зөвхөн нөгөө төгсгөлтэйгээ ажилладаг). W.X.Y.Z           secret Энэ нь алсын төгсгөлийн нийтийн IP хаяг, хоосон зай, тэгээд нууц үгийг илэрхийлэх текст мэдээлэл байна. Мэдээж та өөрийн түлхүүртээ “secret” гэдгийг ашиглах ёсгүй -- нууц үгийг сонгох энгийн дүрэм энд үйлчилнэ. A.B.C.D           secret Энэ нь алсын төгсгөлийн IP хаяг болон адилхан нууц түлхүүр байна. psk.txt нь racoon ажиллахаас өмнө 0600 (өөрөөр хэлбэл root-д зөвхөн унших/бичих) горимд байна. Та racoon-ийг хоёр гарц машин дээр ажиллуулах ёстой. Та бас UDP-ээр ISAKMP (Internet Security Association Key Management Protocol буюу Интернэтийн Аюулгүй байдлын Нэгдлийн Түлхүүр Удирдах Протокол) порт уруу зөөгдөх IKE урсгалыг зөвшөөрөх галт ханын зарим дүрмүүдийг нэмэх хэрэгтэй. Дахин хэлэхэд энэ нь таны галт ханын дүрмийн олонлогт нэлээн эрт байх шаардлагатай. ipfw add 1 allow udp from A.B.C.D to W.X.Y.Z isakmp ipfw add 1 allow udp from W.X.Y.Z to A.B.C.D isakmp racoon ажилласны дараа та нэг гарц хостоос нөгөө гарц хост уруу ping хийж үзэж болно. Холболт нь шифрлэгдээгүй байх боловч racoon дараа нь аюулгүй байдлын нэгдлүүдийг хоёр хостын хооронд тохируулна -- энэ нь хором болж өнгөрч болох бөгөөд ping тушаал хариу өгч эхлэх хүртэл богино саатал маягаар танд харагдаж болох юм.Аюулгүй байдлын нэгдэл тохируулагдсаны дараа та үүнийг http://www.freebsd.org/cgi/man.cgi?query=setkey&sektion=8 ашиглан үзэж болно. setkey -D Таны гадагш илгээх IP пакет бүр пакетийн тухай өгөгдлийг агуулах толгойтой байдаг. Толгой нь эхлэл болон төгсгөлийн IP хаягуудыг агуулдаг. Бидний мэдэж байгаагаар 192.168.x.y зэрэг хувийн IP хаягууд нийтийн Интернэт дээр ил гарах ёсгүй. Харин тэд эхлээд өөр пакет дотор хайрцаглагдах ёстой. Энэ пакет нь хувийн хаягуудын оронд солигдсон нийтийн эхлэл болон төгсгөл IP хаягуудтай байх ёстой. Энэ хайрцаглалт нь gif төхөөрөмжөөр хийгдэнэ. Пакет нь гадна талдаа жинхэнэ IP хаягуудтай байх бөгөөд бидний эхний пакет Интернэт уруу гарах пакет дотор орсон байгааг харж болно. Мэдээж бид VPN-үүдийн хоорондох бүх урсгалыг шифрлэхийг хүснэ. Та үүнийг иймэрхүүгээр үгчлэн хэлж болно:“Хэрэв пакет A.B.C.D-с гарч W.X.Y.Z уруу чиглэсэн бол шаардлагатай аюулгүй байдлын нэгдлүүдийг ашиглан шифрлэнэ.”“Хэрэв пакет нь W.X.Y.Z-с ирж A.B.C.D уруу чиглэсэн бол шаардлагатай аюулгүй байдлын нэгдлүүдийг ашиглан буцааж шифрлэнэ.”Ингэж хэлэхэд ер нь бараг л зөв, ойрхон байна, гэхдээ бас тийм ч зөв биш юм. Хэрэв та үүнийг хийсэн бол W.X.Y.Z-с гарсан болон түүн уруу чиглэсэн, бүр VPN-ий хэсэг ч биш бүх урсгал шифрлэгдэх болно. Та яг үүнийг хүсээгүй байх. Зөв бодлого нь дараах маягаар байна“Хэрэв пакет A.B.C.D-с гарч тэр пакет нь өөр пакет дотор орон хайрцаглагдан W.X.Y.Z уруу чиглэсэн бол шаардлагатай аюулгүй байдлын нэгдлүүдийг ашиглан шифрлэнэ.”“Хэрэв пакет нь W.X.Y.Z-с ирж тэр пакет нь өөр пакет дотор орон хайрцаглагдан A.B.C.D уруу чиглэсэн бол шаардлагатай аюулгүй байдлын нэгдлүүдийг ашиглан буцааж шифрлэнэ.”Аюулгүй байдлын бодлогууд нь бас setkey(8) ашиглагдан заагдана. setkey(8) нь бодлого тодорхойлох тохиргооны хэлтэй байна. Та тохиргооны заавруудыг stdin-ээс оруулж болох бөгөөд эсвэл тохиргооны заавруудыг агуулах файлын нэрийг зааж өгөх -f тохируулгыг ашиглаж болно. Гарц хост #1-ийн (A.B.C.D гэсэн нийтийн IP хаягтай) тохиргоо W.X.Y.Z уруу чиглэсэн бүх гарах урсгалыг хүчээр шифрлэхийн тулд: spdadd A.B.C.D/32 W.X.Y.Z/32 ipencap -P out ipsec esp/tunnel/A.B.C.D-W.X.Y.Z/require; Эдгээр тушаалуудыг файлд (өөрөөр хэлбэл /etc/ipsec.conf) хийгээд ажиллуулаарай #setkey -f /etc/ipsec.conf spdadd нь бид аюулгүй бодлогын мэдээллийн санд дүрэм нэмэхийг хүсэж байгааг setkey(8)-д хэлж өгч байна. Энэ мөрийн бусад нь энэ бодлогод аль пакет таарахыг заана. A.B.C.D/32 ба W.X.Y.Z/32 нь энэ бодлого хамаарах сүлжээ болон хостуудыг таних IP хаягууд болон сүлжээний багууд юм. Энэ тохиолдолд эдгээр хоёр хостуудын хоорондох урсгалд үүнийг хамааруулахыг бид хүсэж байна. ipencap нь энэ бодлого зөвхөн бусад пакетуудыг хайрцаглах пакетуудад хамаатай гэдгийг цөмд хэлнэ. -P out тохируулга нь энэ бодлого гарах пакетуудад хамаатайг хэлэх бөгөөд ipsec тохируулга нь пакет нууцлагдахыг хэлж байна. Хоёр дахь мөр нь энэ пакет хэрхэн шифрлэгдэхийг заана. esp нь ашиглагдах протокол байхад tunnel нь пакетийг цаашаагаа IPsec пакет дотор орж хайрцаглалт хийгдэхийг заана. A.B.C.D болон W.X.Y.Z-ийн давхардсан хэрэглээ нь ашиглах аюулгүй байдлын нэгдлийг сонгоход хэрэглэгдэх бөгөөд төгсгөлийн require тохируулга энэ дүрмэнд таарсан пакетуудыг шифрлэх ёстойг зааж байна. spdadd W.X.Y.Z/32 A.B.C.D/32 ipencap -P in ipsec esp/tunnel/W.X.Y.Z-A.B.C.D/require; Энэ тохиолдолд out-ийн оронд in тохируулгыг ашиглаж шаардлагын дагуу IP хаягуудыг эсрэгээр болгосныг хараарай. Нөгөө нэг гарц хостод (W.X.Y.Z нийтийн IP хаягтай) үүнтэй адил дүрмүүд хэрэгтэй. spdadd W.X.Y.Z/32 A.B.C.D/32 ipencap -P out ipsec esp/tunnel/W.X.Y.Z-A.B.C.D/require; spdadd A.B.C.D/32 W.X.Y.Z/32 ipencap -P in ipsec esp/tunnel/A.B.C.D-W.X.Y.Z/require; Төгсгөлд нь та ESP болон IPENCAP пакетуудыг нааш цааш зөвшөөрөх галт ханын дүрмүүдийг нэмэх хэрэгтэй. Эдгээр дүрмүүдийг хост бүр дээр нэмэх шаардлагатай. ipfw add 1 allow esp from A.B.C.D to W.X.Y.Z ipfw add 1 allow esp from W.X.Y.Z to A.B.C.D ipfw add 1 allow ipencap from A.B.C.D to W.X.Y.Z ipfw add 1 allow ipencap from W.X.Y.Z to A.B.C.D Тэдгээрийг VPN-ий хамгийн төгсгөлд хүлээн авах үед тэдгээр нь эхлээд буцаан шифрлэгдэнэ (racoon-аар тохиролцсон аюулгүй байдлын нэгдлүүдийг ашиглан). Тэдгээр нь үүний дараа хоёр дахь давхаргыг гаргах gif интерфэйс уруу орж хамгийн дотор байрлах пакеттай үлдэх хүртэл боловсруулагдаад дотоод сүлжээ руу аялах болно. Өмнө дурдсаны адил та http://www.freebsd.org/cgi/man.cgi?query=ping&sektion=8) тестийг ашиглан аюулгүй байдлыг шалгаж болно. Эхлээд A.B.C.D гарц машин уруу нэвтрэн орж дараах тушаалыг ажиллуулна: tcpdump dst host 192.168.2.1 ping 192.168.2.1 XXX tcpdump output Одоо эндээс харах юм бол http://www.freebsd.org/cgi/man.cgi?query=tcpdump&sektion=1 нь ESP пакетуудыг үзүүлж байна. Хэрэв та тэдгээрийг -s тохируулгатай шалгахыг оролдвол шифрлэлтээс болоод (мэдээж) нууцлаг харагдах болно.Баяр хүргэе. Та дөнгөж сая алсын хоёр сайтын хооронд VPN тохирууллаа. esp/tunnel/A.B.C.D-W.X.Y.Z/require; spdadd W.X.Y.Z/32 A.B.C.D/32 ipencap -P in ipsec esp/tunnel/W.X.Y.Z-A.B.C.D/require; spdadd W.X.Y.Z/32 A.B.C.D/32 ipencap -P out ipsec esp/tunnel/W.X.Y.Z-A.B.C.D/require; spdadd A.B.C.D/32 W.X.Y.Z/32 ipencap -P in ipsec esp/tunnel/A.B.C.D-W.X.Y.Z/require; # Хост бүр дээр IKE, ESP, болон IPENCAP урсгалыг зөвшөөрөх галт ханын дүрмүүд нэмээрэй: ipfw add 1 allow udp from A.B.C.D to W.X.Y.Z isakmp ipfw add 1 allow udp from W.X.Y.Z to A.B.C.D isakmp ipfw add 1 allow esp from A.B.C.D to W.X.Y.Z ipfw add 1 allow esp from W.X.Y.Z to A.B.C.D ipfw add 1 allow ipencap from A.B.C.D to W.X.Y.Z ipfw add 1 allow ipencap from W.X.Y.Z to A.B.C.D Өмнөх хоёр алхам VPN-ийг эхлүүлэн ажиллуулахад хангалттай байх ёстой. Сүлжээ бүрийн машинууд өөр хоорондоо IP хаягуудаараа хандах боломжтой болох бөгөөд холболтын дагуух бүх урсгал автоматаар аюулгүй шифрлэгдэх болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тайхар чулуу нь Архангай аймгийн Их тамир сумын нутагт Тамирын голын хөвөөнд орших, бүдүүн ширхэгт боржин чулуун цохио. VII–IX зууны бичээс дурсгалын зүйл ихтэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профайл - Chelseafc.com","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Нэг жилийн дараа буюу 1948 онд Москва дахь үндсэн үйлдвэрийн үйлдвэрлэлтийг зогсоов. Харин УралЗИС-д түүний үйлдвэрлэлтийг үргэлжлүүлсээр байв. 1955 он хүртэл энэ загварыг бага багаар сайжруулсаар, бараг л дайны өмнө үйлдвэрлэгдэж байсан тэр хийцэд нь буцаан авчрав. Дайны үеэр дугуйны хаалтыг хялбарчлан хурц ирмэгтэй болгон хийсэн байсан хийцээ өөрчлөн дугариг хэлбэртэй болгосноос гадна буцаан хоёр их гэрэл, хатуу угсрагдсан дээвэр болон их биеийн хэсгүүдийг нимгэн төмрөөр хийх боллоо. 1956 онд 85 м.x-тэй сайжруулсан хөдөлгүүр угсрав. Үүнтэй зэрэгцээд тээврийн хэрэгслийн шинэ дүрмийн дагуу УралЗИС-355 болгон нэрийг нь өөрчлөв. Нэг жилийн дараа хөдөлгүүрийн хүчин чадлыг нэмэн 95 м.x-тэй болгосон ба энэ удаа нэрийг нь УралЗИС-355В болгон өөрчилжээ. Үүний хажуугаар давхар кабин бүхий гал унтраах тэрэг болон модны хийн хөтлүүртэй ачааны тэргийг бас үйлдвэрлэв.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Үйлдвэрлэгчийн албан ёсны цахим хуудас (оросоор)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Өнөөгийн Канадын нутаг дэвсгэрт олон мянган жилийн турш олон овог аймгийн уугуул иргэд амьдарч байжээ. XV зууны сүүлээс Британи, Францын аялагч, судлаач нар Атлантын далайн эргийг судлаж, сүүлд нь суурьшжээ. Долоон жилийн дайны дараа 1763 онд Франц өөрийнхөө Хойд Америк дахь колониудаа бараг бүгдийг нь алдсан байна. 1867 онд Британийн гурван колони холбоо үүсгэснээр Канад нь дөрвөн мужаас тогтсон холбооны эзэмшил газар болжээ.  Холбоонд бусад муж, нутаг бага багаар нэмэгдэн орсноор 1931 оны Вэстминстрийн тогтоолоор Канад нь Нэгдсэн Вант Улсаас автономит байдлаа улам нэмэгдүүлжээ. 1982 онд Канадын актаар Британийн парламентаас хууль зүйн хамаарлаа бүрэн тасалжээ.Канад нь арван муж, гурван хязгаараас тогтсон холбооны улс бөгөөд парламентийн засаглалтай ардчилсан, үндсэн хуульт хаант улс юм. Төрийн тэргүүн нь Хатан хаан II Элизабет. Англи, Франц гэсэн албан ёсны хоёр хэлтэй бөгөөд олон үндэстэн угсаатан амьдардаг. Канад нь технологийн хувьд өндөр хөгжсөн, аж үйлдвэржсэн орон бөгөөд ерөнхийдөө өөрийн байгалийн баялаг, мөн АНУ-тай хийдэг худалдаан дээрээ тулгуурласан эдийн засагтай юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Францын судлаач Самуэл дэ Шамплэн 1603 онд ирж, 1605 онд Нова Скотиагийн Порт Роял хот, 1608 онд Кэбэк хотын суурийг тус тус тавьж Европын анхны байнгын суурин газруудыг байгуулжээ. Эдгээр нь сүүлд Акадиа ба Канадын нийслэл хотууд болсон. Шинэ Францын Франц колоничлогчид болох Canadiens Гэгээн Лоренс голын хөндийд олноор суурьшсан бол Акадчууд одоогийн Далайн мужуудад нутагласан. Үүний зэрэгцээ Францын үслэг эдлэлийн худалдаачид ба Католик миссионерүүд Их Нуурууд, Хадсон булан, Миссиссиппийн усны хагалбараас эхлээд Луйзиана хүртэл газар нутгийг нээн судалжээ. Үслэг эдлэлийн худалдаанд тавих хяналтаас болж Франц-Ирокезийн дайн дэгдсэн юм.Канад (Дээд, Доод) нь АНУ болон Британийн Эзэнт Улсын хооронд дэгдсэн 1812 оны дайны гол фронт болсон. Канадыг хамгаалсан нь Британы Хойд Америкчуудын дунд эв нэгдлийн мэдрэмж төрүүлжээ. 1815 онд Британи болон Ирландаас маш олон цагаачид Канад руу цувах болов. XIX зууны эхэнд модны аж ахуй ач холбогдлоороо ангийн үсний худалдаанаас давж гарсан байлаа. 1914 онд Британи дайн зарлахад Канад Дэлхийн нэгдүгээр дайнд автоматаар орж, сайн дурынхныг Өрнөд фронт руу илгээсэн нь Вимийн хярын тулалдаанд томоохон үүрэг гүйцэтгэжээ. Канадын консерватив Ерөнхий сайд Роберт Борден франц хэлт кэбэкчүүдийн эсэргүүцлийг үл хайхран цэргийн албыг заавал хаах алба болгосноор 1917 оны цэрэг татлагын хямралыг дэгдээв. 1919 онд Канад Британиас тусдаа Үндэстнүүдийн Лигт элссэн бөгөөд 1931 онд Вэстминстрийн тогтоолоор Канадын тусгаар тогтнолыг баталгаажуулжээe.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Канад нь үндсэн хуульт хаант засагтай бөгөөд Канадын Хатан хаан II Элизабет төрийн тэргүүн бөгөөд Канадын Ерөнхий сайд засгийн газрын тэргүүн юм. Тус улс парламентын засаглалтай холбооны тогтолцоо, ардчиллын хүчтэй уламжлал бүхий парламентийн ардчилсан улс юм.Гүйцэтгэх эрх мэдэл нь албан ёсоор, үндсэн хуулийн дагуу хатан хаанд хамаардаг. Гэхдээ үндсэн хуулийн концепцийн дагуу хатан хаан ба түүний томилсон төлөөлөгч болох Канадын Амбан захирагч их төлөв ёслолын шинжтэй, улс төрийн бус үүрэг гүйцэтгэдэг бөгөөд гүйцэтгэх эрх мэдлийг хэрэгжүүлэх эрх нь Канадын засгийн газрын танхимд байдаг.   Засгийн газар нь сонгуулиар гарч ирдэг Канадын Нийтийн Танхимын өмнө хариуцлага хүлээдэг сайд нараас бүрддэг бөгөөд Ерөнхий сайд засгийн газрыг тэргүүлдэг. Ерөнхий сайд нь голдуу Нийтийн Танхимын итгэлийг хүлээсэн намын дарга байдаг. Тиймээс Засгийн газрыг гүйцэтгэх эрх мэдлийг идэвхтэй хэрэгжүүлэгч байгууллага гэж үздэг.       Хариуцлагатай засгийн газрын зарчмуудаас үүдэн гарч ирсэн энэхүү зохицуулалт    засгийн газрын тогтвортой байдлыг хангаж, Засгийн газрын танхимын бусад гишүүд, Сенатчид, холбооны шүүхийн шүүгчид, хатан хааны корпорациуд, засгийн газрын агентлагуудын тэргүүнүүд, холбооны болон мужийн төлөөлөгчдийг томилохоор сонгодог Ерөнхий сайдын албыг тус тогтолцооны хамгийн хүчтэй байгууллагуудын нэг болгодог. Гэхдээ хатан хаан ба Амбан захирагч үндсэн хуулийн хямрал гарсан онцгой нөхцөлд онц эрхээ хэрэгжүүлэх эрхтэй юм.<ref name=\"Forsey\">        MacLeod, Kevin S.; A Crown of Maples: Constitutional Monarchy in Canada; The Queen in Right of Canada; 2008","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Британийн Эзэнт Улс, Английн Канад дахь Хамтын Нөхөрлөлтэй бат бэх холбоотой байсан нь Бурын хоёрдугаар дайн, Дэлхийн нэгдүгээр дайн, Дэлхийн хоёрдугаар дайнд Британийн цэргийн ажиллагаанд томоохон хүчээр оролцоход хүргэжээ. Түүнээс хойш Канад олон талт хамтын ажиллагааг дэмжиж ирсэн бөгөөд дэлхий дахины шинжтэй асуудлыг бусад улс үндэстэнтэй хамтран шийдвэрлэх хүчин чармайлт гаргаж байна. Канад 1945 онд Нэгдсэн Үндэстний Байгууллагад элссэн ба 1949 онд НАТО-г үндэслэн байгуулалцсан. Хүйтэн дайны үед Канад Солонгосын дайнд НҮБ-ын хүчинд томоохон бүрэлдхүүнээ илгээсэн бөгөөд Зөвлөлт Холбоот Улсын агаарын довтолгооноос хамгаалах зорилгоор АНУ-тай хамтран Хойд Америкийн Агаар Сансраас Хамгаалах Команд (NORAD) байгуулжээ. 2001 оноос хойш Канад Афганистанд АНУ-ын тогтворжуулах хүчин болон НҮБ-аас эрх олгож, НАТО-гийн командалсан Олон улсын аюулгүй байдлын тусламжийн хүчний бүрэлдхүүнд цэргээ илгээсэн. Канад, АНУ хоёр Дэлхийн баруун хагасын аяллын санаачлагаар дамжуулан Канад-АНУ-ын хил дагуу аюулгүй байдлыг бэхжүүлэхийн тулд муж улс болон мужийн агентлагуудын хүчин чармайлтыг нэгтгэсээр байна. Канадын Гамшгийн үеийн тусламж, хариу арга хэмжээний баг (DART) сүүлийн жилүүдэд тусламжийн гурван томоохон үйл ажиллагаанд оролцсон. Тухайлбал 2004 онд Өмнөд Азийг нэрвэсэн Энэтхэгийн Далайн газар хөдлөлт, 2005 оны Катрина хар салхи, 2005 оны Кашмирийн газар хөдлөлтийн дараа 200 хүнтэй баг илгээж байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Усны давсжилт жилийн улирал болон байрлалаас хамааран өөр өөр байна. Жишээлбэл, голын цутгалан орчим 1.5-2.5%, тэнгисийн хойд хэсгээр 3.2-3.5% хүрдэг нь Хойд Атлантын далайн дундаж давсжилтаас бага юм. Усны температур нь Атлантын далайн урсгал, улирал, усны гүн зэргээс хамаарах ба зундаа 25 °C, өвөлдөө 10 °C болно. Усны гүнд температур тогтмол, 10 °C байна","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<div class=\"references-2column\"> <references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Никола Тесла (1856 оны 7 дугаар сарын 10-нд төрж, 1943 оны 1 дүгээр сарын 7-нд нас барсан) нь зохион бүтээгч, механик болон цахилгааны инженер байсан. Тэрээр цахилгаан үйлдвэрлэлийн салбарыг үүсэхэд хамгийн том хувь нэмэр оруулсан хүн гэгддэг бөгөөд XIX зууны сүүл, XX зууны эхэн үед цахилгаан соронзны салбарт хувьсгал хийсэн олон бүтээл, нээлт хийснээрээ хамгийн алдаршсан. Теслагийн патентууд болон онолын бүтээл нь орчин үеийн хувьсах гүйдлийн цахилгаан тэжээлийн системийн үндэс суурийг тавьсан. Үүний дотор цахилгаан түгээлтийн олон фазат систем, хувьсах гүйдлийн мотор бүтээсэн нь Аж үйлдвэрийн хоёрдугаар хувьсгал гарахад түлхэц өгчээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Самора Мойзес Машел (, 1933 оны 9 сарын 29 &ndash; 1986 оны 10 сарын 19) нь Мозамбикийн цэргийн зүтгэлтэн, хувьсгалч, социалист удирдагч бөгөөд тус улсын анхны ерөнхийлөгч байв. Машел Мозамбикийг 1975 онд тусгаар тогтнолоо олоход ерөнхийлөгч нь болж, 1986 онд Мозамбик, Свазиленд, Өмнөд Африкийн хил орчмын ууланд онгоцны ослоор нас барах хүртлээ уг албан тушаалыг хашжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Роберт Селден Дюваль (, 1931 оны нэгдүгээр сарын 5-нд Калифорни мужийн Сан-Диего хотод төрсөн) — Америкийн жүжигчин, кино найруулагч, продюсер. «Загалмайлсан эцэг» цувралын I (1972), II (1974) ангийн Том Хэген дүрээр эчнээ танигдан «Нигүүлсэлийн» гол дүрээр (1993) «Оскар», «Алтан бөмбөрцөг» гардаж байв. Тэрбээр 84 насандаа «Шүүгчийн» (2014) туслах дүрээр «Оскарын» түүхэнд хамгийн ахмад нэр дэвшигчээр тодорсон.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* II Бундеслигийн мэргэн бууч: 2009","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Албан ёсны вэбсайт","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Өнөө үед нанотехнологийг ХХI зууны шинжлэх ухаан, техникийн дэвшлийг тодорхойлогч, тэргүүлэх салбар гэж нийтээр хүлээн зөвшөөрөөд байна. Нанотехнологи нь улс орнуудын хөгжлийн үндэс болсон өндөр технологийн түлхүүр бүрэлдэхүүн хэсэг болох тул өргөн олон нийтийн анхаарлыг улам улам ихээр татах болж байна. Энэ бяцхан өгүүлэлд бид нанотехнологийн өнөөгийн төлөв байдал, материал судлалтай хэрхэн холбогдох талаар товч авч үзэх болно.СNT-ны хоёр тал нь задгай байж болох ч хагас бакиболоор битүүлжлэгдэж болох бөгөөд урт нь хэдэн 10 нм–ээс нилээд хэдэн мкм хүрдэг. Хэдэн 6 өнцөгтийг хамарч хуйлав гэдгээс шалтгаалан 2,5-аас 30 нм-ийн диаметртэй байдаг. Анх С.Лижимагийн нээсэн хоолой олон давхар ханатай байсан бол хожим нь дан ханатай СNT-г нээсэн. Шунгитып анагаах чадлыг олон зууны тэртээгээс євєг дээдэс мэддэг ч, нууцыг нь эрдэмтэд саяхнаас нлрvvлжээ. Уг эрдэсийн агууламж доторх \"фуллерен\"-туяа цацруулагч дэлхийг гайхуулж байна. Фуллерен бол нvvрс-тєрєгчийн молекулын онцгой хэлбэр юм. Английн хатан хааны алдарт Букминстр ордны цогцолборыг бvтээсэв нэрт уран барилгач Фуллерен яг ийм бvтцийг ордны хvнхэр оройт зохион бутээлдээ ашигласан байна. Тиймээс тэр алдартны нэрээр уг эрдэсийг нэрлэжээ.Америкийн эрдэмтэд 1997онд боржин чулууваас нийлэгжvvлсэн хиймэл фуллерен гаргав авч, Нобелнйн шагнал хvртэж байжээ. Єсгєгчийн дуран авайн дор фуллерев тав зургаан талтаас бvтсэн яг бяцхан хєл бємбєгтэй адил харагддаг. Гадаргын нйм бvтэд маш тогтвортой, бат бохийн шинж юм. Vvнээс хойш хэдхэн жилийн дараа Оросын эрдэмтэн Семен Цилурскнй Карелийн шунгит/ эрдэс чулуу/-ын фуллерен цацруулах чадалтайг илрvvлсэн нь чухамдаа эрдэмтдийн ертєнцийг гайхуулжээ. Нийлэгжvvлсэн бус, цэвэр байгалийн тєрхєєр нь илрvvлснээрээ гайхамшигтай. Тийм ч учраас фуллерен илрvvлснийг эрдэмтэд Америк тивийг анх нээсэнтэй жишихуйц vйл явдал гэж vзэж банка. Фуллерен ер бусын уян чанартайгаас гадна Менделеевын vелэх системийн атомын бодисын тэн хагасыг єєртєє агуулж чадах чадвартай ажээ. Энэхvv нэн ховор чадвараараа XXI зуунд хамгийн ирээдvйтэй эрдэс бодисын шинэ бvлэгт тооцогдох боллоо. Фуллереныг аж vйлдвэрийн бvхvй салбарт, пуужин, электрон vйлдвэрлэл, анагаах ухаан зэрэг олон салбарт vр бvтээлтэй ашиглах бvрэн боломжтой юм.Сансраас нарны эрчим хvч лазерын туяа дамжин ирдэг. Фуллерен эзэмшсэнээр уран зєгнєлт зохиолчийн мєрєєдєл биелэлээ олно. Фуллерены єєрт шингээх гэрлийн цацрагийн хvрээ хэмжээлшгvй учраас нарны эрчмийг тєгс боловсруулах чадвартай. Ирээдvйн цахилгаан, дулааны эрчим хvчний станц нь хэдэн арван метрийн диаметртай хальсан толийг сансарт байрлуулснаар фуллереннй мембран нарны цацраг туяаг єєртєє хурааж лазерийн тусламжтайгаар эрчим хvчийг дэлхийд дамжуулах болно. Фуллерен компьютерийн хэмжээ шvдэнзний хайрцагны дайтай юм байна.Фуллереныг тєрvvлэгч шунгит анагаах чадвараараа vнэлж баршгvй агаад хэрэгцээ асар єсєх нь мэдээж юм. Харьковын эрдэмтэн Гокгорий Авдреевский усны бvтцэд фуллерев бий болгож чадсан байна. Усны фуллерены анагаах чадвар гаргууд юм. Фуллерев хордлого єгєхгvй, эрvvл эсийг хєнддєггvй, тэр ч бvv хэл бие махбодийн бvхий л биологийн эрхтэн тогтолцоо идэвхтэй ажиллахад тусладаг, хамгийн хvчирхэг хор тайлагч бодис юм. Вирусын болов харшлийн чанартай бvх тєрлийн vрэвсэл, тухайлбал, багтраа, томуу, шархлаа, тvлэнхий vргvйдэл зэрэг эмгэгийг илааршуулна. Амьтанд хийсэн саяхны туршлагын vр дvнгээс vзэхэд шунгитийн бэлдмэл ой санамжийн дутагдлыг арилгаж, хорт хавдрын хєгжлийг зогсоосон байна. Хорт хавдраар халдваржуулсан харх, хулганы євчний хvрээ 3040 хувь хумигдаж, хоёр дахин урт наслажээ.Ийнхvv анагаах ухаанд фуллеренийг лазерийн техникээс дутахгvй ашиглах ирээдvй нээгдэж байна. Биеийн тамир эмчилгээний болон томуу тєст євчнийг судлах анагаах ухааны институт фуллерен ашиглан вирусын халдвар, хавдрын эсрэг туршилт хийж, химийн эмчилгээнээс илvvтэй нєлєє бvхий арга барил эзэмшлээ. Бас фуллерены тусламжтай плазм сэлбэх, цэвэрлэх арга нээжээ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"200px|thumb|right|Лучиано Паваротти Велодром стадионд, 2002 оны 6 сар","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бие даасан тоглолтуудаа театрын тайзнаас гадна цэнгэлдэх хүрээлэнгүүдэд хийж, олон арван мянган үзэгчид түүний тоглолтыг үзэхээр хошуурцгаадаг байсан ч Павароттиг хамгийн их алдаршуулсан Плачидо Доминго, Хосе Каррерас нартай хамт хийсэн \"Гурван цээл хоолойтон\" хэмээх концертын бичлэг бүхий CD, видео хуурцаг нь Эльвис Пресли болон Роллинг Стоунз гэх мэт суутнуудын цомгийн борлуулалтыг давжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Профайл - Вест Бромвич","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Augmented Reality буюу AR (Өргөтгөсөн бодит байдал) гэдэг нь програм хангамжийн тусламжтай бүтээгдсэн, аливаа графикийг бодит байдалтай хослуулсан хагас бодит орчин юм. AR нь Virtual Reality-гийн дараагийн үе шат болно. Augmented Reality технологи нь компьютер доторх 3D дүрсийг гар, хулгана ашиглалгүй, камераар нь дамжуулан удирдах юм. Ингэхдээ камераар дамжин секундэд орж ирэх кадр болгон дээр анализ хийн камерийн өмнө сууж байгаа хүний нүүр царай үйл хөдлөлийг таньж, урьдчилан тодорхойлсон объектийн байгаль дээрх координатыг тодорхойлон, түүнийгээ компьютер доторх ямар нэг 3D объекттой холбосноор түүнийг удирдах нөхцлийг бүрдүүлж байгаа юм. Мөн нэгэнт камер ажиллаж байх учир орж ирж байгаа видеог хүссэн газраа гаргана. Ингэснээр та компьютерт байх 3D объектийг хөдөлгөж удирдаж байх ба камераар харагдах таны дүрс түүнтэй холилдсоноор амьдралын бодит байдал компьютерийн хийсвэр загвартай уусан нийлж гайхалтай дүр зургийг бий болгоно.Энэ нь хэрэглэгчийн эргэн тойронд байгаа сонирхлын цэгүүдийг (POIs) харуулах боломж юм. Хэрэглгэгч өөрийн утасны тусламжтай өөрийн эргэн тойронг утсаараа харахад сонирхлын цэг болох POI–н байршилд байх хийсвэр обьектийг олж харна. Тэр хийсвэр обьектууд нь текст болон 3D дүрс байж болно.Сонирхлын цэг болох POI нь зурагт хуудас, дуу мөн дүрс бичлэгтэй холбогдож чаддаг. Энэхүү боломжийг ашиглан зар сурталчилгаанд байгууллагын салбаруудын мэдээллийг, мөн хаана хаана байж болох талаар гаргаж өгч болох юм.AR бол iPhone, Android утасны камер эсвэл Google Glass гэх мэт төхөөрөмжүүдээр дэлхийн бодит байдалд нэмэлт дижитал мэдээллийг гаргаж харуулах гайхалтай технологи юм. Тэрхүү нэмэлт мэдээллүүдэд дүрс бичлэг, зураг, дуу болон 3D дүрс гэх мэт бидний эргэн тойронд байх шинэлэг зүйлс багтаж байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*1996\tX\tХүрэл медаль 10","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Си хэл нь 1969-өөс 1973 оны хооронд AT&T-ийн Беллийн Лабораторид Деннис Ритчи зохиосон юм. Си хэл нь бүх цаг үеийн хамгын өргөн ашиглагддаг програмчлалын хэлнүүдийн нэр бөгөөд Си хэлний хөрвүүлэгч нь ихэнх компьютерын архитектур, үйлдлийн системд бий. Си хэлнээс хойш гарч буй олон хэлнүүд Си хэл дээр суурилан бүтээгдсэн байдаг. Тэд шууд болон шууд бусаар зээлж авсан байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"AMPL, C*, S-Lang, SAC, Alef, ECMAscrip, C—, Ch, D Cyclone, LSL, Squirrel, Go, OpenCL, Swift(програмчлалын хэл), AWK, BitC, LPC, Pike, Seed7, Processing, Split-C, Unified Parallel C, Ciik, Chapel, Fortress, Agora, Falcon, BCPL, B, Nim, Nemerle, ApeScript, Amiga E, Lite-C, Newsqueak, Not eXactly C (NXC), Not Quite C, Oak, PROMAL, Handel-C, Dart, CINT, Cg, nesC, R, Hack, Charm, X Sharp, Claire, Noop, Neko, Axum, Umple, TOM, Telescript, Fantom.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"С++ бол С хэлэн дээр үндэслэсэн хэлний сонгодог жишээ бөгөөд барагл С хэлийн синтакстай бараг л адилхан юм. Доорх жишээгээр Pascal, Fortran, Scheme, С++ хэлнүүдийн арифметик фунц, оролт гаралт, функцууд параметрууд болон давталт түүний урсгалуудыг харьцуулж үзүүлнэ.  Aрифметик фунцууд ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Испанийн төв-хойд хэсэгт, Бискайн булангаас 14 km зайд оршино. Хотын төв хэсэг нь дунджаар 400 m орчим өндөртэй хоёр жижиг уулаар хүрээлэгдсэн байдаг .","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Горж аймаг (Judeţul Gorj) — Румыны нэгдүгээр зэргийн нутаг, 334,238 хүнтэй «жудец» (аймаг).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Намтар - Жоржиа","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Хуасон ( Hwaseong) — Өмнө Солонгосын Сүвоньд байгаа, 1794-1796 онд баригдсан цайз.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Нанометр нь метрийн системийн уртын хэмжээний нэгж бөгөөд Олон Улсын Жин Хэмжүүрийн Байгууллагаас баталгаажуулж хэрэглэдэг. Үүний хэмжээ нь 1 метрийн 1 тэрбумны нэгтэй тэнцүү болно (0.000000001м). Шинжлэх ухааны тэмдэглээнд 1×10−9 м гэж бичнэ, инжинерчлэлийн тэмдэглээнд 1 E−9 м гэж бичнэ. Мөн ийм 1","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Park Jeong-hwa буюу Jeonghwa нь Өмнөд Солонгосын дуучин, жүжигчин юм. Тэрээр мөн охидын хамтлаг EXID-ын гишүүн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"IBM (International Business Machines Corporation) бол 170 оронд үйл ажиллагаагаа явуулдаг Нью-Йоркийн Армонкд байрладаг Америкийн олон улсын технологийн компани. Компани нь анх 1911 онд тооцоолон бүртгэх компани нэртэйгээр үүсгэн байгуулагдаж 1924 онд \"International Business Machines\" буюу \"Олон улсын бизнесийн машинууд\" гэж нэрээ өөрчилжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тэрээр мөн хөлбөмбөгийн спортоор хичээллэж, 1947/48 оны улиралд Freidig FK багийн бүрэлдэхүүнд улсынхаа аварга болсон. Мөн онд цанын харайлтын улсынхаа идэрчүүдийн аварга болсноор цанын спортоор дагнан хичээллэх болсон аж. Тэрээр цанын харайлтаар Норвегийн 3 удаагийн аварга (1952, 1953, 1958) болжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хэрэглэгчийн процессын хуулбарууд нь кернел  дээр дэмжигддэг мөн  кернелийн дэмжлэггүйгээр удирдагддаг тэгхэд кернел  процессын хуулбарууд  нь  шууд үйлдэлийн системээр  удирдагддаг мөн дэмжигддэг. Бараг бүх  өнөө үеийн үйлдэлийн системүүд болох ( windows xp ,Linux, Mac OS X, Solaris, Tru64 UNIX (formerly  Digital Unix) )-үүд нь кернел  процессын хуулбаруудыг дэмждэг. Эцсийн эцэст, кернел  процессын хуулбарууд  болон хэрэглэгчийн процессын хуулбаруудын хооронд харилцаа холбоо орших ёстой. Бид  тэрхүү харилцаа холбоон дахь гурван нийтлэг замыг  харах болно.Энэ нь Олон хэрэглэгчийн түвшиний   процессын хуулбаруудаас нэг kernel thread руу.(Зураг 1) Процессын хуулбаруудын удирдлага нь хэрэглэгчийн зай дахь процессын хуулбарын сангаар хийгддэг, тэхээр энэ нь үр бүтээмжтэй ,гэхдээ  хэрэв  процессын хуулбаруудыг хийхэд  хаалтын систем  дуудагдсан бол бүх процесс нь хаагддаг.Мөн  Энэ хугацаанд зөвхөн нэг процессын хуулбарууд нь  кернелд нэвтэрдэг. Олон процессын хуулбарууд  нь олон процессоруудад зэрэгцээгээр ажиллаж чадахгүй.  Green threads- Solaris-ын процессын хуулбаруудын  санд тохиромжтой бөгөөд энэхүү загварыг ашгилдаг  GNU portable threads. Энэ нь илүү олон давхцаагаар хангагддаг, олон загвараас нэг загварруу шилжих зам нь  өөр хуулбарын  ажилгаагаар зөвшөөрөгддөг тэгээд  процессын хуулбар  хийхдээ  хаалтын системийг дуудна, энэ нь мөн олон процессын хуулбаруудыг  нь олон процессорт  зэрэгцээгээр ажиллахыг зөвшөөрдөг. Энэхүү загварын нэг дутагдал нь хэрэглэгчийн процессын хуулбаруудын үүсгэл нь харгалзах кернел процессын хуулбаруудын үүсгэлийг шаарддаг.Яагаад гэвэл  кернел процессын хуулбаруудын  үүсгэлийн  толгой нь  хүсэлтийн биелүүлэлтийг дарж чадна.  Энэхүү загварын ихэнх  хэрэгжүүлэлт   системээр дэмжигдсэн хуулбарын хязгаарлах  дугаартай байдаг. Linux болон Windows үйлдэлийн системд тодруулбал windows 95,98,NT,2000,XP  үүд нь    Нэгээс  нэг загвар руу    замчлалыг хэрэгжүүлдэг. Магадгүй тодорхой кернел процессын хуулбаруудын  дугаар нь  онцгой хүсэлт эсвэл онцгой тоног төхөөрөмжтөй (хүсэлт нь магадгүй  олон процессортоос нэг   процессорт  илүү kernel thread үүдийг гаргадаг )адилхан.Тэгхэд олноос нэг загвар руу гэх замчлал нь  олон хэрэглэгчийн  хуулбаруудыг  үүсгэж  бүтээхийг зөвшөөрдөг, бодит давхцал нь  олдохгүй  яагаад гэвэл  кернел  нь  хугацаанд зөвхөн нэг хуулбарыг төлөвлөж  чаддаг. Another defining moment in the evolution of operating systems Small footprint operating systems, such as those driving the handheld devices that the baby dinosaurs are using on the cover, are just one of the cutting-edge applications you'll find in Silberschatz, Galvin, and Gagne's Operating System Concepts, Seventh Edition. By staying current, remaining relevant, and adapting to emerging course needs, this market-leading text has continued to define the operating systems course. This Seventh Edition not only presents the latest and most relevant systems, it also digs deeper to uncover those fundamental concepts that have remained constant throughout the evolution of today's operation systems. With this strong conceptual foundation in place, students can more easily understand the details related to specific systems. New Adaptations From the Back Cover Another defining moment in the evolution of operating systems Small footprint operating systems, such as those driving the handheld devices that the baby dinosaurs are using on the cover, are just one of the cutting-edge applications you’ll find in Silberschatz, Galvin, and Gagne’s Operating System Concepts, Seventh Edition. By staying current, remaining relevant, and adapting to emerging course needs, this market-leading text has continued to define the operating systems course. This Seventh Edition not only presents the latest and most relevant systems, it also digs deeper to uncover those fundamental concepts that have remained constant throughout the evolution of today’s operation systems. With this strong conceptual foundation in place, students can more easily understand the details related to specific systems. New Adaptations Increased coverage of user perspective in Chapter 1. Increased coverage of OS design throughout. A new chapter on real-time and embedded systems (Chapter 19). A new chapter on multimedia (Chapter 20). Additional coverage of security and protection. Additional coverage of distributed programming. New exercises at the end of each chapter. New programming exercises and projects at the end of each chapter. New student-focused pedagogy and a new two-color design to enhance the learning process. About the Author Abraham Silberschatz is a Professor of Computer Science at Yale university. Prior to joining Yale, he was the Vice President of t5he Information Sciences Research Center at Bell Laboratories, Murray Hill, New Jersey. Prior5 to that, he held a chaired professorship in the Department of Computer Sciences at the University of Texas at Austin. His research interest include operating systems, database systems, real-time systems storage systems, network management, and distributed systems. In addition to his academic and industrial positions, Professor Silberschatz served as a member of the Biodiversity and Ecosystems Panel on President Clinton's Committee of Advisors on Science and Technology, as an advisor for the National Science Foundation, and as a consultant for several private industry companies. Professor Silberschatz is an ACM Fellow and an IEEE Fellow. He received the 2002 IEEE Taylor L. Booth Education Award the 1998 ACM Karl V. Karlstrom Outstanding Educator Award, the 1997 ACM SIGMOD Contribution Award, and the IEEE Computer Society Outstanding Paper award for the article \"Capability Manager\", which appeared in the IEEE Transactions on Software Engineering. His writings have appeared in numerous ACM and IEEE publications and other professional conferences and journals. He is a coauthor of the textbook Database System Concepts. Greg Gagne is chair of the Division of Computer Science and Mathematics at Westminster College in Salt Lake City where he has been teaching since 1990. In addition to teaching operating systems, he also teaches computer networks, distributed systems, object-oriented programming, and data structures. He also provides workshops to computer science educators and industry professionals. Professor Gagne's current research interests include next-generation operating systems and distributed computing. Peter Baer Galvin is the chief technologist for Corporate Technologies (www.cptech.com). Before that, Peter was the systems manager for Brown University's Computer Science Department. He is also contributing editor for SysAdmin magazine. Mr. Galvin has written articles for Byte and other magazines, and previously wrote the security column and systems administration column for ITWORLD. As a consultant and trainer, Peter has given talks and taught tutorials on security and system administration worldwide.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"(олон улсад: s). Цагийг 60 хуваасны нэг болох минутыг 60 хуваасны нэг нь 1 секунд юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Чөлөөт бөх (англи. Freestyle wrestling, франц. Lutte libre) — Бөхийн спортын нэг төрөл бөгөөд тодорхой тогтоосон дүрэм журмын дагуу хоёр тамирчны хооронд тэмцэл явагддаг. 3 минутаар 2 үе барилддаг, дундаа 30 секундийн амралттай. Сонгомол бөхийн барилдаанаас ялгаатай нь хөл мэх хийдэг онцлогтой.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Харлуг нь эртний түрэг угсааны нүүдэлчи угсаатны нэг юм. Харлуг хэмээх үгний тухайд авч үзэхэд, ажнай хүлэг гэсэн утгатай түрэг үг гэдэг юм. Харин Судрын чуулганд Харлуг аймгийн тухай дурдахдаа \"Өгүүлэн инү, Огуз Хор, Хористан мужаас хуучин нутаг руугаа буцаж явахад замд нь том уул хөндөлсөн нүдгүй шуурсны харгаагаар хэдэн өрх ард хоцорсон юмсанж, Огуз үүнд дургүйцэж, өгүүлрүүн: \"Цасаар шалтаглан үлдэж хэн зүрхлэв? гэжээ. Тэрвээр тэр хэдэн өрхийг qarluq гэж нэрлэсэн нь цас гэсэн үг ажгуу. Бүх Харлуг энэ бөлгөөс угшилтай\" гэсэн байдаг нь Эхний утга нь ажнай худрдан хүлэг, хоёр дахьд цас гэсэн утга илэрхийлсэн байгаа нь их эргэлзээтэй юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шагнал:\t\tЭх орны гавъяаны II дугаар зэргийн одон болон бусад одон","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бранденбургийн хаалга нь XVIII зууны үед баригдсан, неоклассик хэв шинжийн уран барилга юм. Герман улсын нийслэл Берлин хотын Парисын талбайд оршдог. Бранденбургийн хаалга нь Герман улсын гол бэлгэдлийн нэг болсон түүхэн дурсгалд тооцогддог. Прусс улсын Фридрих Вильхелм II хааны зарлигаар 1788-1791 оны хооронд, уран барилгач Карл Готтхард Лангхансын зураг төслөөр баригдсан. Дэлхийн II дайны үеэр үлэмж их гэмтэж сүйрсэн бөгөөд 2000-2002 онд Берлиний Хөшөө Дурсгал Хамгаалах Сангийн дэмжлэгээр сэргээн засварласан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Alta California хэмээх газар нутгийг XVIII зууны сүүлээр Испанийн Эзэнт Улс колоничилжээ. 1821 онд энэ газар нутаг Мексикийн бусад хэсгийн хамт тусгаар тогтносон бүгд найрамдах улс болсон. 1846 онд Калифорни Мексикээс салан тусгаарласан бөгөөд Мексик-Америкийн дайны дараа Мексик Калифорнийг АНУ-д өгсөн ажээ. 1850 оны есдүгээр сарын 9-нд Калифорни АНУ-д албан ёсоор нэгдсэн.Калифорнийн алтны халуурлын үеэр (1848-1855) асар олон хүн Калифорнид нүүдэллэн ирж, эдийн засаг огцом өсөн нэмэгдсэнээр Калифорни эрс өөрчлөгдсөн. XX зууны эхээр Лос-Анжелес хот зугаа цэнгэлийн салбарын төв болж, муж улсын аялал жуулчлалын салбарын өсөлтөд түлхэц өгчээ. Калифорнийн хөдөө аж ахуйн салбар цэцэглэн хөгжсөний зэрэгцээ агаар-сансар, газрын тос, компьютер, мэдээллийн технологийн салбарууд маш их хөгжсөн. Калифорни эдийн засгийн хэмжээгээр дэлхийд эхний аравт жагсдаг бөгөөд тусдаа улс байсан бол хүн амаар Кенийн ард 35-д жагсах байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Төлөвлөлтөнд (урт, дунд, богино хугацааны ) төрөл бүрийн алгоритм ашигладаг. Богино хугацааны төлөвлөлтийн алгоритм нь ерөнхий төлөвлөлтийн алгоритмаас онцгой нөхцөлтэй. Энэ нь дараагийн ээлжинд ямар процессыг сонгож ажиллуулахыг шийддэг. Эхэнд ирсэн нь эхэнд үйлчлүүлэх буюу процессуудыг ирсэн дарааллаар нь боловсруулна. Өөрөөр хэлбэл эхлэх агшинаар нь процессуудыг өсөхөөр нь эрэмбэлэн тасралтгүйгээр шийдэх төлөв ашиглан ажиллуулна. Энд процессуудыг p1,p2,p3 гэх мэтчилэн нэрлэж, тэдгээрийг системд орж ирсэн агшин, үргэлжлэх хугацааг өгнө.       P1\t             10\t                 3      P2\t              1\t                 1      P3\t              2\t                 4      P4\t              5\t                 2","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ко́чи (хотоос ялгаж Кочи аймаг, японоор 高知県 Kōchi-ken, энэ нь [к о очи-кэн], англиар Kochi Prefecture) — Япон улсын нэгдүгээр зэргийн дөчин долоон нутгийн нэг болсон, Шикокү мужийн нэгэн аймаг (кэн).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Antonio Banderas appointed Goodwill Ambassador at Bay Ledger","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"„Sideways“ нь Канадын рок-хамтлаг Мэн Видаут Хэтсын 5 дахь цомог юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хэд хэдэн асуудлууд өгөгдлийн сангийн хэвийн ажиллагааг зогсоодог ба эсвэл дискний I/O д нөлөөлдөг.Дараах хэсгүүд нь хэвшил болсон хэсгүүд юм.Зарим алдаануудийг сэргээлт автоматаар засдаг ба өгөгдлийн сан болон админий шаардлагүйгээр сэргээдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Таны систем дотоод сүлжээнүүд мөн утасны шугамнуудыг ашиглан клиент ажилын салбаруудруу,өгөгдлийн сангийн сервэрүүдрүү, хандаж төвлөрсөн өгөглдийн сангийн систем үүсгэхэд сүлжээнүүд доголдож болно.Сүлжээний эвдрэл нь тараагдсан хэлцлийн хоёр фазын үүргийг тасалдуулж болзошгүй. Сүлжээний асуудлыг зассаны дараа Орооцолдоо өгөгдлийн сангийн серверийн Oracle -ийн үндсэн процесс RECO нь тус бүр нь өгөгдлийн сангийн системийн бүх цэгүүдэд хараахан шийдэгдээгүй байгаа хуваарилагдсан ажил гүйлгээг автоматаар шийдвэрлэдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Ujung Kulon National Park at UNESCO World Heritage website.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*Peace Cup: 2009 оны аварга","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Английн хөлбөмбөгийн холбоон дахь профайл","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Николас Кэйжийн ярилцлага FilmForce вэбсайт дахь Ангилал:SАG-Award шагналтан","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ким Жон-сүк (солонгосоор 김정숙, дуудлага нь [ким жон ъ сүк], англи латин үсгээр хэвшсэн нь Kim Jong-suk; 1919-1949) —Умар Солонгосын дарга Ким Ир Сений анхны гэргий, тиймээс ч Ким Чен Ирийг төрүүлсэн эх, Ким Жон-өний эмэг эх гэж ойлгох хүн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хошуунд Күрён голын хөндий бий. Үхёнь, Чуян, Юнхүн, Пүнсаньчон зэрэг гол Күрёнд цутгадаг. Хошууны нутаг I сард дунджаар -10.2 °C хүйтэрч, VII сард дунджаар 23.8 °C халдаг. Чийглэг, ой мод их. Нутгийн 15.5%-ийг тариаланд ашиглана. Эрдэнэ шиш, буурцгийн шош, амтат төмс, хүнсний ногоо, цагаан будаа тариалдаг. Жимс ургана. Алт, мөнгөний уурхайтай. Жижиг боловсруулах үйлдвэртэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гар, хөл, амны өвчин () бол хоолой залгиурын халдвараар эхэлдэг элбэг тохиолддог халдварт өвчин.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гар хөл амны өвчин (ГХАӨ) нь коксакийвирус А16 ( Coxsackievirus A16), болон энтеровирус 71 ( EV71) вирусээр үүсгэгддэг. Ихэвчлэн 10-аас доош насны хүүхдүүдийг өвчлүүлдэг. Өсвөр насныхан болон насанд хүрэгсэд зарим тохиолдолд өвчилнө. ГХАӨ зун болон намрын эхэн сард тархах хандлагатай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Нүүрстөрөгчийн дан исэл нь CO химийн томъёо бүхий нэгдэл. Нүүрстөрөгчийн дан исэл нь өнгөггүй, үнэргүй, амтгүй, агаараас бага зэрэг хүнд хий. Нүүрстөрөгчийн дан исэл нь гемоглобинтэй амьтадад (хүн багтана) 35 ppm-ээс дээш концентрацитай тохиолдолд хортой ч, амьдатын энгийн метаболизмаар бага хэмжээтэй үүсгэгддэг, өөрийн биологийн үүргэтэй гэж үзэгддэг. Агаарт, орон зайн хувиралттай ба богино хугацаанд оршиж, озоны доод давхрагын үүсэлд оролцдог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эстебан Окон (францаар: Esteban Ocon, * 1996 оны 9 сарын 17, Эврё) нь францын авто уралдаанч. 2016 оноос хойш Формула-1 уралдааны гараанд гарч байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Эстебан Оконы тамирчны замналын статистик","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Паарса буюу “Персүүдийн хот” хэмээн нэрлэгддэг эртний Персүүдийн хотыг Грек хэлнээ Πέρσης πόλις (Perses polis: “Персийн хот”) хэмээн тэмдэглэдэг байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Диснэй суваг телевизийн Оддын эрэлд уралдаант нэвтрүүлэгээс олонд танигдаж улмаар Микки Маусын Шинэ үеийн бүлгэм телевизийн олон ангит кинонд хожмоо хамтлаг байгуулсан Жэйси Чэйзестэй хамтран тоглож байв. Тимбэрлэйкийг урлагийн ертөнцөд нэр алдарт хүргэсэн үе нь 1990-ээд оны сүүл үе бөгөөд хөвгүүдийн 'N Sync хамтлагт гоцлол дуучин гишүүнээр байсан үе юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<poem style=\"margin-left:3em;\">Бүх дэлхийн ард түмэнд","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Монгол Интернационал дуу YouTube дээр","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"300px|thumb|Бага температурын урвалын катализатор нь [[нүүрсхучлийн дан исэл|нүүрсхучлийн моноксидийг бага хортой нүүрхүчлийн ди-оксидэд өрөөний температурт хувиргадаг]]","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Аммиакийн синтез катализаторын оролцоотойгоор явагддаг, учир нь катализаторгүй нөхцөлд аммиак үүсэх хурд маш бага байдаг. Төмөр, осми, рутени, молибден г.м. металлууд катализаторын үүргийг гүйцэтгэдэг. Эдгээрээс үйлдвэрлэлд төмөр катализаторыг өргөн ашигладаг. Удаан хугацаанд өндөр идэвхиэ алддаггүй, хямд, үйлдвэрлэхэд хялбар, катализаторын хоронд тогтвортой. Төмөр катализаторын найрлагад бага хэмжээний идэвхижүүлэгчийг нэмж идэвхийг нь дээшлүүлдэг. Жишээ нь: Al 2 O 3 нэмэхэд өндөр температурт тогтвортой, өндөр идэвхитэй гадаргуутай болдог бол К 2 О ба CaO хувийн идэвхийг (катализаторын нэгж гадаргуун идэвхи) нэмэгдүүлж, харин хувийн гадаргууг бууруулдаг. Хөнгөн цагааны исэл нь аммиакийг катализаторын гадаргууд шингээх талтай байдаг бол калийн исэл эсрэгээр катализаторын гадаргуу дээрх аммиакийг зайлуулах нөлөөг үзүүлдэг. Судалгааны дүнд катализаторын AL 2 O 3 агууламж 4%-с ихгүй байх ёстой ба CaO-н агууламж 3%-с их бол катализаторын дулаан тэсвэрлэх чадвар буурдаг нь тогтоогдсон. Үйлдвэрлэлд AL 2 O 3, K 2 O, CaO гурваар эсвэл AL 2 O 3 , K 2 O, CaO, SiO 2 дөрвөөр идэвхижүүлсэн төмрийн катализаторыг ашигладаг ба сүүлийнх нь катализаторын хоронд илүү тогтвортой байдаг ч цэвэр азот-устөрөгчийн холимогоор ажиллах үед өмнөхөөс идэвхи багатай байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Аммиакийн исэлдэлт хэд хэдэн чиглэлд явж болох учир шаардлагатай бүтээгдэхүүн болох NO-г гарган авахын тулд сонгон үйлчлэх катализаторыг ашигладаг. Паллади ба родийг агуулсан цагаан алтны (платин) хайлшаар үйлдвэрлэсэн цагаан алтан катализатор дээрхэд тохирно. Цагаан алтан катализаторыг 0,09мм диаметртэй металл утсаар сүлжиж хийсэн, 1см 2 1024 нүхтэй тор хэлбэртэйгээр үйлдвэрлэдэг. ОХУ-д 4 жин.% паллади, 3,5 жин.% роди агуулсан цагаан алтан катализаторыг агаарын даралтанд ажилладаг төхөөрөмжид, 7,5 жин.% роди агуулсан цагаан алтан катализаторыг илүүдэл даралтанд ажилладаг төхөөрөмжид тус тус ашигладаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* «Юань улсын судар». [https://zh.wikisource.org/wiki/%E5%85%83%E5%8F%B2/%E5%8D%B7114 114-р хуудас. Хатад татварын намтар.]","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эр зоригийн жигүүр кино нь дэлхийн түүхэнд IMAX 3D форматаар бүтээгдсэн анхны бүтээл болсон байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Жан-Жак Анногийн цахим хуудас","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ашина Амрак нь (хятад хэл:Ashina Anluo) Хөх Түрэгийн 5 дахь ил хаан юм. Тэр 581 онд эцэг Таспар хааны орыг залгамжилсан. Гэтэл түүний үеэл Мукан хааны хүү Талопен ноён бослого гаргаж, хаан болохыг оролдсон. Харин энэ үед Иссык хааны хүү Шэту ноёнд алагдсан. Ингэж нэг жил хүрэхгүй охорхон хугацаанд хаан суусан. Түүнд ямар цол өргөмжилсөн нь тодорхойгүй үлдсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Монгол улсын засгийн газрын гишүүдийн 1926 оны 4-р сарын 16-ний өдрийн 15-р, Улсын бага хурлын Тэргүүлэгчдийн 21-р хурлаас “Аливаа шүүн таслах газруудыг шинэчлэн байгуулах тухай дүрэм”-ийг баталж 5 аймаг, 3 хот,71 хошуунд анхан шатны шүүхийг байгуулах тухай шийдвэр гарсан бөгөөд Г.Гүрсэд Засгийн газрын 1926 оны зургаадугаар сарын 18-ны 24-р тогтоолоор Түр зуурын шүүн таслах газрын даргаар томилогджээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Наньтоу (南投縣, Nantou) — Тайвань орны Тайвань мужийн харьяа шянь (хошуу). Засаг захиргааны төв — Наньтоу хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"150px|right|thumb|Нутгийн хуваарь","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дэлхийн II дайн үед Парисын талбай Германы гол талбай болж байсаг бөгөөд гадаад орны элчин сайдын яамд, тансаг зочид буудлаараа алдартай байв. Дэлхийн II дайн үеэр агаарын бөмбөгдөлтийн улмаас асар их гэмтэл авч улмаар Берлиний хана баригдах үед Зүүн, Баруун Германы зааг хэмээгдэж байсан. 1990 онд Баруун, Зүүн Герман нэгдсэний дараа Берлин хот эргэн нийслэл болж хуучин байрлаж байсан элчин сайдын яамд нүүж ирж, бусад байгууллагууд мөн үйл ажиллагаагаа сэргээжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хоёртын тооллын суурь нь 2. Цифрүүдийн комбинаци тухайн системд ямар нэг тоог илэрхийлнэ. Тухайн тооны бичвэрт цифрийн эзлэх байрыг байрлал гэнэ. Байрлалын дугаарыг орон гэдэг. 2-тын тоололд орныг бит (bit-Binary digiT, Хоёртын цифр) хэмээн нэрийднэ. Орон буюу битүүд нь хамгийн баруун гар талаасаа 0-ээр эхлэн зүүн тийш өсч дугаарлагдана. Дараалсан хоёр битийн их дугаартайг нь ахлах бит, бага дугаартайг нь бага бит гэнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2-т, 16-тын системд бодит тоог яаж бичих вэ? Ийм тоо нь бүхэл, бутархай гэсэн хоёр хэсгээс тогтдог. 10-тын системд бүхэл, бутархай хэсгүүдийг нь таслалаар тусгаарлан бичдэг. Яг үүний адилаар 2-т, 16-т системүүдэд бичнэ. Ө.х. ямар нэг X гэсэн эерэг бодит тооx n-1 x n-2 ...x 1 ­x 0, x -1 x -2 ...­x -m гэж дүрслэгдэнэ. Энд x i - цифр, n - бүхэл хэсгийн орны тоо, m - бутархай хэсгийн орны тоо буюу нарийвчлал. Ж.нь","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Жордан Барроус (англиар Jordan Burroughs, 1988 онд Нью-Жерси муж улсад төрсөн) — эрэгтэй чөлөөт барилдааны 74 кг жингийн олимпын аварга (), дэлхийн хошой аварга (2011, 2013) Америк улсын бөх. Эхний хоёр удаа түрүүлэхдээ Садег Гударзитай тунан үлдэж дийлж байв.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Бөхийн танилцуулга: Жордан Барроус","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Химид хажуугийн бүлэг гэх нэршлээр химийн элементүүдийн үелэх системийн бүлгийн d- ба f-блокд харьяалагдах элементүүдийг хэлнэ. Үелэх систем үндсэн 8, хажуугийн 10 бүлэгтэй. Хажуугийн бүлгийн бүх элементүүд нь металлууд (шилжилтийн металлууд) юм .Практикт лантаноидууд болон актиноидуудыг ч бас хажуугийн бүлэгт хамааруулаад, d-блокын „гадаад шилжилтийн металлууд“ гэх нэршлийн эсрэгээр нь „дотоод шилжилтийн металлууд“ гэж нэрлэх нь бий.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1944 онд Хаек Британийн Акедемын гишүүнээр сонгогдсон бөгөөд гишүүнээр нэр дэвшүүлэх үйл явц нь Кейнсээр дамжуулан явагджээ. Энд ажиллаж байхдаа Хаек өөрийн суут бүтээл болох “Боолчлогдох зам”-ыг хэвлүүлсэн нь түүнд олон улсын тавцанд нэр хүнд авчирлаа. Тэрээр эл бүтээлээрээ ардчилсан социализм нь хэрхэн тотилатиризмд хувирч болдогыг харуулсан байдаг. Ф.А Хаек: Сонгодог либерализмыг сэргээх, хамгаалах үйл явцад саад болж буй зүйлтэй тэмцэхдээ “нийгэмд ямар нэг нийгэмлэгүүдийн гүйцэтгэх үүргийг дээшлүүлэх замаар төрд шахалт үзүүлэх явдал” гэж үзээд 1944 онд тэрээр чөлөөт болон либерал нийгмийн гол гол зарчмуудын талаар хэлэлцэж байдаг либерал үзэл баримтлалын олон улсын нийгэмлэг байгуулах санааг дэвшүүлж байв. Түүний энэ санаа төд удалгүй Женев нуурын эрэг дээр байгуулагдсан Монт-Пелерин /Mont Pelerin/ нийгэмлэг 1947 онд байгуулагдсанаар биелэлээ олсон юм. / Mont Pelerin нийгэмлэг өнөөг хүртэл оршиж байна./ Хаекын либерализмын шинэ сонирхол 1970-аас 1980-аад оны хооронд бий болжээ. Мөн түүний эдийн засгийн зохицууллын судалгаа нь Кейнсизмын нөлөө буурсан 1990 оны үеэс хүчээ авч эхэлжээ. Эдийн засгийн либерализм нь АНУ, Их Британид 1990-д оноос дэлгэрч эхэлж Шинэ Эрхийн эдийн засгийн бодлогод нөлөөлөх болов. 1950 онд Хаек Лондоны их сургуулийг орхин Чикагогийн их сургуульд Нийгэм ёс суртахууны чиглэлээр 1962 он хүртэл багшилжээ. Түүнийг 20-р зууны шилдэг эрх чөлөөний философичоор тодруулсан бөгөөд 1974 онд Эдийн засгийн шинжлэх ухааны салбарын Нобелийн шагналтнаар тодруулжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Диснейн Кристина Агилера, Бритни Спирс, Жастин Тимберлейк болон Райан Гослингийг 1991—1993 онд өлгийдсөн «Микки Маус бүлгэмийнхэн»-ий гишүүн Кери Расселл 1998—2002 онд «Фелисити» цувралд Алтан бөмбөрцөгт гардатлаа алдаршсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Америкийн аюултай 10 хот. americanmongols.com","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дэжидийн Жигжид - БНМАУ-ын Төрийн шагналт, Ардын Жүжигчин, УГЗ XX зууны манлай найруулагч.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны манлай","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:SАG-Award шагналтан","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*Naval wars in the Levant 1559–1853 (1952), R. C. Anderson. ISBN 1-57898-538-2","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ниссан Кашкай (Японд Ниссан Дуалис) нь Японы автомашин үйлдвэрлэгч Ниссан компанийн бага оврын SUV загварын автомашин юм. Кашкай гэх нэр нь Ираны өмнөд хэсгээр суурин байх турк хэлтэй Кашгай ястны нэрээс санаа авсан байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2006 оны есдүгээр сарын 6-нд Парисын автомашины үзэсгэлэн дээр цувралаар үйлдвэрлэхээр танилцуулсан энэхүү загвар нь Ниссан Тийда болон Ниссан X-Трайл хоёрын дунд байрладаг автомашины загвар юм. Үүний концепт загварыг 2004 оны гуравдугаар сард Женевийн автомашины үзэсгэлэн яг ижилхэн нэртэйгээр нийтэд дэлгэн үзүүлж байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Цувралаар үйлдвэрлэгдэж байгаа бүх хувилбарууд нь агааржуулагч төхөөрөмж буюу агааржуулалтын автомат, зайн удирдлага бүхий төв түгжилтийн систем, цахилгаанаар цонх хаагч болон bluetooth-задгай ярих төхөөрөмж бүхий CD-радиотой. Аюулгүйн тоноглолтын хувьд зургаан ослын дэр, урд болон хойд манангийн гэрэл, ABS, ESP, HFC (hydraulic fading control/тоормослолтын сулралтыг гидравликээр тэнцүүлэх), EBD, CBC зэрэг орно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ниссан Кашкайн хоёр дахь үеийн загварыг 2013 оны арваннэгдүгээр сард Лондонд нийтэд танилцуулав. Үйлдвэрлэлт нь мөн л английн Вашингтон дахь Ниссан Мотор Мануфактуринг (UK) Лтд. үйлдвэрт явагджээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/> Ангилал:Sport Utility Vehicle","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Цахилгаан гитар (мөн Э-Гитар, Электро-Гитар гэж нэрлэнэ) нь цахилгааны дуу бичлэгт зориулан хөгжүүлсэн гитар юм. Цахилгаан гитарыг акустик гитартай харьцуулбал дуугарах чавxдасны хэлбэлзлийг байнга өсгөгчөөр өсгөх шаардлагатайгаараа ялгаатай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<td style=\"background-color:#CCC\">Тэмцээн болоогүй","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шилүүсийн төрөлд мийнхэн овгийн дөрвөн дунд зэргийн биетэй зүйл багтана. Гэхдээ эдгээр мийг хэрхэн ангилах талаар маргаантай байсаар байна. Зарим эрдэмтэд тэднийг Felis төрөлд багтаадаг. Персийн буюу Африкийн шилүүс гэгддэг Каракал энэ төрөлд багтахгүй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Доор Австри (Доод Австри, германаар Niederösterreich – ) — Австри улсын Санкт-Пёльтен төвтэй муж.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тоон анализ-д, нарийвчлалын зэрэг эсвэл тэддүгээр эрэмбийн нарийвчлалтай гэх (Англи: Order of accuracy) нь дифференциал тэгшитгэлийн тоон ойролцоолол бодит шийдтэйгээ хэрхэн тохирч байгаа буюу ойртолтын утга хэр хэмжээтэй байгааг илтгэнэ. Дифференциал тэгшитгэлийн тоон шийдэл нь ''' гэсэн нарийвчлалыг авч үзнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Майбахын Аугуст Вилхелм (герм. August Wilhelm Maybach; * 1846 оны хоёрдугаар сарын 9-нд Хайлбронн хотод төрсөн, † 1929 оны арванхоёрдугаар сарын 29-нд, Штутгарт) нь германы дотоод шаталтын хөдөлгүүрийн зохион бүтээгч байсан юм. Тэрээр Вюртембергийн Эзэнт Улсын Битигхайм-Биссингенд 1909 онд Майбахын моторын үйлдвэр ХХК-г үүсгэн байгуулсан болон Майбах маркийн автомашины нэр түүний нэрээр нэрлэгдэж явдаг юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Майбахын Вилхелм","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Салхины эрчим хүч эсвэл салхин цахилгаан станц гэдэг нь сэргээгдэх эрчим хүчний эx үүсвэрийг хэлнэ. Салхинаас эрчим хүчийг гаргаж авахын тулд салхины кинетик энергийг буюу атмосферийн хөдөлгөөнт агаарын урсгалыг техникт ашиглан гаргаж авна. Салхины энергийг техникт маш эртнээс ашиглаж ирсэн бөгөөд ялангуяа салхин тээрэм болон далбаат усан онгоцонд хэрэглэж байв. Харин өнөөдөр салхин турбин ашиглан цахилгаан эрчим хүчийг гаргаж авч байгаа салхины энергийн ашиглалтын хамгийн чухал хэлбэр болж байна. Зөв газар байрлуулан ашиглаж байгаа салхин турбинууд нь уламжлалт дулааны цахилгаан станцуудтай өрсөлдөхүйц хэмжээнд очсон. 2014 оны сүүлээр дэлхийн хэмжээнд угсрагдсан салхин турбины нийт чадал нь 396,6 ГВт байсан ба үүний 142 ГВт нь ази тивд, 134 ГВт нь европ тивд болон 86 ГВт нь америк тивд ашиглагдаж байгаа ажээ. 2012 оны сүүл хүртэл усграгдсан 200.000 гаран салхин турбины нийт чадал нь 282 ГВт байсан нь жилдээ 580 ТВт цаг үйлдвэрлэсэн цахилгаан нь, дэлхийн нийт цахилгааны хэрэглээний 3%-ийг бүрдүүлж байна гэсэн үг юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Салхины энергийг хүн төрөлхтөн олон мянган жилийн өмнөөс ашиглаж иржээ. Хаммурапийн кодекст бичсэнээр бол анхны салхин тээрмийг 4.000 гаран жилийн өмнө босгосон байна. МЭ-ий 900-д оны дундаас англид салхины энергийг ашиглаж эхэлсэн баримтууд байдаг бол 11-р зуунаас францад ашиглаж эхэлсэн байна. 13-р зуун гэхэд польш хүртэл түүний хэрэглээ түгэн дэлгэрсэн байна. Салхины энергийн ашиглалт нь үндсэндээ салхин тээрэм болон гүний усыг татах насос зэрэг механик ажлыг гүйцэтгэхэд чиглэгдэж байв. Үүн дээр нэмэгдээд замыг туулах хөдөлгөөнд ашигласан нь далбаат усан онгоц байсан  бол шинэ эрингээс хойш агаарын тээвэрт ашиглах болсон.Урсгалын механикийг цааш нь хөгжүүлсэнээр түүнд угсрагдаx сэнсний хэлбэр болон хийц нь улам боловсронгуй боллоо. Газрын тосны үнийн хямралаас хойш 1970-аад оноос эхлэн дэлхий даяар","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Салхины эрчим хүч нь дэлхий даяар ашиглах бололцоо, түүний эрчим хүчний гаргалтын өртөг багатай болон технологийн хөгжлөөс нь шалтгаалан ирээдүйн чухал сэргээгдэх эрчим хүчний эx үүсвэрт тооцогддог. Салхины эрчим хүч нь цахилгаан эрчим хүчний үйлдвэрлэлийн гол технологид ордог ба өнөөг хүртэлx технологийн хөгжлөөс нь харсан ч тэр, эдийн засгийн өрсөлдөх чадвараас нь харсан ч тэр дэлхийн олон орны эрчим хүчний бодлого болон эрчим хүчний стратегийн бодлогын салшгүй нэгэн хэсэг нь юм. Салхин турбиныг бүх л цаг уурын бүсэд жишээ нь далайд эсвэл далайн эрэг орчим, эсвэл эх газрын гүнд болон уулархаг газарт ч цахилгаан үйлдвэрлэхээр ашиглаж болдог. Тиймээс салхины эрчим хүчний ашиглалтыг дотор нь хуурай газрын (onshore) болон далайн (Offshore салхин парк) хэмээн ялгана. Өнөөг хүртэл хуурай газрын салхины эрчим хүчний турбинууд л онцгой байр суурийг эзэлж байсан бол далайн салхин турбин нь дэлхийн хэмжээнд авч үзвэл бүх салхины эрчим хүчний төхөөрөмжийн зөвхөн 1,9%-ийг л эзэлж байсан нь ердөө дагавар бүтээгдхүүн байв. Ирээдүйд ч энэ харьцаа нь нэг их өөрчлөгдөхгүй Onshore сектор давамгайлах тооцоо байгаа бөгөөд 2035 он хүртэл баригдах салхин турбины 80% нь хуурай газарт баригдах төлөвлөгөө байгаа аж.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Чадал (Физик)|Цахилгааны чадал P нь гарган авах Чадал (Физик)|чадал нь салхинаас хамааралтай түүнийг дараах томъёогоор тооцож олно:","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2026 оны өвлийн олимп (, ), албан ёсоор Өвлийн олимпын XXV наадам нь 2026 онд зохиогдох өвлийн олимп юм. Уг наадмыг зохион явуулах албан ёсны хүсэлтээ хотууд 2017 он гэхэд ОУОХ-нд ирүүлэх ёстой бөгөөд 2019 онд болох ОУОХ-ны чуулганаар олимп болох хотыг сонгох юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"urine_test_sample_drug_test_dui Зүрхнээс гарч буй цусны 25% буюу ойролцоогоор 1200мл цус бөөрөнд минут тутамд шахагдаж байдаг. Өгсөх артерийн судсаар бөөрний нефрон цусыг хүлээн авдаг ба цаашаа бөөрний түүдгэнцэрээр эргэлдэн Bowman-н капсулд шүүгдэн ордог. Бөөрний үйл ажиллагааны дараагийн чухал хэсэг нь сувганцар ба эдгээрийн төгсгөл хэсгүүд нь хоорондоо нийлэн өргөсөж, шээс цуглуулах хоолой болж, бөөрний тэвшинцэр хэмээх хөндийд цутгана. Үүнээс цааш шээс дамжуулах сувгаар дамжин давсагт орно. Хүний цусны сийвэн бөөрөнд шүүгдэн хоногийн 24 цагт 180л шүүгдэс ялгаруулан, үүнээс 1-2л нь шээс болон гадагшилдаг.Шээсний хэмжээ нэмэгдэх: 24 цагийн дотор 2000 мл-ээс их шээс ялгаруулахыг полиуриа (polyuria) гэх ба харин шөнө 1,018-аас бага хувийн жинтэй, 500 мл-ээс их шээсийг ялгаруулахыг ноктуриа (nocturia) гэнэ. Шээсний хэмжээ багасах: 24 цагийн дотор 500 мл-ээс доош шээс ялгаруулахыг олигуриа (oliguria) буюу шээс багасах гэх ба шээсний үүсэлт алдагдахыг ануриа (anuria) гэнэ. Шингэн алдалтын шинж тэмдэг илрэхээс өмнө усны дутагдал нь шээсний хэмжээ багасах шалтгаан болдог. Мөн бөөрний архаг өвчний улмаас шээс багасдаг. Энэ тохиолдолд азотын хаягдал бүтээгдэхүүн бөөрөнд хуримтлагдаж болно.Хилуриа (Chyluria): Ховор тохиолдолд шээс тунгалгийн шингэнийг агуулсан байдаг. Энэ нь бөөрний тэвш, давсаг, шээсний сувагны тунгалгийн судасны бөглөрөл мөн тунгалгийн шингэний урсгал саадсантай холбоотой юм.Липидуриа (Lipiduria): Өөхөн дуслууд нь бөөрний хам шинж өвчний үед шээсэнд үзэгддэг ба энэ нь триглицерид ба холестеролоос бүрддэг. Липидуриа нь ясны гэмтэл авсан өвчтөнд тохиолдож болдог.Шээсний pH: Бөөр, уушиг нь хүчил, шүлтийн тэнцвэрийг хадгалахын тулд хэвийн ажиллагаатай байх хэрэгтэй. Уушиг нь CO2 -ийг ялгаруулдаг бол бөөр нь HCO3 -ийг бий болгож аммоний ионыг ялгаруулдаг. Хэвийн pH. Хэвийн хоолны дэглэмтэй насанд хүрэгчид ойролцоогоор 50-100 mEq устөрөгчийн ионыг 24 цагийн дотор ялгаруулдаг ба шээсний pH нь 6 байдаг. Эрүүл хүмүүсийн шээсний pH нь 4,6-8 хооронд байдаг. Хүчиллэг шээс (pH <4.6) үүсэх нь цангис жимс мөн мах их хэрэглэснээс үүсдэг. Мөн дотоод хүчлийн нийлэгжил ихсэх, архаг суулгалтын үед илэрдэг. Аммонийн хлорид, метионин зэрэг эмийн хэрэглээнээс болж шээс хүчиллэг болдог. Бодисын солилцооны эсвэл хийн хүчилшилтэй өвчтөн аммоний ионы концентраци ихэссэн шээс ялгаруулна. Чихрийн шижингийн кето хүчилшлийн үед устөрөгчийн ион, аммонийн ион их хэмжээгээр ялгардаг.Шүлтлэг шээс (pH >8) нь цитрусын төрлийн жимс, хүнсний ногоо их хэрэглэсний дүнд үүсдэг. Мөн нянгийн халдвар, бодисын солилцоонд шүлтийн нийлэгжил ихсэх, бөөлжилтийн үед үүснэ. Натрийн бикарбонат, калийн цитрат, ацетоламид агуулсан шүлтлэг шээс нь зарим бөөрний чулууний эмчилгээний нөлөөний үед ажиглагддаг.Хувийн жин: Шээсний хувийн жин нь нэрмэл устай, шээсний бүрдлийн хэсгүүдийн тоо болон хэмжээг харьцуулсан жин юм. Шингэнээ хангалттай авч байгаа хэвийн насанд хүрэгчдийн шээсний хувийн жин нь 1,016-1,022 байдаг хэдий ч хэвийн үйл ажиллагаатай бөөрнөөс ялгарах шээсний хувийн жин нь 1,003-1,035 хэмжээтэй байдаг. Хувийн жин багатай буюу 1,007- аас багагүй жинтэй шээсийг гипостенурик (hyposthenuric) гэнэ. Чихрийн шижингийн үед шээсний хувийн жин 1,001 байдаг. Тэвшинцрийн (пиелонефрит) үрэвсэл болон түүдгэнцрийн үрэвсэл (гломерулонефрит) зэрэг өвчний үед удаан хугацаагаар хувийн жин багатай шээсийг ялгаруулдаг. Бөөрний дээд булчирхайн үйл ажиллагаа алдагдах, элэгний өвчлөл, зүрхний хэт ачаалал мөн усны илүүдлийн үед шээсний хувийн жин өндөр байдаг.Нитрит: Шээсний замын өвчин үүсгэгч грамм сөрөг бактериуд нь нитратийг нитрит болгон хувиргадаг. Өргөн тархсан E.coli, Enterobacter, Proteus, Staphylococcus болон Pseudomonas-ийн зүйлүүд байдаг. Enterecoccus нь нитратыг нитрит болгон задалж чаддагүй. Хэрвээ нитритийн шинжилгээ эерэг гарвал цаашид нян өсгөвөрлөх шинжилгээг хийнэ. Эсвэл сорьцыг зөв авсан, сорьц цуглуулах сав ариун бус байсан зэргээс өөрчлөлттэй гарч болдог. Мөн шээсний сорьц авснаас хойш 2-4 цагийн дотор нитрат нь нитрит болон хувирдаг тул сорьц авсан даруйд лабораторид авчрах хэрэгтэй. Өглөөний шээсний дунд хэсгээс авсан сорьц хамгийн тохиромжтой байдаг.Аскорбины хүчил: Витамин C эсвэл аскорбины хүчил агуулсан бусад бэлдмэлийг эмчилгээнд хэрэглэсний дүнд шээсэнд аскорбины хүчил их хэмжээгээр ялгардаг. Өндөр агууламж бүхий аскорбины хүчил нь глюкоз, гемоглобин зэрэг үзүүлэлтэнд хуурамч сөрөг үр дүнд хүргэж чадна. Учир нь шээсийг хэт хүчиллэг болгож бусад үзүүлэлтийн мэдрэг чанарыг нь сулруулдаг.Талст: Шээс нь биеийн их хэмжээний уусмал хорт бүтээгдэхүүнийг агуулж байдаг. Эдгээр бүтээгдэхүүнүүд нийлж талстыг үүсгэдэг. Талст нь шээсний pH орчин хүчиллэг болон суурилаг болох, уусмал бодисын агууламж ихсэх, талст үүсгэх тохиромжтой температурын нөлөөнд үүсдэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Жарууд нь XVI-XX зууны үеийн Өмнөд Монголын нэгэн овог болон засаг захиргааны хам нэр болно. “Монголын нууц товчоон”, “Судрын чуулган” зэрэг сурвалжид энэ нэр тэмдэглэгдээгүй. Зарим эрдэмтний үзэхээр үгийн язгуурыг зар, зар тунхагтай холбон тайлбарласан байдаг. Монголын эртний овогт зарчигуд гэсэн овог байдаг. Энэ үгийн язгуур нь “Зарчи” болно. Тэгвэл “-ууд” буюу “-гууд” бол олон тооны дагавар болох юм. Бидний бодлоор зарууд буюу, зарчигууд бол язгуур нэгтэй үг бололтой. Жаруудын Дарма гүүшийн “Алтан хүрдэн мянган хигээст” гэдэг номондоо “Жаруудын Баасан Тавнан, Монголын 9 өрлөгийн нэг Зэлмийн үр үндэс” гэсэн тэмдэглэл байдаг. Үүнийг үндсэлбэл Жарууд нь Зарчигууд, Урианхантай холбоотой овог бөгөөд X зууны үеэр Онон мөрөн, Бурхан Халдун хавиар нутаглаж байсан эртний овог аймаг болно. Түүхийн мэдээ сурвалжаас үзэхэд Жарууд нь XVI зууны үед бие даасан томоохон отог болж, Батмөнх Даян хааны үед Халх түмний нэгэн отог болж яваад сүүлдээ Алчуболдын харьяан дахь Өвөр Халхын бүрэлдэхүүнд багтаж, зүүн өмнө зүгт нүүдэллэн Мүгдэн хотын араар нутаглав. Тухайн үед Жарууд аймаг 5000 цэрэгтэй хүчирхэг аймаг байсан бөгөөд 1628 онд Манжийг дагаж Жаруудыг зүүн, баруун хоёр хошуу болгон хувааж, хошуу ноён нь төрийн бэйл, дархан бэйлийн хэргэм хүртэж Зуу Удын чуулганд харьяалуулжээ. Хожим нь Жиримийн чуулганд захируулжээ. Эдүгээ Өвөр Монголын Тунляо хотын харьяанд захирагдаж байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:Иx Монгол Улсын цэргийн хүн","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"XIII Зуун цогцолбор нь Улаанбаатар хотоос 96 км зайд Төв аймгийн Эрдэнэ сумын нутаг Ёл уулын эргэн тойрон  88 га газарт байрлаж байна. Төслийн хүрээнд XIII зууны Монголчууд хэрхэн амьдарч, хөдөлмөрлөж  байсныг бодитоор бий болгон зочдыг тухайн цогцолборт саатсан хугацаанд нь цаг хугацаагаар аялсан мэт сэтгэгдэл төрүүлэх бичил хаант улс байгуулах зорилготой юм. “XIII ЗУУН” цогцолбор нь эрт үеийн Монголчуудын хүчирхэг дайчин түүхийн халуун мөр, дүр зураг, амьдарч байсан орчин ахуйн үнэн дүр төрх, аж байдал, сэтгэл зүйн уур амьсгалыг бүрдүүлсэн аялал жуулчлал, амралт зугаалгын орчин, хөшөө дурсгал, үзвэр үйлчилгээний бүхэл бүтэн цогцолбор юм. Энэ улсад хааны хатуу хууль үйлчлэх бөгөөд цахилгаан, зурагт, коко кола, гар утас гэх зэрэг зүйлс огт үгүй юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэ отог нь цогцолборын хил хязгаар дээр байрлах бөгөөд гаднаас цогцолборт нэвтэрч буй хүний “Гэрэгэг“ шалгаж цогцолбор луу нэвтрүүлнэ. Хаант улс доторх дэг журам, “Их засаг” хуулийн биелэлтийг чанд сахиж мөрдүүлнэ. Энд улаач нар байрлах бөгөөд гаднаас ирсэн жуулчдыг сүйх тэрэг, жууз тэрэг, морь, тэмээ унуулан дагуулж “XIII зуун” цогцолбортой танилцуулан таны хөтчөөр явах болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гиллемогийн оролцсон хоёр дахь төрөл болох 10000 метрийн зайн гүйлтийн шигшээ уралдаан Бельгийн хаан Альбертын хүслээр төлөвлөснөөсөө 3 цагийн өмнө эхэлсэн юм. Түүнийг өдрийн хоолныхоо дараа л дуулсан Гиллемо баахан идчихсэн байлаа. Түүгээр ч зогсохгүй уралдааны гутал нь алга болсны улмаас уралдааны замд 2 размер томдсон гуталтай гарав. Гэсэн ч тэрээр мөнгөн медаль хүртэж чадсан билээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Жүүд Лоугийн тоглосон кинонууд Британы кино хүрээлэн (BFI). Accessed 25 May 2008.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Аяксийн залуучуудын бүрэлдэхүүнд гялалзсан Дейли нөхдийнхөө хамт 2008 онд I бүрэлдэхүүнд багтжээ. Анхны лигийн анхны гараа-гоолоо арванхоёрдугаар сарын 7-нд Волендамтай тоглоход сэлгээгээр хийсэн ажээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2015 оноос хойшхи Хөгжлийн Хөтөлбөрийн тухай Засгийн Газар Хоорондын Хэлцэлүүд (IGN) 2015 оны 1 дүгээр сард эхлэн 2015 оны 8 дугаар сард дууссан. Хэлцэлүүдийн дараа 2015 оны 9 дүгээр сарын 25-наас 27-нд Нью-Йорк-д хуралдах НҮБ-ын Тогтвортой Хөгжлийн Дээд хэмжээний Чуулга уулзалтаар батлах төгсгөлийн баримт бичгийг боловсруулсан. Хөтөлбөрийн сэдэв нь ''Дэлхийг шинэчлэх нь: Тогтвортой Хөгжлийн Хөтөлбөр-2030","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тодорхой техник хангамжтай нягт холбоо бүхий шинэчлэх шаардлага бага програмыг firmware гэдэг. Техник хангамж, програм хангамж болон өгөгдлийн хоорондох холбоос юм. Firmware төхөөрөмжийг агуулдаг энгийн жишээ бол суурилагдсан систем (гэрлэн дохио, хэрэглэгчийн апликэшн, электрон цаг г.м), компьютер, компьютерийн гадаад тоног төхөөрөмж, гар утас болон электрон камерууд юм. Firmware нь өөрчлөгддөггүй санах ойн төхөөрөмж болох ROM, EPROM, flash memory зэрэгтэй хамтарч ажилладаг. Firmware төхөөрөмжийн өөрчлөлт нь эдийн засгийн амьдралд бага нөлөө үзүүлдэг. Зарим firmware төхөөрөмжийн санах ойн байнга засагдаж байдаг ба бүтээгдэхүүн болсоныхоо дараа өөрчлөгддөггүй. Төхөөрөмж рүү онцлог шинж чанарыг нэмэх, алдааг тохируулж оруулах нь шинэчлэл хийх энгийн шалтгаан юм. Энэ нь ROM-ийн нэгтгэсэн хэлхээг биеэр өөрчлөх эсвэл онцгой аргаар флаш memory-г дахин програмчлах шаардлагатай болдог. Компьютерийн ROM, BIOS гэх мэт firmware нь төхөөрөмжийн энгийн үндсэн функцийг агуулдаг ба програм хангамжийн үйлчилгээг дараагийн түвшинд хангадаг. Суурилагдсан системийн програм firmware нь системийг ажиллуулж бүхий л функцээр хангадаг програм юм.Firmware-ийг 1970 оноос хойш хэрэглэгчид хэрэглэж эхэлсэн. ","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Петер Зайзенбахер (герман, англиар Peter Seisenbacher, оросоор Петер Зайзенбахер) — 1960 онд Венад төрсөн, эрэгтэй жүдо барилдааны 86 кг жингийн олимпийн хошой (, ), дэлхийн нэжгээд удаагийн аварга (), Австри улсын жүдоч. Зодог тайлаад дасгалжуулагч болсон.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Жүдо бөхийн талаар: Петер Зайзенбахер","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Вы́лча аймаг (Judeţul Vâlcea) — Румыны нэгдүгээр зэргийн нутаг, 355,320 хүнтэй «жудец» (аймаг).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":": Эх сурвалж: Basketball-Reference.com''","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 2009-10 NBA Season Summary","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тэр Атлантида бүсийн Худиапа хотоос гаралтай ба эх орондоо Виктория, Олимпия ( сүүлд ахлагч нь болсон ) багуудад 2007 онд Английн Уиган Атлетик баг руу шилжих хүртлээ амжилттай тоглож байлаа. Жил гаруй визний асуудалтай байсан Фигероа Уиган Атлетиктай 2008 оны арванхоёрдугаар сарын 23-нд албан ёсны гурван жил хагасын гэрээ байгуулсан билээ. Түүний хувьд хамгаалалтын арын бүсэд зүүн жигүүрээр голлон тоглодог ч энд ирсэнээс хойш довтолгоо дэмжигчээр төвд гардаг болсон юм. Улирлыг чимэх алсын гоолууд хэд хэд хийж, гоолын үзүүлэлт нь харьцангуй өсчээ. 2013 оны зургаадугаар сарын 17-нд чөлөөт солилцоогоор Халл Сити багт элссэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"*Гондурасын аварга (4): 2003–04 C, 2004–05 C, 2005–06 A, 2005–06 C","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Албан ёсны цахим хуудас","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Social engineering – нийгмийн боловсруулалт","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Dial up болон утасгүй холболт ашиглах","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"“Мэдээллийн аюулгүй байдал” гэдэгт гадны болон дотоодын сөрөг нөлөөллөөс үл хамааран мэдээлэл, түүнийг дэмжих дэд бүтцийн Нууцлагдсан байдал (confidentiality), Бүрэн бүтэн байдал (Integrity), Хүртээмжтэй байдал (Availabilty)-ийг хангаж, өөрийгөө хөгжүүлэх чадвараа хадгалж буй мэдээллийн орчны тогтвортой байдлыг ойлгож болохоор байна. Мэдээллийн орчин гэдэгт мэдээллийн харилцан ажиллагаанд оролцож буй субъектуудын нэгдэл, уг харилцан ажиллагааг хангаж буй технологи, төрөл бүрийн нөөцүүдийг ойлгоно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Мэдээллийн Аюулгүй Байдлын мөн чанар буюу онцлог шинжүүд буюу өөрөөр хэлбэл англиар CIA гурвалжин гэгддэг 1. Нууцлагдсан байдал - Confidentiality, 2. Бүрэн бүтэн байдал - Integrity болон 3. Хүртээмжтэй байдал - Availability (НБХ - CIA) нь суурь ойлголт юм. Мэдээлэл, мэдээллийг дэмжих дэд бүтэц, орчны нууцлагдсан, бүрэн бүтэн, хүртээмжтэй байдлыг хангаж чадсанаар МАБ-ыг хангана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эрсдлийн үнэлгээг ихэвчлэн гэрчилгээжсэн аудиторууд гүйцэтгэдэг. Мөн байгууллагын мэргэшсэн ажилтан, мэргэжлийн байгууллагууд гүйцэтгэж болно. Одоогоор Монгол улсад Т.Халтар, Д.Батболд гэсэн CISA гэрчилгээжсэн аудитор байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Эрсдлийн үнэлгээн дээр тулгуурлан шаардлагатай зохих хяналтыг сонгох, хэрэгжүүлэх нь эрсдлийг бууруулах үндсэн арга хэмжээ байдаг. Хяналтууд мөн чанараараа янз бүрйн байж болох ч эцсийн дүндээ мэдээлэл, мэдээллийг дэмжих дэд бүтцийн нууцлагдсан, бүрэн бүтэн болон хүртээмжтэй байдлыг хангахад чиглэгддэг. MNS/ISO/IEC 27001:2008 стандартад байгууллагын доторхи янз бүрийн талбарт хэрэгжүүлж болох 133 хяналтыг тодорхойлсон. Байгууллага энэ стандартад дурдсанаас гадна бусад хяналтыг шаардлагын дагуу, хуулийн заалттай нийцүүлэн хэрэгжүүлж болно. O","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дэлгэрэнгүй мэдээллийг Software Engineering Institute –ээс үзнэ үү.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Зохих түвшин, ажилтан, удирдлага, компьютерийн аюулгүй байдлын баг (CSIRT)-т нэн даруй мэдэгдэх","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ISO/IEC 20000, The Visible OPS Handbook: болон Information Technology Infrastructure Library –д үр нөлөөтэй, үр дүнтэй өөрчлөлтийн удирдлага хэрэгжүүлэх зааварчлагыг тодорхойлсон байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Олон Улсын Стандартын Байгууллага - International Organization for Standardization (ISO) –аас МАБ-тай хамааралтай 27000 серийн стандартууд болон ISO 15443 зэрэг 50 гаруй стандарт гаргасан. Үүнээс 20 гаруй стандартыг доктор, профессор Т.Халтар хөрвүүлж Монгол Улсын үндэсний стандарт болгон батлуулсан байна.Түүнээс гадна АНУ-ын Стандарт, Технологийн Үндэсний Институт, (NIST) болон ИБУИНВУ-ын Стандартын Байгууллага (BSI), Интернетийн Нийгэмлэг (IS), МАБ-ын форум (ISF), МАБ-ын мэргэжилтнүүдийн институт (IISP), ХБНГУ-ын МАБ-ын газар (Bundesamt für Sicherheit in der Informationstechnik - (BSI), Европын Холбооны Харилцаа Холбооны Стандартын Институт (ETSI)-ээс МАБ-ын төрөл бүрийн стандартыг боловсруулан гаргаж байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"МАБ-ыг хангах нь хэзээ ч үл дуусах үйл явц бөгөөд “Ямар ч хэрэм босгосон хэн нэгэн этгээд түүнийг давах, нураах зэвсгийг зохион бүтээж байдаг” учир орчин үеийн бүх байгууллага Мэдээллийн Аюулгүй Байдлын Удирдлагын Тогтолцоо – ISMS заавал хэрэгжүүлсэн байх шаардлага тулгарч байна. Байнгын сургалт, хөгжүүлэлт, үнэлгээ, хамгаалалт, мониторинг, илрүүлэлт, будлианы хариу үйлдэл, сэргээн ажиллуулах үйл явц, баримжуулалт, нягтлан шалгалтыг хийж байж л мэдээллийн эрин зуунд амжилттай ажиллана.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Их Польш-польшын нэгэн муж, засаг захиргааны нэгжийг (польшоор województwo wielkopolskie). Бүс нутгийн нийслэл нь хот юм Познань.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"XIV зууны II хагасаас XIX зууны үед монголчууд нь тагнуул, сөрөх тагнуулын ажлыг хэрхэн зохион явуулж байсан нь тодорхойгүй бөгөөд харин XYII зууны үед Зүүн гарын Галдан бошгот хаан Манж чин улсын нийслэл Бээжинд 200 орчим хүнтэй суурин тагнуулчдыг ажиллуулж байсан байдаг. Тухайн үед тагнуулын ажлыг цэргийн болон гадаад харилцааны асуудал эрхэлсэн нэгж зонхилон гүйцэтгэж байжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* rulers.org хуудсан дахь түүний тухай мэдээлэл","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Өрсөлдөөний хууль (Англиар \"competition law\") гэдэг нь зах зээл дэх өрсөлдөөнийг аливаа аж ахуйн нэгж шударга бус арга барил ашиглан аль эсхүл элдэв янзын хууль бус үйлдэл гарган алдагдуулж, зах зээл дэх өрсөлдөөнийг бүрмөсөн сүйтгэхээс сэргийлэхэд чиглэсэн эрх зүйн зохицуулалт юм. Өрсөлдөөний тухай хууль нь биет болон биет бус өмчийн аль алийг нь хамруулдаг бөгөөд биет бус өмч нь өнөө цаг үед улам чухал ач холбогдолтой болж байна. Учир нь орчин цаг үед дийлэнх компаниудын үр дүнтэй үйл ажиллагаа патент, зохиогчийн эрх, барааны тэмдэг болон худалдааны нууц гэх мэт оюуны өмчийн төрлөөс улам хамааралтай болж байгаа юм. Аж ахуйн нэгжүүдийн хооронд өрнөсөн яриа хэлцэл, байгуулсан гэрээ хэлэлцээр болон бусад төрлийн тохиролцоо нь олон нийтийн буюу хэрэглэгчдийн ашиг сонирхолд нийцэхгүй байх тохиолдлууд гардаг учраас өрсөлдөөний тухай хууль нь асар хэрэгтэй эрх зүйн зохицуулалтад тооцогддог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Нэг шатлалт татварыг санаачлагч буюу загалмайлсан эцэг гэгддэг эдийн засагч Э.Рабушка анх эдийн засгийн хувьд уналтад ороод байсан Хонконгод тус системийг амжилттай хэрэгжүүлж чадсан. Тэ­рээр тэнцүү татварын хувь 12-19 хувь байх нь хамгийн тохиромжтой гэж үздэг. Yүнийг А.Лафферын муруй буюу татварын хувь хэмжээг оновчтой тогтоож чадвал орлого хамгийн ихэсдэг хэмээх хуулиар тайлбарладаг. Татварын хувь их байх нь орлого нэмэгдүүлэх мэт боловч түүнээс зугтах, луйвардах оролдлогууд их гардгаас гадна эдийн засгийн хөгжлийг уядаг. Хэт бага татвар мэдээж хэрэг орлогыг багасгах ч бизнесийн хөгжилд маш их үр нөлөөтэй байдаг. Тийм болохоор эдгээрийн алтан дунджийг оновчтой тогтоож чадсан тохиолдолд татварын орлого хамгийн их болдог. Одоогоор Ирланд, Кипр, ОХУ, Румын, Польш, Ирак, Словак гээд дэлхийн олон орнууд тус системтэй, татварын хувь хэмжээ нь 10-24 хувь байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Бразилын тэгш өндөрлөг (португалаар Planalto Brasileiro) Бразил орны дорно өмнөд талд 5 сая км² эзлэн байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"бөгөөд Виртуал Академиас хэрэгжүүлэн гаргах EDUBOX.mn сайтын тусламжтайгаар Монголын онлайн сургалтын орчинг сайжруулах, түүнийг олон нийтэд таниулан түгээх, түүгээр нийт Монголчуудын мэдлэг, мэдээллийг дээшлүүлэх зорилгоор хөгжүүлж байгаа Онлайн сургалтын платформ юм.Вэбсайт: http://academy.greensoft.mn/","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XXI зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:ATC-A11 Ангилал:ATC-G01 Ангилал:ATC-S01","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Рутени нь Ru тэмдэгтэй, атомын дугаар нь 44 байдаг химийн элемент юм. Энэ нь ховор шилжилтийн металлд хамаардаг. Германы эрдэмтэн Карл Эрнст Клаус 1844 онд нээсэн бөгөөд Рутениа хэмээх төрөлх нутгийнхаа нэрээр нэрлэжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Abbildung in der Elementansammlung von Pniok.de","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Танилцуулга","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"чичүүл, огдойгоор идэшлэнэ. Өмнөговийн Зүүн сайхан уулын өвөр бэлээс IV сард барьсан бодгаль хул чичүүл, Увсын Тэс голын адгаас XI сард барьсан бодгаль үхэр огдой идсэн байв. ӨмнөговийнБаяндалай сумын нутагт V сард элсэн довцогийн нүхэн үүрэнд 4 сөөдгий тохиолджээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:XX зууны монгол кино","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Хааны оны цолыг монголоор Бадаргуулт төр, манжаар Бадаранга доро, хятадаар Гуаншюй - Guangxu, хааны тахилын цолыг хятадаар Чин Дэзун гэдэг. 1881 онд Түгээмэл элбэгт хааны их хатан Цыань хатан эх нас барсанаар, Цыши эх хатан Чин улсын хамгийн их эрх мэдэлтэй нэгэн болжээ..","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Женсон Александр Лайонс Баттон (англиар: Jenson Alexander Lyons Button, * 1980 оны 1 сарын 19-нд Сомерсет, Англи) Их Британийн авто уралдааны жолооч юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Баттон найман настайдаа карт спортод орон моторт спортын гараагаа эхэлжээ. 1991 онд British Cadet Kart Championship-н бүх 34 уралдаанд түрүүлэн аварга цолыг авчээ. Баттон British Open Kart Championship-ийн гурван удаагийн аварга болсныхоо дараа 1997 онд Их Британийн European Super A Championship уралдааны түүхэн дэх хамгийн залуу ялагчаар тодорсон байна. Баттон 1998 онд Формула спорт руу шилжин британийн Формула Фордод Хэйвүүд Расинг багийн нисгэгчээр гараагаа эхэлсэн ба нийт долоон удаа түрүүлсэн байна. Мөн түүнчлэн европын Формула Форд уралдаанд хоёрдугаар байрт шалгарав. Түүнээс гадна британийн өсвөр үеийнхэний дунд зохион явагддаг чухал уралдаан болох Formel Ford Festival-д оролцон түрүүлжээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Женсон Баттоны албан ёсны цахим хуудас","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references /> Ангилал:Member des Order of the British Empire","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Программын хэлний тулгуур (programming-language support) Программын хэлний тулгуур нь компайлер буюу эмхтгэгч(compiler), ассемблер буюу угсрагч (assembler) , тохируулгын программ (debugger) ба интерпретерүүдээс (interpreter) бүрдсэн программын хэлний цуглуулга юм. Жава, C , C++ , Visual basic, Perl  энэ программууд дээр ашигладаг. Compiler - Програмын текстийг машины хэл рүү хувиргаагүй цагт компьютерт ойлгомжгүй хэвээрээ байдаг. Хувиргахын тулд компилятор (compiler) буюу хөрвүүлэгч хэмээх тусгай програмыг ашигладаг. Компилятор нь текстийг нэг удаа бүхэлд нь хөрвүүлнэ. Хэл болгон өөрийн гэсэн компилятортай байна.Хэл ба хөрвүүлэгч нь салшгүй ойлголтууд юм. Өнөө үед олон төрлийн компьютер, мөн тэдгээрт суух олон янзын үйлдлийн системүүд (платформууд) байгаагаас шалтгаалан нэг програмчлалын хэлний хэд хэдэн ялгаатай хөрвүүлэгч байдаг. Ж.нь UNIX/Linux-т зориулсан хөрвүүлэгч, MS-DOS үйлдлийн системд зориулсан хөрвүүлэгч, Windows-т зориулсан хөрвүүлэгч г.м. Assembler - Ассемблер нь ассемблер кодыг объект код уруу хөрвүүлдэг. Ихэнх ассемблерууд макро хэрэглэдэг.1950-аад оноос ассемблер бий болсон бөгөөд машин програмчлах ажил нь хялбар болжээ. Ихэнх ассемблер RISC архитектуртай байдаг. Debugger - Тохируулгын программ программыг шалгаж тохируулах үүрэгтэй.Ихэнх компьютерт тохируулгын программ нь байдаг бөгөөд ашиглагддаг. Interpreter - Интерпретер нь программын хэлийг ажиллуулах үүрэгтэй.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ММ зорилго бол байгууллага хувь хүн болон хамт олныхоо мэдлэгийг мэддэг байх, өөрийн мэдэж байгаа мэдлэгээ мэдсэнээр түүнийгээ хамгийн үр ашигтайгаар хэрэглэхэд оршиж байгаа юм. 1 ММ систем нь ил мэдлэгийг олж авах, хадгалах, удирдах, тайлагнахад гол анхаарлаа хандуулдаг байсан. ММ систем нь орчин үеийн мэдээллийн технологийн хэрэглээг шаардаж байгаа. (Жишээ нь: internet, extranet, Lotus notes, software) Тэдгээрээр дамжуулан ММ системчлэх чанарыг нь сайжруулах, байгууллага дунд хоорондын мэдлэгийн хуримтлалыг хурдасгах зэрэгт ашиглаж байна. Lotus notes веб мэдээллийн бааз зэрэг баримтанд тулгуурласан, форматалсан баримтуудыг бүтээх, хуваалцах, удирдах технологи.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"MMС нь хамтын ажиллагаа, тусгайлсан болон захирах болон захирагдах шатны байгууллагын бүлэг,  нийгэмлэг, хэвлэл мэдээллийн агуулгыг удирдах үйл ажиллагаанууд, хөдөлмөрийн үйл явц болон харилцаа, төсөл, ажил, сүлжээ, хэлтэс, эрх мэдэл, үүрэг зэргээр нь шинэ мэдлэгийг бий болгох, түүнийг хөгжүүлэх, сайжруулах, харилцаа холбооны өөр өөр сувгуудыг ашиглан шинэ формат, шинэ үйлчилгээ болон сургамжуудыг оруулах зэрэг олон төрлийн зүйлүүдэд хэрэглэгддэг. ММС гэдэг нь Open Source, Software, Open standards, Open Protocols, Open knowledge лиценз, санаачлагуудад болон бодлогууд гэдэгтэй зэрэгцэн ойлгогддог.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":";Collaborative computing tools Анх байгууллага доторх далд мэдлэгийг систем болох Group system нь электрон хэлбэрээр санал бодлоо уралдуулах, санаа бодлоо ангилах зэрэг бүлгийн ажлыг дэмждэг хэрэгсэл байсан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хиймэл оюун ухаан, Оюун ухааны агент, Extensible markup language зэргүүд нь орчин үеийн ММ шинжлэх ухаан, техникийн хамгийн сүүлийн үеийн ололт амжилтанд тулгуурласан дэвшилтэт үйл ажиллагаа явуулах боломжийг бий болгож ирээдүйн ММ-ийн талбарт шинэчлэлтүүдийг гаргаж ирэх үндсэн загварыг бий болгож байна. Хиймэл оюун ухаан(Artificial intelligence) Оюун ухааны агент (Intelligent agents) Extensible markup language( XML)","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ихэнх байгууллагууд, ялангуяа том менежментийн консалтинг компаниуд, тухайлбал Accenture нь өөрсдийн мэдлэгийн архитектураа дээрх гурван төрлийн технологийн багц арга хэрэгслүүд дээр тулгуурлан хөгжүүлжээ. Хамтын ажиллагааг дэмжигч тооцооллын зохицол (collaborative computing suites) болох Lotus Notes/ Domino Server нь ММ-ийн системийн олон хэрэгцээт зүйлийг хангаж өгдөг байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Альфонсо Кларк \"Трей\" Бёрк III (, 1992 оны арваннэгдүгээр сарын 12-нд Охайо мужийн Колумбус хотод төрсөн) — Америкийн сагсан бөмбөгчин бөгөөд НБА-гийн Юта Жаз багийн холбон тоглогч юм. 2013 онд Миннесота Тимберволвес драфтын №9-өөр сонгогдсон ч Юта Жаз баг хоёр ч тоглогчоор түүнийг сольж эгнээндээ элсүүлсэн юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Фортран (Fortran) бол хамгийн анхны дээд түвшний програмчлалын хэл юм. Уг хэлийг 1954 онд АНУ-ын IBM (International Business Machines) компанид эрдэмтэн Жон Бэкусын (John Backus) удирдлага дор шинжлэх ухааны болон техникийн зориулалтаар зохиосон байна. Фортран гэдэг нь Фор буюу Формула-томъёо, тран буюу транслет-орчуулга гэсэн утгатай бөгөөд томъёо орчуулах систем гэсэн нэртэйгээр гарчээ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Улир буюу хойлог (мэргэжлийн нэр: Tetraogallus) Евразийн эх газрын урд хэсэг, Монгол Алтайн нуруу, Говь-Алтайн уулс, Кавказын уулс, Гималайн нуруу зэрэг өндөр уулаар нутагладаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Шерлок Холмс () нь Английн нэрт зохиолч Артур Конан Дойлын 1887 оноос 1927 оны хооронд зохиосон Мөрдөгч Холмсын Үлгэрүүдийн гол дүр юм. Хэрэг учрыг нэвт үздэг нүдтэй бүгээд хүнээс давуу учирлах чадвараараа дэлхийд ганцхан \"зөвлөх мөрдөгч\" байв. Эрхэм найз Доктор Жон Ватсонтой Лондон хотын Бейкер Зээлийн 221B-дугаарт хамт амьдарч байсан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1887 онд нийтлэгдсэн \"Улааны Судлал (A Study In Scarlet)\" гэх тууж ба 1890 онд нийтлэгдсэн \"Дөрвөн Нэр (The Sign of Four)\" гэх тууж бол энэ цуврал үлгэрийн анхны хоёр бүтээл юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Heo Sol-ji буюу сайн мэдэхээр Solji нь Өмнөд Солонгосын дуучин юм. Тэрээр 2006онд баллад дуо хамтлаг 2NB-ын гишүүнээр дэбютээ хийсэн. Өдгөө EXID хамтлагийн гишүүн болсон. EXID хамтлагт орохоосоо өмнө дууны багш байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2001 онд Малайзи улсад болсон “Rainforest” дэлхийн хөгжмийн наадамд өөрийн бурхан болсон багшдаа зориулж бичсэн “Дурсамж” зохиолоо тоглоход, хэвлэл мэдээллээр болон интэрнэтээр  “Queen of Harp” буюу “Ятгын хатан хаан” хэмээн өргөмжлөн бичиж байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* 2012 oнд “Хатан ятга” бие даасан уран бүтээлийн тайлан тоглолтуудыг хийсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references />","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Харбин (, 哈尔滨 [Hā'ěrbīn], Харби́н) нь хойд Хятадын Хармөрөн мужийн төв бөгөөд дэд-мужийн зэрэглэлтэй хот юм. Сонхуа голын өмнөд эрэгт оршино. Харбин нь хүн амынхаа тоогоор Хятад улстаа 10-рт ордог (9.87 сая оршин суугчтай), зүүн хойд Хятадын улс төр, эдийн засаг, шинжлэх ухаан, соёл, харилцаа холбооны төв нь болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Харбин хотын захиргаа","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ширван (Şirvan), 2008 оноос өмнө Али-Байрамлы — Азербайжан улсын 8 түмэн хүнтэй улсын хот.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Христийн шашин нь Зүүн Ассирийн чуулганы (Нестор чуулган) илгээлтээр Монгол нутагт МЭ VII зуунаас Торгоны замаар дамжин дэлгэрч эхэлсэн. Чухамхүү энэ үеэс Ариун Библийг орчуулах ажил эхэлсэн гэх таамаглал бий. Харин бидний үед баримт нотолгоотойгоор хадгалагдаж үлдсэн Ариун Библийн монгол орчуулгын түүх 1305 оноос эхлэлтэй бөгөөд өдгөө хүртэл үргэлжилсээр байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ОХУ-н Бүгд Найрамдах Буриад улсад Библийн Орчуулгын Институтээс (Institute of Bible Translation, IBT) эрхлэн гаргасан IBT 2010 Бурят хэмээх орчуулга байдаг боловч нутгийн буриадууд Буриад-Монгол хэлээ төдийлэн сайн мэдэхгүй байгаагаас үүдэн уг Библи олонд түгээмэл хэрэглэгдэхгүй байна. Мөн орчуулсан нэр томьёо нь хэтэрхий шашинлаг байгаагаас нийтийн хүртээл болоход хүндрэлтэй байна. Харин Бүгд Найрамдах Халимаг улсад мөн Библийн Орчуулгын Институтээс орчуулсан IBT 2002 Калмык хэмээх Библийн орчуулга бий. Хэрэглээний хувьд тодорхой мэдээлэл байхгүй болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Албан ёсны цахим хуудас","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Плазма дэлгэцийн нягтрал нь (1000 люкс эсвэл түүнээс их модуль), өнгөний маш сайн нягтралтай ба диагнал нь хамгийн томдоо 3,8м хэмжээтэй үйлдвэрлэгддэг. Тэд маш бага хэмжүүр буюу \"Харанхуй өрөө\" хар түвшинд ба эртний технологиуд буюу LCD дэлгэцийн гэрэлтүүлгээс арай саарал хэмээн харьцуулсан. (Плазма дэлгэцийн түүхэнд нь плазмад хар, LCD-д саарал байсан) LED гэрэлтдэг CCT зурагт нь энэ ялгааг багасгах гэж илүү хөгжсөн дэлгэцийн самбар нь 6см зузаан, ерөнхийдөө төхөөрөмж нь нийтдээ 10см- с бага зузаантай байхыг шаарддаг. Хэрэглээний хүчний төрөл нь ихэнхдээ зурган агуулга байдаг ба илүү гэрэлтэй дэлгэц нь харыг бодвол том хэмжээтэй. CRT-ийн хувьд ч үнэн ба орчин үеийн LCD шиг буюу LED арын гэрэлтүүлэг нь тод байхаар динамикаар тохируулсан. Плацма хамгийн багадаа 1200 °C (2200 °F) хүртэл дэлгэцийг гэрэлтүүлдэг. Ердийн хэрэглээ нь 400 ватт, 127 см дэлгэц юм. 200-310 ватт ба 127 см дэлгэц нь кино театр-т зориулагдсан байдаг. Ихэнхдээ дэлгэц нь анхдагч горимоор дэлгүүрт тавигддаг ба ойролцоогоор 500-700 ватт хүч буюу хамгийн багадаа 2 дахин хүчтэй, хэт тод нь арай багаар гэрт тавигддаг. Panasonic нь өгөгдсөн дэлгэцийн хэмжээнд таарсан гэрлийг тавихаар тодорхойлж плацма-ийн өөр өөр төрөлд үүнийг хэрэглэж үзсэн. Плазма дэлгэцийн сүүлийн үеийн амьдралын цаг нь үнэндээ дэлгэцийн 100 000 цаг буюу 27 жил ба өдөр 10 цаг байхаар тооцоологдсон. Энэ нь бодит үнэ цэнийн тал буюу хамгийн тод гэрлийг ч бууруулахаар тооцоологдсон. Плазма дэлгэц нь шилээр хийгдсэн. Энэ нь магадгүй харах бүсийн тусгалаас хурц гэрэл шалтгаалдаг. Panasonic зэрэг компани нь шинэ плазма дэлгэцэндээ хурц гэрэлийн эсрэг шүүлтүүр бүхий материал ашигласан. Одоогоор плазма самбар нь 82см -с бага хэмжээтэй дэлгэц үйлдвэрлэх нь эдийн засгийн хувьд боломжгүй. Гэмэн хэдий ч цөөн хэдэн компани сайжруулсан нягтаршил (EDTV)-тай плазма хийх боломжтой. Цөөхөн тооны 32 инч плазма HDTV бүтээгдсэн. Том дэлгэц бүхий зурагтны технологийн хувьд, 32 инч-н дэлгэцийн хэмжээ нь хурдацтайгаар үл үзэгдэж байна. Том бас зузаан LCD-ийн тухай яривал Panasonic-21 ба Samsung-B860 зэрэг LCD нь харьцуулахад 2,5 см зузаан ба Плазма нь маш нимгэн гэж тодорхойлж болно.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"4. Цахилгаа зарцуулалт LCD-г бодвол их байдаг","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Плазма дэлгэц нь хүлээн авч бүй дүрс бичлэгээ өөрийн нягтаршилдаа тааруулан гаргадаг. Хамгийн түгээмэл плазма дэлгэцийн нягтаршилууд 853x480 (EDTV), 1366x768 /эсвэл 1920X1080/ (HDTV) байна. Үр дүнд нь зураглалын чанарт upscaling (маш сайн), downscaling(чанар муутай) гэсэн томъёолол ашигладаг. ED плазма дэлгэц Анхны плазма дэлгэцийн нягтаршил нь (ED) байсан. Энэ нь HD буюу өндөр няштаршилтай дүрс бичлэг, дохиог өөрийн ED нягтаршилдаа тааруулан гаргадаг байсан гэсэн үг юм.ED нягтаршилын төрөл HD буюу өндөр нягтаршил гараагүй байх үед:","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1964 онд Урбана компанит ажилын Иллинойсын их сургуулийн оюутан болох Дональд Битзер, Х. Жен Слотов, Роберт Вилсон нар хамтран Плато компьютерийн системд хар цагаан плазма дэлгэцийг бүтээсэн. Анхны неон улбар шар, хар, цагаан Digivue хавтгай дэлгэцийн шил үйлдвэрлэгч Оуэнс-Иллинойс нь 1970-аад оны эхэн үеэр маш алдартай байсан. Учир нь бат бөх байдал ба зураг сэргээгч санах ойн хэлхээтэй байсан нь хэрэгтэй байсан.  Харин 1970-аад оны сүүлээр борлуулатын бууралт нь удаан хугацааэд үргэлжилсэн, яагаад гэвэл хагас дамжуулагч санах ой CRT дэлгэц нь 512 x 512 хэмжээтэй Плато дэлгэцээс 2500 доллараар хямдхан байсан. Гэсэн хэдий ч, плазма дэлгэц нь харьцангуй том хэмжээтэй ба хөрөнгийн бирж болон олны анхааралд байхаар 1 инчийн зузаантай хийгдсэн. Компьютер болон машин нэмж үйлдвэрлэдэг Burroughs корпорацийн Panaplex дэлгэц нь 1970-аад оны эхэн үеээр хөгжсөн. Panaplex дэлгэц нь өөрөөр хэлбэл хий цэнэглэх эсвэл хийн плазма дэлгэц гэдэг ба энэ нь сүүлд гарсан плазма дэлгэцтэй ижил технологи ашигладаг боловч үүсэхдээ нэмдэг төхөөрөмжинд ашиглагддаг 7 хэсэгтэй дэлгэцээр үүссэн. Эд нар нь 1970-1990 оны хооронд их түгээмэл хэрэглэгддэг болсон ба энэний учир нь цэвэрхэн тод шаргал өнгө бас кассны машин, радио гэх мэт онгоцны төхөөрөмж, байрлалын төхөөрөмж болон шуурганы төхөөрөмж гэх мэт маш олон төхөөрөмжөнд ашиглагдаж байсантай холбоотой. Давтамж уншигч, хэмжүүрийн төхөөрөмжүүд ба никси хоолой эсвэл олон оронтой нумитрон дэлгэц ашигладаг бараг бүх шалгагч төхөөрөмжүүдэд байдаг байсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1983 онд IBM-ийн 19 инч (48 см) дэлгэц танилцуулсан нь улбар шар дээр хар, хар, цагаан дэлгэц дөрвөн нэгэн зэрэг IBM 3270 терминал чуулган хүртэл харуулах боломжтой юм. Улмаас хар цагаан загваруудаас нь хүнд өрсөлдөөнд 1987 онд IBM-ийн Upstate Нью-Йорк дахь үйлдвэрээ хаахаар төлөвлөж, толгой компьютер үйлдвэрлэлийн талд дэлхийн хамгийн том плазмын үйлдвэр. Түүнчлэн Ларри Вeбeр IBM-ийн үйлдвэрийн менежер байсан Жеймс Кехой гэж нэрлэгддэг Стефен Глобустай хамтран Plasmaco компаниа эхлүүлсэн. Вебер 1990 он хүртэл Урбанад байсан ба дараа нь Plasmaco-д ажиллах Нью-Йорк руу нүүсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1992 онд Fujitsu дэлхийн хамгийн анхны 21 инч (53см)  бүрэн өнгөт дэлгэц танилцуулсан. Энэ нь олон төрлийн элементээс тогтсон бөгөөд Urbana- Campaign-д байрлах Иллинойсийн их сургууль болон NHK шинжлэх ухаан ба технологийн судалгаа шинжилгээний лабораторт  хийсэн юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1994 онд Вебер Сан Хосед болсон салбарын хурал дээр өнгөт плазма дэлгэцийг үзүүлсэн. Panasonic корпораци нь АНУ-ын өнгөт АС технологитой 1996 онд худалдаагаараа тэргүүлж байсан Plasmaco компанитай хөгжлийн төслөө хамтдаа эхлүүлсэн.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"1995 онд Fujitsu анх удаа 42 инчийн (107 см) плазма дэлгэцээ танилцуулсан. Энэ нь 852 х 480 шийдэлтэй байсан бөгөөд аажмаар скан хийсэн. Түүнчлэн Philips 1997 онд 42 инчийн (107см) 852 х 480 хэмжээтэй шийдлээ танилцуулсан. Энэ нь АНУ-д 4 Sears газарт жижиглэн худалдааны олон нийтэд гарч байсан юм. Үнэ нь 14,999 доллар байсан бөгөөд үүн дотроо гэрт суурилуулалт нь багтаж байгаа юм. Дараа нь 1997 онд анхлан зохиогч нь олон нийтэд анх удаа плазма телевизорыг худалдаанд гаргасан юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2006 оны сүүлээр, шинжээчид ялангуяа 40 инч (1.0 м)  болон плазмын өмнө нь зах зээлд эзлэх хувиа олж авсан хэсгийн дээр дурдсан Plasmas-ийг гүйцэж түрүүлсэн хэмээн тэмдэглэсэн юм. Бусад салбарын чиг хандлага бол плазма дэлгэцийн үйлдвэрлэгчдийн нэгдэл нь 50 орчим бренд орох боломжтой байгаа хэдий ч зөвхөн 5 үйлдвэрлэгч байх юм. 2008 оны эхний улирлын байдлаар дэлхий даяар телевизийн борлуулалтын орлогыг харьцуулвал LCD 21.1 сая, Плазма 2,8 сая, арын хэтийн үнэлгээ нь 0,1 сая, шууд харах CRT нь 22,1 сая доллар хүртэл байгаа юм. 2000 оны эхэн хүртэл, LCD телевизийн ашиг их байсан бөгөөд плазма дэлгэц нь HDTV хавтгай дэлгэцийн хамгийн түгээмэл сонголт болоод байсан юм. Плазма дэлгэцийн илүү гүн хар, илүү тодруулалт, хурдан хариу өгөх хугацаа, илүү сайн өнгөний спектр болон илүү өргөн харах өнцгөөс гадна плазма дэлгэц нь LCD дэлгэцээс том байсан юм. LCD дэлгэцийг зөвхөн жижиг хэмжээний зурагтанд л тохиромжтой гэж үздэг байсан боловч, VLSI-ийн сайжруулалт нь энэ хоёрын зайг ойртуулсан юм. Одоо LCD дэлгэцийн илүү том хэмжээ, хөнгөн байдал, хямдарч буй үнэ болон тогны зарцуулалт нь тус дэлгэцийг плазма дэлгэцтэй өрсөлдөхүйц түвшинд байгаа юм","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Лас-Вегасын 2010 оны “Хэрэглэгчийн цахилгааан барааны шоу” дээр Panasonic өөрийн 3D телевизор танилцуулсан юм. 2010 онд Panasonic 19,1 сая доллар плазмын телевизийн хавтан явуулсан. 2010 онд плазма телевизор нь 18,2 сая ширхэг тээвэрлэгдсэн. Тэрнээс хойш плазма телевизорын эрэлт уналтанд орсон. Илүү хурдан уналтанд орсон нь LCD TV-тэй холбоотой юм. Panasonic 2013 оны плазма телевизор үйлдвэрлэхээ зогсооно гэж мэдэгдсэн билээ. 2014 LG болон SAMSUNG компаниуд нь үр дүн сайн үзүүлж магадгүй байсан учраас плазма телевизор үйлдвэрлэлийг зогсоосон юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Урт электродыг цахилгаан өмнө болон эс ард (дэлгэц үйл ажиллагааны явцад хэм 30-аас 41 хэм хүртэл халаана) нь шилэн хавтан хооронд орших материал, явуулах судлууд байна. \"Хаяг электрод\" арын шилэн хавтан хамт эс ард сууж, ил тод бус байх болно. Ил тод дэлгэц электрод урд талын шилэн хавтан хамт эс өмнө холбогдсон байна. Жишээ харж болно хувьд электрод. Тусгаарлагч нь хамгаалалтын давхарга хамрагдсан байна.Хяналтын хэлхээ эргэн урд хооронд хүчдэлийн зөрүү бий, нэг нүд нь зам хөндлөн электродыг хураадаг. Нэг эсийн хийн атомуудын зарим нь дараа нь электроныг алдаж, атом, чөлөөт электрон болон ионууд нь цахилгаан явуулж сийвэн бий болгодог бөгөөд энэ нь ионжуулагч болдог. Идэвхгүй хийн атомууд нь цусан дахь урсаж электронуудын зөрчил гэрлийн ялгарал хүргэдэг; Ийм гэрэл ялгаруулах plasmas гэрэл хаягдал гэж нэрлэдэг байна. Бүх пикселийн гурван тусдаа Толийлголтын эсүүд нь өөр өөр өнгөтэй фосфор нь тус бүр нь хүртэл хийсэн байна. Нэг Толийлголтын нэг Толийлголтын нь ногоон гэрэл гэгээтэй юм, нэг Толийлголтын цэнхэр гэрэл гэгээтэй байдаг нь улаан гэрэл гэгээтэй байна. Эдгээр нь өнгө пиксел ерөнхий өнгө нь сүүдэр баг CRT, эсвэл өнгө нь LCD дэлгэц нь гурвалсан адил бий болгоход хамтран холино. Плазмын хавтан гэрэлтэйгээр хянах судас, өргөн модулятор (ХОУМХ) ашиглана: секундэд удаа өөр өөр эсүүд нь мянга мянган дамжин урсаж одоогийн нь импульсийн янз бүрийн замаар удирдлага, хяналтын систем нэмэгдүүлж, янз бүрийн хослол тэрбум үүсгэх бүрийн Толийлголтын өнгө эрчмийг бууруулах болно, улаан, ногоон, цэнхэр байна. Энэ утгаараа, удирдлага, хяналтын систем харагдах өнгө нь хамгийн гаргаж чаддаг байна. Плазмын харуулна (CRT дэлгэц зориулагдсан бол RGB өнгөний системийг ашиглах) телевиз, компьютерийн видео дүрсийг харж байхад маш зөв өнгө нь нөхөн эзэлж CRTs адил фосфор ашигладаг. Плазмын харуулна тэс өөр технологи ашиглан шингэн талст дэлгэц (загваруудаас), бас нэг хөнгөн хавтгай дэлгэц нь өөр өөр байдаг. Загваруудаас нь арын эх сурвалж болгон нэг эсвэл хоёр том Флюросент гэрлийг ашиглаж болно, гэхдээ өөр өөр өнгө хүчин төгөлдөр LCD самбарын урд, улаан, ногоон, эсвэл цэнхэр шүүлтүүрүүдээр дамжуулан зөвшөөрөх дааман хаалган дээр, эсвэл блок гэрэл шиг ажиллах LCD нэгж, хяналтад байгаа .","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Халлэ Мариа Берри (, 1966 оны наймдугаар сарын 14-нд төрсөн) Although Britannica Kids gives a 1968 birthdate, ( Archived from the original on August 17, 2012), she stated in interviews prior to August 2006 that she would turn 40  then. See: FemaleFirst,  DarkHorizons,  FilmMonthly, and see also  CBS. Accessed 2007-05-05. нь Америкийн жүжигчин загвар өмсөгч юм. Берри 2002 онд Оскарын шагналыг Шилдэг эмэгтэй гол дүрийн төрөлд Араатны Цэнгүүн кинонд бүтээсэн дүрээрээ хүртэж Африк-Америк эмэгтэй Оскар хүртсэн цор ганц тохиолдол юм. Мөн тэр загварын ертөнцөд маш алдартай.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Үндэсний хоолны дэглэм Номын сан, Японы","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Аруначалпрадеш (лат-га. Arunachal Pradesh) — Энэтхэг улсын харьяа, нутгийн дорно умард хязгаарын муж.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"И Вонь (1962 оны 9 сарын 23 нд төрсөн) бол Чусонь улсын Кожон вангийн 5-р хүү И Кан гүнгийн 3-р хүү И Гапын том хүү юм. 2005 онд Солонгосын хааны гэр бүлийн тэргүүн И Гү нас барсны дараа 2006 онд 황사손 (Hwangsason) буюу Хааны угсаа залгамжлагч цол хүртэж, И Хэйвонь хатан вангийн хамтаар Хааны гэр бүлийн тэргүүн болжээ. Тэрээр Hyundai грүппт томоохон албан тушаалд ажилладаг. '''","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Судалгаагаар ихэнхи залуучуудад B12 витамин дутагдалтай байдаг. Мөн махан хоол иддэггүй хүмүүс болон өндөг үл идэгчид энэ витамины дутагдалд өртөх нь элбэг байдаг. Настай хүмүүсийн 12-15%-д уг витамин дутагдах хандлагатай байдаг нь тогтоогджээ. Ходоодны хүчил дарангуйлагч буюу антацидууд тогтмол хэрэглэдэг хүмүүст B12 витамин нь дутагддаг. Мөн цус багадалт,ходоод гэдэсний өвчтэй хүмүүст энэ витамины дутагдал нь нийтлэг илэрдэг. В-ийн төрлийн витаминууд, фолиевийн хүчлүүд нь цусан дахь гемоцистиний төвшинг хянахад чухал ач холбогдолтой. Гемоцистин өөрчлөгдсөнөөс зүрхний өвчнүүд, Альцгеймерийн өвчин /зөнөгрөл/, яс сийрэгжих өвчнүүд үүсдэг байна. Өдөрт 400мг фолиевийн хүчил, 10мг витамин В6, 50мг витамин В12 хэрэглэснээр гемоцистинийг хэвийн хэмжээнд байхад тустай гэж судлаачид үздэг байна. Мөн зарим судалгаагаар энэ витаминууд судас хатуурлаас сэргийлдэг.B12 нь тархи болон нугасны эрүүл мэндэд чухал үүрэг гүйцэтгэдэг. B12-ын дутагдалд орсноор мэдрэлийн системийн үйл ажиллагааны хэвийн байдал алдагддаг бөгөөд үүний үр дүнд мартаж санах, орон гаран болох, алхаж байхдаа ч унах гээд байгаа мэт тэнцвэргүй болох, гутранги болох зэрэг хөгшчүүдэд элбэг тохиолддог өвчнүүд бий болдог. Нас ахих тусам хоол хүнснээс B12 –ыг шимэгдүүлж авах чадвар багасах учраас 50-иас дээш насанд өдрийн зохих хэмжээнээсээ хэтрүүлэн авч байж дээрх эрсдлээс хамгаалагдана гэж эмч нар үздэг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Жимми Уэйлс, Ларри Сэнгер хоёр удирдан 2001 оны 1 сарын 15-нд англи хэлээр анхлан гаргасан ба удалгүй олон хэлээр бичигдэх сүлжээ болж өдгөө 291 хэл бичгээр Википедиа нээгдэж, хамгийн ихдээ 5 сая, бүгд хуудас өгүүлэл бичигдээд байна. 2014 оны статистикт дурдсанаар сар бүр 500 сая хүн, 18 тэрбум удаа тус сайтын хуудсыг нээж харж байв.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Хавай хэлний «wikiwiki» (түргэн), англи хэлний «encyclopedia» (нэвтэрхий толь) гэсэн хоёр үгний нийлэмж юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Америкийн Bomis компанийн захирал Жимми Уэйлс англи хэлээр нийтээр засч болох цахим нэвтэрхий толь бүтээхийг зорьсныг ерөнхий хянан тохиолдуулагч Ларри Сэнгер гүйцэлдүүлжээ. 2000 оны 3 сарын 9-нд Nupedia нэрээр эхэлсэн төсөл 2001 оны 1 сарын 15-нд өнөөгийн Википедиа болж өөрчлөгдсөн юм. Эхэндээ дан англи хэлнийх байхдаа www.wikipedia.com хаягтай байсан бол олон хэлнийх болоод 2002 оноос хойш www.wikipedia.org хаягтай болсон.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Дэлэг Гэндэнжамцын (1924-1992). Сэтгүүл зүйн анхны эрдэмтэн судлаач. Түүхийн шинжлэх ухааны доктор. Ахмад сэтгүүлч, сурган хүмүүжүүлэгч багш. 1924 онд Дорнод аймгийн Чойбалсан суманд төрсөн. 1933-1935 онд нийслэлийн үлгэр жишээ бага сургууль, 1935-1939 онд дунд сургууль, 1939-1942 онд багш нарыг бэлтгэх сургууль, 1950-1953 онд ЗХУКН-ын дэргэдэх Намын дээд сургуулийг сэтгүүлч мэргэжлээр дүүргэжээ. 1965 онд ЗХУКН-ын дэргэдэх Нийгмийн ухааны академид “Монголын хувьсгалт хэвлэлийн үүсэл, хөгжил” сэдвээр түүхийн ухааны дэд эрдэмтний, 1973 онд Москвагийн их сургуульд “Монголын тогтмол хэвлэлийн нийтлэлийн төрөл зүйлийн үүсэл, хөгжил” сэдвээр түүхийн шинжлэх ухааны докторын зэргийг тус тус хамгаалжээ. Г.Д. Монголын тогтмол хэвлэлийн түүхийг дагнан судалж, энэ сэдвээр дэд эрдэмтэн, докторын зэрэг хамгаалсан анхны хүн юм. Г.Д. 1942 оноос Ардын гэгээрлийн яаманд сайдын туслах, багш нарын болон холбооны техникумд багш, “Пионерийн үнэн”, “Залуучуудын үнэн”, “Үнэн” сонин, “Тоншуул” сэтгүүлд нарийн бичгийн дарга, орлогч эрхлэгч, ерөнхий эрхлэгч, МАХН-ын Төв Хороонд суртал нэвтрүүлэгч, хэлтсийн орлогч эрхлэгчээр ажиллаж байгаад 1979 оноос сургалтын ажилд шилжиж, МУИС-ийн Сэтгүүл зүйн тэнхмийн багш, эрхлэгчээр ажилласан байна. Г.Д. хэвлэл мэдээллийн байгууллагад 35 жил удирдах ажил хийсэн туршлагатай зохион байгуулагч, авьяаслаг сэтгүүлч төдийгүй сэтгүүлч боловсон хүчин бэлтгэх ажилд мэдлэг чадвараа зориулсан сурган хүмүүжүүлэгч багш, сэтгүүл зүй судлалд томоохон хувь нэмэр оруулсан нэрт эрдэмтэн судлаач юм. Г.Д. гол төлөв Монголын хэвлэлийн түүхийн асуудлыг хөндсөн 6 ном, судалгаа, сурталчилгааны 260 орчим өгүүлэл бичиж нийтлүүлсэний дээр 30 гаруй өгүүллийг гадаадын нэр хүндтэй сонин, сэтгүүлд хэвлүүлжээ. Энэ бүтээлүүдийн дотор “Монголын тогтмол хэвлэлийн түүхэн тэмдэглэл” (1965), “Монголын хэвлэл (1971, 1972) хоёр боть нэг сэдэвт зохиол нь онцгой байр эзэлдэг. Доктор Г.Д. XIX-XX зууны зааг үед гадаад орнуудаас Монголын уншигчдад зориулан гаргаж байсан сонин, сэтгүүлүүдийг эрж цуглуулан нийтлэлийн агуулгыг дэлгэрэнгүй тусгахын хамт Монголын ууган тогтмол хэвлэл, хувьсгалын эхэн үеийн сонин сэтгүүлийг нарийвчлан судалж, ховор баримт мэдээллийг анх удаа судалгааны эргэлтэнд оруулснаараа сэтгүүл зүй судлалд онцгой байр эзэлнэ. Мөн 1920-1970 оныг хүртэлх хувьсгалт хэвлийн хөгжил, төлөвшил, нийтлэлийн онцлог, ур чадвар, гол төлөөлөгчдийн нийтлэлд дүн шинжилгээ хийж, тоймлон гаргаснаас гадна “Хэвлэлийн онол, дадлага” (1983, Д.Үржинбадамтай хамтран) номонд Монголын ОНМХ-ийн системийн бүрэлдэн тогтсон онцлог, сонин хэвлэлийн үйл ажиллагааг зохион байгуулж ирсэн арга туршлага, хувьсгалт хэвлэлийн зарчим, үүрэг зорилтыг тодорхой жишээ баримтад тулгуурлан үзүүлж, нэгтгэн дүгнэснээрээ онцгой ач холбогдолтой юм. Доктор Г.Д. Монголын сэтгүүл зүй судлал, түүний дотор тогтмол хэвлэлийн судлалын эх суурийг тавьж, энэ чиглэлийн эрдэмтэн судлаачдыг бэлтгэхэд тодорхой хувь нэмэр оруулсан гавьяатай эрдэмтэн. Тэрбээр нэрт сэтгүүлч, судлаач эрдэмтэн төдийгүй 1960-аад оны дунд үеэс Намын дээд сургууль, Марксизм-ленинизмийн оройн их сургууль, МУИС-д хичээл зааж, улмаар 1979-1990 оныг хүртэл МУИС-ийн сэтгүүл зүйн тэнхмийг толгойлж, сэтгүүлч боловсон хүчин бэлтгэхэд олон жилийн хүч хөдөлмөрөө зориулсан сурган хүмүүжүүлэгч юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"\"Atlas\" нь Английн альтернатив рок хамтлаг Колдплейн дуу юм.Энэхүү дуу нь удахгүй дэлгэцнээ гарах The Hunger Games: Catching Fire киноны дуу бөгөөд.Тухайн киноны анхны сингл болон гарч байгаа бөгөөд 2013 оны 9-р сарын 6нд Дэлхий даяар,9-р сарын 8нд Их Британид худалдаалагдаж эхэлсэн юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"\"Atlas\" нь Coldplay хамтлагийн сүүлийн 2 жилд бичүүлсэн анхны дуу бөгөөд,2011 онд тэд тавдах Студи цомог болох Mylo Xyloto гарч байлаа. Энэ дуу нь Catching Fire кинонд зориулагдсан бичигдсэн ба кинонд зориулж гарч байгаа анхны дуу юм.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Гарахаасаа ч өмнө,\"Atlas\" нь хөгжмийн шүүмжлэгчдээс эерэг үнэлгээ авч байлаа,Stereogum-н Michael Nelson хэлэхдээ \"киног хувьдаа төсөөлсөн уран сайхны\" хэмээн дүгнэсэн бол Rolling Stone-н Erin Coulehan \"Бодит Coldplay-н бэлэг барьсан мөрөөдлийн аялгуу,Крис \"i'll carry your world\"-р дууг илүү гоё болгосон хэмээсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Энэхүү бүтээгдэж байх явцдаа ямар нэгэн клип гарах талаар мэдэгдээгүй боловч,үгтэй бичлэг болох The Hunger Games-н хэв маягийг оруулсан бичлэг нь 2013 оны 9-р сарын 6нд монголын цагаар 23:00 цагт YouTubeдэх Coldplay хамтлагийн албан ёсны профайл болох ColdplayVEVO-д тавигдсан юм.Маргааш буюу 9-р сарын 7нд энэхүү бичлэгийг аль хэдийн 1 сая удаа үзсэн байна.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"\"Atlas\" синглийн тэмдэглэлээс авав.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Ангилал:Coldplay Ангилал:Coldplay дуу","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"ЛибертиЛинк (LibertyLink) нь Баер компанийн эзэмшдэг, ургамлыг Либерти гербецидэд болон глюфосинатад тэсвэртэй болгодог, газар тариаланд ашиглагддаг генүүдийн брэнд. Либерти эсвэл Баста гэж мөн нэрлэдэг. Бүтээгч нь Bayer CropScience. ЛибертиЛинк нь зах зээлд худалдаалагдаж байгаа Раунд-апд тэсвэртэйгээс үрээс (Roundup ready) ялгаатай, гербицидэд тэсвэртэй болгон генийг өөрчилсөн цорын ганц ген юм. ЛибертиЛинк нь мөн, глифосатад тэсвэртэй хог ургамалтай нөхцөлд, гербицидийг эсэргүүцэх системийг бий болгодог. Глюфосинатад тэсвэртэй ген нь бар эсвэл пат ген ба анх хоёр зүйлийн Стрептомицетээс (бактери) гарган авсан.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"# Р-ийн эсрэг NP","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"2003-2005 онд 20, 23 насны шигшээд 25 тоглохдоо 5 гоолдсон Ли шигшээд 2007 оны зургаадугаар сарын 29-нд Ирактай нөхөрсөг тоглоход Ли Чон Суг сэлгэн гоолдож байлаа. 2007 оны Азийн цомын III байрт Японыг торгуулийн цохилтоор (0:0) ялахад амжилттай цохисон. Ли 2014 оны зургаадугаар сарын 17-нд ДАШТ-д анх гараалахдаа H хэсэгт Игорь Акинфеевийн (Орос) хаалганд гоолдон  тэнцэтгэсэн (1:1).","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":" Автоматжуулах техник нь (анг. Automation) техникийн нэгэн салбар бөгөөд инженерийн шинжлэх ухаанд орох ба машин эсвэл төхөөрөмжийг автоматжуулах болон түүнтэй холбоотой бүх арга хэмжээг хүний оролцооогүйгээр бие даан ажиллуулах техник юм. Хүний оролцоо хэдий чинээ багасна автоматжуулалтын зэрэг төдий чинээ өндөр байхаас гадна тухайн машин эсвэл төхөөрөмжийн хийц нь мөн л ярвигтай болно. Дохионы хүлээн авалт болон хүчний цахилгааны дохионы боловсруулалтыг сайжруулсанаар автоматжуулалтын зэргийг илүү нэмэгдүүлэх боломжтой. Автоматжуулалт нь хүний оролцоог багасгахаас гадна аюултай эсвэл бэрхшээлтэй өдөр тутмын ажлын чанарыг дээшлүүлэх, машин болон төхөөрөмжийн чадлыг нэмэгдүүлэх, ажиллах хүчинд төлөх зардлыг хэмнэx зэрэг давуу талуудтай. Хүний гүйцэтгэх ажлыг ихээхэн хөнгөвчлөх, түүний оролцоог багасгах ба ихэнхдээ гарсан гэмтлийн засварын ажил, материалаар хангаx, боловсруулан бэлэн болсон эд хэсгийг зөөx, тээвэрлэх зэргийг хийж гүйцэтгэнэ.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":": Автоматжуулалтын зэрэг хэдий чинээ өндөр байна төдий чинээ олон мэдрэгч болон акторыг хэрэглэдэг. Эдгээрийг нэгдсэн сүлжээнд оруулахын тулд талбайн Bus систем, жишээ нь: PROFIBUS, Interbus, AS-Интерфэйс (урьд нь: ASI), жинхэнэ цагийн- Ethernet болон холбогч утасгүй түгээх системийг ашигладаг. Машинд хэрэглэх сүлжээ нь ихэнх тохиолдолд хаалттай нөлөөллийн гинжний нэг хэсэг учир жинхэнэ цагийн шаардлагыг биелүүлэх сүлжээ байх ёстой байдаг.thumb|300px|right|Кука хувьцаат компаний үйлдвэрлэсэн аж үйлдвэрийн зориулалттай роботууд, гагнуурын роботын гудамж","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Автоматжуулалтын дараагийн хязгаар нь, хаана бүтээлч шийдвэр эсвэл асуудлын уян хатан шийдлийг гаргах нөхцөлтэй үед, автоматжуулаx системийн хэрэглээ төдийлөн хангалттай бус байдаг.","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"<references/>","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"* Дэлхийн бөхийн холбооны дүн мэдээний цахим сан","sentiment":"mn","name":"Mongolian","natural":"монгол"},{"value":"Тэрээр 1978-1988 онд Гадаад худалдааны яаманд эдийн засагч, эрдэм шинжилгээний ажилтан, газрын орлогч дарга, 1989-1990 онд Зах зээл судлалын хүрээлэнгийн захирал, 1990-1992 онд АИХ-ын депутат, Улсын Бага Хурлын гишүүн, Байнгын хорооны дарга, 1992-1993 онд УИХ-ын гишүүн, 1993 онд Монгол Улсын Ерөнхийлөгчийн Тамгын газрын дарга, 1996-1998 онд Монгол Улсын Ерөнхий сайд, 1998-2003 онд “Премьер интернейшнл” ХХК-нд захирал, 2003-2005 онд Ардчилсан намын дарга, 2004 онд УИХ-ын гишүүнээр сонгогдон ажиллаж байна. 2004-2006 онд Аюулгүй байдал, гадаад бодлогын байнгын хорооны даргаар сонгогдон ажиллаж байв.","sentiment":"mn","name":"Mongolian","natural":"монгол"}]}