{"lines":[{"value":"* Focus on Sacred Groves & Ethnobotany (सहलेखक डॉ. विनया घाटे, २००४)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* उद्यान","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मालिका मुख्यपान - इएसपीएन क्रिकइन्फो","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|इवलेसे|वर्तुळातील व्यास वर्तुळाच्या मध्य बिंदूमधून जाणाऱ्या व त्याच्या परिघावरील कोणत्याही दोन बिंदुना जोडणाऱ्या सरळ रेषेस वर्तुळाचा व्यास (इंग्लिश: Diameter, डायमिटर) असे म्हणतात. अशी ही रेषा वर्तुळास दोन समान भागांत दुभागते. अशा रेषेच्या लांबीस सुद्धा व्यासच म्हटले जाते. वर्तुळाच्या व्यासाची लांबी त्याच्या त्रिज्येच्या दुप्पट असते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इरकॉन इंटरनॅशनल लिमिटेड (इंग्लिश: Ircon International Limited) ही भारतीय रेल्वेची एक अभियांत्रिकी व स्थापत्य कंपनी आहे. इरकॉनची स्थापना भारत सरकारने १९७६ साली इंडियन रेल्वे कन्स्ट्रक्शन कंपनी लिमिटेड ह्या नावाने केली. सुरूवातीला केवळ रेल्वेसाठी पायाभुत बांधणी प्रकल्प चालवणाऱ्या इरकॉनने इतरही वाहतूक क्षेत्रांमध्ये काम करण्यास सुरूवात केली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" Source: <cite id=UNdata>Unless otherwise specified (or unless entered in error without specifying the data source) figures for Population and Population Density figures are sourced from year 2005 data in  United Nations World Population Prospects (2004 revision). Area figures given here are taken from various (usually unspecified) sources.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"चेर साम्राज्य किंवा चेरन (तमिळ: சேரர் ; रोमन लिपी: Chera Dynasty;) हे इ.स.पू.च्या दुसऱ्या शतकापासून इ.स.च्या बाराव्या शतकापर्यंत केरळ व नजीकच्या परिसरातील भूभागावर अस्तित्वात असलेले साम्राज्य होते. चेर साम्राज्याची राजधानी किळंतूर-कंडलूर (वांची मुत्तूर, कोडुंगलूर) येथे होती. या साम्राज्यावर दोन तमिळ राजघराण्यांनी राज्य केले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* स्पर्धा कार्यक्रम","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|युनेस्कोचे जागतिक वारसा स्थान असलेले येथील हेइन्सा बौद्ध विहार","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"350 px|इवलेसे|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|कबूतर खाना, दादर","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"नकाशा : http://wikimapia.org/#lat=18.619243&lon=73.385904&z=14&l=0&m=a&v=2","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"डॉमिनिका सिबुल्कोवा (स्लोव्हाक: Dominika Cibulková) ही एक स्लोव्हाक महिला टेनिस खेळाडू आहे. सिबुल्कोवाने २०१४ सालच्या ऑस्ट्रेलियन ओपन स्पर्धेतील अंतिम फेरी गाठली. हे करणरी ती पहिलीच स्लोव्हाकियन टेनिसपटू आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" भारतीय निवडणूक आयोग ही भारत सरकारच्या अखत्यारीतील एक स्वायत्त घटनात्मक संस्था आहे. निवडणुक आयोगाला भारतीय संविधानाच्या चार स्तंभांपैकी एक मानले जाते. भारतातील निवडणुकींसाठी निवडणूक आयोग सर्वस्वी जबाबदार आहे. निवडणूक आयोगामध्ये मुख्य निवडणूक आयुक्त आणि राष्ट्रपती नेमतील इतके अन्य निवडणूक आयुक्त यांच्यासह एक निवडणूक आयोग बनतो. ऑक्टोबर इ.स. १९९३ पासून दोन निवडणूक आयुक्त नेमण्याची प्रथा पडली(1989 मध्ये-दोन अन्य निवडणूक आयुक्त नेमले होते). तसेच एका अद्यादेशाद्वारे त्यांना मुख्य निवडणूक आयुक्त सारखाच दर्जा व स्थान देण्यात आले. मुख्य निवडणूक आयुक्तांना पार पाडव्याचे कर्तव्य लक्षात घेऊन सामाजिक प्रतिष्ठा, कायद्याचे ज्ञान आणि समृद्ध असा प्रशासकीय अनुभव असलेल्या व्यक्तीची नेमणूक राष्ट्रपती या पदावर करतात.om prakasg ravat हे 22 वे व सध्याचे प्रमुख निवडणूक आयुक्त आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भारतीय निवडणुक आयोगाच्या 'प्रमुख निवडणूक आयुक्त' (इंग्लिश: Chief Election Commissioner) पदाची जबाबदारी खालील १५ व्यक्तींनी सांभाळली आहे- # ब्रिज बिहारी टंडन : १६ मे २००५ to २८ जुन २००६","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इंग्रजी विकिपिडियावरील लेख","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* जलसंधारण विभागाच्या योजनांची माहिती पुस्तिका","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# फॉर्म्युला वन ग्रांप्रीचे अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सर्वात जवळील कनिष्ठ माध्यमिक शाळा (Navalakh umbre) ५ किलोमीटरहून कमी अंतरावर आहे. सर्वात जवळील माध्यमिक शाळा (Navalakh umbre) ५ किलोमीटरहून कमी अंतरावर आहे. सर्वात जवळील उच्च माध्यमिक शाळा (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील पदवी महाविद्यालय (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील अभियांत्रिकी महाविद्यालय (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील वैद्यकीय महाविद्यालय (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील व्यवस्थापन संस्था (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील पॉलिटेक्निक (Talegaon) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील व्यावसायिक प्रशिक्षण शाळा (Lonavala) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील अपंगांसाठी खास शाळा (Kanhe) १० किलोमीटरहून जास्त अंतरावर आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"घाटंजी हे शहर यवतमाळ जिल्ह्यातील एक फार जुने शहर आहे, येथील शेतकरी उच्चकोटीच्या कापसाची शेती करतात म्हणून हे शहर “Cotton City” या नावाने सुद्धा ओळखले जाते. येथे वाघाडी नदीच्या काठावर असलेले ब्राम्हलीन संत श्री मारोती महाराज यांचे देवस्थान आहे. दर वर्षी जानेवारी व फेब्रुवारी महिन्यात येथील आझाद मैदानावर ब्राम्हलीन संत श्री मारोती महाराज यांच्या नावाने फार मोठ्या यात्रे चे आयोजन करण्यात येते. घाटंजी हे शहर “घाटी” व “अंजी” या दोन्ही गावाच्या मध्य स्थीत असल्यामुळे या शहराचे नाव घाटंजी असे पडले आहे.माहिती संकलन- भारत सुविधा (www.BharatSuvidha.com)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" खारफुटीला इंग्रजीत मॅग्रोव्ह म्हणतात. सुंदरबन हे जगातील सर्वात मोठे खारफुटीचे जंगल आहे. सुंदरबनमध्ये ६४ प्रकारच्या वनस्पती आढळतात. जगातील खारफुटीच्या ५० टक्यांपेक्षाही अधिक वनस्पतीच्या प्रजाती येथे आहेत. सुंदरी नावाची वनस्पती मोठ्या प्रमाणावर आढळते त्यामुळेच सुंदरबन नाव पडले आहे. इतर वनस्पतीमध्ये गेनवा, धुंदाल, पासुर, गर्जन, गोरान या प्रमुख वनस्पती आहेत .","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"पक्ष्यांच्या प्रजाती मोठ्या प्रमाणावर आढळतात. यात मुख्यत्वे पाणथळी पक्ष्यांचा समावेश होतो. पहा सुंदरबनातील पक्षी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"As the crew begins to make repairs, Janeway orders Kim to try and hail the enormous array in front of Voyager. Just then, engineering contacts the bridge and informs Janeway that the chief engineer was also killed and that the ship is facing a possible warp core breach. Janeway heads down to engineering to help and orders Kim to see what the situation is in sickbay. She also orders that Rollins be in command. Paris heads down with Kim as well. Adding to the list of causalities, Paris sees that the CMO and the medical staff were killed. Janeway makes it to engineering and finds out that there is a micro-fracture in the warp core and that a breach is imminent. In order to save the ship, Janeway orders the lock down of the magnetic constrictor and Lieutenant Joseph Carey warns Janeway that they may not be able to initialize the dilithium reaction and that it would make warp drive impossible. Janeway sees that there are not many other alternatives and orders that it be done. At the same time, Harry Kim orders the computer to \"activate Emergency Medical Hologram\" and The Doctor is activated for the first time. He says \"Please state the nature of the medical emergency.\" Kim replies that the ship's doctor is dead and that the hologram is the only medical officer on board the ship since the entire medical staff was killed too. The Doctor informs Kim and Paris that a replacement will be needed as soon as possible. Paris then informs the EMH that he will be stuck with them for a while. Meanwhile, down in engineering, the warp core breach appears to have been averted. Janeway then orders that the magnetic constrictor be engaged. The pressure begins to stabilize. Just then, the ship is being scanned and people begin to disappear. Eventually, everyone disappears with the exception of The Doctor. Strangely enough, the crew finds themselves in a farm, with wheat and cattle. Soon after, a middle aged woman emerges from the farmhouse named \"Aunt Adah\" and asks the crew to come up to the house for some lemonade and sugar cookies. Janeway says that the crew shouldn't be fooled, since they have only been transported 100 kilometers from Voyager and that they are actually inside the array. The crew is greeted by holographic projections of lively southerners. Janeway orders that Kim and Paris find the holographic projector. As Kim scans with his tricorder, he finds strange readings coming from a barn. A holographic projection of an attractive southern girl tries to pull Kim and Paris away from the barn, but is unsuccessful. Kim finds Vulcan and Human biosigns in an unknown location. The southerners get a lot less friendly and start to attack Kim and Paris due to their curiosity. Janeway gets Kim's signal from his combadge and takes the crew she has with her to the barn. They arrive, to find Paris and Kim being threatened with a pitchfork by Aunt Adah. She says that she hoped the crew would do things the easy way but she sees that that will not work. Soon after, the crew is subjected to painful genetic testing, alongside the missing Maquis crew. Afterwards, the Voyager crew is returned to their ship, as well as with the Maquis on the Val Jean. When Tom Paris emerges in sickbay after being returned, he notices that Harry Kim did not return with them. Janeway calls up the computer to search for Kim, but they realize he was left behind. Janeway asks Rollins to hail the Val Jean to see if Kim was accidentally transported there, but Chakotay says that he was not and that they are missing a crewman of their own, chief engineer B'Elanna Torres. Janeway asks that Chakotay beam aboard the Voyager so they can discuss what to do. Chakotay turns to Tuvok and agrees. Moments later, Chakotay, Tuvok and Maquis security guard Ayala beam on board. Janeway then reveals that Tuvok is a Federation undercover operative. Chakotay is at once angry about this, but then he sees that Tom Paris is on the bridge. Staring at his former enemy, Chakotay nearly attacks him, but Janeway asks him to treat Paris as he would with any other member of her crew. Though reluctant to do so, Chakotay agrees with her. Janeway, along with Chakotay and Paris return to the so called farm and demand answers about their missing crewmen. The old man playing the banjo is asked, but he simply ignores all the questions that are directed to him about Kim and Torres. Around this time, Janeway is returned to Voyager by the old man and she decides to set a course to where the array mysteriously continues to send energy pulses.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"While on the way to the fifth planet in the system where the energy pulses are being sent, Voyager encounters a small cargo-ship inside a debris field called the Baxial, commanded by a Talaxian named Neelix. At first, Neelix thinks that Voyager might be wanting to take a piece of the debris field, but Captain Janeway assures him that they will do nothing of the sort. Janeway then asks if he knows where the missing officers of Voyager and the Val Jean might have gone. Neelix suspects that they may have been taken to the Ocampan homeworld, to a city located deep beneath the planet's surface. Neelix offers to guide Voyager to the planet and Janeway agrees. Neelix is beamed aboard, where he is greeted by Tuvok and embraced by the irrepressible Talaxian. Voyager finally makes its way to the planet. Janeway, Paris, Chakotay, Neelix and Tuvok beam down and are immediately captured by a group of Kazon, a rogue faction in the Delta Quadrant. For some assistance and since the Kazon desperately need water, Janeway arranges for huge canisters of water to be beamed down in exchange for some answers. She asks where those Ocampa might be, and Jabin points to a battered Ocampan woman and says, \"she is an Ocampa.\" As Jabin continues, he explains that the array is used by the Caretaker who provides the Ocampa with everything they need. He has been torturing Kes to find a way into the Ocampan underground complex, but she does not give an answer. Around this time Neelix tries to barter with Jabin for the release of Kes in exchange for the water as well. Jabin refuses and Neelix grabs him and warns the surrounding Kazon to drop their weapons or he will kill him. The rest of the crew gets their weapons back and shoot at the enormous water containers. With the Kazon distracted with the water spilling out onto the ground quickly, Janeway contacts Voyager to beam them up. Soon after, the crew realizes that Neelix and Kes are lovers. Meanwhile, Torres and Kim are being held against their will by the Ocampa. They try to devise a way out when a young Ocampa nurse comes up to them and tells them about secret passageways to the surface. But, she says that there are meters of solid rock to get through and even with the proper tools, it may take days or even weeks to get through. Ever determined, Kim and Torres ask for her help. While Kes is being tended to by The Doctor, Janeway asks if there is any way to get to their crew members. Kes replies that she escaped through a tunnel underground, but now, the passageway she came out of is sealed by solid rock and they won't be able to get through. Janeway assures they will be able to with their transporter technology. Kes then says that there are breaches in the tunnels which will help them get through. Kim and Torres manage to escape, but the tunnels around the Ocampa facility are beginning to weaken because of the array firing at the tunnels to prevent any further Ocampa from escaping. The energy bursts from the array also increase. Tuvok hypothesizes that the Caretaker is dying and he is continuing to send energy pulses so the Ocampa will be able to sustain itself before he dies. To go and look for Torres and Kim, the away team splits up. Soon after, Tom Paris, Neelix and Kes find Kim and Torres. They are immediately beamed back up to Voyager, with Paris and Neelix looking for Janeway, Tuvok and Chakotay before the tunnel completely collapses. They find them, but Chakotay nearly dies when the metal staircase he is on breaks apart. Paris goes back for him and saves his life, thus proving Paris' loyalty. Later, the crew is all beamed aboard and Janeway sets a course back to the array.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Janeway and Tuvok beam to the array and they come to realize the old man playing the banjo is, in fact, the Caretaker. The Caretaker explains that he has been abducting ships from across the galaxy in order to find someone he could procreate with so the Ocampa would be taken care of when he finally died. Even though he pulled many species, he had not yet found a species with whom he could procreate. Janeway then asks the Caretaker to send the Voyager and the ''Val Jean's'' crew back home to the Alpha Quadrant. However, the Caretaker says he cannot, and he wants to destroy the array so it will not fall into Kazon hands. Before he can do this, the Caretaker suddenly dies. Janeway is now left with a difficult decision. Should she use the array to return to the Alpha Quadrant and let it fall into Kazon hands or destroy the array, as the Caretaker wanted? She and Tuvok beam back to Voyager when they discover that a Kazon fleet has arrived at the array. Chakotay on board the Val Jean attempts a suicide run on the largest Kazon ship to take the heat off Voyager. Just as the Val Jean is destroyed, Chakotay is beamed off and on to Voyager. Janeway finally makes her decision and asks Tuvok to prepare tricobalt devices to destroy the array. B'Elanna Torres loudly argues that they will never be able to get home, but Chakotay bluntly overrules her. Janeway then orders Tuvok to fire and the tricobalt devices destroy the array, leaving no debris. After this, Jabin contacts Voyager and tells them that they have made an enemy this day. The Kazon ships withdraw. After this, Neelix and Kes ask Janeway if they could join the crew. After saying that Voyager is not a transport vessel, Neelix convinces Janeway that he will be able to be a guide for the crew through the Delta Quadrant. Janeway agrees. The Maquis crew from the Val Jean then join the Voyager crew and don Starfleet uniforms. After bringing the crew together on the bridge, Janeway maintains that Voyager will get home eventually. They hopefully will find anomalies, wormholes or subspace rifts that will shorten their journey back home to the Alpha Quadrant. With that in place, Captain Janeway orders newly reinstated helmsman Lieutenant Tom Paris to \"set a course... for home.\" Thus, Voyager's 70-year journey back home to the Alpha Quadrant begins.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"तेजश्री (रोमन : Thejasree तमिळ:தெஜஶ்ரீ /சொனாலீ கெல்லே मुळनाव : सोनाली जयकुमार खेले )","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सुपर सिरीज स्पर्धेमध्ये एकूण किमान USD$२००,००० इतकी रक्कम बक्षीस म्हणून दिली जाते; आणि सुपर सिरीज प्रीमियम स्पर्धेमध्ये एकूण किमान बक्षीसाची रक्कम USD$३५०,००० इतकी आहे; सुपर सिरीज मास्टर्स फायनल स्पर्धेची किमान एकूण बक्षीस रक्कम आहे USD$५००,०००. २०१४ पासून, सुपर सिरीज प्रीमियम स्पर्धेमध्ये कमीत कमी बक्षीसाची रक्कम USD$५००,००० इतकी दिली जाते, ज्यामध्ये २०१७ पर्यंत दरसाल किमान USD$५०,००० इतकी वृद्धी केली जाते. सुपर सिरीज स्पर्धेमध्ये हीच किमान मर्यादा USD$२५०,००० इतकी असून २०१७ पर्यंत त्यामध्ये २०१७ पर्यंत दरवर्षी, USD$२५,००० ची भर पडेल.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सुपर सिरीजच्या सर्व स्पर्धा संपल्यानंतर, प्रत्येक प्रकारातील सुपर सिरीजच्या क्रमवारीनुसार अव्वल आठ खेळाडू/जोड्यांना सुपर सिरीज मास्टर्स अंतिम स्पर्धेमध्ये खेळावे लागते, ज्यामध्ये एका सभासद असोसिएशनकडून कमाल दोन खेळाडू/जोड्या सहभागी होऊ शकतात. ज्यामध्ये एकूण किमान बक्षीसाची रक्कम USD$५००,००० इतकी दिली जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"नीलगिरी फुलटोचा (इंग्लिश:Nilgiri Flowerpecker) हा पक्षी लहान, साध्या रंगाचा फुलटोचा आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"यात अनेक गुहा असून काही गुहा अतिशय कलाकुसरीने कोरलेल्या आहेत. यातील स्त्रियांचे अलंकार आणि वस्त्रे अतिशय कलाकुसरीनी कोरलेली आढळतात. या गुहांमध्ये एक प्रमुख चैत्यगृह आढळते जे संपूर्ण सुस्थितीत आहे. पूर्व दिशेचे प्रवेशद्वार सुस्थितीत आहे.right|300px|thumb|[पुर्व दिशेचे प्रवेशद्वार]","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सियानफां ह्वांग( जुनी चिनी चित्रलिपी: 黄現璠;नवी चिनी चित्रलिपी: 黄现璠; फीनयीन: Huáng Xiànfán)(नोव्हेंबर १३ १८९९ - जानेवारी १८ इ.स. १९८२)हे चिनी इतिहासकार, मानवविज्ञानी व विद्वान होते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|इवलेसे|डावे|मेष तारामंडळातील भरणी नक्षत्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"[* http://www.despune.org/ डेक्कन एज्युकेशन सोसायटी दुवा ]","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* Official 2011 World Cup site","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|right|180px|शामोनि गाव व आसपासचे खोरे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"पुरुष ३००० मी स्टीपलचेस स्पर्धेत हीट्स (तीन शर्यती) आणि अंतिम फेरीचा समावेश होता. प्रत्येक हीटमधील पहिले ३ स्पर्धक (Q) आणि त्यानंतरचे सर्वात जलद स्पर्धा पूर्ण करणारे ६ स्पर्धक (q) अंतिम फेरीसाठी पात्र.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"बुर्सा (तुर्की: Bursa) हे तुर्कस्तान देशाच्या अनातोलिया भागातील एक प्रमुख शहर आहे. बुर्सा प्रांताच्या राजधानीचे ठिकाण असलेले बुर्सा तुर्कस्तानमधील चौथ्या क्रमांकाचे मोठे शहर आहे. बुर्सा तुर्कस्तानच्या पश्चिम भागात इस्तंबूलच्या १५० किमी दक्षिणेस मार्माराच्या समुद्राजवळ वसले आहे. २०१५ साली येथील लोकसंख्या सुमारे २७.८८ लाख होती.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सायप्रसचा प्रांत (लॅटिन: Provincia Cyprus, ग्रीक: Ἐπαρχία Κύπρος) हा रोमन साम्राज्याचा एक प्रांत होता. इ.स.पू. ५८ मध्ये सायप्रसचे बेट प्टॉलेमिक साम्राज्याकडून जिंकून घेतल्यावर ते रोमनांसाठी एक महत्त्वाचे व्यापारी केंद्र झाले. सायप्रसवरील रोमन वर्चस्व चौथ्या शतकापर्यंत अबाधित राहिले व त्यानंतर ते बायझेंटाईन साम्राज्याचा भाग बनले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"रावे.्गभ्रमण अथवा ट्रेकिंग करण्यासाठी अनेक भ्रमणमंडळं महाराष्ट्रातील मोठ्या शहरांत स्थापन झाली आहेत.हे भ्रमण प्रामुख्याने किल्ल्यांवर किंवा इतर ऊंच डोंगरावर करण्यांत येतं. ट्रेकर मंडळी (भ्रमक?) साधारणतः किल्ल्यावरच्या देवळांमध्ये किंवा इतर इमारतींमध्ये निवारा घेतात. अनेक किल्ल्यांच्या पायथ्याशी असलेल्या गावांमध्येपण निवारा घेतांत. गावकरी सहसा ट्रेकर लोकांचे स्वागत आणि मदत करतात, पण अनेकदा भ्रमक गावकऱ्यांना वेळकाळाचा विचार न करता अडचण निर्माण करताना अढळतांत. काहीं वेळा गावकऱ्यांकडून भ्रमकांच्या ऎवजाची चोरी झाल्याचेही ऎकू येते. हे सर्व टाळण्यासाठी काही [दुर्गभ्रमणाचे अनुबंध] पाळले तर भ्रमण सुखकारक आणि सर्वांच्या (भ्रमक व गावकऱ्यांच्या) सोयीचे होईल. भ्रमणाला जाताना आणि निवाऱ्याजवळच्या शेकोटीभोवती अनेक खास ट्रेकींगची गाणी म्हणतात आणि काही खास ट्रेकींगचे किस्से ही सांगतात. ह्या शब्दांवर टिचकी देऊन आपल्या खास गाण्यांचे व किश्श्यांचे योगदान करावr","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* व्यक्तिचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"http://santeknath.org/paithan.html","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" क्रिस (मराठी लेखनभेद: करिस ; भासा इंडोनेशिया, भासा मलेशिया: Keris / Kris ) हे इंडोनेशिया, मलेशिया, ब्रुनेई, दक्षिण थायलंड या भूप्रदेशांत ऐतिहासिक काळापासून प्रचलित असलेले एक पात्याचे शस्त्र आहे. यास नागमोडी वळणाच्या धारदार कडा असलेले पाते असते. या नागमोडी वळणांना किंवा लाटांना स्थानिक परिभाषेत लुक अशी संज्ञा आहे. सहसा क्रिसाच्या पात्यास विषम संख्येत लुक असतात व त्यांची संख्या तिनापासून तेरापर्यंत असू शकते. हे शस्त्र पंजात पकडण्यासाठी पात्यास मूठ जोडलेली असते. शस्त्र पंजात पकडून लक्ष्यास भोसकण्यासाठी उपयुक्त अशी या शस्त्राची संरचना असते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"300 px|इवलेसे|यालोवा प्रांतामधील जिल्ह्यांचा विस्तृत नकाशा (तुर्की भाषा) यालोवा (तुर्की: Yalova ili) हा तुर्कस्तान देशामधील एक प्रांत आहे. तुर्कस्तानच्या वायव्य भागातील मार्माराच्या समुद्रकिनाऱ्यावर मार्मारा प्रदेशामध्ये वसलेल्या ह्या प्रांताची लोकसंख्या सुमारे २.२ लाख आहे. यालोवा ह्याच नावाचे शहर ह्या प्रांताची राजधानी आहे. १९९५पासून स्वतंत्र असलेला हा प्रांत त्याआधी १९३० पासून इस्तंबूल प्रांताचा तर त्याही आधी कोचाएली प्रांताचा भाग होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"निकोला बुर्बाकी (फ्रेंच: रोमन लिपी: Nicola Bourbaki ;) हे १९३०-३४ दरम्यान काही महान फ्रेंच गणित्यानीं सुरु केलेल्या गणित ग्रंथ मालिकेच्या काल्पनिक लेखकाचे नाव आहे. अजुनही गणिताच्या समाजामधे या संघटनेला \"निकोला बुर्बाकी\" अशा एकेरी नावानेच संबोधतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१ल्या महायुद्धानंतर प्यारीसाच्या ईकोल इन्स्टिट्युट मधील वाइल, दिओदुने प्रभृती गणित्यांनी एकत्र येउन निकोला बुर्बकी (Nicolaस् Bourbaki) या टोपण नावाने गुप्तपणे गणितावरील पुस्तके लिहिली. याच टोपणनावाने पुढे या संघटनेमधे नवनवीन गणिती सामिल झाले नि त्यानी हे कार्य चालू ठेवले .१९व्या शतकात गणितामध्ये उत्तर जर्मनीतील ग्योटीङ्गेनने एक नवी लाट आणली होती. इथे गाउस नंतर आलेल्या हिल्बर्ट-न्व्यायादार-लाण्डाऊ यांच्या पिढीने एक क्रांती घडवली होती. फ्रेंच गणित आता पूर्वीसारखे राहिले नाही हे सर्वांचेच मत होते. ही स्थिती वाईट आहे नि ती सुधारलीच पाहिजे यावर  वाइल, दिओदुने यांचे एक मत होते. त्यांनी गणितात कोणते बदल हवे आहेत यावर विचार विनिमय करून स्वतःसाठी काही मार्गदर्शक तत्वे स्वीकारली.  त्यांनी लिहायला घेतलेल्य लेख मालिकेचे नाव Éléments de mathématique  असे ठेवले. त्यांनी ही पुस्तके फ्रेंच मधेच लिहिली. युक्लीडला आधुनिक गणिताचा प्रेरक मानून त्यांनी आपल्या लेखनमालिकेचे नाव युक्लिडच्या \"Elements\" या ग्रंथावरून ठेवले. प्यारीस अकादमी आणि इकोलमध्ये निकोल बुर्बाकीला अतिशय प्रसिद्ध केले गेले नि हरमन कडून आपली पुस्तके छापून घेतली गेली. पुढे विषयाचा आवाका वाढू लागल्यावर त्यांनी इतर अतिहुशार फ्रेंच गणित्यांना आपल्या या गुप्त संघामध्ये ओढायला सुरुवात केली. जॉ कुलोंब सारखे प्रतिष्ठित भौतिक शास्त्रज्ञही या टोळक्यात काही काळ सामील झाले. पुढे जाऊन या टोळीमध्ये सेर्र, ग्रोथेण्डिक सारखे महान अवलिये सामील झाले. प्रसिद्ध गणित लेखक सर्ज ल्यांग हाही काही काळ ह्या संघाटनेमधे होता. वयाच्या पन्नाशी नंतर या संघातून निवृत्त व्हायचे असा नियम होता. सर्वानीच तो पाळला. मग नवे लोक भारती करून घेतले जात. १९८० पर्यंत बुर्बाकींनी भरीव कामगिरी केली. त्यानी केलेल्या लिखाणाची यादी अशी:","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"त्याच्या Éléments de mathématique लिहिण्यामागे बरेच हेतू होते. त्या काळापर्यंत गणिताचे लोक भौतिकशास्त्राला मदत म्हणून गणित करत. जे असे करत नसत ते त्यांच्या गणितातील बरीच उदाहरणे, संज्ञा भौतिक शास्त्रातून प्रेरित झालेल्या होत्या. कित्येकदा ते व्याख्याही भौतिक शास्त्राच्याच भाषेत मांडत. हे सर्व प्रकार बंद करून गणिताला एक स्वतंत्र शास्त्र म्हणून त्याला उदयास आणायचे होते. गणिताची सर्व चिह्ने, संकल्पना नि संज्ञा यांची निव्वळ गणिती प्रेरणेने पुनर्रचना त्याला करावयाची होती. हिल्बर्टच्या सैद्धांतिक पद्धतीला = Axiomatic method, पुढे न्यायचे होते. हे सर्व होण्यासाठी त्याकाळातील सर्वच गणित नवीन भाषेमध्ये पुन्हा एकदा लिहून काढणे गरजेचे होते. गणिताभ्यासासाठी उत्तम असा पुस्तक संच त्याला बनवायचा होता की, जो गणिताचा सर्वोत्तम संदर्भ म्हणून वापरला जाऊ शकेन.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सुरुवातीच्या काळात हे लोक कधी प्यारीस इकोलमध्ये चर्चेसाठी भेटत तर कधी प्यारीस इन्स्टिट्युटमध्ये. मनात आल्यास ते शेजारच्या गावांत नि शेतामध्ये भेटत. आपल्या कल्पना नि गणिताचे चिटोरे घेऊन हे चर्चा करत. संघटनेच्या नियमांप्रमाणे त्यांच्यामध्ये प्रमुख कोण असे ठरवले जाणार नव्हते. सर्वच जण समान. तरीही वाइल सुरुवातील मार्गादर्शकासारखा होता. नंतरच्या काळात दिओदुने सर्वाधिक प्रभावी ठरला. ही चर्चा क्वचितच 'चर्चा' असे. सारे जण आपापली मते जोरदार मांडली जात. कोणाचा दृष्टीकोन जास्त योग्य, कोणता विषय जास्त महत्वाचा यावर हमरीतुमरी होई. आपले कागद वाचायला दिला तर समोरचा तो थेट बोळा करून भिरकावून देई! दुओदुनेला तर काहीच मान्य नसे! या बुर्बाकींपैकी (आता ह्या संघातील लोकांना Bourbakis म्हणतात) काही जणांच्या बायकांनी ह्या चर्चा पाहिल्या आहेत आणि त्या म्हणतात कि कित्येकदा असे वाटे की हे एकमेकांची टाळकी फोडणार किंवा दुओदेने टेबल उचलून फेकणार! पण घनघोर तात्विक चकमक या पुढे कधीच हे वाद गेले नाहीत. या चकमकी पाहणारे म्हणतात की इतके सारे होऊन त्यातून इतकी चांगली पुस्तके कशी बाहेर पडली हे आश्चर्याच आहे! कागदाचे कपटे नि आरडओरडा सोडून यातून काही बाहेर पडेल असे आम्हाला वाटले नव्हते!","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references group=\"टीप\"/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*[http://www.espncricinfo.com/ci/engine/series/218259.html श्रीलंकेचा भारत दौरा एकदिवसीय मालिका, २००५. क्रिकइन्फो]","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मार्ग व वेळापत्रक","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|श्रीदेवीने आपला १५ वर्षांचा संन्यास मोडून इंग्लिश विंग्लिश द्वारे बॉलीवूडमध्ये पुनरागमन केले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"|- style=\"background-color:#E9E9E9; text-align:center;\" ! class=\"unsortable\"| ! राजकीय पक्ष !! ध्वज !! जागा लढवल्या !! विजय !! बदल || % of जागा ! style=\"text-align:center;\" |एकूण !! 70 !! !! !! style=\"text-align:center;\" |मतदान ! colspan = 2|67.08 %","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* संपूर्ण माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जर्मनीचे लोकशाहीवादी प्रजासत्ताक (जर्मन: Deutsche Demokratische Republik, डॉयच डेमोक्राटिश रेपुब्लिक) किंवा पूर्व जर्मनी (जर्मन: Ostdeutschland, ओस्टडॉइचलांड) हे एक समाजवादी राष्ट्र होते. दुसर्‍या महायुद्धानंतर व्याप्त जर्मनीच्या सोव्हियेत भागात सोव्हियेत संघाने इ.स. १९४९ साली या समाजवादी राष्ट्राची प्रतिष्ठापना केली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"विद्यापीठ मैदान (University Ground) हे उत्तर प्रदेश राज्याच्या लखनौ शहरातील क्रिकेट मैदान होते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"विश्वकोश","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|right|thumb|कोथिंबिरीच्या झाडाचे अवयव व फळे कोथिंबीर (इंग्रजी नाव Coriander, हिंदी नाव: धनिया), शास्त्रीय नाव: कोरिअँड्रम सॅटिव्हम. कोथिंबीर अन्नाचा स्वाद वाढवण्यासाठी कच्ची अथवा क्वचित  शिजवून खाल्ली जाते. उदाहरणार्थ, मिसळ अथवा पोहे यावरती कच्ची कोथिंबीर चिरून घातली जाते. फोडणी करताना उकळत्या तेलात कोथिंबीर टाकतात. क्वचित कोथिंबिरीची शिजवून भाजीही केली जाते. कोथिंबिरीच्या वड्या करताना कोथिंबीर वाफवून घ्यावी लागते.250px|right|thumbकोथिंबिरीचे झुडुप","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इंग्रजी - Indian Laurel लॅटिन - Terminalia elliptica वा Terminalia alata वा Terminalia tomentosa","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* क्रिकइन्फोवरील माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"रिकार्दो ओसोरियो मेंदोझा (स्पॅनिश: Ricardo Osorio Mendoza) (मार्च ३०, इ.स. १९८० - हयात) हा मेक्सिकोचा आंतरराष्ट्रीय फुटबॉल खेळाडू आहे. तो बचाव फळीतून खेळतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मेडियोटेंपो.कॉम - आकडेवारी (इंग्लिश मजकूर)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"तांत्रिक विश्लेषण (इंग्रजी :Technical analysis) अर्थशास्त्रात,रोखे बाजारातील समभाग,वायदे आणि संबंधीत जोखीमांच्या अभ्यासास किंवा विश्लेषणास तांत्रिक विश्लेषण ह्या नावाने संबोधतात.तांत्रिक विश्लेषणाच्या आधारावर समभागांच्या भविष्यातील भावासंबंधीत उतार चढाव वर्तवता येतात किंवा त्यांचे अनुमान लावता येतात.त्यासाठी अशा समभागांच्या भूतकाळातील किंवा वर्तमान बाजारभावांचा,त्यांच्या प्रमाणाचा,खरेदी-विक्रीच्या गुणोत्तराचा संदर्भ घेण्यात येतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"कोणीही चांगले काम केले आहे अशा व्यक्तीला एखाद्या संस्थेकडून बक्षीस(पारितोषिक), पदक, चषक(करंडक), ढाल, मानपत्र, ताम्रपट, हारतुरे, श्रीफल, शाल, स्मृतिचिन्ह किंवा रोख रकमेच्या रूपात सन्मानित केले जाते. ज्ञान, साहित्य, कला, समाजकार्य आदि विविध क्षेत्रांमध्ये उत्तम काम करणाऱ्या व्यक्तीला अनेक संस्था पुरस्कार देतात. हे पुरस्कार मानपत्राच्या रूपात, रोख रकमेच्या स्वरूपात किंवा स्मृतिचिन्हाच्या रूपात असतात. संस्थांनी दिलेल्या पुरस्कारांची माहिती वेळोवेळी वर्तमानपत्रांमधून किंवा त्या संस्थांच्या मुखपत्रांतून प्रसिद्ध होत असते. पद्मश्री, पद्मभूषण, भारतरत्‍न या सरकारने दिलेल्या पुरस्कारांप्रमाणेच हे पुरस्कार केवळ मानाचे असतात, व्यक्तिनामाच्या आधी किंवा नंतर त्यांचा लिखित उल्लेख करता येत नाही.  त्या व्यक्तीला असा पुरस्कार मिळाला आहे असा उल्लेख केवळ बोलताना, भाषण करताना किंवा व्यक्तिवृत्त(Biodata) लिहिताना करता येतो. असाच प्रकार विद्यापीठांनी दिलेल्या डी.लिट. या सन्मानार्थ दिलेल्या पदवीचा आहे. ही पदवी मिळवण्यासाठी कोणताही अभ्यास करावा लागत नाही, परीक्षा द्यावी लागत नाही किंवा जगावेगळे असे काही काम करावे लागतेच असे नाही. ही पदवी मिळालेल्या व्यक्तीच्या नावाआधी डॉ.(डॉक्टर) असे लिहिण्याची प्रथा अयोग्य आहे हाच प्रकार परदेशी विद्यापीठे करतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* टॉयफा पुरस्कार :(TOIFA) - टाइम्स ऑफ इंडिया फ़िल्म अवॉर्ड्‌ज :","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"** साहित्य अकादमी पुरस्कार : २०१२ सालचे - जयंत पवार (’राखेतून उठला मोर’साठी), शारदा साठे (मोहित सेन यांच्या ’A Traveller and the Road या पुस्तकाच्या ’पांथस्थ-एका साम्यवादी नेत्याची मुशाफिरी’ या मराठीमधील अनुवादासाठी), धर्मकीर्ती सुमंत(साहित्य अकादमी युवा पुरस्कार) यांना; २०१३सालचा सतीश काळसेकर यांना","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* महाराष्ट्र फाउंडेशनचा डॉ. नरेंद्र दाभोलकर स्मृती पुरस्कार : महाराष्ट्र नॉलेज कॉर्पोरेशन लिमिटेड (MKCL)चे व्यवस्थापकीय संचालक विवेक सावंत यांना.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"__DISAMBIG__","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"चिखलगाव हे रत्नागिरी जिल्ह्यातल्या  दापोली तालुक्यातील ७२६ हेक्टर क्षेत्राचे गाव असून २०११ च्या जनगणनेनुसार ह्या गावात १७८ कुटुंबे व एकूण ६२० लोकसंख्या आहे. ह्याच्या सर्वात जवळचे शहर Dapoli Camp १५ किलोमीटर अंतरावर आहे. यामध्ये २३९ पुरुष आणि ३८१ स्त्रिया आहेत. यामध्ये अनुसूचित जातीचे लोक ८९ असून अनुसूचित जमातीचे ४ लोक आहेत.ह्या गावाचा जनगणनेतील स्थल निर्देशांक ५६४९०६ आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सर्वात जवळील उच्च माध्यमिक शाळा (DAPOLI) ५ ते १० किलोमीटर अंतरावर आहे सर्वात जवळील पदवी महाविद्यालय (DAPOLI) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील अभियांत्रिकी महाविद्यालय (DAPOLI) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील वैद्यकीय महाविद्यालय (TALSURE) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील व्यवस्थापन संस्था (TALSURE) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील पॉलिटेक्निक (DAPOLI) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील व्यावसायिक प्रशिक्षण शाळा (DAPOLI) १० किलोमीटरहून जास्त अंतरावर आहे .सर्वात जवळील अनौपचारिक प्रशिक्षणकेंद्र (DAPOLI) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील अपंगांसाठी खास शाळा (DAPOLI) ५ ते १० किलोमीटर अंतरावर आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वर्ग:Alumni of the University of Oxford","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ग्रामीण युवतींना व महिलांना सक्षम व सबल करण्याच्या उद्देशाने, स्टरलाईट टेक फाउंडेशनने  पुणे जिल्ह्यातल्या वेल्हे तालुक्यातील आंबवणे या गावी ५ सप्टेंबर २०१४ रोजी 'जीवन ज्योती महिला सक्षमीकरण संस्थे'ची स्थापना केली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"14px|चौकट|मध्यवर्ती सुरेश आप्पा कदम् पाटील म्हञेच् तुळजापूर चे एक लोकप्रिय व्यक्तिमत्व तसेच त्यांना दयावान या नावाने हि ओळखळे जाते. दयावान आप्पा म्हणजे अखंड तुळजापूर नागरी तसेच धाराशिव जिल्ह्याचे THE HINDU DON होय. ''त्यांनी जे हिंदू साठी केल ते आजतयागत अजरामर आहे. व त्यांचे हे कार्य धाराशिव ची जनता कधीच विसरू शकत नाही. तुळजापूर मध्ये माणूस कोणत्याही जातीचा असो अप्पा म्हंटल की त्या माणसाच्या मनामध्ये आपुलकी निर्माण होणारच आप्पांनी जनतेसाठी जे काही केल त्याला तोड नाही. आप्पा राजकारणापेक्षा समाजकारणाला जास्त महत्त्व देत असत. त्यामुळेच काहीकी आज हि आप्पा सर्वांच्या मनात जिवंत आहेत. आप्पा म्हणजे तुळजापूर च्या जनतेसाठी देव होते'","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200px|इवलेसे|उजवे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भारतात मजबूत आणि टिकाऊ अशी कापसाच्या सुतापासून बनविलेली ’सोलापूर चादर’ प्रसिद्ध आहेत. सोलापुरातील पुलगम आणि क्षीरसागर हे या चादरी, टॉवेल्स वगैरे बनवतात. रमय्या यंबय्या पुलगम हे पुलगम टेक्सटाईल्सचे २०१८ सालचे मालक आहेत. या कारखान्याला १८-१-२००१ रोजी दर्जेदार उत्पादनासाठीचा Indian Economy and Research association (IEORA)कडून भारतीय उद्योग पुरस्कार मिळाला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अंतराळ संशोधन संस्थांची यादी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* http://www.loksatta.com/old/daily/20090218/opd02.htm","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"हाँग काँग पॉलीटेक्निक विद्यापीठ (PolyU, Chinese: 香港理工大學) हे हाँग काँग मधील सर्वात मोठे, प्रसिद्ध आणि अग्रणी विद्यापीठ आहे. या विद्यापीठाला हाँग काँग सरकार आर्थिक मदत देते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"गुणसूत्र ही सजीवांच्या शरीरातल्या पेशींमध्ये आढळणारी डीएनए (Deoxyribo Nucleic Acid) आणि प्रथिनांची संघटि[त संरचना होय. सजीवांच्या वणि विषाणूंच्या वाढीसंबंधी आणि कार्यासंबंधी आनुवंशिक सूचना गुणसूत्रांमधील डीएनए मध्ये असतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*  साहित्य अकादमी परिचय","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"</onlyinclude>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"अमेरिकेत Library of Living Philosophers या नावाची एक ग्रंथमाला प्रकाशित होत आहे. तिच्यातील एकेका ग्रंथाचे स्वरूप म्हणे एखाद्या जगप्रसिद्ध तत्त्ववेत्त्यावर युरोप-अमरिकेतील सुमारे वीस विद्वानांनी समीक्षक निबंध लिहावयाचे आणि शेवटी या सर्वांना त्या तत्त्ववेत्त्याने उत्तरे द्यावयाची. या धर्तीवर सदर ग्रंथाची रचना करण्यात आली आहे. . * New Quest आणि The Secularist मधील संपादकीयांची सूची आणि लेखांची सूची","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सरग बाड्डा या पक्ष्यास इंग्रजी भाषेमध्ये Pintail असे म्हणतात.मराठीमध्ये या पक्ष्यास सरग बाड्डा,सरगे बाड्डा,सरग्या तर हिंदीमध्ये डिगोंच,संद,सिंखपर,सिखपर आणि संस्कृत भाषेमध्ये त्यास दीर्घपुच्छ शंकुपत्र,शंकुहंस,शंकु हंसक शल्यहंस असे म्हणतात.तर गुजराती मध्ये सिंगपर,कन्नडमध्ये कुलुमिलुकन बातु आणि तमिळमधे त्यास मार्कलियन असे म्हणतात. हे पक्षी जास्तीत जास्त झिलाणी,सरोवरे,नद्या,आणि समुद्रकिनारी निवास करतान दिसून येतात","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<table border=\"1\" cellpadding=\"2\" cellspacing=\"0\" align=\"right\" width=\"300px\"> <td colspan=2 bgcolor=\"#CC66FF\" align=center>जैत रे जैत <td colspan=2 align=center>300px|center","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|इवलेसे|मेळघाट अभयारण्य प्रवेशद्वार","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* चिखलदरा.ऑर्ग - मेळघाट अभयारण्य","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"  ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|इवलेसे|जय विलास पॅलेस, जव्हार 250px|इवलेसे|हनुमान पॉइंटपासून दिसणारा जय विलास पॅलेस","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" वारंवारता (इंग्रजी : Frequency - फ्रिक्वेन्सी) (किंवा कंप्रता) म्हणजे एखाद्या आवर्तनशील गोष्टीच्या आवर्तनांची काळाच्या एका एककातील संख्या होय. आवर्तनशील गोष्टीच्या एका आवर्तनाला लागणार्‍या कालावधीला आवृत्तिकाल म्हणतात. अर्थातच, वारंवारता आवृत्तिकालाच्या व्यस्त असते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"व्याख्येनुसार वलन, दोलन किंवा तरंग इत्यादी आवर्ती प्रक्रियांसाठी काळाच्या एका एककात घडणार्‍या आवर्तनांची संख्या, म्हणजे वारंवारता होय. भौतिकशास्त्र व अभियांत्रिकी यांच्या प्रकाशविज्ञान, ध्वनिशास्त्र, रेडिओ इत्यादी शाखांमध्ये वारंवारतेचे चिन्ह म्हणून f हे रोमन अक्षर किंवा  आवृत्तिकालासाठी सेकंद हे SI एकक वापरतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"माधुरी पुरंदरे यांना 'साहित्य अकादमी' - लोकसत्ता ज्योत्स्ना प्रकाशन राजहंस प्रकाशन प्रथम बुक्स पुरंदरे प्रकाशन ॲमेझॉन फ्रान्स बुक गंगा टाटा ट्रस्ट 'बिग लिटल बुक पुरस्कार' विनिंग् हार्ट्स ॲन्ड अवॉर्डस् - द हिंदू","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वखार विकास व नियमण प्राधिकरण (इंग्रजी: Warehousing Development and Regulatory Authority, लघुरूप:WDRA) ही भारतातील वखार म्हणजेच वेअरहाउसींग क्षेत्रावर नियंत्रण, नियमण व विकासा करीता भारत सरकारद्वारे निर्मित स्वायत्त नियामक प्राधिकरण आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* http://www.wdra.nic.in, वखार विकास व नियमण प्राधिकरण.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१८४४ साली स्थापन करण्यात आलेल्या मखच्कलाचे नाव १९२१ सालापर्यंत पीटर द ग्रेट ह्याच्या नावावरून पेत्रोस्कोये, Petrovskoye असे होते. १९९१ सालच्या सोव्हियेत संघाच्या विघटनानंतर दागिस्तानमध्ये दहशतवाद सुरू आहे त्यामुळे मखच्कला शहर असुरक्षित बनले आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|चा फलक","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*[http://indiarailinfo.com/train/1514? वेळापत्रक व माहिती]","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Please uncomment following snippets of Vinda's poems, only after confirmation about its copyrights. Most probably, they are reserved with respective publishers and/or Vinda.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ज्या रासायनिक क्रियेद्वारे वनस्पती सूर्यप्रकाशाच्या सानिध्यात हवेतील कर्बद्विप्राणिदवायू (Carbon dioxide)व पाणी वापरून अन्न तयार करतात त्या क्रियेला प्रकाशसंश्लेषण म्हणतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" लिंडन बेन्स जॉन्सन (इंग्लिश: Lyndon Baines Johnson), लघुनाम एलबीजे (रोमन लिपी: LBJ) (२७ ऑगस्ट, इ.स. १९०८ - २२ जानेवारी, इ.स. १९७३) हा अमेरिकेचा ३६वा राष्ट्राध्यक्ष होता. याने २२ नोव्हेंबर, इ.स. १९६३ ते २० जानेवारी, इ.स. १९६९ या कालखंडादरम्यान राष्ट्राध्यक्षपदाची सूत्रे सांभाळली. जॉन एफ. केनेडी याच्या अध्यक्षीय कारकिर्दीत हा अमेरिकेचा ३७वा उपराष्ट्राध्यक्ष होता. नोव्हेंबर, इ.स. १९६३मध्ये केनेडीची हत्या झाल्यावर याने राष्ट्राध्यक्षपदाची धुरा वाहिली. केनेडी प्रशासनाची मुदत पुरी झाल्यानंतर इ.स. १९६४ सालातल्या अध्यक्षीय निवडणुकींत विजयी होऊन हा पुन्हा अध्यक्षपदावर बसला. जॉन्सन डेमोक्रॅटिक पक्षाचा सदस्य होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"संख्या सिद्धान्त अर्थात अंकशास्त्र (अन्य मराठी नावे: अंक सैद्धान्तिकी, अंक प्रवाद; इंग्रजीत: Number Therory, नंबर थियरी) म्हणजे प्रामुख्याने पूर्णांकांचा अभ्यास करणारी शुद्ध गणिताची एक शाखा होय. या शाखेत ज्यांच्या गुणाकाराने इतर सर्व पूर्णांक मिळतात असे अविभाज्य अंक, अशा पूर्णांकांपासून मिळणारे परिमेय अंक व तशाच काही बैजिक पूर्णांकांप्रमाणेच अन्य गोष्टी, आणि त्यांच्या गुणधर्मांचा अभ्यास केला जातो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* | रेशीम उत्पादन","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"  (उझबेक: Sirdaryo viloyati, Сирдарё вилояти) हा मध्य आशियातील देशाचा एक प्रांत आहे. तर्मिझ ही ह्या प्रांताची राजधानी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|चा फलक 250 px|इवलेसे|चा मार्ग नकाशा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"दक्षिण एक्सप्रेस 1670 की.मी. अप प्रवास 29 तास 30 मिनिटात पार करते आणि परतीचा 1669 की.मी. प्रवास 30 तासात पार करते. या रेल्वेचा भारतीय रेल्वेच्या नियमांनुसार सरासरी वेग तासी 55 की.मी. पेक्षा जादा आहे. त्यामुळे प्रवाशी सुपरफास्ट भाड्यावर अधिभार आहे. काजीपेट जंक्शनवर गाडी क्रं. 12861 / 62 विशाखापट्टणम लिंक एक्सप्रेस आणि गाडी क्रं. 12721 / 22 दक्षिण एक्सप्रेस या रेल्वेच्या बोगी जोडल्या जातात तसेच वेगळ्या केल्या जातात. WAP 7 रेल्वे इंजिनचे सहाय्याने ही रेल्वे नियमित धावते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200px|इवलेसे|उजवे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"#क्रियाविशेषण (adverb)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* What are India's Chances at the Beijing Olympics? <references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जीवा( रोमनः Jeeva तमिळ: ஜீவா ;जन्म नावः अमर चौधरी जन्मः जानेवारी ४ इ.स. १९८४,चेन्नै,तमिळनाडु) ,एक तमिळ चित्रपट अभिनेता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"दक्षिण कालिमांतान (बहासा इंडोनेशिया: Kalimantan Selatan) हा इंडोनेशिया देशाचा एक प्रांत आहे. हा प्रांत बोर्नियो बेटाच्या दक्षिण भागात वसला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"संकेतस्थळ: http://www.anandwan.in/","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" कुंबी किंवा कुंभी (Careya arborea; केरीया आर्बोरिआ) हा भारतभर आढळणारा एक वृक्ष आहे. याची उंची ९ ते १८ मी. असते व त्याचे अंतकथ हलका किंवा गंध लाल रंगाची असते. या वृक्षाचे लाकूड खूप जड आणि कठोर असते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"हा लेख इंग्रजी विकिपीडिया वरील लेखाचे भाषांतर आहे. एक कोटीहून अधिक भाषिकांकडून बोलल्या जाणाऱ्या भारतीय भाषा खाली दिल्या आहेत. इंग्लिश भाषा ही दोन ते अडीच कोटी भारतीयांची द्वितीय भाषा आहे. खालील यादीमध्ये स्थानीय भाषिकांचाच केवळ समावेश केला आहे. भारतातील बहुतेक भाषा या इंडो-आर्य आणि द्रविडीय परिवारातील आहेत. ब्रिटीश साम्राज्यात ओळख झालेली इंग्रजी ही मोठ्या प्रमाणावर वापरली जाते. ब्रिटीश साम्राज्यापूर्वी, मुसलमान राज्यामध्ये पर्शियन भाषा ही प्रशासन, शिक्षण आणि व्यापारासाठी वापरण्यात येणारी एक प्रमुख भाषा होती. <BR> भारतातील मातृभाषांची संख्या १६८३ असल्याचे मानले जाते. त्यापैकी ८५० भाषा या दैनंदिन जीवनात वापरल्या जातात. SIL International च्या मते भारतातील ४१५ भाषा या जिवंत भाषा आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भाषिकसंख्येनुसार क्रमवारी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* संपूर्ण माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" * अतिसूक्ष्म धूलिकण २.५ मायक्रोमीटर पेक्षा लहान आकारमानाचे (PM 2.5 ) : हे अतिसूक्ष्म धूलिकण श्वसनामार्फत फुफ्फुसांत खोलवर जाऊन पोहोचतात व फुफ्फुसांच्या रचनेमुळे आतमध्ये दीर्घकालापर्यंत साठून राहतात. हे सूक्ष्म कण विविध प्रकारच्या हानिकारक घटकांनी बनलेले असल्यास रक्तामध्ये मिसळून रक्त प्रदूषित करतात व आरोग्यावर अतिशय घातक परिणाम करतात. वाहनांतून बाहेर पडणार्‍या धुरांमध्ये अति-अतिसूक्ष्म (नॅनो आकारात) काजळीसारखे कण असतात. हे कण एकत्र येऊन अतिसूक्ष्म कण बनतात व वातावरणातील प्रदूषण वाढवतात. दोन स्ट्रोकवाल्या वाहनांमुळे, तसेच डिझेलवर चालणार्‍या वाहनांमुळे, शहरांमध्ये या कणांचे मोठ्या प्रमाणात प्रदूषण होते. भारतातील शहरांमध्ये प्रामुख्याने अतिसूक्ष्म कणांचा प्रादुर्भाव जास्ती आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" या घटकांचा प्रभाव मानवी आरोग्यावर पटकन दिसून येतो. मात्र निसर्गातील काही घटक या प्रदूषक घटकांचे प्रमाण कमी करण्यात सातत्याने मदत करत असतात. वरील सर्व घटकांचा वातावरणात टिकून रहाण्याची क्षमता काही मिनिटांपासून ते सहा महिन्यांपर्यंत असते. याचा अर्थ प्रदूषण रोखण्यासाठी उपाय योजना योजल्यास त्याचे परिणाम काही महिन्यातच दिसून येतात. परंतु खालील घटक हे वातावरणात कित्येक वर्षे, दशके, किंबहुना शतके टिकून रहातात व हेच घटक मुख्यत्वे हवामान बदलास जवाबदार आहेत. हवामान बदलामध्ये जागतिक तापमानवाढ ही सर्वात चिंताजनक बाब आहे व इतर बदल हे सयुक्तिकपणे अपेक्षित आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"  सामन्यतः वातावरणातील वरच्या भागात तापमान कमी असते व जमिनीवर जास्ती. काही वेळेस वातावरणातील वरच्या भागातील तापमान (जमिनीपासून १-३ किमी वर) हे जमिनीवर तापमानापेक्षा जास्त होण्याच्या घटनेस इंग्रजीत इन्व्हर्जन (Inversion)अशी शास्त्रीय संज्ञा आहे. असे झाल्यास प्रदूषके वाहून जाण्यात अडथळा येऊन अचानक प्रदूषण पातळी मोठ्या प्रमाणात वाढते. या परिस्थितीत धुके साठणे, कोहरा (हिंदीमध्ये) होणे असे प्रकार होतात. . साधारणपणे उत्तर भारतात हा प्रकार नेहेमी अनुभवावयास मिळतो. हा प्रकार कित्येक दिवस टिकून रहातो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वायू प्रदूषणात प्रदूषके एकाच जागी तयार होतात केंद्रीय उत्सर्जन (Point sources) अथवा सर्वत्र थोड्या थोड्या प्रमाणात सार्वत्रिक उत्सर्जन(Diffused sources) तयार होतात. केंद्रीय उत्सर्जन होण्याचे उदाहरण म्हणजे औद्योगिक ठिकाणे, वीजनिर्मिती कारखाने, तर सार्वत्रिक उत्सर्जनाचे उदाहरण आपली वाहतूक व्यवस्था धरता येईल. जर प्रदूषण एकाच जागी होत असेल तर त्यावर नियंत्रण मिळवणे सोपे असते परंतु सर्वत्र थोड्या थोड्या प्रमाणात होणार्‍या सार्वत्रिक उत्सर्जन प्रदूषणावर नियंत्रण मिळवणे हे खूपच अवघड आहे. विविध प्रकारचे कडक नियम व कायदे यांनी औद्योगिक क्षेत्रातून होणार्‍या प्रदूषणावर विकसित देशात बर्‍याच प्रमाणात नियंत्रण मिळवले आहे. परंतु भारत व इतर विकसनशील देशात अजूनही म्हणावी इतके यश मिळालेले नाही. कायद्याची कडक अंमलबजावणी मधील त्रुटी, तंत्रज्ञान वापरण्याबद्दल असलेली आर्थिक उदासीनता (तंत्रज्ञान महाग पडते म्हणून न वापरणे) व माहितीचा अभाव ही प्रमुख कारणे आहेत. =====","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|उजवे|२००px|लालाबागचा राजा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" रॉयल डच शेल पी.एल.सी. (रोमन लिपी: Royal Dutch Shell plc) किंवा शेल या टोपणनावाने ओळखली जाणारी मुळातील डच, बहुराष्ट्रीय खनिज तेल कंपनी आहे. ही खनिज तेलाचे उप्तादन, शुद्धीकरण तसेच डीझेल, पेट्रोल आदी इंधनांचे वितरण करते. हेग, नेदरलँड्स येथे या कंपनीचे मुख्यालय असून लंडन, युनायटेड किंग्डम येथे मुख्य नोंदणीकृत कार्यालय आहे. शेल सर्वांत मोठी ऊर्जा कंपनी असून, महसुलानुसार सर्व क्षेत्रांतील कंपन्यांमध्ये दुसर्‍या क्रमांकावरील कंपनी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वूहान (सोपी चिनी लिपी: 武汉 ; पारंपरिक चिनी लिपी: 武漢 ; फीनयीन: Wǔhàn) ही चीनच्या जनता-प्रजासत्ताकातील हूपै प्रांताची राजधानी असून, हे मध्य चीनमधील सर्वांत मोठे शहर आहे. वूहानास प्रशासकीय दृष्ट्या उप-प्रांतीय शहराचा दर्जा असून इ.स. २०११च्या आकडेवारीनुसार वूहान शहरांतर्गत मोडणाऱ्या शहरी आणि उपनगरी भागांची एकत्रित लोकसंख्या १,००,२०,००० एवढी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* आशिया ऑलिंपिक समितीवरील माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"या साहित्यसंग्रहात संस्कृतीचे द्वंद्वात्मक स्वरूप हे एक 'स्थळ' म्हणून पाहिले गेले आहे. स्त्रियांचे शोषण तसेच स्त्रीवादी विरोध आणि परिवर्तन याला अधोरेखित करण्याचा प्रयत्न या साहित्यसंग्रहाच्या माध्यमातून करण्यात आला आहे. सदर साहित्यसंग्रहाच्या संपादकांनी संस्कृतीक राजकारण आणि लिंगभाव, समूह, जात, वर्ग, सीमारेषा, लैंगिकता आणि विकलांगता यांचे बदलते महत्व आणि त्यांच्या संबंधातील भौतिक आणि प्रतिकात्मक आयाम यावर प्रकाश टाकला आहे. पितृसत्ताक विचारसरणी हे स्त्रियांच्या शिक्षणाचे त्याचप्रमाणे स्त्रीवादी संघर्ष आणि विनियोगाचे एक स्थळ बनते. समाजातील वर्ग, जात, समूह यामधील उतरंड आणि सत्तेचे गतीशास्त्र (power dynamics) संस्कृती घडवते आणि याचे स्त्रियांशी नाते हे भिन्न आणि पुष्कळदा विरोधी असते. स्त्री, संस्कृती आणि सत्ता यांच्या माध्यमातून आंतरविद्याशाखीय चश्म्यातून या त्रिकोणी गुंतागुंतीच्या नातेसंबंधांशी संघर्ष करण्याचा प्रयत्न या साहित्यसंग्रहातून करण्यात आला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इएसपीएन क्रिकइन्फो वर २०१७ मोसम","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" हर्बर्ट क्लार्क हूवर (इंग्लिश: Herbert Clark Hoover) (ऑगस्ट १०, इ.स. १८७४ - ऑक्टोबर २०, इ.स. १९६४) हा अमेरिकेचा ३१वा राष्ट्राध्यक्ष होता. याने ४ मार्च, इ.स. १९२९ ते ४ मार्च, इ.स. १९३३ या कालखंडात राष्ट्राध्यक्षपदाची सूत्रे सांभाळली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" शहर समुद्रसपाटीपासून २३० मीटर उंचीवर आहे. शहराचे हवामान सामान्यतः उष्ण व कोरडे आहे. उन्हाळ्यामध्ये तापमानाचा पारा ४७°C पर्यंत जातो तर हिवाळ्यामध्ये ७°C पर्यंत खाली घसरतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"http://timesofindia.com/city/nagpur/Record-rainfall-in-Bramhapuri/articleshow/21063111.cms","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"|valign=\"top\"|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<span style=\"border:1px solid #AAAAAA;background:BurlyWood\">   भूतपूर्व राष्ट्रे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|thumb|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"आनंद हा वृत्तीचा गुण आहे. आनंद भोगणारी वृत्ती जेथे असते ते आनंद्ब्राम्ह. bramhachya अनुभवाने आनंद होतो. आनंद मनाला होतो; म्हणून आनंद हा मनोवृत्तीचा गुणधर्म आहे म्हणजे आनंदाचा अनुभव ही मनोवृत्तीचीच एक विशीष्ट अवस्था आहे. आनंदाचा अनुभव घेणारी वृत्ती जेथे असते ते आनंद ब्रम्ह म्हटले जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* फुटबॉल विश्वचषक २०१८","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"__DISAMBIG__","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* एन.पी.के. साळवे - नरंद्र कुमार प्रसादराव साळवे - मध्य प्रदेशातील एक मराठी राजकारणी, माजी केंद्रीय मंत्री आणि बोर्ड ऑफ कंट्रोल फॉर क्रिकेट इन इंडियाचे (BCCI) माजी अध्यक्ष","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"आयडिया सेल्युलर (!dea) एक भारतीय मोबाइल नेटवर्क ऑपरेटर आधारित कंपनी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे इवलेसे इवलेसे इवलेसेप्राणिशास्त्रामध्ये प्राण्यांच्या जन्म ते मृत्यू यामधील सर्व अवस्ता, बदल यांचा अभ्यास होतो.इवलेसे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"शासकीय अभियांत्रिकी महाविद्यालय, औरंगाबाद (GECA) ची स्थापना इ.स. १९६० साली महाराष्ट्र शासनाने केली. शासकीय अभियांत्रिकी महाविद्यालय, औरंगाबाद हे बाबासाहेब आंबेडकर मराठवाडा विद्यापीठाच्या आधिपत्या खाली आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* महाविद्यालयाचे संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"अ ट्विस्ट इन द टेल (ISBN 0-340-405384) हा ब्रिटिश लेखक आणि राजकारणी जेफ्री आर्चर यांचा इ.स. १९८८ मधील कथासंग्रह आहे. यातील कथा उत्तरोतर अधिक रंजक बनत जाते व उत्सुकता शिगेला ताणली असताना कथानक अनपेक्षितरित्या नाट्यमय वळण घेते. अशी या कथांची वैशिष्ट्यपूर्ण शैली आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* जेफ़्री आर्चर यांचे अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Interpersonal attraction is the attraction between people which leads to friendships and romantic relationships. The study of interpersonal attraction is a major area of research in social psychology. Interpersonal attraction is related to how much we like, love, dislike, or hate someone. It can be viewed as a force acting between two people that tends to draw them together and resist their separation. When measuring interpersonal attraction, one must refer to the qualities of the attracted as well as the qualities of the attractor to achieve predictive accuracy. It is suggested that to determine attraction, personality and situation must be taken into account. Repulsion is also a factor in the process of interpersonal attraction, one's conception of \"attraction\" to another can vary from extreme attraction to extreme repulsion.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Many factors leading to interpersonal attraction have been studied. The most frequently studied are: physical attractiveness, propinquity, familiarity, similarity, complementarity, reciprocal liking, and reinforcement.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"According to Rowland Miller's Intimate Relationships text, the propinquity effect can be defined as: \"the more we see and interact with a person, the more likely he or she is to become our friend or intimate partner.\" This effect is very similar to the mere exposure effect in that the more a person is exposed to a stimulus, the more the person likes it; however, there are a few exceptions to the mere exposure effect.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"As mentioned above, the mere exposure effect, also known as the familiarity principle, states that the more we are exposed to something, the more we come to like it. This applies equally to both objects and people (Miller, 2006). The social allergy effect occurs when a person's annoying habits grow worse over time, instead of growing more fond of his or her idiosyncrasies.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The notion of “birds of a feather flock together” points out that similarity is a crucial determinant of interpersonal attraction. According to Morry’s attraction-similarity model (2007), there is a lay belief that people with actual similarity produce initial attraction. Perceived similarity develops for someone to rate others as similar to themselves in on-going relationship. Such perception is either self-serving (friendship) or relationship-serving (romantic relationship). Newcomb (1963) pointed out that people tend to change perceived similarity to obtain balance in a relationship. Additionally, perceived similarity was found to be greater than actual similarity in predicting interpersonal attraction.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Findings suggest that interpersonal similarity and attraction are multidimensional constructs (Lydon, Jamieson & Zanna, 1988), in which people are attracted to others who are similar to them in demographics, physical appearance, attitudes, interpersonal style, social and cultural background, personality, interests and activities preferences, and communication and social skills. A study conducted by Theodore Newcomb (1961) on college dorm roommates suggested that individuals with shared backgrounds, academic achievements, attitudes, values, and political views became friends.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Social homogamy refers to “passive, indirect effects on spousal similarity” (Watson et al., 2004, p. 1034). The result showed that age and education level are crucial in affecting the mate preference. Because people with similar age study and interact more in the same form of the school, propinquity effect (i.e., the tendency of people to meet and spend time with those who share the common characteristics) plays a significant impact in spousal similarity. Convergence refers to an increasing similarity with time. Although the previous research showed that there is a greater effect on attitude and value than on personality traits, however, it is found that initial assortment (i.e., similarity within couples at the beginning of marriage), rather than convergence, plays a crucial role in explaining spousal similarity. Active assortment refers to direct effects on choosing someone similar as self in mating preferences. The data showed that there is a greater effect on political and religious attitudes than on personality traits. A follow-up issue on the reason of the finding was raised. The concepts of idiosyncratic (i.e., different individuals has different mate preferences) and consensual (i.e., a consensus of preference on some prospective mates to others) in mate preference. The data showed that mate preference on political and religious tend to be idiosyncratic, for example, A Catholic prefers to choose the one who is a Catholic, rather than a Buddhist. Such idiosyncratic preference produces high level of active assortment which plays a vital role in affecting spousal similarity. In summary, active assortment is the most powerful in explaining spousal similarity, whereas convergence has little evidence on showing such effect.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Similarity has effects on starting a relationship by initial attraction to know each other. It is showed that high attitude similarity resulted in a significant increase in initial attraction to the target person and high attitude dissimilarity resulted in a decrease of initial attraction (Gutkin, Gridley & Wendt, 1976; Kaplan & Olczak, 1971). Besides, similarity also promotes relationship commitment. Study on heterosexual dating couples found that similarity in intrinsic values of the couple was linked to relationship commitment and stability (Kurdek & Schnopp-Wyatt, 1997).","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The model of complementarity explains whether \"birds of a feather flock together\" or \"opposites attract\". Studies show that complementary interaction between two partners increases their attractiveness to each other (Nowicki and Manheim, 1991). Complementary partners preferred closer interpersonal relationship than non-complementary ones (Nowicki & Manheim,1991). Couples who reported the highest level of loving and harmonious relationship were more dissimilar in dominance than couples who scored lower in relationship quality. (Markey & Markey (2007)). Mathes and Moore (1985) found that people were more attracted to peers approximating to their ideal self than to those who did not. Specifically, low self-esteem individuals appeared more likely to desire a complementary relationship than high self-esteem people. We are attracted to people who complement to us because this allows us to maintain our preferred style of behavior (Markey & Markey (2007), and through interaction with someone who complements our own behavior, we are likely to have a sense of self-validation and security (Carson, 1969).","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Principles of similarity and complementarity seem to be contradictory on the surface (Posavac, 1971; Klohnen & Mendelsohn, 1998). In fact, they agree on the dimension of warmth. Both principles state that friendly people would prefer friendly partners. (Dryer & Horowitz, 1997) The importance of similarity and complementarity may depend on the stage of the relationship. Similarity seems to carry considerable weight in initial attraction, while complementarity assumes importance as the relationship develops over time (Vinacke, Shannon, Palazzo, Balsavage, et-al, 1988). Markey (2007) found that people would be more satisfied with their relationship if their partners differed from them, at least, in terms of dominance, as two dominant persons may experience conflicts while two submissive individuals may have frustration as neither member take the initiative. Perception and actual behavior might not be congruent with each other. There were cases that dominant people perceived their partners to be similarly dominant, yet in the eyes of independent observers, the actual behavior of their partner was submissive, in other words, complementary to them (Dryer1997). Why do people perceive their romantic partners to be similar to them despite evidence to the contrary? The reason remains unclear, pending further research.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"People's feelings toward a potential partner are dependent on their perception of rewards and costs, the kind of relationships they deserve, and their likelihood for having a healthier relationship with someone else. Rewards are the part of a relationship that makes it worthwhile and enjoyable. A cost is something that can cause irritation like a friend overstaying his welcome. Comparison level is also taken into account during a relationship. This suggests that people expect rewards or costs depending on the time invested in the relationship. If the level of expected rewards are minimal and the level of costs is high, the relationship suffers and both parties may become dissatisfied and unhappy. Lastly, the comparison of alternatives means that satisfaction is conditional on the chance that a person could replace the relationship with a more desirable one.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Warren Kubitschek and Maureen Hallinan, University of Notre Dame, social psychologists who suggested that attraction is the result of the propinquity and similarity effects and the status of each party involved. Their study was about the tracking program that organizes students according to their level of ability to learn. This is mostly implemented in middle and almost all of high school. Their goal is to prove that students on the same track have a higher probability of becoming friends compared to those in different tracks. Other organizational based groupings should also follow these factors. The propinquity effect creates an ideal environment where students are in close physical proximity with each other and have the chance to build familiarity that leads to friendship. Similarity in tracking students is important because they found that track students tend to become friends with others who have the same academic achievement and expectations as themselves. They also found that students on the same level of status concerning grades will likely name them than those who are on lower level than their own. They conclude that although the factors mentioned do have great influence on friendship, they are not exclusive for organized program like tracking.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"romantic relationship== The triangular theory of love by Robert Sternberg is based on intimacy, passion, and commitment. The strongest type of love, consummate love, consists of these three aspects. The idea of this theory is that love can consist of one component alone or any combination of the three parts: intimacy, passion, and commitment. There are many factors taken into account when a relationship turns into love. One big factor is culture. This is a common issue among two people who come from very different cultural backgrounds. In a study done by Phillip Shavers and his colleagues, they interviewed participants from different parts of the world and found that love has \"similar and different meanings cross-culturally. The Chinese participants had several different love concepts such as \"sorrow-love\",\"tenderness-pity\", and \"sorrow-pity\". This ties into another study done by Rothbaym and his partner Tsang in 1998 in which they researched popular love songs from American and Chinese artists. The difference was that the Chinese love songs \"had significantly more references to suffering and to negative outcomes than the American love songs\". This may be due to beliefs that interpersonal relationships are predestined, and thus have no control over love lives.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The evolutionary theory of human interpersonal attraction states that opposite-sex attraction most often occurs when someone has physical features indicating that he or she is very fertile. Considering that the primary purpose of conjugal/romantic relationships is reproduction, it would follow that people invest in partners who appear very fertile, increasing the chance of their genes being passed down to the next generation. This theory has been criticized because it does not explain relationships between same-sex couples or couples who do not want children, although this may have something to do with the fact that whether one wants children or not one is still subject to the evolutionary forces which produce them. Another evolutionary explanation suggests that fertility in a mate is of greater importance to men than to women. According to this theory, a woman places significant emphasis on a man's ability to provide resources and protection. The theory suggests that these resources and protection are important in ensuring the successful raising of the woman's offspring. The ability to provide resources and protection might also be sought because the underlying traits are likely to be passed on to male offspring. Critics of this theory point out that most genes are autosomal and non-sex-linked (Gould, et al.) Evolutionary theory also suggests that people whose physical features suggest they are healthy are seen as more attractive. The theory suggests that a healthy mate is more likely to possess genetic traits related to health that would be passed on to offspring. People's tendency to consider people with facial symmetry more attractive than those with less symmetrical faces is one example. However, a test was conducted that found that perfectly symmetrical faces were less attractive than normal faces. It has also been suggested that people are attracted to faces similar to their own. Case studies have revealed that when a photograph of a woman was superimposed to include the features of a man's face, the man whose face was superimposed almost always rated that picture the most attractive. This theory is based upon the notion that we want to replicate our own features in the next generation, as we have survived thus far with such features and have instinctive survival wishes for our children. Another (non-evolutionary) explanation given for the results of that study was that the man whose face was superimposed may have consciously or subconsciously associated the photographically altered female face with the face of his mother or other family member.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"A 2009 study by Melissa Burkley and Jessica Parker of Oklahoma State University found that 59% of women stated they were interested in pursuing a relationship when presented with a (unknown to the woman) hypothetical \"ideal\" single man. However, when instead told that the man was already in a romantic relationship, 90% of the women stated they were interested in pursuing a romantic relationship.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Breaking up is the ending of a relationship whether it's a friendship or romantic relationship. There are several reasons that a relationship may come to an end. One reason derives from the equity theory (rewards and costs are equal to both parties). If a person in the relationship feels that the personal costs of being in the relationship outweigh the rewards there is a strong chance that he/she will end the relationship. This also may go for the rewards outweighing costs in some cases.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"नोर-पा-द-कॅले (मराठी लेखनभेद: नॉर-पा-द-कॅले ; फ्रेंच: Nord-Pas-de-Calais ) हा फ्रान्स देशाच्या २७ प्रशासकीय प्रदेशांपैकी एक आहे. हा प्रदेश फ्रान्सच्या उत्तर भागात इंग्लिश खाडीवर व बेल्जियम देशाच्या सीमेवर वसला आहे. लील ही नोर-पा-द-कॅलेची राजधानी व सर्वांत मोठे शहर तर कॅले हे दुसर्‍या क्रमांकाचे मोठे शहर आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वेर्ले हे दक्षिण गोवा जिल्ह्यातल्या  सांगे तालुक्यातील ५४१३ हेक्टर क्षेत्राचे गाव असून २०११ च्या जनगणनेनुसार ह्या गावात १४५ कुटुंबे व एकूण ५६८ लोकसंख्या आहे. ह्याच्या सर्वात जवळचे शहर सांगे (Sanguem) ४० किलोमीटर अंतरावर आहे. यामध्ये २६८ पुरुष आणि ३०० स्त्रिया आहेत. यामध्ये अनुसूचित जातीचे लोक ६ असून अनुसूचित जमातीचे ४६० लोक आहेत.ह्या गावाचा जनगणनेतील स्थल निर्देशांक ६२७०२० आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वेर्ले येथे गोवा मिनरल फाऊंडेशनच्या सहकार्याने वेर्ले इको टुरिझम को ऑपरेटिव्ह सोसायटीने पर्यटकांना राहण्यासाठी ' अंगण होम स्टे’ या प्रकल्पाची उभारणी केली आहे.येथील तळ्याचे सौंदर्यीकरण होणार आहे. या गावातील बागा, भाजीपाल्याची शेती, धबधबे व जंगल पाहण्यासारखे आहे. येथून वाहणारी नदी पुढे तेरेखोल नदीला जावून मिळते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* व्यक्तिचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ओमिक्रॉन हे ग्रीक वर्णमालेतील पंधराव अक्षर आहे. रोमन लिपीमधील o ह्या अक्षराचा उगम ओमिक्रॉनमधूनच झाला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"माएस्ट्रो (मराठी लेखनभेद: माइस्ट्रो ; रोमन लिपी: Maestro) ही मास्टरकार्डद्वारे पुरवली जाणारी एक बहुराष्ट्रीय डेबिट कार्ड सेवा आहे. इ.स. १९९० साली माएस्ट्रो सेवा ग्राहकांसाठी सुरू झाली. माएस्ट्रो कार्डे सहयोगी बँकांमार्फत वितरली जातात व ती कार्डधारकाच्या चालू बँकखात्याशी जोडता येतात किंवा प्रीपेड कार्ड म्हणून वापरता येतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भौतिकीत (Φ किंवा Φ E ने दर्शविला जाणारा) गुरुत्व प्रवाह हे एखाद्या पृष्ठातून जाणाऱ्या गुरुत्व तीव्रतेच्या घटकाचे मापन आहे. त्याचे मापन गुरुत्व तीव्रतेचा घटक आणि त्या क्षेत्राचा गुणाकाराने केले जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* चामोरो-इंग्लिश शब्दकोश","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# पीएच.डी. : १९५९, पुणे विद्यापीठ,पुणे (प्रबंधाचा विषय : Nature and Implications of Value: A Philosophical Analysis)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# M.N. Roy and J.P. on Social Change","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# The State of Mind : Narcissism","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"प्रकाशाणू वा  (इंग्रजी: Photon) हा एक मूलभूत कण आहे. हा प्रकाशाचा व विद्युतचुंबकीय प्रारणाचा अविभाज्य व अत्यल्प मूल्य असलेला एक कण अथवा पुंजकण आहे. फोटॉन विद्युतचूंबकीय बलाचा प्रवाहक आहे. फोटॉनाशी संबंधित असणाऱ्या प्रकाश तरंगाची वारंवारता जर ν असेल, तर फोटॉनाची ऊर्जा hν एवढी असून त्याचा संवेग hν/c एवढा असतो (h = माक्स प्लांक यांचा विश्व स्थिरांक व c = निर्वातातील प्रकाशवेग).","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जंबुक उत्तर खगोलार्धातील एक अंधुक तारकासमूह आहे. त्याला इंग्रजीमध्ये Vulpecula (व्हुल्पेक्युला) म्हणतात. तो एक लॅटिन शब्द असून त्याचा अर्थ \"लहान कोल्हा\" आहे. सतराव्या शतकात पहिल्यांदा त्याची रचना करण्यात आली होती.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"डावे|इवलेसे|300x300अंश|नुसत्या डोळ्यांनी दिसणारे जंबुकमधील तारे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|डम्बेल तेजोमेघ डावे|इवलेसे|जंबुकमधील हेन २-४३७ ग्रहीय तेजोमेघ.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* .<span class=\"Z3988\"> also available from Princeton University Press, Princeton: ISBN 978-0-691-13556-4.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"गुणक:  20 h 00 m 00 s, +25° 00′ 00″","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"thumbnail|right|350px|ओडिसियस आणि नॉसिका(Nausicaä) - [[शार्ल ग्ले‍एर|शार्ल ग्ले‍एरने रंगविलेले चित्र]]","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ट्युरिंग ॲलन,, OBE, FRS, (२३ जून १९१२७ जून १९५४) हा एक इंग्लिश गणितज्ञ, तर्कतज्ञ, संगणक शास्त्रज्ञ होता.  <div style=\"clear:both;\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* वल्लभदेव (महाविद्यालयीन अभ्यासासाठी या टीकाग्रंथाचा इंग्रजी अनुवाद R..R. Deshpande व T.K. Tope यांनी केला आहे.)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"३) संतप्तांना निरविशी xx क्षेम सांगे प्रियेस","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* भारतीय विमानतळ प्राधिकरणाच्या संकेतस्थळावर 'कडप्पा विमानतळ'","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" ली वून-जी (कोरियन: 이운재 ; रोमन लिपी: Lee Woon-Jae ;) (एप्रिल २६, इ.स. १९७३ - हयात) हा दक्षिण कोरियाचा आंतरराष्ट्रीय स्तरावरील पुरुष फुटबॉल खेळाडू आहे. तो संघातील गोलरक्षकाची भूमिका बजावतो. दक्षिण कोरियातील के-लीग या फुटबॉल साखळी स्पर्धेत तो चुन्नाम ड्रॅगन संघातर्फे खेळतो. इ.स. १९९४, इ.स. २००२, इ.स. २००६ व इ.स. २०१० सालांतील फिफा विश्वकरंडक स्पर्धांमध्ये त्याने दक्षिण कोरियाचे प्रतिनिधित्व केले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सदिश कलनात गुंडाळी सदिश क्षेत्र हे असे सदिश क्षेत्र v असते की त्याचे अपसरण त्या क्षेत्राच्या प्रत्येक बिंदूवर शून्य असते:","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"संस्कृतच्या अभ्यासासाठी महाराष्ट्रात कोणतेही विद्यापीठ नव्हते हे लक्षात घेऊन महाराष्ट्र शासनाने दिनांक १८ सप्टेंबर, इ.स. १९९७ रोजी नागपूर जिल्ह्यातील रामटेक येथे या विद्यापीठाची स्थापना केली. संस्कृतमधील थोर कवि कालिदास यांचे नाव या विद्यापीठास देण्यात आले. कवि कालिदासांनी त्यांचे 'मेघदूत' हे काव्य रामटेक येथे लिहिले असल्याचे बोलले जाते, म्हणूनच या विद्यापीठाचे मुख्यालय रामटेक येथे आहे. ह्या विद्यापीठातर्फ़े संस्कृत साहित्याच्या वेगवेगळ्या विषयांवर अभ्यास आणि अध्यापनाच्या व्यवस्थेसाठी अनेक विभागांतर्गत काम केले जाते. आणि पदविका, स्नातक, स्नातकोत्तर पदवी, विद्यानिष्णात पदव्या प्रदान केल्या जातात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* कविकुलगुरु कालिदास संस्कृत विद्यापीठाचे संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* Women's Studies (इंग्रजी)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मालिका मुख्यपान - इएसपीएन क्रिकइन्फो","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"http://www.marathiworld.com/ann-he-purnabramha-m/dinkacheyladoo","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|माँट ब्लँक हा आल्प्स पर्वतरांगेतील सर्वात उंच पर्वत आहे. 250 px|इवलेसे|हिमालयामधील के२ पर्वत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" फ्रेंच राज्यक्रांती (फ्रेंच: Révolution française) म्हणजे फ्रान्समध्ये इ.स. १७८९ ते इ.स. १७९९ या कालखंडात घडून आलेली सामाजिक व राजकीय उलथापालथ होय. या घटनाक्रमाने फ्रान्स व उर्वरित युरोपच्या इतिहासास कलाटणी दिली. अनेक शतके फ्रान्सवर राज्य केलेली अनियंत्रित राजेशाही राज्यक्रांतीच्या तीनच वर्षांमध्ये उलथून पडली. कट्टर डाव्या विचारसरणीच्या राजकीय गटांच्या, रस्त्यावर उतरलेल्या लोकशक्तीच्या व शेतकऱ्यांच्या एकत्रित रेट्यामुळे फ्रेंच समाजावरचा सरंजामशाहीवादी, धर्मशास्त्रप्रणीत मूल्यव्यवस्थेचा पगडा ओसरून समाजात मोठे पुनरुत्थान घडून आले. जुन्या रूढीगत परंपरा, तसेच राजेशाही, सरंजामशाही, धर्मसत्ता यांच्या योगे रुजलेल्या सामाजिक कल्पना व उतरंडीची व्यवस्था झुगारून दिल्या गेल्या व त्यांच्या जागी समता, नागरिकत्व, आणि मानवी हक्क ही प्रबोधक मूल्ये अंगिकारली गेली. या काळात मॅान्टेस्क्यू या विचारवंताने 'सत्ता विभाजनाचा सिद्धांत' मांडला होता. तसेच फ्रान्समधील अनियंत्रीत राजेशाही व्यवस्था सदोष असल्याने ती बदलणे आवश्यक आहे, असे प्रतिपादन केले. त्याच्या विचारांचा प्रभाव फ्रान्समधील बुद्धिवादी लोकांवर मोठ्या प्रमाणात पडला होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"बीटल्स (इंग्रजी: The Beatles, द बीटल्स ;) हा इ.स. १९६०-७०च्या दशकांमध्ये कार्यरत असलेला इंग्लिश रॉक संगीतचमू होता. हा पॉप संगीताच्या इतिहासातील व्यावसायिकदृष्ट्या यशस्वी व नावाजला गेलेला चमू इ.स. १९६० साली इंग्लंडातील लिव्हरपूल येथे स्थापन झाला. इ.स. १९६२पासून या चमूत जॉन लेनन (रिदम गिटार, गायन), पॉल मॅकार्टनी (बास गिटार, गायन), जॉर्ज हॅरिसन (लीड गिटार, गायन) आणि रिंगो स्टार (ड्रम, गायन) हे कलाकार होते. स्किफल व इ.स. १९५० सालच्या रॉक अँड रोल संगीतप्रकारांपासून सुरुवात करून या चमूने पुढे पॉप बॅलाड ते सायकिडिलिक रॉक असे अनेक संगीतप्रकार अभिनव पद्धतीने हाताळले. सुरुवातीला त्यांच्या अफाट लोकप्रियतेला 'बीटलमॅनिया' या नावाने खूळ समजले जात होते. हे लोकमत पुढे त्यांची गीतलेखनकला सफाईदार व शिष्टसंमत झाल्यावर बदलले. इ.स. १९६०सालच्या सामाजिक आणि सांस्कृतिक चळवळींतल्या तत्त्वप्रणालीचे ते प्रतीक बनले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* खालील भाषांतरात Phonetic (स्वनविज्ञान ) आणि Phonology या दोन शब्दांची गल्लत झाली आहे. येथे भाषाशास्त्र हे वैज्ञानिकscientific पद्धतीने नैसर्गिक भाषेचा अभ्यास करण्याचे शास्त्र आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<div class=\"NavFrame\" style=\"border-style: none; padding: 0px; font-size: 50%;\"> <div class=\"NavFrame\" style=\"border-style: none; text-align: left; border: #3232CD solid 0.5px; -moz-border-radius: 10px; padding: 2px; font-size: 100%;\"> <div class=\"NavHead\" style=\"; background: #dcc5fc; text-align: center; padding: 1px; font-size: 160%;\"><font face=\"arial\" color=\"#6B00A8\" size=\"1\">संदर्भ <div class=\"NavContent\" style=\"background: #EEEEFF; display: none; font-size:185%;\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" जॉन अपडाइक (इंग्लिश: John Updike ;) (मार्च १८, इ.स. १९३२ - जानेवारी २७, इ.स. २००९) हा इंग्लिश भाषेतील अमेरिकन कादंबरीकार, लघुकथाकार, कवी, साहित्यसमीक्षक व कलासमीक्षक होता. 'हॅरी \"रॅबिट\" अँगस्ट्रॉम' या काल्पनिक व्यक्तिरेखेस घेऊन याने लिहिलेल्या 'रॅबिट, रन', 'रॅबिट रिडक्स', 'रॅबिट इज रिच', 'रॅबिट अ‍ॅट रेस्ट' आणि 'रॅबिट रिमेंबर्ड' या पाच कादंबऱ्यांची 'रॅबिट' कादंबरी मालिका विशेष ख्यात आहे. इ.स. १९८१ साली रॅबिट इज रिच या कादंबरीबद्दल, तर इ.स. १९९० साली रॅबिट अ‍ॅट रेस्ट या कादंबरीबद्दल त्याला पुलित्झर पुरस्कार मिळाला.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Cisco Pisano नोकियाचा भ्रमणध्वनी असून तो २००० मध्ये प्रकाशित झाला.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* स्त्राव्हिन्स्की फाउंडेशन","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"महाराष्ट्र शासनाचा अध्यादेश क्रमांक ..... दिनांक .... महाराष्ट्र शासन संस्थळ दुवा आणि महाराष्ट्र राज्य विश्वकोश निर्मिती महामंडळ मुंबई यांचे ( संस्थळ दुवा) आणि भारतीय कॉपीराईट कायदा १९५७ (कलम २१ ला अनुसरून) अन्वये सदर मर्यादीत मजकुर गैरव्यावसायिक उपयोगासाठी खुला आहे. कसे दिसेल याचे उदाहरण. हा मजकुर केवळ 'गैर-व्यावसायिक उपयोगासाठी'''  मराठी विश्वकोशमंडळ आणि विश्वकोशातील संबंधीत लेखकाचे संदर्भार्थ नामोल्लेख करून आपण वापरण्यास पुर्नवितरीत करण्यास मुक्त असण्याची शक्यता असू शकते. (पण असा कोणताही वापर आपल्यात आणि विकिपीडिया अथवा त्याच्या कोणत्याही घटकाशी कोणताही करार निर्मित करत नाही विकिपिडीया उत्तरदायकत्वास नकार लागू) ज्या अर्थी मराठी विकिपीडिया आणि इतर विकिप्रकल्पांवरचा मजकुरास  मुख्यत्वे Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0) लायसन्स  अन्वये अधिक वरच्या स्तराची मुक्तता देणे अभिप्रेत असते ज्यात पुर्नवापरकर्त्या व्यक्तीस  व्यावसायीक उपयोगासही अडथळा नसतो (असे का ? दुवा) विकिपीडियाच्या मुल्यव्यवस्थेस अनुसरून सदर निम्नलिखीत परिच्छेदास (मूळ लेखकाची कोणतीही बदनामीस कारण होणार नाही अशा पद्धतीने) लेखनात किमान बदल करून असे लेखन कॉपीराइटमुक्त करण्याच्या मराठी विश्वकोश मंडळ आणि महाराष्ट्रशासन सौजन्याने पुरस्कृत शासकीय सवलतीचा  लाभ करून द्यावा. जेणे करून पूर्णत: प्रताधिकार मुक्त झालेला मजकुर विवीध भाषी विकिपीडियातून अनुवादीत करण्यास आणि इतर दृकश्राव्यादी माध्यमातून अथवा मराठी सोशल नेटवर्कींग संकेतस्थळांवरून पुर्नप्रसारीत होण्यातील अडथळे कमीत कमी होतील. *मराठी विकिपीडिया मजकुरात बदल केल्यानंतर मजकुर कॉपीराईट फ्री होण्याची संभावना असल्यामुळे मराठी विश्वकोशाच्या मर्यादीत मुक्त परवाण्याच्या मजकुरास किमान स्वरूपाची तात्कालीक मान्यता देते.  विकिपीडिया प्रकल्पातील मजकुर सहसा मुक्त सांस्कृतिक काम आणि Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0) लायसन्स  अन्वये अभिप्रेत असल्यामुळे मराठी विश्वकोशातून येणाऱ्या मजकुरास दिला जाणारा अपवाद इतर मजकुरांना दिला जाण्याशी शक्यता कमीतकमी असेल आणि अशा कोणत्याही वेगळ्या केससाठी मराठी विकिपीडिया प्रचालक मंडळ आणि समुदाय सहमतीने निर्णय वेगवेगळे असतील","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"येथे उपलब्ध केलेली/झालेली माहिती सहसा मुक्त स्वरूपात उपलब्ध केली जाते, मराठी विश्वकोसातून येणारा मजकुर तसेच छायाचित्रांच्या वापरावर अधिक मर्यादा/विशीष्ट बंधने असू शकतात की जी ज्याची त्याने स्व-जबाबदारीवर पाळावयाची असतात हे आपणास समजले असल्याची कृपा करून खात्री करून घ्या. तुम्ही आणि या संस्थळाचे (site) मालक अथवा या संकेतस्थळाचे उपयोगकर्ते यांचा आपापसात कोणताही करार अथवा समझोता उद्भवत नाही. हे संस्थळ स्थापित असलेल्या विदादात्यांचे मालक (owners of the servers), व्यक्तिगत विकिपीडिया योगदानकर्ते, प्रकल्प-प्रचालक(प्रबंधक), प्रचालक किंवा   या प्रकल्पाशी किंवा त्याच्या सहप्रकल्पांशी कोणत्याही प्रकारे संबधित इतर जण, यांतला कोणीही त्यांच्या विरोधातील तुमच्या कोणत्याही दाव्यास प्रत्यक्ष जबाबदार (जिम्मेवार) असणार नाही. <references group=\"श\"/> लवण : अम्‍लाची क्षाराबरोबर विक्रिया झाल्यास तयार होणाऱ्या पदार्थाला रसायनशास्त्रात लवण म्हणतात. क्षारकाचा घन आयन ( विद्युत् भरित अणू वा अणुगट) व अम्‍लाचा ऋण आयन यांनी लवण बनलेले असते. अम्‍ल व क्षारक यांतील रासायनिक विक्रियेला उदासिनीकरण विक्रिया म्हणतात. विरघळलेल्या वा वितळलेल्या अवस्थेत बहुतेक लवाणांचे घन व ऋण भारित आयनांत पूर्णपणे वियोजन होते. आणि त्यामुळे या अवस्थांत ती चांगली विद्युत् संवाहक असतात. [ ⟶ अम्‍ले व क्षारक; उदासिनीकरण ].<ref name=\"केळकर_आणि_दातार\"> मीठ (NaCI), नवसागर (NH4CI), टाकणखार (Na2 B4 O7 l0 H2 O), खाण्याचा (NaHCO3), व धुण्याचा सोडा (Na2CO3), तुरटी [ KAI (SO4)2 . 12 H2O ]. ही लवणांची सामान्य उदाहरणे होत. लवणांचे अस्तित्व वनस्पती, प्राणी व खनिज या तिन्ही सृष्टींमध्ये आढळते. ती नैसर्गिकउद्गमांपासून वेगळी करून किंवा उपलब्ध कच्च्या मालापासून रासायनिक विक्रियांनी मिळविली जातात. त्यांच्या निर्मितीसाठी अनेक रासायनिक विक्रिया उपयोगी पडतात; उदा., घटक मूलद्रव्यांचा संयोग घडवून; धातू व अम्‍ल यांच्या रासायनिक विक्रियेने; धातूचे ऑक्साइड, हायड्रॉक्साइड, कार्बोनेट अथवा सल्फाइड यांवर समुचित अम्‍लाची विक्रिया करून अथवा योग्य अशा दोन लवणांचा परस्पर विक्रियांनी (उदा., सिल्व्हर क्कोराइडासाठी सिल्व्हर नायट्रेट व सोडियम क्कोराइड यांमधील विक्रियेने ).","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|दिलिप सिंह महाराज","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# फॉर्म्युला वन ग्रांप्रीचे अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" याँग-ल् (नवी चिनी चित्रलिपी: 永乐; जुनी चिनी चित्रलिपी: 永樂; फीनयीन: yǒnglè; उच्चार: यॉऽऽङ्ग-ल्) (मे २ १३६० - ऑगस्ट १२ १४२४) हा चीनवर राज्य करणारा मिंग वंशातला तिसरा सम्राट होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|बुंदेलखंडचे भारताच्या नकाशावरील स्थान","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"https://mr.wikipedia.org/s/q6","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जोहोर (भासा मलेशिया: Johor; जावी लिपी: جوهر ; चिनी: 柔佛州 ; तमिळ: ஒஹொரெ ; सन्मान्य नाव: दारुल ताझिम (प्रतिष्ठेचा प्रदेश); ) हे मलेशियामधील एक राज्य असून द्वीपकल्पीय मलेशियाच्या दक्षिणेस वसले आहे. मलेशियातील सर्वाधिक पुढारलेल्या राज्यांपैकी ते एक आहे. जोहाराची राजधानी जोहोर बारू (पूर्वीचे नाव 'तांजोंग पुत्री') येथे आहे. जोहोराच्या उत्तरेस पाहांग, वायव्येस मलाक्का व नगरी संबिलान असून दक्षिणेस सिंगापुराच्या प्रजासत्ताकापासून जोहोरास अलग करणारी जोहोराची सामुद्रधुनी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"आखन विद्यापीठ (आर.डब्ल्यु.टी.एच. आखन) हे जर्मनीतिल आखन शहरात असून हे जर्मनीतिल अग्रणीचे विद्यापीठ आहे. या विद्यापीठाचे पुर्ण नाव र्‍हाइनिश वेस्टफालिशे टेक्निशे होकशुले(RWTH Aachen) आहे. इंग्रजीत र्‍हाइनिश वेस्टफालियन टेक्निकल युनिव्हर्सिटी अथवा आखन विद्यापीठ असेही संबोधले जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"निल्कीस, played by ईथान फिलीपस, is a character in Star Trek: Voyager.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# निल्कीस - मेमोरी-आल्फा वेबसाईटवर","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Kapadia Karin, Economic and Political Weekly, Vol. 42, No. 50 (Dec. 15 - 21, 2007), pp. 27-29 Nair Janaki, The Lateral Spread of Indian Feminist Historiography, Journal of Women's History, Volume 20, Number 4, Winter 2008, pp.177-184 (Review)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"चिली लोक (:los chilenos) या स्थानिक आणि चिली दीर्घकालीन स्थलांतरित आहेत. चिली प्रामुख्याने 19ती छोट्या महत्वाचे यद्यपि, अंश आणि 20 व्या शतकातील युरोपियन परदेशातून वाडवडील सह देशी लोकांना स्पॅनिश वंशाचे मिश्रण आहेत. चिली लोकांच्या वाडवडील किंवा वांशिक आणि सामाजिक-आर्थिक परिस्थिती दरम्यान एक मजबूत संबंध आहे: एक चिन्हाकृत अखंड उच्च इंडिजिनस वाडवडील च्या कमी वर्ग आणि प्रामुख्याने युरोपियन वाडवडील वरच्या वर्ग दरम्यान अस्तित्वात. देशी वारसा (सांस्कृतिक किंवा अनुवांशिक) ग्रामीण भागात आणि अशा चिली भोजन आणि चिली स्पॅनिश म्हणून संस्कृती पैलू सर्वात दृश्यमान आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"खैरा बाड्डा (इंग्लिश:Marbled Teal; हिंदी:फटिक जल; संस्कृत:क्षयी हंस,क्षयी हंसक; गुजराती: धोळू बतक, सफेद मघली, सफेद मुर्गाबी) हा एक पक्षी आहे. नर व मादी दिसायला सारखे असतात त्यांच्या दोघांचाही आकार बदकापेक्षा मोठा व राखी तपकिरी वर्णाचा असून त्यावर पिवळट,करडे आणि काळसर रंगाचे ठिपके आहेत डोळ्यांपासून मानेपर्यंत तपकिरी रंगाचा पट्टा.खाली पांढुरक्या रंगावर तपकिरी रंगाचे पट्टे आहेत.हा पक्षी काळानुसार त्याच्या राहण्याच्या ठिकाणी बदल करतो.या पक्ष्याची विस्तृती हि खूप लांबवर पसरलेली आहे तो हिवाळ्यात पाकिस्तानमध्ये तर उत्तर भारत ते दक्षिणेकडे अहमदनगर,पूर्वेकडे आसाम,पुणे तसेच मे ते जून या काळात हा पक्षी बलुचिस्तान आणि सिंधमध्ये आढळतो.झिलाणी हे त्याचे निवासस्थान आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* वीरमाता जिजाबाई टेक्नॉलॉजिकल इन्स्टिट्यूट (जुने नाव व्हिक्टोरिया ज्युबिली टेक्नॉलॉजिकल इन्स्टिट्यूट - (VJTI)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"http://www.marathiworld.com/ann-he-purnabramha-m/ratalycheykaap","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"रहाटवडे हे पुणे जिल्ह्यातल्या  हवेली तालुक्यातील ६५२.७३ हेक्टर क्षेत्राचे गाव असून २०११ च्या जनगणनेनुसार ह्या गावात ३४७ कुटुंबे व एकूण १८१८ लोकसंख्या आहे. ह्याच्या सर्वात जवळचे शहर Pune २८ किलोमीटर अंतरावर आहे. यामध्ये ९०६ पुरुष आणि ९१२ स्त्रिया आहेत. यामध्ये अनुसूचित जातीचे लोक १६५ असून अनुसूचित जमातीचे ५ लोक आहेत.ह्या गावाचा जनगणनेतील स्थल निर्देशांक ५५६२८८ आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" गणितानुसार नैसर्गिक संख्या (अन्य नावे: नैसर्गिक अंक; जर्मन: Natürliche Zahl, फ्रेंच: Entier naturel, स्पॅनिश: Número natural, इंग्लिश: Natural number, नॅचरल नंबर) म्हणजे मोजणीसाठी (उदाहरणार्थ, \"माझ्याकडे १० रुपये आहेत\" असे म्हणताना) किंवा अनुक्रम सांगण्यासाठी (उदाहरणार्थ, \"हे शहर लोकसंख्येनुसार जगातील ५वे मोठे शहर आहे\" असे म्हणताना) वापरण्यात येणाऱ्या संख्या या पूर्ण संख्या होत. नैसर्गिक संख्यांच्या वापरामागील ही उद्दिष्टे भाषेतील प्रमुख संख्या आणि क्रमसूचक संख्या यांच्यावर आधारित आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"[[Image:Breakup of Yugoslavia.gif|left|thumb|305px|युगोस्लाव्हियाचे विघटन दाखवणारे धावचित्र.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"But b","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"एर्नान होर्हे क्रेस्पो (५ जुलै, इ.स. १९७५:फ्लोरिदा, आर्जेन्टिना - ) हा आर्जेन्टिनाचा फुटबॉल खेळाडू आहे.thumb|right|एर्नान क्रेस्पो<div style=\"clear:both;\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* http://maharashtratimes.indiatimes.com/articleshow/3961630.cms","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"अण्वस्त्र चाचणी (अन्य नावे: आण्विक चाचणी, अणुचाचणी; इंग्लिश: Nuclear weapons test ;) म्हणजे अण्वस्त्रांची स्फोटक्षमता, ऊर्जेची निर्मिती व परिणामकारकता तपासण्यासाठी घडवून आणलेली चाचणी असते. इ.स.च्या विसाव्या शतकात अण्वस्त्रधारी देशांपैकी बहुतांश देशांनी आपापल्या अण्वस्त्रक्षमतेची परिणामकारकता तपासण्यासाठी अण्वस्त्र चाचण्या केल्या.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* सॉनिकबाँब.कॉम - अमेरिका, सोविएत संघ, युनायटेड किंग्डम, फ्रान्स व चीन यांनी केलेल्या अण्वस्त्र चाचण्यांचा चलचित्र संग्रह (इंग्लिश मजकूर)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" वू चिनी (नवी चिनी चित्रलिपी: 吴语; जुनी चिनी चित्रलिपी: 吳語; फीनयीन: Wú yǔ) हा चिनी भाषेचा एक प्रमुख प्रकार आहे. चीनमधील च-च्यांग प्रांत, शांघाय शहर व दक्षिण च्यांग्सू प्रांतातील सुमारे ९ कोटी नागरिक वू वापरतात. वू ही वेगळी भाषा मानली जावी की चिनी भाषेचीच एक उपशाखा असावी ह्यावर तज्ज्ञांचे दुमत आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जांबी (बहासा इंडोनेशिया: Jambi) हा सुमात्रा बेटावर वसलेला इंडोनेशिया देशाचा एक प्रांत आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"मणी मंगळसूत्र बद्दल माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* शाही व्यक्तिचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भारतीय संस्कृतिकोशात 'सोमदेव' या नावाच्या दोन नोंदी आहेत. दोघेही राजकवी आहेत पण त्यांचे काळ वेगळे आहेत. History of Sanskrit Literature या ग्रंथात संपादक कृष्णमाचारियार यांनी एकूण सहा सोमदेवांचा संदर्भ दिला आहे. \"यशस्तिलकचंपू\" चा लेखक सोमदेवसूरि हा त्यापैकी एक आहे. आणि कथासरित्सागर चा लेखक अन्य दुसरा आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# A Companion to Sanskrit Literature, Suresh Chandra Banerji, 1971","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|उजवे|[[उथळ समुद्राच्या पाण्यामध्ये वाढलेले विविध प्रकारचे शैवाल|उथळ समुद्राच्या पाण्या मध्ये वाढलेले विविध प्रकारचे शैवाल]] शैवाल किंवा शेवाळ (इंग्रजी: Algae - अल्गि) ही सकेंद्रक सजीवांच्या एका गटाची संज्ञा आहे. हे सजीव एकपेशीय किंवा बहूपेशीय असतात. अनेक शैवाल झाडांप्रमाणे सूर्यप्रकाशाचा वापर करून प्रकाशसंश्लेषण क्रियेने स्वत:चे अन्न स्वत: बनवतात. पण त्यांना झाडांप्रमाणे मुळे, पाने इत्यादी रचना नसतात. ते ओलसर जमीन, गोड किंवा खारे पाणी, झाडांची साल किंवा ओलसर भिंतींवर हिरव्या, तपकिरी किंवा काही वेळा काळ्या रंगाच्या स्तरांमध्ये आढळतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"गजरा, चतुरंग बदक किंवा रानबदक (इंग्लिश: mallard, wild duck) हा एक पाणपक्षी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"विमानतळाजवळ असलेल्या घरांच्या भिंतींना विमानाच्या आवाजाने तडे पडतात. ध्वनिप्रदूषणाचा जनावरांवरसुद्धा हानिकारक प्रभाव पडतो. सैन्याच्या पाणबुडीत वापरल्या जाणाऱ्या सोनार (sonar) या ध्वनिलहरींमुळे वेल ह्या प्रजातीच्या काही जातींचे मासे मृत्युमुखी पडतात वाहनांची वाढती संख्या, औद्योगिकीकरण, धार्मिक व सांस्कृतिक कार्यक्रम, वेगवेगळ्या कारणांसाठी होणारे स्टेज शो अशा विविध कारणांमुळे ध्वनिप्रदूषणाची समस्या वाढत आहे. या समस्येवर नियंत्रण 59.94.1.10 ०८:१६, २२ जानेवारी २०१४ (IST)तिरप्या मुद्राक्षरातील मजकूरकरण्यासाठी हे नियम बनविण्यात आले. j","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|जियोव्हानी आल्फोन्सो बोरेली","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"150px|right|thumb| साप हा आशिया खंडात आढळणारा एक बिनविषारी साप आहे. याला इंग्रजीत Green Keelback किंवा Lead Keelback असे म्हणतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* लिलाबारी विमानतळ/कैलाशहर विमानतळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"'द बिटर चॉकलेट' हे पुस्तक पिंकी विराणी यांनी लिहिले आहे. हे पुस्तक आपल्या कुटुंबाची प्रतिष्ठा व नैतिकता या कल्पनांना आव्हान करते. हे पुस्तक लहान मुलांच्या लैंगिक शोषणाबाबतीच्या मौनाला वाचा फोडते. ह्या संकलपने वर आधारित हे पहिलेच उल्लेहखनीय पुस्तक भारतामध्ये प्रसिद्ध झाले आहे. अनेकदा या प्रकारचे शोषण हे त्या मुलांच्या जवळच्या व्यक्तिकडुनच घडत असते. भारतभरातून पिंकी विराणी यांनी या प्रकारच्या घटनांचा मागोवा घेउन, मुलांचे मानसोपचार तज्, डॉक्टर, वकील, पोलिस, आणि सामाजिक कार्यकर्ते यांच्या मदतीने पडताळा घेतला अहे. या प्रकारच्या शोषणाला बळी पडलेल्या मुलांच्या वास्तव घटनांचा या पुस्तकात उल्लेख केलेला अहे. फक्त शोषणकर्तेच नव्हे तर समाज पण या मुलांना दाबून टाकतो. या पुस्तकात आलेले प्रसंग हे म्ध्यमवर्गीय व उच्च-मध्यमवर्गीय कुटुंबात घडलेले खरे प्रसंग अहेत. अगदी लहानपणापासुन मुलांवर झालेल्या लैंगिक शोषणाचा इतिहास पिंकी विराणी या पुस्तकातून मांडण्याचा प्रयत्न करते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|मोहाम्मेद सहावा व अमेरिकेचे राष्ट्राध्यक्ष जॉर्ज डब्ल्यू. बुश २००२ साली वॉशिंग्टन, डी.सी. येथे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अलोइत घराण्याची माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|माणिक सरकार हे १९९८ ते २०१८ दरम्यान त्रिपुराच्या मुख्यमंत्रीपदावर होते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references group=\"टीप\"/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"180px|thumb|right|लगाम ओढल्याने घोडा धावण्याचे थांबतो","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"180px|thumb|right|पाश्चात्य पद्धतीचा चामड्याचा लगाम 180px|thumb|right|लगाम लावलेला घोडा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<div align=center class=\"boilerplate metadata\" id=\"stub\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* 'आठवणीतली-गाणी.कॉम' या संकेतस्थळावर आनंद मोडक यांनी संगीत दिलेली गाणी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ब्रुनेई दारुस्सलाम (अधिकृत नाव: मलाय:Negara Brunei Darussalam) हा आग्नेय आशियातील बोर्निओ बेटाच्या उत्तर किनाऱ्यास वसलेला देश आहे. दक्षिण चिनी समुद्राकडेने असणाऱ्या समुद्रकिनारपट्टीखेरीज इअतर सर्व बाजूंनी हा देश मलेशियाच्या सारावाक राज्याने वेढलेला आहे. किंबहुना सारावाक राज्यामधील लिंबांग प्रदेशामुळे ब्रुनेई भूराजकीयदृष्ट्या दोन भागांमध्ये विभागला गेला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"व्हेनेशिया बर्ने(जुलै ११, इ.स. १९१८ - एप्रिल ३०, इ.स. २००९) (नंतरची व्हेनेशिया फेर) या ११ वर्षाच्या ऑक्सफर्ड,इंग्लंड येथील शाळकरी मुलीने क्लाईड टॉमबॉघने शोधलेल्या नवीन ग्रहाला प्लूटो हे नाव प्रथम सुचविले. व्हेनेशियाला रोमन दंतकथा तसेच खगोलशास्त्रामध्ये रूची होती. प्लूटो हे, हेडेस या ग्रीक पाताळभूमीच्या (Underworld) देवाचे दुसरे नाव आहे. तिला हे नाव या संभाव्य काळ्या व थंड ग्रहासाठी योग्य वाटले. तिने तिचे आजोबा फाल्कोनर मॅडन (जे ऑक्सफर्ड विद्यापीठाच्या बोडलेईयन वाचनालयाचे ग्रंथपाल होते) यांच्याशी बोलतांना सुचविले. मॅडन यांनी ते नाव प्राध्यापक हर्बर्ट हॉल टर्नर यांना सांगितले व त्यांनी ते आपल्या अमेरिकेतील सहकार्‍यांना तारेने पाठवून दिले.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* काउंटी समिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मराठी वर्तमानपत्र लोकसत्ता मधील लेख","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* सरचिटणीसाचे अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* वेळापत्रक","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"उर्वशी उर्फ केशरी बहावा उर्फ ॲम्हर्स्तिया नोबिलीस (Amherstia nobilis) हे मूळ ब्रह्मदेशातील वनस्पती आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"प्लेटो (ग्रीक: Πλάτων, प्लेटॉन, पसरट) ( इ.स.पू. ४२८/४२७-इ.स.पू. ३४८/३४७) हा प्राचीन ग्रीक तत्वज्ञ आणि अथेन्समधील प्लेटॉनिक अकादमी या तत्कालीन महाविद्यापीठाचा संस्थापक होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* महाराष्ट्र राज्य शैक्षणिक संशोधन व प्रशिक्षण परिषद","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"काही जर्मन मुळाक्षरांवर शेजारीशेजारी असणारी दोन टिंबे असतात. त्यांना उम्लाउट म्हणतात. उदा० Ü, इवलेसे| 20px ओ( Ö), इवलेसे| 20px, आणि दीर्घ Ö इवलेसे| 20px.ह्या अक्षरांचे उच्चार मराठी लिपीत लिहिताना अर्ध्या ’अ’ला यू, यो किंवा यॉ जोडावा लागतो. जर्मन लिपीत ä हे मुळाक्षर आणि äu हेही एक संयुक्ताक्षर आहे. त्यांचे उच्चार अनुक्रमे र्‍हस्व ए आणि ऑइ असे होतात.. उदा०  ändern (ऎन्डर्न, बदलणे), Bäume (बॉइम, झाड), Täuschen (टॉइशन, फसवणे), इत्यादी.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"प्रेमासाठी Coming सून हा २०१४ साली प्रदर्शित झालेला एक विनोदी मराठी चित्रपट आहे. ह्या चित्रपटाचे दिग्दर्शक अंकुर काकतकर असून आदिनाथ कोठारे व नेहा पेंडसे ह्यांच्या आघाडीच्या भूमिका आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"बंगळूर दक्षिण (Bangalore South) हा भारताच्या कर्नाटक राज्यातील एक लोकसभा मतदारसंघ आहे. बंगळूर दक्षिण मतदारसंघामध्ये बंगळूर जिल्ह्यातील ८ विधानसभा मतदारसंघ आहेत. विद्यमान केंद्रीय मंत्री व भारतीय जनता पक्षाचा वरिष्ठ नेते अनंत कुमार येथून १९९६ सालापासून सलग सहा वेळा निवडून आले आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* संपूर्ण माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"170px|इवलेसे|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* सॉकरनेटवरील माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मॅथवर्ल्डवरील द्विगोलीय निर्देशकांवरील माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|येथे थंबलेले अमेरिकन एअरलाइन्सचे बोईंग ७६७ विमान","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"मेरावणे हे पुणे जिल्ह्यातल्या वेल्हे तालुक्यातील १९३ हेक्टर क्षेत्राचे गाव असून २०११ च्या जनगणनेनुसार ह्या गावात १०७ कुटुंबे व एकूण ६१० लोकसंख्या आहे. ह्याच्या सर्वात जवळचे शहर Pune ६४ किलोमीटर अंतरावर आहे. यामध्ये ३१० पुरुष आणि ३०० स्त्रिया आहेत. यामध्ये अनुसूचित जातीचे लोक ० असून अनुसूचित जमातीचे १ लोक आहेत.ह्या गावाचा जनगणनेतील स्थल निर्देशांक ५५६६४६ आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"तुर्रा बेसरा किंवा शेंडूर्ली बेसरा (इंग्लिश: North indian crested goshawk; हिंदी: तुर्राबाज; गुजराती: चोटलियो) हा वाजी कुळातील एक पक्षी आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"टेलरियम हा एक रासायनिक पदार्थ आहे. याचे चिह्न Te असून अणुक्रमांक ५२ आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* Civil Airport Harni (official Airports Authority of India web site)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सदर मैदान हे हिमाचल प्रदेश क्रिकेट संघाचे रणजी करंडक आणि इतर मर्यादित षटकांच्या सामन्यांसाठीचे होम ग्राऊंड आहे. किंग्स XI पंजाबचे होम ग्राऊंड म्हणून ह्या मैदानावर आयपीएलचे अनेक सामने झाले आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|right|180px|युएसएस आयोवा या युद्धनौकेवरील प्रचंड तोफखान्याच्या माऱ्याने खालील समुद्राचे पाणी हादरले आहे. युद्धनौका (इंग्लिश:Battleship) प्रचंड आकाराची चिलखती नौका लढाऊ नौका आहे. यावर मोठ्या आकार व पल्ल्याचा तोफखाना असतो. याशिवाय यांवर छोट्या तोफा व विमानविरोधी तोफाही असू शकतात. एकोणिसाव्या शतकाअखेर तसेच विसाव्या शतकाच्या सुरुवातीस युद्धनौका कोणत्याही आरमाराचा मुख्य भाग असायच्या. दुसऱ्या महायुद्धात त्यांची जागा विमानवाहू नौकांनी घेतली. १९९०च्या दशकात शेवटच्या युद्धनौकांना निवृत्ती देण्यात आली. नौकेच्या नियंत्रण कक्षाला ब्रिज असे म्हणतात. नौका चालवायला अनेक लोकांची आवश्‍यकता असते. हेलिकॉप्टर उतरू शकतील, असे हेलिपॅड असते..","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सप्टेंबर २००८ मध्ये कोहिनूर आशियाना हॉटेलने “बेस्ट हॉटेल” ट्रॉफी जिंकली की जी इंडियन फेडरेशन ऑफ कुलीनरी चॅलेंज (IFCA) यांनी चेन्नई येथील कुलीनरी चॅलेंज आणि प्रदर्शन २००८ मध्ये ठेवलेली होती.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"२००px|thumb|right|रस्टी चीक्ड स्किमिटर बॅबलर रस्टी चीक्ड स्किमिटर बॅबलर (rusty-cheeked scimitar babbler - Pomatorhinus erythrogenys) (ताम्रवर्णी तलवारचंचू रानभाई) ही एक रानभाई पक्ष्याची प्रजात आहे. ही सर्वसाधारणपणे हिमालयाच्या पायथ्याशी आणि आग्नेय आशियात आढळतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* डॉ॰ आंबेडकर के नवयान के ज्ञानमीमांसीय आधार","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200px|इवलेसे|उजवे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"विद्युत चालकता (EC:ते जमिनीत लवणांचे मोजमाप आहे (मातीची लवणता) .हा माती आरोग्याचा एक महत्वाचा घटक आहे. श्रेणी 0.01-0.80 असावी.कार्बन कार्बन (OC): OC कसे वाढवायचे:","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"https://vigyanashramalumni.wordpress.com/","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"म्वाई किबाकी (इंग्लिश: Mwai Kibaki; जन्म: २६ ऑक्टोबर १९६१) हा केनिया देशातील एक राजकारणी व देशाचा माजी राष्ट्राध्यक्ष आहे. तो २००२ ते २०१३ दरम्यान राष्ट्राध्यक्षपदावर होता. त्यापूर्वी तो १९६९ ते १९८१ दरम्यान जोमो केन्याटाच्या मंत्रीमंडळामध्ये अर्थमंत्री व १९७८ ते १९८८ दरम्यान देशाच्या उपराष्ट्राध्यक्षपदावर होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* लोकसभेच्या अधिकृत संकेतस्थळावरील व्यक्तीचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"[[चित्र:Euclid statue, Oxford University Museum of Natural History, UK - 20080315.jpg|thumb|right| युक्लिड ऑफ अलेक्झांड्रिया]] युक्लीडच्या पहिल्या चार पुस्तकांत रेषा कोन, सरलरेषाकृती वगैरे एकाच पातळींत असणार्‍या आकृतींचे गुणधर्म सांगितले आहेत. पांचव्या पुस्तकांत गुणोत्तर व प्रमाण यांचे कांहीं धर्म सांगून त्यांचा उपयोग सहाव्या पुस्तकांत केला आहे. पुढच्या चार पुस्तकांत अंक सिद्धान्ताचे विवरण अकराव्या, बाराव्या व तेराव्या पुस्तकांतून नियमित घनाकृतींचा विचार केला आहे. त्यांत घन (Cube), Tetrahedron आणि Octahedron सारख्या पाच नियमित घनाकृतींविषयीं विशेष विचार केला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"युक्लीडने असा तर्क केला की, अविभाज्य अंक (prime numbers) यांची संख्या मर्यादित आहे असे गृहीत धरू या. आणि सगळ्यात मोठा अविभाज्य अंकाला क्ष म्हणू. आता २ पासून सुरुवात करून क्ष पर्यंतच्या सर्व अविभाज्य अंकांचा गुणाकार करा व त्यात १ मिळवा. म्हणजे य = २ X ३ X ५ X ७ X ११ . . . .X क्ष + १. य हा क्ष पेक्षा मोठा तर आहे, पण तो विभाज्य आहे आहे का? जर य विभाज्य असेल, तर त्याला कोणत्या तरी अंकाने ने पूर्ण भाग गेला पाहिजे. पण अशा कोणत्याही आकड्याने य ला पूर्ण भाग जाऊ शकत नाही, कारण सर्व अविभाज्य आकड्यांचा गुणाकार करून त्यात्त १ मिळवूनच आपण य बनविला आहे, तेंव्हा कोणत्याही संख्येने ’य’ला भागले तरी १ ही बाकी उरणारच. याचा अर्थ य अविभाज्य आहे. म्हणजे क्ष हा सगळ्यात मोठा अविभाज्य अंक आहे हे आपले गृहीतक चुकीचे आहे. अर्थात, अविभाज्य अंकांची संख्या अमर्यादित (infinite) आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"श्रीमती सावित्रीबाई विक्रम खानोलकर यांचे पूर्वाश्रमीचे नाव ईव्हा ईव्हॉन लिंडा माडे-डी-मारोस(Eva Yvonne Linda Maday-de-Maros-माता रशियन, पिता हंगेरियन) जन्म : स्वित्झर्लंड, २० जुलै, १९१३. यांनी रॉयल ॲकेडमी सँडहर्स्टचे कॅडेट असलेले विक्रम खानोलकर ह्यांच्याशी हिंदू धर्म स्वीकारून प्रेमविवाह केला. त्यांनी नुसती मराठी, संस्कृत, हिंदी भाषा, कथकली नृत्यशैली आणि भारतीय संस्कृतीच आत्मसात केली नाही तर, तर स्वतंत्र भारताच्या परमवीरचक्राच्या पदकावरील चित्राच्या निर्मितीचे श्रेय सावित्रीबाई विक्रम खानोलकर यांनाच जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"February 29, 2016 सोळा संस्कार","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जगद्गुरु रामभद्राचार्य (१९५०–), पूर्वाश्रमीचे नाव गिरिधर मिश्र, चित्रकूट (उत्तर प्रदेश, भारत) येथे  राहणारे  एक प्रख्यात विद्वान, शिक्षणतज्ज्ञ, बहुभाषाविद्, रचनाकार, प्रवचनकार, तत्त्वज्ञ  व  हिंदू धर्मगुरु आहेत.<ref name=\"speakerloksabha\">  thumb | imagesize= 150 px |  जगद्गुरु रामभद्राचार्य प्रवचन देत असतांना   ते रामानंद संप्रदायाच्या वर्तमान चार जगद्गुरु रामानंदाचार्यांमधील एक आहेत, व या पदावर इ.स. १९८८ पासून विराजमान आहेत.  ते चित्रकूट येथील संत तुलसीदास यांच्या नावे स्थापन झालेल्या तुलसी पीठ या  धार्मिक व सामाजिक सेवा संस्थेचे संस्थापक व अध्यक्ष आहेत. तसेच ते चित्रकूट येथील जगद्गुरु रामभद्राचार्य विकलांग विश्वविद्यालयाचे संस्थापक व आजीवन कुलाधिपती आहेत.  हे  विश्वविद्यालय विकलांग विद्यार्थ्यांना पदवीपर्य़ंतचे व  पदव्युत्तर शिक्षण व डिग्री प्रदान करते. जगद्गुरु रामभद्राचार्य वयाने दोन महिन्याचे असतांना दृष्टी गमावून बसले व तेव्हापासूनच ते प्रज्ञाचक्षु आहेत.   अध्ययन वा रचना करण्यासाठी त्यांनी कधीही ब्रेल लिपीचा वापर केला नाही. ते बहुभाषाविद् आहेत व २२ भाषा बोलू शकतात. ते संस्कृत, हिन्दी, अवधी, मैथिली सहित अनेक भाषांमध्य काव्य करणारे शीघ्रकवी व रचनाकार आहेत. त्यांनी ८०हून  अधिक पुस्तकांची व ग्रंथांची रचना केली आहे.त्यांत  चार महाकाव्ये (दोन संस्कृतमध्ये व दोन हिंदीत), रामचरितमानसवर हिंदीत टीका, अष्टाध्यायीवर काव्यात्मक संस्कृत टीका, व प्रस्थानत्रयीवर (ब्रह्मसूत्र, भगवद्गीता व प्रमुख उपनिषदे) केलेल्या संस्कृत भाष्यांचा समावेश आहे. त्यांना तुलसीदासांवरील भारतातील  सर्वश्रेष्ठ तज्‍ज्ञांपैकी एक मानले जाते, प्रसाद १९९९, पृष्ठ xiv: \"Acharya Giridhar Mishra is responsible for many of my interpretations of the epic. The meticulousness of his profound scholarship and his extraordinary dedication to all aspects of Rama's story have led to his recognition as  one of the greatest authorities on Tulasidasa in India today ... that the Acharya's knowledge of the Ramacharitamanasa is vast and breathtaking and that he is one of those rare scholars who know the text of the epic virtually by heart.\" (मेरे द्वारा इस ग्रंथ के किए गए अनेकानेक अर्थों के पीछे आचार्य गिरिधर मिश्र की प्रेरणा है। उनके गहनतम पाण्डित्य का अवधान और रामायण के सभी पक्षों के प्रति उनकि विलक्षण लगन के कारण आज वे भारत में तुलसीदास पर सर्वश्रेष्ठ विशेषज्ञों में अग्रगण्य हैं। ... आचार्य का रामचरितमानस का ज्ञान व्यापक और आश्चर्यजनक हैं, और वे उन विरल विद्वानों में से हैं जिन्हें यह ग्रन्थ पूर्णतः कण्ठस्थ है।) व ते रामचरितमानसच्या एका टीकाग्रंथाचे  संपादक आहेत. तुलसी पीठाने या ग्रंथाचे प्रकाशन केले आहे. स्वामी रामभद्राचार्य रामायण व  भागवत यांचे प्रसिद्ध कथाकार आहेत. भारतातील अनेक शहरे तसेच विदेशांतहि  नियमितपणे  त्यांच्या  कथाकथनाचे कार्यक्रम होत असतात  व  तेसंस्कार टी.व्ही., सनातन टी.व्ही. इत्यादी दूरचित्रवाणी वाहिन्यांवरून  प्रसारित होत असतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|आधुनिक प्लास्टिकचा कंगवा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|चा मार्ग","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* वेळापत्रक व माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मालिका मुख्यपान - इएसपीएन क्रिकइन्फो","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|चा फलक 250 px|इवलेसे|चा मार्ग","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* मार्ग व वेळापत्रक","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Constituent colleges include: pd. ujjual kumar Mishra college, hajipur, vaishali","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The Academic Staff College of B.R. Ambedkar Bihar University, Muzaffarpur is one of the 45 academic staff colleges established in different parts of the country in 1987 following the programme of action of the National Policy of Education (N.P.E). Subsequently, six more A.S.C’s were established raising the total number of A.S.C to 51 at the turn of the century.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* ाचे अधिकृत संसेकस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"द्वी-नोंदी पद्धतीने पुस्तपालन केले असता सर्व खात्यांच्या शिल्लक रकमेचा आढावा घेऊन एका विशिष्ट दिवशी, व्यवसायाची आर्थिक परिस्थिती दर्शवणाऱ्या कागदपत्रास ताळेबंद असे म्हटले जाते. (इंग्लिश : Balance sheet )","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*संस्कृत न्यायmhnicha ugam","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"350 px|right|thumb|पूर्व दिशा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* व्यक्तिचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"This article lists records for the क्रिकेट विश्वचषक. The क्रिकेट विश्वचषक has occurred every ४ years since its first edition in १९७५ in इंग्लंड, although the number of teams and number of matches have increased since then and more runs are commonly scored in the modern editions of the tournament.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"While records for best fielders have varied through different World Cups, the records for wicketkeepers have been occupied by Australian wicketkeeper-batsman ऍडम गिलख्रिस्ट. He holds the records for most dismissals overall, in one tournament and in one match, although part of this can be attributed to the chances created by a dominant Australian team in World Cups.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Extras are effectively \"free runs\" in cricket. Thus this विक्रम is considered as one of infamy.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The World Cup has been held in इंग्लंड ४ times, so English grounds have been the largest hosts to World Cup matches.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Steve Bucknor has been an umpire in five finals (१९९२ to २००७), a विक्रम in World Cup history. However, he has officiated in two less matches than David Shepard.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* आयओसीवरील नोंद","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* काउंटी समिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"हे जरी खरे असले तरी मुळात त्यांनीच तो अधिकार समाजाला, पोलीसांना आणि प्रशासनाला दिला होता हे विसरुन उपयोगी नाही. एवढेच नव्हे तर वेळ पडेल तेव्हा त्यांनी तो अधिकार जाणीवपूर्वक स्वतः वापरला पाहिजे. यासाठी त्यांची विचार करण्याची, तसेच पोलिसिंग करण्याची क्षमता वाढली पाहिजे. याचसाठी जिथे शक्य असेल तिथे समाजाने दर्शक म्हणून उभे राहिले पाहिजे व पोलिसिंग करणारे आणि प्रशासक काय करतात आणि कसे वागतात, विशेषतः तपासाची दिशा बरोबर राखतात की नाही त्याबद्दल आग्रही असले पाहिजे. <references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200 px|इवलेसे|कम्युनिस्ट पक्षाचे चिन्ह","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"मुथिया मुरलीधरन (रोमन लिपी:Muttiah Muralitharan)(तमिळ लिपी: முத்தையா முரளிதரன், सिंहली: මුත්තයියා මුරලිදරන්,जन्मः १७ एप्रिल १९७२ कण्डी, श्रीलंका- हयात), हा एक श्रीलंकेचा क्रिकेट खेळाडू आहे. ऑफ-ब्रेक फिरकी गोलंदाजी करणारा मुरलीधरन जगातील सर्वोत्तम गोलंदाजांपैकी एक समजला जातो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" <div style=\"clear:both;\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|२०१४ मधील","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* इंचॉन क्रीडा संकूल","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* आयओसीवरील नोंद","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"प्यिमाँत (; प्यिमाँती व ऑक्सितान: Piemont; ) हा इटलीच्या २० प्रदेशांपैकी एक आहे. इटलीच्या वायव्य भागात आल्प्स पर्वतरांगेमध्ये वसलेल्या प्यिमाँतच्या पश्चिमेस फ्रान्स तर उत्तरेस स्वित्झर्लंड हे देश आहेत. सुमारे २५ हजार चौरस किमी क्षेत्रफळ असलेला प्यिमाँत हा आकाराने सिसिलीखालोखाल इटलीमध्ये दुसऱ्या क्रमांकाचा मोठा प्रदेश आहे. पो ही इटलीमधील प्रमुख नदी येथेच उगम पावते. तोरिनो ही प्यिमाँतची राजधानी व सर्वात मोठे शहर आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"निकोलाय व्हासिलियेविच गोगोल (रशियन: Николай Васильевич Гоголь, युक्रेनी: Микола Васильович Гоголь, Mykóla Vasýl’ovych Hóhol’) (मार्च ३१, इ.स. १८०९ - मार्च ४, इ.स. १८५२) हा युक्रेनमध्ये जन्मलेला रशियन लेखक होता.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* 'The Latin Library' येथील सेनेकाची लॅटिन मधील पुस्तके","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"350px|thumb|विठ्ठल रुख्मिणी मुर्ती‎ 350px|thumb|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* http://santeknath.org/purveitihas.html","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"माथियू केरेकू (फ्रेंच: Mathieu Kérékou; जन्म: २ सप्टेंबर १९३३) हा पश्चिम आफ्रिकेतील बेनिन देशाचा माजी राष्ट्राध्यक्ष आहे. केरेकू १९७२ ते १९९१ व १९९६ ते २००६ ह्या दोन वेळेंना राष्ट्रप्रमुख होता. केरेकूच्या नेतृत्वाखाली १९७५ ते १९९० दरम्यान बेनिन देश मार्क्सवादीलेनिनी बेनिनचे जनतेचे प्रजासत्ताक ह्या नावाने ओळखला जात असे. १९९० सालच्या क्रांतीनंतर १९९१ साली केरेकूला सत्तेवरून पायउतार व्हावे लागले परंतु १९९६ सालची निवडणुक जिंकुन तो पुन्हा राष्ट्राध्यक्षपदावर आला.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"ऑगस्टा एडा किंग तथा एडा लवलेस (१० डिसेंबर, १८१५ - २७ नोव्हेंबर, १८५२) ही इंग्रजी भाषेतील गणितज्ञ व संगणक प्रोग्रामर (कॉम्पुटर-Programer) होती. ही कवी लॉर्ड बायरन व पत्नी एनी इसाबेल बायरन यांची एकुलती एक मुलगी होती. लवकरचा काळात त्यानी केलेले चार्ल्स बॅबेज या शास्त्रज्ञचा द ॲनॅलिटिकल एंजिन या संगणकावरचे काम ओळखले जाते. त्यांनी लिहिलेले अल्गोरिदम हे असे पहिलेच मशीन चा सहायाने उपयोगात येणारे समजले जाते. त्यांना जगातील पहिली प्रोग्रामर असे देखील ओळखले जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* चिकबल्लपूर नगरपालिका","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|उपग्रहामधून टिपले गेलेले काश्मीर खोऱ्याचे चित्र. खोऱ्याच्या डावीकडे पीर पंजाल रांग तर उजवीकडे हिमालय पर्वत आढळतो. 250 px|इवलेसे|काश्मीर खोऱ्यात वसलेले श्रीनगर","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"स्टीव्ह जॉब्स (इंग्लिश: Steve Jobs) (फेब्रुवारी २४, इ.स. १९५५; सान फ्रान्सिस्को, कॅलिफोर्निया, अमेरिका - ऑक्टोबर ५, इ.स. २०११; पालो आल्टो, कॅलिफोर्निया, अमेरिका) हा एक अमेरिकन व्यवसायिक होता आणि तो ॲपल ह्या अमेरिकन कंपनीचा सहसंस्थापक व मुख्याधिकारी होता. जॉब्स हा काही काळ पिक्सार अ‍ॅनिमेशन स्टुडिओज‎चा मुख्य व्यवस्थापक होता आणि नंतर तो वॉल्ट डिस्ने कंपनीचा संचालक सदस्य होता. इ.स. १९७० मध्ये जॉब्स याने स्टीव्ह वॉझनियाक, माइक मारक्कुला आणि इतर (ॲपल कंपनीचे सर्व सदस्य) यांच्या समवेत व्यक्तिगत संगणक तयार केला. ॲपल-२ या मलिकेअंतर्गत मॅकिंटॉश नावाची प्रचालन यंत्रणा तयार केली. इ.स. १९८५ मध्ये कंपनीच्या सदस्यांसमावेत झालेल्या वादामुळे त्याने राजीनामा दिला आणि नेक्स्ट या नावाने व्यवहारात आणि उच्च शिक्षणात उपयोगी होईल अशी संगणकीय यंत्रणा (संगणकाचा वापर) किंवा प्रणाली तयार करणारी कंपनी स्थापन केली. इ.स. १९९७ साली 'नेक्स्ट'चे 'ॲपल'मध्ये विलीनीकरण झाले, त्याला पुन्हा 'ॲपल'मध्ये म्हणून स्थान मिळाले. यावेळी त्याच्यावर मुख्य कार्यकारी अधिकारी पदाची जबाबदारी सोपवण्यात आली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The major prestigious awards handed out in the क्रिकेट विश्वचषक are the \"मालिकावीर\" and the \"Man of the Match\" in the Final awards.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"For a long period of time prior to the क्रिकेट विश्वचषक, awards were handed out to players for their performance in each match. These player's were named the Man of the Match. This trend continued into the क्रिकेट विश्वचषक. To receive a Man of the Match award in the final generally meant that one had put up a match-winning performance for their team and, in essence, won their team the World Cup. Since १९९२, at the end of the World Cup, one player is declared as \"मालिकावीर\".","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९७५ - Clive Lloyd - १०२ runs from ८५ balls The १९७५ क्रिकेट विश्वचषक was the first World Cup. The final was between the Australian cricket team and the West Indies cricket team. The West Indies were sent in to bat by the Australian captain Ian Chappell and slumped to ३/५० leaving Rohan Kanhai and captain Clive Lloyd at the crease. The pair combined for a partnership of १४९ runs for the ४th wicket and brought the West Indies back into the match. Clive Lloyd top scored, with १०२ runs coming off just ८५ balls. When Lloyd fell the West Indies were ४/१९९. A lower order batting collapse took the West Indies to ६/२०९ before the tailenders combined to achieve the total of २९१. The Australians began their chase on track, with brothers Greg Chappell and Ian Chappell taking them to २/११५. However, the Australian innings collapsed when Lloyd ran out Ian Chappell and subsequently took the wicket of Walters. Australia took their score to २७४ all out and West Indies won the match. Fittingly, captain Clive Lloyd was named Man of the Match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९७९ - विव्ह रिचर्ड्स - १३८ not out In the क्रिकेट विश्वचषक, १९७९, the West Indies were once again in the final, this time against England. England won the toss and sent the West Indies in to bat. The West Indies dropped to ३/५५ and later ४/९९ before विव्ह रिचर्ड्स and Collis King combined for a १३९ run partnership before King was dismissed for ८६. Richards remained and continued to score with the tail, who were all dismissed for ducks. Richards remained on १३८ not out and the West Indies ended on ९/२८६. Richards bowled १० overs economically and ended with figures of ०/३५ as England began a slow and steady chase to the West Indies' target. However, the English team inexplicably collapsed from २/१८३ to १९४ all out to give the West Indies the world cup for the second time in a row. विव्ह रिचर्ड्स was named man of the match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९८३ -  Mohinder Amarnath - ३/१२ and २६ The क्रिकेट विश्वचषक, १९८३ final was on a pitch considered very difficult to bat on. The final was between the Indian cricket team and the West Indies. With the West Indies sending India in to bat. India's star batsman Sunil Gavaskar was out early in the innings as India fell to १ wicket for २ runs as Mohinder Amarnath came in to bat with Kris Srikkanth. The two managed to combine to form a gritty partnership which ended at २/५९ when Srikkanth fell. Amarnath still remained and took India to २/९० before losing his wicket. He scored २६ off ८० balls. India were all out for १८३, with only three batsmen, one of them Amarnath, crossing the २०-mark. The West Indies began in similar fashion but a top-order collapse saw them fall to ६/७६ through the bowling of Madan Lal and Kapil Dev. However, from there on the pair of Jeff Dujon and Malcolm Marshall combined to take the West Indies past the १०० mark. However, Amarnath came in to bowl and took both their wickets, leaving the West Indies at ८/१२४, before he trapped Michael Holding leg before wicket to take India to a ४३ run victory. Amarnath had innings-best figures of ३/१२ and he was commended for his all-round performance with the Man of the Match award.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९८७ -  डेव्हिड बून - ७५ runs The क्रिकेट विश्वचषक, १९८७ final was between England and Australia. Australia won the toss and elected to bat, sending in openers डेव्हिड बून and Geoff Marsh. Australia got off to a very good start thanks to Boon's batting. Boon was part of a ७५ run stand with Marsh and a ७६ run stand with Dean Jones and took Australia to १/१५०. Boon was out for ७५ with Australia at ४/१६८ before Border and Veletta took Australia to २५३ in the ५० overs. Boon was the only batsman to cross ५०.In the second innings, England ended at २४६ with various Australian bowlers, namely Craig McDermott, Steve Waugh, Simon O'Donnell and Allan Border, sharing the wickets. Boon participated in the run out of John Emburey when England were ५/२१८. Australia won the World Cup and Boon was named Man of the Match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९९२ -  मार्टिन क्रोव - ४५६ runs New Zealand batsman and captain मार्टिन क्रोव began the १९९२ क्रिकेट विश्वचषक in Australia and New Zealand with a strong १०० not out against Australia. In the next two innings he scored only ५ and ३ respectively, but came back with ७४ not out against Zimbabwe and ८१ not out against the West Indies. In the remaining group matches, he scored २४, ७३ not out and ३ as New Zealand progressed to the Semi-Finals. In the Semi-Final match against Pakistan, Crowe top-scored with ९१ off just ८३ balls, taking New Zealand from २/३९ to ६/२२१ as they ended on ७/२६२. However, it wasn't enough as Pakistan won with one over to spare. Pakistan went on to win the World Cup but Crowe was awarded the first मालिकावीर because of his exceptional batting performances. He averaged ११४.०० and had scored १ century and ३ fifties. १९९२ -  वासिम अक्रम - ३३ runs off १९ balls and ३ wickets The क्रिकेट विश्वचषक, १९९२ final was between Pakistan and England. Pakistan elected to bat first. After the openers failed to make any impact, Javed Miandad and Imran Khan carried the Pakistani innings through to ४/१९७, when Inzamam-ul-Haq was joined by वासिम अक्रम at the crease. Inzamam-ul-Haq hit ४२ off ३५ balls while Akram hit ३३ off १९ balls before being run out on the last ball of the innings, taking Pakistan to ४/२४९ in ५० overs. England's innings started badly, when Akram dismissed Ian Botham for ०. England drooped to ४/६९ before some resistance was provided by Allan Lamb and नील फेरब्रदर, who took England to ४/१४१ and within hope of achieving the target. However, at this point Akram returned to the attack and dismissed Lamb for ३१ and the next batsman, Lewis, for ०. England did not recover and were all out for २२७. Akram finished with ३/४९, his all-round performance earnt him Man of the Match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९९६ -  Sanath Jayasuriya - २२१ runs (strike rate of १३२) and ७ wickets Batsman Sanath Jayasuriya played in ६ matches in the क्रिकेट विश्वचषक, १९९६, of which Sri Lanka won them all. After a score of just ६ against Zimbabwe. Jayasuriya performed better against India, helping Sri Lanka to victory with ७९ off ७६ balls. He went on to score ४४ runs against Kenya and ८२ against England. In the semi-final against India, Jayasuriya was out for १ but contributed with the ball taking the wickets of सचिन तेंडुलकर and Sanjay Manjrekar. His wickets triggered a collapse which reduced India from १/९८ to ८/१२० and took Sri Lanka to the final. Jayasuriya did not perform in the final, he scored just ९ and got १/४३ with the ball. Although other batsmen, including सचिन तेंडुलकर who scored a record ५२३ runs at an average of ८७.१६, scored more runs for him. Jayasuriya was awarded मालिकावीर for his aggressive and exciting strokeplay and his match-winning qualities. १९९६ -  Aravinda de Silva - १०७ not out and ३/४२ The क्रिकेट विश्वचषक, १९९६ final was between Australia and Sri Lanka. Sri Lanka won the toss and sent in Australia to bat. Australia reached १/१३७ in the २७th over with Mark Taylor and Ricky Ponting dominating proceedings. De Silva then came in to bowl and dismissed both Taylor and Ponting, falling to ४/१५६ before Stuart Law and Steve Waugh stabilized the innings. When they both fell, Australia was at ६/२०२ with Ian Healy and Michael Bevan at the crease, De Silva bowled out Healy but Bevan persisted, taking Australia to २४१. Australia was forced to bowl in the foggy dew, but still shortened Sri Lanka's chances with quick dismissals of the openers, as Sri Lanka slumped to २/२३. Then De Silva came into the crease and played \"on the biggest occasion of his life, played with quite wonderfuljudgment\". He scored १०७ from १२४ balls, only the ३rd ever century in the World Cup final, and partnered with Asanka Gurusinha and अर्जुन रणतुंगा, to take Sri Lanka to what ended up an easy victory. De Silva was awarded Man of the Match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९९९ -  Lance Klusener - २८१ runs (strike rate of १२२) and १७ wickets The all-rounder Lance Klusener was part of the South African team in a time in which it was very successful in One Day International cricket. He played ९ matches in the World Cup and almost made it १० with his final overs cameo against Australia in the semi-final that went in vain as the match was tied. Klusener averaged १४०.५ with the bat and २०.५८ with the ball in this World Cup. Klusener opened his World Cup with a win against India in which he took ३/६६ and made १२ not out. He continued his form in subsequent matches, scoring ५२* and ३/२१ against Sri Lanka, ४८* and १/१६ against England, ५/२१ against Kenya, ५२* and १/३६ in a losing cause against Zimbabwe to carry South Africa through to the Super Sixes stage. In the Super Sixes, Klusener failed with the bat for the first time in the Cup, scoring only ४ against New Zealand, but he still took २/४६ with the ball. He scored ४६* and took १/४१ against Pakistan and scored ३६ and १/५३ against Australia in another losing cause. In the World Cup semi-final, Klusener came in when the score was ६/१७५, with the South Africans required ३९ in ५ overs to win. Klusener scored ३१ off just १६ balls and brought South Africa to the level of a tie, but then a run out with Allan Donald resulted in the match remaining tied and Australia passed through to the final per past results with Klusener remaining stranded not out. Klusener had a strike rate of १२२, indicative of his quick-paced batting, but his average was higher than even his strike rate. While राहुल द्रविड was the leading run-scorer (४६१) and Shane Warne was the leading wicket taker (२०). His all-round performance earnt him the man of the series award. १९९९ -  Shane Warne - ४/३३ The क्रिकेट विश्वचषक, १९९९ final was between Australia and Pakistan. Pakistan won the toss and elected to bat first. The openers were out early as Pakistan got to ३/६८ at the २०th over. Australian leg spin bowler Shane Warne was brought into the attack and made impact, bowling out Ijaz Ahmed for २२ and having Moin Khan caught behind for ६, reducing Pakistan to ५/९१ after २७ overs. Pakistan attempted to rebuild their innings through their long line of all-rounders, but Warne and Paul Reiffel eliminated the threat. Warne got the wickets of captain वासिम अक्रम and dangerous all-rounder शहीद आफ्रीदी. Pakistan were all out for १३२ and Warne ended with ४/३३. The target was of no concern to the Australia team, winning by ८ wickets with ३० overs in hand, with ॲडम गिलक्रिस्ट top scoring with ५४. Warne was awarded Man of the Match for his match-winning bowling performance.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"२००३ -  सचिन तेंडुलकर - ६७३ runs and २ wickets India was quite successful in the क्रिकेट विश्वचषक, २००३. Apart from making it to the final, they only lost two matches, both to champions Australia. One of the major reasons for this success was the record-breaking performance of \"Little Master\" सचिन तेंडुलकर. In ११ innings Tendulkar scored ६७३ runs at an average of ६१.१८. He started off his World Cup campaign with a ५२ against the Netherlands and a gritty ३६ against Australia while all else was collapsing. From that point on in the World Cup, he scored consistently. After an ८१ and १५२ against Zimbabwe and Namibia respectively, he scored ५० against England and ९८ against Pakistan in what was the highest successful run chase in the whole World Cup. He failed to perform against New Zealand and Kenya in the Super Sixes, but scored ९७ against Sri Lanka to seal a १८० run victory. He came back in the semi-final against Kenya to score ८३. However, in the final, he did not perform, scoring only ४ against a mammoth Australia target. Out of his ११ innings, Tendulkar was unlucky to only get १ century. He reached ९८ against Pakistan and ९७ against Sri Lanka before being dismissed. He also reached the ८०s twice. In his ११ World Cup innings, Tendulkar scored ७ ५०+ scores. Tendulkar remains the record-holder of numerous records in World Cups. २००३ -  Ricky Ponting - १४० not out The final of the क्रिकेट विश्वचषक, २००३ was between India and Australia. India won the toss and sent Australia in to bat. The Australian openers wreaked havoc on the Indian pace bowlers and only Harbhajan Singh could take wickets. In the १४th over, ॲडम गिलक्रिस्ट was dismissed by Singh and Ricky Ponting walked in to bat. Australia was २-१२५ in the २०th over when Ponting was joined by Damien Martyn at the crease. Australia achieved २०० in just ३५ overs. Martyn and Ponting held a १०० run partnership off just १०९ balls. Australia achieved the highest partnership for this ground in ODIs. In the ४३rd over Australia achieved २५०. Ponting then reached his century which included ५ sixes and Australia quickened the pace, scoring ११० runs in the next seven overs at १५.७ runs per over. Ponting scored १४०, the highest in a World Cup final and Martyn scored ८८, his highest against India. India's start was not so dominating, सचिन तेंडुलकर being dismissed for just ४. India fell to ३/५९ before राहुल द्रविड and Virender Sehwag combined to take the total to ३/१४७. India reached २३४ before they were all out in the ३८th over. Ponting, Australia's captain, was awarded Man of the Match.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<div class=\"references-small\">","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|उजवे|म्हैसूरचा राजवाडा इवलेसे|उजवे|म्हैसूरचे महाराजा म्हैसूरचे राज्य (मराठी नामभेद: म्हैसूर संस्थान ; कन्नड: ಮೈಸೂರು ಸಂಸ್ಥಾನ, मैसुरू संस्थान ; इंग्लिश: Kingdom of Mysore, किंग्डम ऑफ मायसोर) हे दक्षिण भारतातील एक राज्य होते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१९९० च्या दशकापूर्वी त्यांना उपद्रव म्हणून पाहिले जात होते, विशेषत: विमानांच्या पक्ष्यांशी होणार्‍या टक्करींमध्ये या पक्ष्यांचे प्रमाण जास्त होते म्हणून. १९४१ मध्ये चार्ल्स मॅक्&zwnj;कान याने ताडाच्या झाडांवर बसणार्‍या गिधाडांच्या मलमूत्रामुळे झाडे मेल्याचे लिहिले आहे. १९९० मध्येच ही गिधाडे आंध्र प्रदेशमध्ये, विशेषत: गुंटूर आणि प्रकाशम जिल्ह्यांमध्ये दुर्मीळ झाली होती. १९९० मध्ये आलेल्या चक्रीवादळामुळे त्या भागात असंख्य जनावरे मृत्युमुखी पडली, तेव्हा त्यांच्या मृतदेहांपाशी गिधाडे दिसली नाहीत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"आनंदराव व बाबुराव पेंटर हे दोघे बंधू कोल्हापूरचे अष्टपैलू कलाकार. आनंदरावांच्या मृत्यूनंतर बाबुराव पेंटर यांनी जिद्द व परिश्रमाने स्वतः प्रोजेक्टर व स्वदेशी कॅमेरा तयार केला. त्याचबरोबर छपाई यंत्र, डेव्हलपिंग स्पिडोमीटरही तयार केला. दि. १ डिसेंबर, १९१८ साली त्यांनी महाराष्ट्र फिल्म कंपनीची स्थापना केली. स्त्रीपात्रे असलेला पहिलाच चित्रपट त्यांनी निर्माण केला, तो म्हणजे ‘सैरंध्री’. पुण्यातील ‘आर्यन’ थिएटरमधे तो ७ फेब्रुवारी, १९२० रोजी दाखविला गेला. यातील भीम व कीचक यांच्या द्वंद्वयुद्धाचे दृश्य पाहून प्रेक्षक बेशुद्ध पडले होते, इतके ते दृश्य-कोणतेही ट्रिक सीन्स नसतांनाही-जिवंत चित्रित झाले होते. यावरूनच ब्रिटिश सरकारने सेन्सॉर पद्धत सुरू केली, जी आजही सुरू आहे. महाराष्ट्र फिल्म कंपनीच्या माध्यमातून बाबुराव पेंटर यांनी फ्लॅशबॅक पद्धत प्रथमच वापरून १९२५ साली ‘सावकारी पाश’ हा सामाजिक मूकपट तयार केला. परदेशात चित्रपट प्रदर्शनात पाठविलेला हा भारतातील पहिला चित्रपट ठरला. चित्रपटाचे तंत्र, मंत्र व मर्म जाणणारे बाबुराव पेंटर हे एकमेवाद्वितीय दिग्दर्शक होते. त्यांच्या कंपनीमधून मद्रासचे एच. एम. रेड्डी, नागी रेड्डी, व महाराष्ट्रातील व्ही. शांताराम, दामले, फत्तेलाल, धायबर, बाबुराव पेंढारकर, मा. विनायक, नानासाहेब सरपोतदार यांसारखे कलाकार तयार झाले. मूकपटांतून रुबी मायर्स, मा. विठ्ठल, पृथ्वीराज कपूर, झेबुन्निसा, ललिता पवार असे कलावंत तयार झाले. कल्पकता, कलात्मकता, वास्तववाद आणि सामाजिक प्रबोधन ही गुणवैशिष्ट्ये बाबुरावांसारख्या श्रेष्ठ गुरूने भारतीय चित्रपटसृष्टीला दिली. त्यांनी १९२० ते १९२८ या कालावधीत १७ मूकपट निर्माण केले. सिंहगड हा त्यांचा चित्रपट अनेक दृष्टींनी महत्त्वपूर्ण ठरला. त्यातील रात्रीच्या लढाईचे चित्रीकरण त्याकाळी त्यांनी प्रज्योत दिव्याच्या (आर्क लँप) प्रकाशझोतात केले. विजेच्या प्रकाशात चित्रीकरण केलेला हा पहिला भारतीय चित्रपट होय. पन्हाळा किल्ल्याच्या परिसरात केलेल्या चित्रीकरणामुळे तो बाह्यचित्रीकरणाच्या दृष्टीनेही पहिलाच चित्रपट ठरतो. याच चित्रपटाच्या वेळी मुंबईला प्रेक्षकांची अलोट गर्दी लोटल्यामुळे तिचे नियंत्रण सरकारला करावे लागले. तेव्हापासून सरकारचे लक्ष चित्रपटाकडे वेधले गेले व या चित्रपटापासूनच करमणूक कर बसविण्यात आला. याच चित्रपटाच्या जाहिरातीसाठी बाबूरावांनी शिलामुद्रण केलेली ३.४८ x ६.९६ मीटर (१॰ x २॰ फूट) लांबी-रुदीची भित्तिपत्रके तयार केली होती. ती चांगलीच प्रभावी ठरली. त्या दृष्टीनेही चित्रपटांच्या भित्तिपत्रकांचे जनकत्व बाबूरावांकडेच जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे| ॲलन डॉनल्ड (इंग्लिश: Allan Donald; जन्म:, ब्लूमफाँटेन) हा दक्षिण आफ्रिकेचा एक निवृत्त क्रिकेटपटू आहे. कसोटी क्रिकेटमध्ये एकूण ३३० बळी घेणारा डॉनल्ड हा दक्षिण आफ्रिकेच्या सर्वोत्तम गोलंदाजांपैकी एक मानला जात असे. सध्या डॉनल्ड भारतीय प्रीमियर लीगमधील रॉयल चॅलेंजर्स बंगलोर संघाचा प्रशिक्षक आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* ग्रंथालय संचालनालय अधिकृत संकेतस्थळ कडे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* सरकारी संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* सरकारी संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" राधानाथ सिकदार (बंगाली: রাধানাথ শিকদার ; रोमन लिपी: Radhanath Sikdar ;) (इ.स. १८१३ - १७ मे इ.स. १८७०) हे एकोणिसाव्या शतकात होऊन गेलेले एक भारतीय, बंगाली गणितज्ञ होते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"कोल्हाटी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"बाजार तरलता (इंग्लिश: Market liquidity) म्हणजे एखाद्या मत्तेची तिच्या मूल्यात फारशी घट न होता किंवा दरात फारशा चढउताराविना बाजारात विकली जाण्याचा गुणधर्म होय. रोकड पैसा ही सर्वाधिक तरल मत्ता होय, कारण खरेदीसारख्या आर्थिक क्रिया त्यायोगे तातडीने पुऱ्या करता येतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|200px|पाखुर्डी इवलेसे|200px|चिंकारा इवलेसे|200px|भारतीय लांडगा इवलेसे|200px|आखुड बोटांचा सर्पगरुड इवलेसे|200px|धाविक","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Census of India 2011 - http://www.censusindia.gov.in/2011census/dchb/DCHB.html","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|जैसलमेर किल्ला","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* बी.बी.सी जैसलमेर स्लाईडशो","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भेगागशिश्न (Clitoris) मुलायम उतींनी ने बनलेला, अंडाकार आकृतिचा,छोटी जिवणी(लिबिया मिनोरा) आणि जिवणीटोप(क्लिटोरल हुड) च्या मध्ये छोटा भाग असतो.हे संभोग उत्तेजनाकरीता  स्त्री शरीरातील एक संवेदनशील अंग असते.थोड्याशाही ताणाने किंवा दबावाने भगनासा बाहेर दिसू लागते.हि उत्तेजना आणि आवेगात रक्तवाहीन्या रक्तान भरून कडक व मोठी होते.वस्तुत: येथे शिश्ना (क्लिटोरी)  एका कोश संरचने राहते जिला क्लिटोरी हुड किंवा जिवणीटोप म्हणतात जो कि संभोग क्रिये दरम्यान मागे ओढला जातोअ.खूप महिलांची  शिश्ना  छोटी असते तर बऱ्याच जणींची जिवणीटोपाने बंद होणार नाही एवढी मोठी असू शकते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"भेगाच्या बाहेरील गुच्छेदार भागाला  बाह्य भेगोष्ठ ( Labia Majora),बाह्य जिवणी म्हणतात.येथे स्पर्शाने खूप उत्तेजना होते.सामान्यत: हा बाह्य भेगोष्ठ मुलायम केसांनी झाकलेला असतो.यात घाम आणि आम्ल स्त्राव ग्रंथि असतात.या ग्रंथितील सलिल स्त्रावाने स्त्री भावना कामुक झाल्याचे लक्षात येते .","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"बाह्य जिवणीच्या म्हणजेच बाह्य भेगोष्ठाच्या आतील ओंठासारख्या हलकी उभारी असलेल्या कठोर संरचनेस छोटी जिवणी किंवा आंतरिक भेगोष्ठ( Labia Minora) म्हणतात.हिचे मुख्य काम भेगशिश्ना (clitoris) आणि मूत्रद्वारास  आवरण उपल्ब्ध करणे आहे.हि बाह्य भेगोष्ठपेक्षा अधिक संवेदी पण  कमी गुच्छेदार असते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"मूत्रद्वार( Urethra)येथून शरीरातील मूत्र उत्सर्जन होते. हि कामुक नसते.हि भगनासाच्या खाली आणि योनिद्वारच्या समोर आढळते.परंतु ग-बिंदू मैथूनात द्रव्यपात येथूनच होतो.तीच्या शरीरातील स्थानामुळे संभोग काळात तिला रोग संक्रमण होऊ शकते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"योनि संभोग क्रियेचे हे सर्वात महत्त्वपूर्ण अंग असते.हि योनिद्वारने ( Vaginal Orifice)सुरू होउन गर्भाशय मुख पर्यंत जाते.हिला जन्म नलिका म्हणूनपण ओळखले जाते.हिच्यात स्निग्ध द्रवाचा स्त्राव ग्रंथि मोठ्या प्रमाणावर आढळतात. ज्यामुळे पूर्ण नलिकेत उत्तेजना आणि संभोग क्रिया काळात स्निग्धता टिकून राहते. संभोग क्रियेत योनिद्वारतूनच पुरूष लिंगाचा  प्रवेश होत असतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"योनिपटल(Hymen) ही एक योनिमार्गास झाकणारा पातळ पापुद्रा असते.हि केवळ मासिक पाळीस प्रवाहित होउ देते.योनिपटल पापुद्रा संभोगक्रीयेत  तुटणे नैसर्गिक असते.हि तुटताना हलका रक्त स्त्राव होणे व थोडे दुखणे स्वाभाविक असते व घाबरण्यासारखे काही नसते.यामुळे बराच काळ योनिपटलास कौमार्याची ओळख मानले जायचे.पण हा पापुद्रा केवळ सहवास,खेळणे,दुचाकी चालवणे,पोहणे आदी व्यायाम प्रकारात पण तुटते.यामुळे प्रथम संभोगापुर्वीच योनिपटल पापुद्रा तुटला असेल व  रक्तस्त्राव झाला नाहीतर  महिलेचा  कौमार्य भंग झाला आहे असा अर्थ होत नाही याची जाणीव लैंगिक शिक्षणाच्या माध्यमाने नवपरिणित तरूणांना करून देणे  आवश्यक ठरते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"योनि आणि गुदाद्वार मधील त्वचेस पेरिनियम ( Perineum) म्हणतात.ह्या त्वचे खाली रक्त्वाहीन्यांचे मोठे जाळे असते. संभोग क्रिये पूर्वी च्या प्रणय्क्रीडेत पेरिनियमला थोपटल्यास आनंदाची अनुभूती आणि उत्तेजनेचा संचार होतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"# फॉर्म्युला वन ग्रांप्रीचे अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"या लेखाचे प्रारंभिक लेखन ऐसी अक्षरे http://www.aisiakshare.com या मराठी संस्थळावर विकिपानांसाठी या सदरातून केले गेले आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|येथे थांबलेले थाई एअरवेजचे बोइंग ७४७ विमान","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"र्‍होडियम हे (Rh) (अणुक्रमांक ४५) एक मूलद्रव्य आहे. हा रुपेरी रंगाचा एक कठीण धातू आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"व्हियेतनाम युद्ध (व्हियेतनामी: Chiến tranh Việt Nam) हे शीत युद्धकालातील व्हियेतनाम, लाओस आणि कंबोडियामध्ये लढले गेलेले युद्ध होते. ह्या युद्धाचा कालावधी साधारणतः नोव्हेंबर १, इ.स. १९५५ ते एप्रिल ३०, इ.स. १९७५पर्यंत मानण्यात येतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे| अ‍ॅरन फिंच (Aaron Finch; जन्म: १७ नोव्हेंबर १९८६, कोलाक, व्हिक्टोरिया) हा एक ऑस्ट्रेलियन क्रिकेटपटू आहे. फिंचने आजवर ३६ एकदिवसीय सामन्यांमध्ये खेळताना ऑस्ट्रेलियासाठी १,३०४ धावा (६ शतके व ५ अर्धशतके) काढल्या आहेत तसेच २ बळी घेतले आहेत.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"विद्युतधारेचे दोन प्रकार आहेत ते पुढील प्रकारे ; Direct Current DC( स्थिर मूल्याची विद्युतधारा ) आणि Alternating Current AC ( कालपरत्वे बदलणारी विद्युतधारा). ह्यांचे दोन प्रकार त्यांच्या वाहण्याच्या दिशेवरून ठरतात. DC प्रकारच्या विद्युतधारेत प्रभार हि नेहमी धन क्षेत्रापासून ऋण क्षेत्राकडे वाहते. AC विद्युतधारेत प्रभार हा सेकंदात बहुतेकदा त्याची दिशा बदलतो, हा दिशा बदल त्याच्या वारंवारता (Hz) Hertz ह्यावर सांगता येतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"\"Plunderphonics\" ही संज्ञा ओस्वाल्डने \"Plunderphonics, or Audio Piracy as a Compositional Prerogative\" या शोध निबंधात उपयोगात आणली. ही संकल्पना त्याची निर्मिती आहे. त्याने हा निबंध टोरोन्टो येथे १९८५ साली भरलेल्या वायर्ड इलेक्ट्रो-अकौस्टीक कॉन्फरंस येथे सादर केला होता.१९६० सालापासून ओस्वाल्डने \"संगीतध्वनीचौर्य तंत्र' अमलात आणले. ही प्रेरणा त्याने विलियम्स एस. बरो या अमेरिकन लेखक, उपहास लेखक, चित्रकार आणि वक्ता याच्याकडून घेतली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"हे विधान ओस्वाल्डने १९८८ साली Keyboard Magazine च्या अतिथी संपादकीयात व्यक्त केले आहे.त्याचा वृत्तांत गेरी बेलांजर या विदुषीने दिल्याचे डेव्हिड सन्जेक एका लेखात लिहितो. हा लेख Martha Woodmansee, Peter Jaszi यांनी संपादित केलेल्या The Construction of Authorship: Textual Appropriation in Law and Literature या ग्रंथात प्रसिद्ध झाला. हा ग्रंथ १९९४ साली प्रसिद्ध झाला. तो Duke University Press, Durham and London यांनी प्रकाशित केला. त्यातील पान ३५८ वर डेव्हिड सन्जेक हा लेखक गेरी बेलांजरचे अवतरण देतो; त्यात ओस्वाल्डचे वरील विधान येते. त्याचा उल्लेख कटलर हा लेखक त्याच्या लेखात करतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The Viral Communications Anti-Copyright Policy","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Plunderphonics - O'Hell (The Doors)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Mystery Tapes — My Desert Island Vinyl Collection","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Shahapur is located at [show location on an interactive map] 19°27′N 73°20′E﻿ / ﻿19.45°N 73.33°E﻿ / 19.45; 73.33[1]. It has an average elevation of 46 metres (150 feet). The total water supply to mumbai city is 3000 MLD per day. The four damns, namely, Tansa, Bhatsa, Vaitarna and Modak Sagar, alone caters 2900 MLD per day. The 100 MLD are supplied by two lakes located around Borivali, TUlsi and Vihar. Since Shahapur supplies almost the entire drinking water to Mumbai, the government of Maharashtra has declared this town a No Chemical Zone. Consequently, no one can start a chemical industry in this area. [edit] Demographics As of 2001[update] India census, Shahapur had a populatmion of 50,489. Males constitute 51% of the population and females 49%. Shahapur has an average literacy rate of 87%, higher than the national average of 59.5%: male literacy is 89%, and female literacy is 84%. In Shahapur, 12% of the population is under 6 yemars of age. [edit] this is shahapur Shahapur is town on mumbai agra highway,being taluka place and good connectivity to mumbai. Its growing fast construction boom is clearly seen like mumbai suburbs.Infrastructure is crumbling due to major increase in vehicles due to economic boom. Local transport mainly depend on auto rikshaws, buses and private vehicles. Shahapur is connected to all major cities of maharashtra. Recently it has a major boom in industrial sector as it has a major advantage of good transport facility easily available labour class and also linked with mumbai suburbs with Railway [ central railway local trains through Asangaon Station [AN] ]. [edit] How to Reach To reach Shahapur, you may either take a Maharashtra State Transport bus that leads to Shahapur or take Asangaon or Kasara local train on central route of Mumbai Suburban Railway. To reach Shahapur by road come from the National highway no. 3. One can also reach Shahpur from National Highway No. 4 from Khopoli Haal Phata through Karjat - Murbad State highway or from Chauk - Karjat 1) By BUS )- Mumbai - Shirdi, Mumbai - Dhulia,Mumbai - Nashik By Any Bus we can go SHAHAPUR 2) BY TRAIN )- CST-Kasara CST-Asanagaon By these train we can go SHAHAPUR [edit] Economy The dominant economy of Shahapur is agriculture. However, recently there have been some spurts of Residential construction taking place. [VMC Group (Vision e Mall Corporation)link title is a mejor group making affordable Houses/Bunglows. [edit] Education","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|कंबोडियाचा ध्वज कंबोडिया फुटबॉल संघ (ख्मेर: ក្រុមបាល់ទាត់ជម្រើសជាតិកម្ពុជា; फिफा संकेत: CAM) हा आग्नेय आशियामधील कंबोडिया देशाचा राष्ट्रीय पुरुष फुटबॉल संघ आहे. आशियाामधील ए.एफ.सी.चा सदस्य असलेला कंबोडिया सध्या फिफाच्या जागतिक क्रमवारीमध्ये १७९ व्या स्थानावर आहे. कंबोडियाने १९९४ पासून आजवर एकाही फिफा विश्वचषक स्पर्धेसाठी पात्रता मिळवलेली नाही. १९७२ ए.एफ.सी. आशिया चषक स्पर्धेमध्ये प्रवेश मिळवलेला कंबोडियाने ह्या स्पर्धेत उपांत्य फेरी गाठली.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The Master of Business Administration (MBA) is a master's degree in business administration, which attracts people from a wide range of academic disciplines. The MBA designation originated in the United States, emerging from the late 19th century as the country industrialized and companies sought out scientific approaches to management. The core courses in the MBA program are designed to introduce students to the various areas of business such as accounting, marketing, human resources, operations management, etc. Students in the MBA program have the option to select an area of concentration and focus approximately one-third of their studies in this area. Accreditation bodies exist specifically for MBA programs to ensure consistency and quality of graduate business education, and business schools in many countries offer MBA programs tailored to full-time, part-time, executive, and distance learning students, with specialized concentrations.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The Tuck School of Business, part of Dartmouth College, was the first graduate school of business in the United States. Founded in 1900, it was the first institution conferring advanced degrees (masters) in the commercial sciences, specifically, a Master of Science in Commerce degree, the forebear of the modern MBA degree. In 1908, the Graduate School of Business Administration (GSBA) at Harvard University was established; it offered the world's first MBA program, with a faculty of 15 plus 33 regular students and 47 special students. The University of Chicago Graduate School of Business first offered working professionals the Executive MBA (EMBA) program in 1940, and this type of program is offered by most business schools today. In 1950, the first MBA degrees were awarded outside the United States by The University of Western Ontario in Canada, followed in 1951 with the degree awarded by the University of Pretoria in South Africa. The Institute of Business Administration, Karachi in Pakistan was established in 1955 as the first Asian business school by the Wharton School of the University of Pennsylvania. In 1957, INSEAD became the first European business school to offer an MBA program. The MBA degree has been adopted by universities worldwide, and has been adopted and adapted by both developed and developing countries.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Business schools or MBA programs may be accredited by external bodies which provide students and employers with an independent view of their quality, and indicate that the school's educational curriculum meets specific quality standards. The three major accrediting bodies in the United States are Association to Advance Collegiate Schools of Business (AACSB), which accredits research universities, the Association of Collegiate Business Schools and Programs (ACBSP), which accredits universities and colleges, and the International Assembly for Collegiate Business Education (IACBE), all of which also accredit schools outside the US. The AACSB and the ACBSP are themselves accredited in the United States by the Council for Higher Education Accreditation (CHEA). MBA programs with specializations for students pursuing careers in healthcare management also eligible for accreditation by the Commission on the Accreditation of Healthcare Management Education (CAHME). In the United States, a college or university must be accredited as a whole before it is eligible to have its MBA program accredited. Bodies that accredit institutions as a whole include the Council for Higher Education Accreditation (CHEA): Middle States Association of Colleges and Schools (MSA), New England Association of Schools and Colleges (NEASCSC), Higher Learning Commission of the North Central Association of Colleges and Schools (HLC), Northwest Commission on Colleges and Universities (NWCCU), Southern Association of Colleges and Schools (SACS), and Western Association of Schools and Colleges (WASC). Accreditation agencies outside the United States include the Association of MBAs (AMBA), a UK based organization that accredits MBA, DBA and MBM programs worldwide, government accreditation bodies such as the All India Council for Technical Education (AICTE) that accredits MBA and PGDM programs across India, the Council on Higher Education (CHE) in South Africa, the European Quality Improvement System (EQUIS) for mostly European and Asian schools, and the Foundation for International Business Administration Accreditation (FIBAA) in Europe.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Two-year (Full Time) MBA programs normally take place over two academic years (i.e. approximately 18 months of term time). For example in the Northern Hemisphere beginning in late August/September of year one and continuing until May of year two, with a three to four month summer break in between years one and two. Students enter with a reasonable amount of prior real-world work experience and take classes during weekdays like other university students. Accelerated MBA programs are a variation of the two year programs. They involve a higher course load with more intense class and examination schedules. They usually have less \"down time\" during the program and between semesters. For example, there is no three to four month summer break, and between semesters there might be seven to ten days off rather than three to five weeks vacation. Part-time MBA programs normally hold classes on weekday evenings, after normal working hours, or on weekends. Part-time programs normally last three years or more. The students in these programs typically consist of working professionals, who take a light course load for a longer period of time until the graduation requirements are met. Executive MBA (EMBA) programs developed to meet the educational needs of managers and executives, allowing students to earn an MBA or another business-related graduate degree in two years or less while working full time. Participants come from every type and size of organization – profit, nonprofit, government — representing a variety of industries. EMBA students typically have a higher level of work experience, often 10 years or more, compared to other MBA students. In response to the increasing number of EMBA programs offered, The Executive MBA Council was formed in 1981 to advance executive education. Distance learning MBA programs hold classes off-campus. These programs can be offered in a number of different formats: correspondence courses by postal mail or email, non-interactive broadcast video, pre-recorded video, live teleconference or videoconference, offline or online computer courses. Many respectable schools offer these programs; however, so do many diploma mills. Dual MBA programs combine MBA degree with others (such as an MS or a J.D., etc) to let students cut costs (dual programs usually cost less than pursuing 2 degrees separately), save time on education and to tailor the business education courses to their needs. Some business schools offer programs in which students can earn both a bachelor's degree in business administration and an MBA in four or five years.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Most programs base admission on the Graduate Management Admission Test (GMAT), significant work experience, academic transcripts, essays, references or letters of recommendation and personal interviews. The Graduate Record Examination (GRE) is also accepted by some schools in lieu of the GMAT. Schools are also interested in extracurricular activities, community service activities and how the student can improve the diversity and contribute to the student body as a whole. All of these qualifications are important for admission; however, some schools do not weigh GMAT scores as heavily as other criteria. In order to achieve a diverse class, business schools also consider the target male-female ratio and local-international student ratios.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Most top MBA programs cover similar subjects within their core required courses. For information about the typical content of an MBA program's core curriculum, see the overview at the topic page. MBA programs expose students to a variety of subjects, which students may choose to specialize in a particular area. Students traditionally study a wide breadth of courses in the program's first year, then pursue a specialized curriculum in the second year. Full-time students typically seek an internship during the interim. Typical specializations include: accounting; economics; Entrepreneurship; finance; international business; operations management; organizational behavior; marketing; real estate; and strategy, among others.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"In 1957, INSEAD became the first European university offering the MBA degree, followed in 1964 by IESE (first two-year program in Europe), UCD Smurfit Business School in 1964, Manchester Business School and London Business School in 1965, The University of Dublin (Trinity College), the Rotterdam School of Management in 1966, the Cranfield School of Management in 1967 and in 1969 by the HEC School of Management (in French, the École des Hautes Études Commerciales) and the Institut d'Etudes Politiques de Paris. In 1991, IEDC-Bled School of Management became the first school in the ex-socialist block of the Central and Eastern to offer an MBA degree. See List of business schools in Europe","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"In Europe, the recent Bologna Accord established uniformity in three levels of higher education: Bachelor (three years), Masters (one or two years in addition to three or four years for a Bachelor), and Doctorate (an additional three or four years after a Masters). Students can acquire professional experience after their initial bachelor degree at any European institution and later complete their masters in any other European institution via the European Credit Transfer and Accumulation System. A European masters degree in Management is therefore equivalent to the American MBA having additional scientific content; for example, a European MBA normally requires writing and defending a master's thesis.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Accreditation standards are not uniform in Europe. Some countries have legal requirements for accreditation (e.g. most German states), in some there is a legal requirement only for universities of a certain type (e.g. ऑस्ट्रिया), and others have no accreditation law at all. Even where there is no legal requirement, many business schools are accredited by independent bodies voluntarily to ensure quality standards.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The UK based Association of MBAs (AMBA) was established in 1967 and is an active advocate for MBA degrees. The Association's accreditation service is internationally recognised for all MBA, DBA and Masters in Business and Management (MBM) programs. AMBA also offer the only professional membership association for MBA students and graduates. UK MBA programs typically consist of a set number of taught courses plus a dissertation or project.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"January 1998 saw the first meeting of the \"Association of the Czech MBA Schools\" (CAMBAS). The Association is housed within the Centre for Doctoral and Managerial Studies of UEP, Prague. All of the founding members of the Association have their MBA programmes accredited by partner institutions in Great Britain or in United States of America.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जर्मनी was one of the last western countries to adopt the MBA degree. In 1998, the Hochschulrahmengesetz (Higher Education Framework Act), a German federal law regulating higher education including the types of degrees offered, was modified to permit German universities to offer master's degrees. The traditional German degree in business administration was the Diplom but since 1999, bachelor's and master's degrees have gradually displaced the traditional degrees (see Bologna process). Today most German business schools offer the MBA. Most German states require that MBA degrees have to be accredited by one of the six agencies officially recognized by the German Akkreditierungsrat (accreditation council), the German counterpart to the US-American CHEA. The busiest of these six agencies (in respect to MBA degrees) is the Foundation for International Business Administration Accreditation (FIBAA). All universities themselves have to be institutionally accredited by the state (staatlich anerkannt). In ऑस्ट्रिया, MBA programs of private universities have to be accredited by the ऑस्ट्रियाn Accreditation Council (Österreichischer Akkreditierungsrat). State-run universities have no accreditation requirements, however, some of them voluntarily undergo accreditation procedures by independent bodies. There are also MBA programs of non-academic business schools, who are entitled by the ऑस्ट्रियाn government to offer these programs until 2010 (Lehrgang universitären Charakters). Some non-academic institutions cooperate with state-run universities to ensure legality of their degrees.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"In France and in the Francophone countries such as Switzerland, Monaco, Belgium, and Canada (Quebec), the MBA degree programs at the public accredited schools are similar to those offered in the Anglo-Saxon countries. Most French Business Schools are accredited by the Conférence des Grandes Écoles, which is an association of higher educational establishments outside the mainstream framework of the pu","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Italian MBAs programs at public accredited schools are similar to those offered elsewhere in Europe. Italian Business Schools are accredited by EQUIS and by ASFOR.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Recently MBA programs appeared in Ukraine where there are now about ten schools of business offering a variety of MBA programs. Two of these are subsidiaries of European schools of business, while the remaining institutions are independent.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Today, MBA and Doctor of Business Administration (DBA) designations can be found in many countries and even accessed through on-line, distance learning or e-learning. Because of the varying standards of MBAs worldwide, many business schools are accredited by independent bodies.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"In Australia, 42 Australian business schools offer the MBA degree. Universities differentiate themselves by gaining international accreditation and focusing on national and international rankings. Most MBAs are one to two years full time. There is little use of GMAT, and instead each educational institution specifies its own requirements, which normally entails several years of management-level work experience as well as proven academic skills. Ratings for Australian MBAs are carried out by the Graduate Management Association of Australia, which publishes an annual Australian MBA Star Ratings. See List of business schools in Australia.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"In 2004, South Africa’s Council on Higher Education (CHE) completed an extensive re-accreditation of MBA degrees offered in the country. The process was the first of its kind in the world to be undertaken by a statutory body and attracted widespread international media attention for its innovation and thoroughness. See List of business schools in South Africa.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Business schools of the traditional universities run a variety of MBA programs. In addition, foreign accredited institutions offer MBA degrees by distance learning in Ghana.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"There are 1600 business schools in India offering two year MBA programs targeting predominantly fresh graduates without any work experience. Among those schools, the Indian Institutes of Management (IIM) are the oldest institutions for management education in India. Admission to any of the IIM schools or other business schools requires passing the Common Admission Test (CAT), XAT, GMAT, JMET or MAT each of which qualifies candidates for entrance into any management institutions in India, apart from these entrance tests there are few business schools which conducts aptitude test individually which qualifies candidates for that particular business school. The IIM and other autonomous business schools offer a post-graduate diploma in management (PGDM) which is recognized in India as similar to an MBA degree. Government accreditation bodies such as AICTE established that autonomous business schools can offer only the PGDM, whereas a post-graduate degree can be awarded by a university-affiliated colleges, in two-year full-time program. The curriculum of the PGDM and MBA degrees are equivalent, although the MBA degree is examination oriented and concentrates on theoretical aspects of management whereas the PGDM is industry-oriented and mainly focuses on building soft skills. However, a PGDM holder cannot pursue Ph.D. since the PGDM is not recognized. Non-government accredited, one-year fast-track programs have proliferated in India, especially for candidates with work experience. Such programs are commonly known as Post Graduate Programme (PGP) in Business Management. See List of business schools in India.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"International MBA programs are acquiring brand value in Asia. For example, while a foreign MBA is still preferred in the Philippines, many students are now studying at one of many \"Global MBA\" English language programs being offered. English-only MBA programs are also offered in Hong Kong, Japan, Malaysia, Pakistan, Singapore, South Korea, Taiwan, and Thailand. For North American students who want a different experience, many Asian programs offer scholarships and discounted tuition, to encourage an international environment in the classroom. Rankings have been done for Asia Pacific schools by the magazine Asia Inc. which is a regional business magazine with distribution worldwide. The importance of MBA education in China has risen, too. See List of business schools in Asia.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Each year, well-known business publications such as US News & World Report, Business Week, Financial Times, The Economist, and the Wall Street Journal publish rankings of selected MBA programs that, while controversial in their methodology, nevertheless can directly influence the prestige of schools that achieve high scores. The MBA degree has become one of the most popular masters' degrees. As more universities started offering the degree, differences in the quality of schools, faculty, and course offerings became evident. Naturally, establishing some criteria of quality is needed to differentiate among MBA programs, especially for prospective students trying to decide on where to apply. As MBA programs proliferated, a variety of publications began providing information on them. Some of these consisted of compilations of information gathered from the universities offering the degree, usually published in book form. Eventually periodicals began publishing articles describing various MBA schools and ranking them according to some perceived quality criteria. One of the most prominent of these is Business Week, which devotes a biennial issue to ranking MBA programs. Different methods of varying validity were used to arrive at rankings of MBA programs. The Gourman Report, for example, did not disclose criteria or ranking methods, and these reports were criticized for reporting statistically impossible data, such as no ties among schools, narrow gaps in scores with no variation in gap widths, and ranks of nonexistent departments. In 1977 The Carter Report published rankings of MBA programs based on the number of academic articles published by faculty. Periodicals based their rankings on interviews with company recruiters who hired MBA graduates, surveys of MBA schools' deans, polls of students or faculty, and a variety of other means. The defunct MBA Magazine asked deans to vote on the best programs. The methods of obtaining ranks often changed from year to year. Initially, rankings included only a small number of universities consisting of the largest and best known Ivy League and state schools. There are also many privately compiled rankings, including the Global Top 100 Business Schools compiled by the QS network. The ranking of MBA programs has been discussed in articles and on academic Web sites. Critics of ranking methodologies maintain that any published rankings should be viewed with caution for the following reasons:","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"The Financial crisis of 2007–2010 has raised new challenges and questions regarding the MBA degree. Graduates of MBA programs have a reported tendency to go into Finance shortly after receiving the degree. As the field of Finance is tightly linked to the global economic downturn, anecdotal evidence suggests new graduates are stepping onto alternate paths. Deans at top business schools have acknowledged media and public perception of the MBA has shown some shifts as a result of the financial crisis. Articles about public perception related to the crisis range from schools' acknowledgment of issues related to the training students receive to general overviews of the MBA's role in society.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"Certifications","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* MBA: Mostly Bloody Awful, A Story on the Emergence of the MBA at ABC Radio National","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"फेडरेशन ऑफ इंडियन चेंबर ऑफ कॉमर्स अँड इंडस्ट्रीज (फिक्की) ( Federation of Indian Chambers of Commerce and Industry (FICCI)) ही भारतातील विविध उद्योगांचे, त्यांच्या हितसंबंधांचे प्रतिनिधित्व करणाऱ्या विविध संघटनांची शिखर संस्था आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"मार्क्सवादी लेखक व समीक्षक आणि संयुक्त महाराष्ट्र परिषदेच्या संस्थापक सदस्यांपैकी एक.(संदर्भ : http://maharashtratimes.indiatimes.com/articleshow/5857754.cms प्रारंभिक हालचाल). संयुक्त महाराष्ट्र चळवळीचा आढावा घेणार्‍या सुरुवातीच्या ग्रंथ रचनांपैकी एक 'महाराष्ट्राचे महामंथन' या ग्रंथाचे १९६५ साली लेखन.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|तमिळनाडूच्या नकाशावर कन्याकुमारी मतदारसंघ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* संपूर्ण माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"प्रेरणा महादेव राजगुरु एक मराठी चित्रपट अभिनेत्री आहे. हि अभिनेत्री तिच्या रिंकू ह्या टोपन नावाने प्रसिद्ध आहे. रिंकु ही सैराट या चित्रपटामधील नायिका ‘आर्ची’ (अर्चना पाटील) या भूमिकेसाठी ओळखली जाते. तिने आपल्या अभिनयाची सुरुवात आकाश ठोसर या नटासोबत केली.<span class=\"cx-segment\" data-segmentid=\"41\"> ती सध्या जिजामाता कन्या प्रशाला या (अकलुज: जिल्हा सोलापूर) शाळेमध्ये इयत्ता दहावीमध्ये शिकत आहे. साखर कारखान्याच्या श्रीमंत मालकाच्या घरी जन्मलेल्या परंतु धाडसी आणि निश्चयी अशा अर्चना पाटील उर्फ आर्चीची धडाकेबाज भूमिका अत्यंत नैसर्गिक अभिनयाने नटविल्याकारणाने सर्वत्र रिंकुचे कौतुक होत आहे. जीवनात प्रथमच सिनेमाच्या कॅमेऱ्यासमोर उभे राहून इतका सुंदर अभिनय तिने कसा केला असेल ह्याबद्दल तिचे सर्वच चाहते आश्चर्य व्यक्त करीत आहेत. तिला अभिनयाची जन्मजातच देणगी असल्याचे या सिनेमातील तिच्या ज्वलंत अभिनयामुळे दिसून येत आहे. तिला २०१५ मध्ये ६३ व्या राष्ट्रीय चित्रपट पुरस्कार सोहळ्यात स्पेशल ज्युरी पुरस्कार / विशेष उल्लेख पुरस्काराने (चित्रपट) गौरवण्यात आले. तिच्या अभिनयाने प्रभावित झालेल्या कन्नड दिग्दर्शक श्री एस्. नारायण ह्यांनी सैराटच्या कन्नड रिमेककरिता रिंकुला नायिका म्हणून घेतले आणि ह्या सिनेमाचे (सिनेमाचे नाव: मनसु मल्लिगे, अर्थ: मन हा मोगरा) चित्रिकरण पूर्ण झाले असून हा चित्रपट साधारणपणे फेब्रुवारीमध्ये चित्रपटगृहांमध्ये झळकणार आहे अशी माहिती आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250 px|इवलेसे|येथे थांबलेले उझबेकिस्तान एअरवेजचे तुपोलेव तू-१५४ विमान","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"योहान्न कार्ल फ्रीडरीश गाउस हा एक जर्मन गणितज्ञ आणि भौतिकशास्त्रज्ञ होता. गाउसने गणिताच्या आणि भौतिकशास्त्राच्या अनेक शाखांमध्ये मोठ्या प्रमाणात भर घातली. Number theory, संख्याशास्त्र (Statistics), गणितीय विश्लेषण (Mathematical Analysis), Differential Geometry, Geodesy, Electrostatics, खगोलशास्त्र, Optics अशा अनेक शाखांचा ह्यात समावेश आहे. गाउसला बऱ्याच वेळा \"गणिताचा राजकुमार\" असे संबोधले जाते तसेच \"आत्तापर्यंतचा सर्वश्रेष्ठ गणितज्ञ\" असे मानले जाते. शास्त्र आणि गणिताच्या विविध शाखांवर गाउसचा अतिशय मोठा प्रभाव आहे आणि त्याला इतिहासातील सर्वांत प्रभावशाली गणितज्ञांपैकी एक मानले जाते.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"गाउसने अंकगणितामधे समरुपतेची (Congruance) संकल्पना मांडली. त्यासाठी गाउसने तीन लहान समांतर् रेषा (≡) हे चिह्न वापरले. या चिह्नाच्या वापरामुळे अंकाच्या समरूपतेचा अर्थबोध फार चटकन होतो. यामुळे गणितामधे केवळ संकल्पनाच नाही तर् चिह्नेही अतिशय महत्वाची आहेत, हे पुन्हा एकदा सिद्ध झाले. गाउसने Disquisitiones Arithmeticae अंकगणितामधील संशोधन हा ग्रंथ लिहीला. या ग्रंथामधे अंकगणितातील जुने सिद्धांत अतिशय काटेकोर नि सुसंबद्ध पद्धतीने लिहून काढले. अंकगणितामधे काही क्रांतिकरी संशोधन गाउसने या ग्रंथामधे मांडले. गाउसने वयाच्या १८व्या वर्षी बीजगणिताचे मुलभूत प्रमेय सिद्ध केले. त्याने पुढे जाऊन त्याने आपल्या सिद्धांतामधील चुकही शोधली आणि ती दुरुस्त करत, मृत्युपुर्वी त्याने बीजगणिताचे मुलभूत प्रमेयाच्या अनेक सिद्धता दिल्या. गाउसने पहिल्यांदा कॉम्प्लेक्स नंबर पद्धतीच्या अस्तित्वाची सिद्धता दिली. त्याने \"नकाशे बनवणाऱ्यांचा प्रश्न\" = Map makers problem सोडवला. तो सोडवताना त्याने अतिशय सुंदर भौमितीक संकल्पनांना जन्म दिला.अयुक्लिडीयन भुमितीचा शोध लागल्यावर आपणासही ही कल्पना ठाऊक होती मात्र लोक भयास्तव आपण हे काम् कधी बाहेर आणले नाही असा गौप्यस्फोट गाउसने केला होता. यामुळे जरी वाद निर्माण झाला असला तरी आता हे सिद्ध झाले आहे की गाउस खरे बोलत होता. गाउसने भौतिकशास्त्र व अभियांत्रिकीतही काम केले. भौतिकशास्त्रातील स्थिरविद्युत (Electrostatics) गाउसचा सिद्धांत अतिशय मुलभुत म्हणून प्रसिद्ध आहे. संख्याशास्त्रामधे त्याने \"गाउसचा वक्राकार\" (Gaussian curve) ही संकल्पना मांडली. त्याने प्रकाशाचा नि भिंगांचाही अभ्यास केला.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"हू चिंताओ (मराठी लेखनभेद: हू जिंताओ ; चिनी: 胡锦涛 ; फीनयीन: Hú Jǐntāo ;) (डिसेंबर २१, इ.स. १९४२; थायचौ, च्यांग्सू, चीन - हयात) हा चिनाच्या जनता-प्रजासत्ताकाचा भूतपूर्व राष्ट्राध्यक्ष आहे. इ.स. २००२ साली त्यांची चिनी साम्यवादी पक्षाच्या सर्वसाधारण सचिवपदी नेमणूक करण्यात आली. त्यानंतर इ.स. २००३ साली चिनाच्या जनता-प्रजासत्ताकाच्या अध्यक्षपदी, तर इ.स. २००४ साली चीनच्या केंद्रीय सैन्य आयोगाच्या अध्यक्षपदी नेमणूक झाली.thumb|left|250px|","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|सूर्य कुंड गंगोत्री","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"तामोशी (इंग्लिश:मँग्रोव्ह रेड स्नॅपर; शास्त्रीय नाव:Lutjanus argentimaculatus) हा साधारणपणे खाजणात किंवा खाडीच्या उथळ पाण्यात आढळणारा मासा आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* AFDA: The school for Motion Picture Medium and Live Performance","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* Bali SoDA: Bali School of Dramatic Arts","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*Hyundai-Kia","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200px|thumb","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|इवलेसे|उजवे|उदंचन प्रकल्प","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* गोवा राजभवन संकेतस्थळावरील माहिती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"शायन मुंशी (जन्म: २९ ऑक्टोबर, १९७८) एक भारतीय मॉडेल व चित्रपट अभिनेता. 2003 चित्रपटाला Jhankaar असतात पदार्पण केले आणि अशा Bong कनेक्शन आणि कार्निवल पुरस्कार-विजेत्या चित्रपटात केले आहे अभिनेता चालू आहे . [1] Shayan कुक ना Kaho, उच्च तणाव सारखे दूरदर्शन मालिका होस्ट केलेल्या , आणि काम केले आहे L'Oreal , लेवी च्या , सॅमसंग आणि Bacardi सारख्या ब्रांड आहे. तो जेसिका लाल चाचणी खून मध्ये एक साक्षीदार हो. तो एक परिणाम म्हणून खोटी साक्ष आरोपांमुळे आहे कोलकाता अटक.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|right|180px|१९४०मध्ये शांघायच्या बंदरात नांगरलेली कशिमा","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"त्यांनी केलेल्या एकूण अनुवादांमधे १७ अमेरिकन साहित्यकृतींचे अनुवाद आहेत. याशिवाय जे. कृष्णमूर्ती यांच्या ‘Education And The Significance Of Life’ या पुस्तकाचा ‘शिक्षण : जीवनदर्शन’ या नावाने त्यांनी अनुवाद केला आहे. निवडक समकालीन गुजराती कवितांचा त्यांनी केलेला अनुवाद ‘अनुभूती’ या नावाने प्रकाशित झालेला आहे. मीरा, कबीर आणि सूरदास यांच्या निवडक पदांचे अनुवाद त्यांनी केले आहेत. आणि ‘ज्युलिअस सीझर’, ‘रोमिओ आणि ज्युलिएट’, ‘दी टेम्पेस्ट’- [वादळ] या शेक्सपिअरच्या तीन नाटकांचे ‘मुळाबरहुकूम भाषांतरे’ही त्यांच्या नावावर आहेत. पाडगावकर यांनी या तीनही पुस्तकांना दीर्घ प्रस्तावना लिहिलेल्या आहेत आणि परिशिष्टांत भाषांतराविषयीची स्पष्टीकरणे दिलेली आहेत. अशाच दीर्घ प्रस्तावना ‘कबीर’ आणि ‘सूरदास’ या पुस्तकांनाही आहेत. अनुवादांचा आस्वाद घेताना या प्रस्तावनांमधील विविध संदर्भांचा उपयोग होतो.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* स्पोर्ट्सरेफरन्स.कॉम -  याची प्रोफाइल व आकडेवारी (इंग्लिश मजकूर)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"१) https://www.youtube.com/watch?v=15nKmU3u67E २) https://en.wikipedia.org/wiki/Durga_Bhagwat ३) http://www.misalpav.com/node/34033 ४) https://maitri2012.wordpress.com/2015/05/07/%E0%A4%85%E0%A4%B8%E0%A5%87-%E0%A4%B9%E0%A5%87-%E0%A4%B5%E0%A4%BE%E0%A4%9A%E0%A4%95- ५) http://www.marathisrushti.com/smallcontent/%E0%A4%A6%E0%A5%81%E0%A4%B0%E0%A5%8D%E0%A4%97%E0%A4%BE-%E0%A4%AD%E0%A4%BE%E0%A4%97%E0%A4%B5%E0%A4%A4-2/ ६) http://pustakveda.blogspot.in/2012/03/blog-post.html ७) https://www.loksatta.com/lokrang-news/article-about-durgabai-1147075/ ८) http://www.bytesofindia.com/Details/?NewsId=5391857977639909977&title=Durga%20Bhagwat,%20Shrikant%20Narayan%20Agashe&SectionId=1002&SectionName=Be%20Positive","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<noinclude> </noinclude>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"BALBHARATI Senapati Bapat Marg Pune 4.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ www.ebalbharati.in","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references/>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" इंग्रजी:(Hopper) हा एक प्रकारचा किडा आहे. हा धान ,कपाशी आदी पिकांवर आढळतो.हा माणसासाठी घातक नाही.यात रंगांनुसार तपकिरी,हिरवे आणि पांढऱ्या पाठिचे तुडतुडे तसेच नागमोडी असे चार प्रकार ज्ञात आहेत.यांच्या अनेक जाती आहेत.धान या पिकासाठी वरील चार जातीच त्रासदायक आहेत.तसेच वांग्यांचेही ते नुकसान करतात.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* पंजाबराव कृषी विद्यापीठ अकोला, मार्फत विदर्भातील विविध किडींचे वर्णन व त्यावरील उपाययोजना","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"रियाउ (देवनागरी लेखनभेद: रिआउ ; भासा इंडोनेशिया: Riau ;) हा सुमात्रा बेटावर वसलेला इंडोनेशिया देशाचा एक प्रांत आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सर्व राजवंशात सातवाहनांपासून ते यादवांपर्यंत मराठवाड्यात धार्मिक,सामाजिक,सांस्कृतिक असंख्य घडामोडी घडल्या. प्राचीन कलावैभवाची साक्ष देणारी अनेक देवालये व गुहाशिल्पे निर्माण झाली. या सर्व देवालयात धर्मापुरीचे केदारेश्वर देवालय वास्तुशिल्पाचा उत्कृष्ट नमुना आहे.  संतोष दहिवळ १५:१०, १९ एप्रिल २०११ (UTC)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* अधिकृत संकेतस्थळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<div class=\"references-small\"> <references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*|नोबेल पारितोषिकाच्या वेब साइटवर पाझचे चरित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"महाभारतातील आदिपर्वात हा उत्सव वर्षप्रतिपदेस करण्याचे सुचवले गेले आहे तर इतर ग्रंथातून उत्सव मुख्यत्वे भाद्रपद ते चैत्र या कालावधीत साजरा केला जात असल्याचे संकेत मिळतात. बृहत्संहितेत भाद्रपद शुक्ल अष्टमीला इंद्रध्वजाची यष्टी नगरात आणावी असे म्हटले आहे. परंतु त्याचा पूजनविधी मात्र द्वादशीपासून पौर्णिमेपर्यंत सांगितला आहे आणि पाचव्या दिवशी म्हणजे कृष्ण प्रतिपदेला विधिपूर्वक पूजन करून ध्वज विसर्जित करावा असे सांगितले आहे. बृहत्संहितेत भाद्रपदात इंद्रध्वज महोत्सव होत असल्याचे सांगितले असले तरी महाभारताचे ‘खिल‘ (Supplement) मानल्या गेलेल्या हरिवंशाच्या ‘विष्णुपर्व‘ नामक अध्यायात मात्र हा उत्सव शरद ऋतूत होत असल्याचा उल्लेख पुढील श्लोकात आढळतो- तयोः प्रवृत्तयोरेवं कृष्णस्य च बलस्य च।वने विचरतो मासौ व्यतियातौ स्म वार्षिकौ ॥१॥व्रजमाजग्मतुस्तौ तु व्रजे शुश्रुवतुस्तदा। प्राप्तं शक्रमहं वीरौ गोषांश्चोत्सवलालसान्‌ ॥२॥ अर्थ- (वैशंपायन म्हणतो) ‘‘अशा प्रकारे वनविहार करणार्‍या कृष्णाचे आणि बलरामाचे वर्षाऋतूतील दोन महिने (म्हणजेच श्रावण आणि भाद्रपद) निघून गेले. नंतर ते दोघेजण व्रजात (गोकुळात) आले. त्या वेळी ‘इंद्राचा महोत्सव आहे,‘ असे त्या दोघा वीरांनी ऐकले. सर्व गोपाळ उत्सवाविषयी उत्सुक असलेले त्यांना दिसले. कालिदासाच्या रघुवंशावर ‘शिशुहितैषिणी‘ नामक टीका लिहिणार्‍या चरित्रवर्धनाने रघुवंशातील ‘पुरुहूतध्वज‘ (पुरुहूत = इंद्र) या शब्दाचे स्पष्टीकरण करताना इन्द्र महोत्सव शरदऋतूत साजरा होत असल्याचा उल्लेख केला आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"वर्ग:किंग्स XI पंजाब माजी खेळाडू","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<references />","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"लव्ही खु. हे पुणे जिल्ह्यातल्या  वेल्हे तालुक्यातील ११३.४३ हेक्टर क्षेत्राचे गाव असून २०११ च्या जनगणनेनुसार ह्या गावात ३४ कुटुंबे व एकूण १७८ लोकसंख्या आहे. ह्याच्या सर्वात जवळचे शहर Pune ६० किलोमीटर अंतरावर आहे. यामध्ये ९० पुरुष आणि ८८ स्त्रिया आहेत. यामध्ये अनुसूचित जातीचे लोक ० असून अनुसूचित जमातीचे ० लोक आहेत.ह्या गावाचा जनगणनेतील स्थल निर्देशांक ५५६६५१ आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"सर्वात जवळील कनिष्ठ माध्यमिक शाळा (Lovikhurd) ५ किलोमीटरहून कमी अंतरावर आहे. सर्वात जवळील माध्यमिक शाळा (Vajeghar kh) ५ किलोमीटरहून कमी अंतरावर आहे. सर्वात जवळील उच्च माध्यमिक शाळा (Vinzer) ५ ते १० किलोमीटर अंतरावर आहे. सर्वात जवळील पदवी महाविद्यालय (Vinzer) ५ ते १० किलोमीटर अंतरावर आहे. सर्वात जवळील अभियांत्रिकी महाविद्यालय (Nasarapur) १० किलोमीटरहून जास्त अंतरावर आहे. सर्वात जवळील अपंगांसाठी खास शाळा (Bhater) १० किलोमीटरहून जास्त अंतरावर आहे.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"इवलेसे|right|180px|एल्स्टेरवेरडॅर स्थानकावर उभी असलेली ऊ५ गाडी","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"जाक शिराक (फ्रेंच: Jacques Chirac; जन्म: २९ नोव्हेंबर, इ.स. १९३२) हा इ.स. १९९५ ते २००७ दरम्यान फ्रान्स देशाचा राष्ट्राध्यक्ष होता. त्यापूर्वी तो इ.स. १९७४-७६ व १९८६-८८ दरम्यान दोन वेळा फ्रान्सचा पंतप्रधान तर इ.स. १९७७ ते १९९५ दरम्यान पॅरिस शहराचा महापौर होता. ह्याचबरोबर राष्ट्राध्यक्ष बनण्यापूर्वी फ्रेंच सरकारात त्याने अनेक मंत्रीपदे भुषविली होती.","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* व्यक्तिचित्र","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* या धरणाबाबत माहिती देणारे इंडियाव्रिस हे संकेतस्थळ (इंग्रजी मजकूर)","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"महाकवि कालिदास कलामंदिर हे नाशिक येथील मुख्य कला मंदिर आहे. बहुतेक सर्व व्यावसायिक नाटकांचे खेळ येथेच होतात. right|180px","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":" भारताने पूर्व पाकिस्तान सीमेवर सैन्य जमा केले. पावसानंतरच्या काळात जमीन बर्‍यापैकी कोरडी झाली होती.होते तसेच हिमालयात थंडीमुळे चिनी आक्रमणाची शक्यता कमी झाली. नोव्हेंबर २३ १९७१ रोजी पाकिस्तानी राष्ट्राध्यक्ष याह्याखान यांनी पाकिस्तानमध्ये आणीबाणी लागू केली व युद्धास तयार रहाण्याचे देशवासीयांना आवाहन केले. रविवार डिसेंबर ३ रोजी पाकिस्तानी हवाई-दलाने उत्तर भारतातील अनेक हवाईतळांवर हल्ले चढवून युद्धाची पहिली ठिणगी टाकली. जोरदार हवाई हल्ले चढवून भारताची आक्रमण क्षमता खच्ची करण्याचे पाकिस्तानी तंत्र होते. पाकिस्तानने हल्ला तर केला परंतु त्यात त्यांचा फारसा फायदा झाला नाही उलट भारताला आक्रमण करायला सबळ कारण मिळाले व दुसर्‍या दिवशीच इंदिरा गांधींनी भारतीय सेनेला ढाकाच्या दिशेने आक्रमण करायचे आदेश दिले व भारताने अौपचारिकरित्या युध्दाची घोषणा केली .","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"<onlyinclude> </onlyinclude>","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"250px|thumb|सांदन घळ","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"*  विदागारातील आवृत्ती","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"200px|इवलेसे|उजवे","sentiment":"mr","name":"Marathi","natural":"मराठी"},{"value":"* ऐसी अक्षरे: मुंबईतील काही रस्त्यांची आणि जागांची नावे - भाग १","sentiment":"mr","name":"Marathi","natural":"मराठी"}]}