{"lines":[{"value":"Muzium Sejarah Nasional merupakan sebuah muzium yang terletak di pusat bandar Kuala Lumpur, Malaysia. Ia terletak bersebelahan dengan Dataran Merdeka. Muzium ini dibuka pada 4 April 1996 dan merupakan muzium kebangsaan kedua selepas Muzium Negara. Bagaimanapun pada 2007, muzium ini telah ditutup dan koleksi dipindahkan ke Muzium Negara. Muzium Sejarah Nasional menempatkan pameran keunikan sejarah perkembangan tanah air dari zaman awal sehingga kini. Terdapat hampir seribu koleksi yang dikumpul berasaskan kepada kepentingannya kepada sejarah negara, dan diklasifikasikan kepada beberapa kategori seperti: Senjata, Manuskrip, Peta, Duit, Cop Mohor dan Alat Batu.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Muzium Sejarah Nasional","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mashonaland Barat merupakan sebuah wilayah di Zimbabwe. Wilayah ini memiliki keluasan wilayah 57,441 km&sup2; dengan memiliki jumlah penduduk 1.2 juta orang. Ibu kotanya ialah Chinhoyi. Wilayah ini terletak di bahagian barat negara itu.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Millingen aan de Rijn merupakan sebuah gemeente Belanda yang terletak di wilayah Gelderland. Pada tahun 2004 daerah ini memiliki penduduk sebanyak ... orang. Bandar gemeente ini terletak di tepi sungai Rijn.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Daftar Kota Belanda","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Sertanopolis adalah sebuah lapangan terbang yang terletak di bandar Sertanopolis, Brazil. Lapangan Terbang Sertanopolis terletak pada kedudukan latitude S23* 03.7333', longtitude W51* 00.8333' pada ketinggian 359.97 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Gladstone adalah sebuah lapangan terbang yang terletak di bandar Gladstone, Australia. Lapangan Terbang Gladstone terletak pada kedudukan Latitud S23* 52.1833', Longitud E151* 13.3667' pada ketinggian 19.51 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Hulu Besut terletak di hulu Sungai Besut, Terengganu. Air sungai ini mengalir ke Kuala Besut dan seterusnya ke Laut China Selatan.Hulu Besut ini bermula dari Kampung Cerang Meliling dan berakhir di Kampung Kuala Sayap.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dun Hulu Besut ialah sebuah kerusi Dewan Undangan Negeri Terengganu yang terletak dalam Parlimen Besut, Terengganu, Malaysia. ADUN Hulu Besut kini iaitu YB Nawi Mohamad dari BN.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Senarai Kod Mukim/Daerah","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"My Honey, Hani adalah sebuah novel yang ditulis oleh Fathi Ramli dan diterbitkan oleh Karnadya. Novel ini telah diterbitkan pada Disember 2009.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"“Kamu tahu tak? Seorang teman saya pernah berpesan, jangan pernah takut untuk bermimpi kerana adakalanya mimpi itu adalah cerminan masa depan yang akan mencorakkan perjalanan hidup kita,” ujar Dimas. “Kenapa kita mesti ada impian? Kenapa tak biarkan saja hidup ini berlalu apa adanya?” soal Hani. Siapakah Hani, gadis kelahiran Pahang, Malaysia itu? Siapa pula jejaka yang bernama Dimas? Di manakah mereka bertemu? Bagaimanakah terjalinnya pertalian antara dua insan yang mempunyai latar belakang yang berbeza? Adakah hubungan mereka berkekalan ataupun hanya sekadar ‘teman tapi mesra’?","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* sinopsis di Karnadya","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bukit Tunggul merupakan sebuah bukit yang tersergam indah di Banjaran Titiwangsa, Selangor. Ia terletak di sebelah Gunung Cincin dan Gunung Ulu Kali (Genting Highland). Gunung Tunggul adalah setinggi 1,663 meter bersamaan 5488 kaki dari paras laut. Bentuk mukabuminya diliputi oleh hutan hujan khatulisiwa yang sesuai ditumbuhi oleh tumbuhan meliar seperti mengkuang gunung dan beberapa jenis lumut dan lain-lain tumbuhan bersesuaian menjadi habitat. Bukit ini jarang didaki oleh kerana keadaannya yang cerun dan tiada bertrek. , Bukit ini boleh didaki di jalan masuk di km. jalan Genting highland.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Buku Menara merupakan sebuah buku hasil karya Isa Kamari yang diterbitkan pertama kali pada 2002. Ia kemudian diterbitkan sekali lagi oleh PTS Publications & Distributors Sdn Bhd dalam bahasa Melayu dengan nombor ISBN13 978-983-3892-61-7 pada 6-Nov-2009. Ia dijual dengan harga Malaysia Barat RM16.50/Malaysia Timur RM18.50(2010). Novel ini menimba pengalaman penulis sendiri yang merupakan seorang arkitek Melayu di Singapura. Ini dapat dilihat melalui struktur menara yang dicipta di dalam bangunan itu sendiri. Penyampaian kisah dalam novel ini melalui Hijaz sebagai pereka bangunan yang menjadi mercu tanda, serta interaksinya dengan Ilham salah seorang pekerja di dalam bangunan yang direka oleh Hijaz. Novel Menara meletakkan fungsi dan kesan interaksi antara kedua watak ini untuk menzahirkan falsafah bagaimana alam igauan manusia yang beraras-aras diteroka dan juga dapat mengesan serta mengkritik akan pencapaian manusia alaf baru dan menjejaki erti kemnusiaan yang dangkal, rekah & tidak berakar.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Buku terbitan PTS Publications & Distributors Sdn Bhd.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Dasar Negeri Kalisari 01 Pagi atau nama ringkasnya SDN Kalisari 01 Pagi, merupakan sebuah Sekolah Dasar Negeri Negeri yang terletak di Ciracas, Jakarta Timur, Indonesia. Sekolah Dasar Negeri Kalisari 01 Pagi memiliki kod NPSN 20108967. Pada 2010, SDN Kalisari 01 Pagi memiliki 241 pelajar lelaki dan 169 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 410 orang. 2010","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Willie Whopper merupakan watak animasi Amerika Syarikat ciptaan kartunis Ub Iwerks. Siri Whopper merupakan siri kedua dari studio Iwerks yang diterbitkan oleh Pat Powers dan diedarkan menerusi Metro-Goldwyn-Mayer, tetapi hanya bertahan selama dua tahun, dari tahun 1933 hingga 1934. Kartun ini berkisarkan Willie, seorang pemuda yang menceritakan bermacam-macam pengembaraannya yang luar biasa yang dilukiskan dalam layar. Pengalaman menarik sebegini sebenarnya adalah bohong semata-mata, jadi namanya \"whopper\". Willie mendahului ceritanya dengan ungkapan \"Say, did I ever tell ya this one?\" (Ha, pernahkah saya ceritakan yang ini?)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"1 Dirakam dalam Cinecolor","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"1 Dirakam dalam Cinecolor","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Zaman Keemasan Animasi Amerika Syarikat","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Jenis Kebangsaan (T) Ladang Renjok atau nama ringkasnya SJK (T) Ladang Renjok, merupakan sebuah Sekolah Jenis Kebangsaan yang terletak di Jalan Manchis. Pada 2009, Sekolah Jenis Kebangsaan (T) Ladang Renjok memiliki 39 pelajar lelaki dan 41 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 80 orang. Ia mempunyai seramai 11 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Madrasah Aliyah Negeri 14 Jakarta atau nama ringkasnya MAN 14 Jakarta, merupakan sebuah Madrasah Aliyah Negeri Negeri yang terletak di Jl. Madrasah Rt. 03/09 No. 80, Jakarta Timur, Indonesia. Madrasah Aliyah Negeri 14 Jakarta memiliki kod NPSN 20104023. Pada 2010, MAN 14 Jakarta memiliki 1 pelajar lelaki dan 0 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1 orang. 2010","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mortiers ialah komun di jabatan Aisne di Picardy di utara Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Aisne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Larche ialah komun di jabatan Alpes-de-Haute-Provence di Provence-Alpes-Côte d'Azur di tenggara Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Alpes-de-Haute-Provence","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Orliaguet ialah komun di jabatan Dordogne di Aquitaine di barat-daya Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Dordogne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Paray-Vieille-Poste ialah komun di jabatan Essonne di Île-de-France di utara Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Essonne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Kebangsaan Ismail Dua atau nama ringkasnya SK Ismail Dua, merupakan sebuah Sekolah kebangsaan yang terletak di Jln Tunku Bendahara. Pada 2009, Sekolah Kebangsaan Ismail Dua memiliki 324 pelajar lelaki dan 9 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 333 orang. Ia mempunyai seramai 30 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menoux ialah komun di jabatan Haute-Saône di Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Haute-Saône","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Percy ialah komun di jabatan Manche di barat-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Manche","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Kebangsaan Ng Abu atau nama ringkasnya SK Ng Abu, merupakan sebuah Sekolah kebangsaan yang terletak di D/A Pejabat Pelajaran Daerah Saratok .. Pada 2009, Sekolah Kebangsaan Ng Abu memiliki 45 pelajar lelaki dan 27 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 72 orang. Ia mempunyai seramai 12 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah komun di jabatan Meurthe-et-Moselle di timur-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Meurthe-et-Moselle","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Runkel merupakan sebuah bandar terletak di munisipaliti Limburg-Weilburg, Hesse, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Buttstädt  merupakan sebuah kawasan perbandaran terletak di daerah Sömmerda, Thüringen, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gunung Halla merupakan sebuah gunung berapi perisai yang terletak di pulau Jeju, Korea Selatan. Gunung ini adalah gunung tertinggi di Korea Selatan dan kawasan sekelilingnya diisytiharkan sebagai taman negara dengan nama Taman Negara Gunung Halla (Hangul: 한라산국립공원, Hanja: 漢拏山國立公園, Perumian Semakan: Hallasan Gungnip Gongwon).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Laman sesawang rasmi","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"El Burgo merupakan sebuah kawasan perbandaran yang terletak di wilayah Málaga, Andalusia, Sepanyol","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Baciu merupakan sebuah komun yang terletak di wilayah Cluj, Romania.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Adamclisi merupakan sebuah komun yang terletak di wilayah Constanța, Romania.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Blížejov merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Domažlice, wilayah Plzeň, Republik Czech.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dəlləkli merupakan sebuah kampung yang terletak di daerah Tovuz, Azerbaijan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Pembahagian pentadbiran di Azerbaijan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Daerah Hlohovec (okres Hlohovec) merupakan sebuah daerah yang terletak di Wilayah Trenčín bahagian barat Slovakia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Thu merupakan sebuah kampung yang terletak di Nepal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Neppol Megasite","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oristano merupakan sebuah komun yang terletak di daerah Sardinia, Oristano, Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lucca Sicula merupakan sebuah komun yang terletak di daerah Sicily, Agrigento, Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Montemilone merupakan sebuah komun yang terletak di daerah Basilicata, Potenza, Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"San Costantino Calabro merupakan sebuah komun yang terletak di daerah Calabria, Vibo Valentia, Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Membalong merupakan sebuah desa yang terletak dalam (daerah) kecamatan Membalong, Kabupaten Belitung, Provinsi Bangka Belitung, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Membalong adalah 33452. Terdapat 12 buah desa di dalam daerah kecamatan Membalong.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Membalong memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Kode POS Indonesia 2012","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mekartanjung merupakan sebuah desa yang terletak dalam (daerah) kecamatan Curugkembar, Kabupaten Sukabumi, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Mekartanjung adalah 43182. Terdapat buah desa di dalam daerah kecamatan Curugkembar.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Mekartanjung memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jayanagara merupakan sebuah desa yang terletak dalam (daerah) kecamatan Tempuran, Kabupaten Karawang, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Jayanagara adalah 41385. Terdapat buah desa di dalam daerah kecamatan Tempuran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Jayanagara memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"KalamaK ialah sebuah album solo yang diterbitkan pada 2008 oleh Suhaimi Saad, seorang penyanyi nasyid dari Malaysia. Album ini mengandungi lagu berikut:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Hoki Piala Sultan Azlan Shah 2017 merupakan edisi yang ke-26 Piala Sultan Azlan Shah, Ia telah diadakan dari 29 April hingga 6 Mei 2017 di Ipoh, Perak, Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lima negara telah mengesahkan untuk menyertai: * (Tuan Rumah)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Semua masa adalah masa Malaysia (UTC+8)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<noinclude>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lima anugerah diberikan sepanjang kejohanan ini, mereka adalah:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kedudukan ini tidak mencerminkan prestasi sebenar pasukan tersebut kerana Kedudukan yang sebenar dikeluarkan oleh Persekutuan Hoki Antarabangsa. Ini hanyalah satu tanda aras kedudukan dalam Piala Sultan Azlan Shah sahaja.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kampung Gelong Perahu merupakan sebuah kampung yang terletak di Wakaf Bharu, dalam negeri Kelantan Darul Naim, iaitu sebuah negeri di utara  Malaysia. Kelantan merupakan sebuah negeri di utara Malaysia, dengan keluasan lebih kurang 14,922 km². Ia terletak di timur laut Semenanjung Malaysia, berhadapan dengan Laut China Selatan, dan bersempadan dengan Provinsi Narathiwat, Thailand. Kelantan ialah sebuah negeri agraria (pertanian) yang mempunyai banyak kawasan tanaman padi dan perkampungan nelayan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Kampung Gelong Perahu, Wakaf Bharu, Kelantan adalah 16040.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Lokasi Kampung Gelong Perahu di Peta Google","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Meymand, Hormozgan merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Perodua Myvi ialah model kereta hatchback supermini/subpadat buatan pengilang kereta Malaysia, Perodua sejak tahun 2005. Myvi yang berasaskan Daihatsu Sirion/Boon generasi kedua dan Toyota Passo ini merupakan hasil usahasama Perodua dengan Toyota dan Daihatsu. Myvi merupakan kereta yang terlaris selama lima tahun berturut-turut mulai tahun 2006 hingga 2010 di Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kereta Myvi terdiri daripada lima variasi: 1.0SR (manual 5 kelajuan), 1.3SX (manual 5 kelajuan), 1.3EZ (auto 4 kelajuan), 1.3SXi (manual 5 kelajuan), dan 1.3EZi \"Premium\" (auto 4 kelajuan). Juga terdapat Myvi \"Edisi Khas\" yang berciri bodykit yang terdiri daripada bampar yang terubah suai, skirt sisi dan spoiler. Myvi juga tersedia dengan sepasang beg udara dan ABS. Myvi dikilangkan dalam warna-warna Ebony Black, Olive Green, perak, jingga, emas, merah, perak dan putih. Rupa baru 2008 menampilkan pilihan wanra baru yang terdiri daripada Medallion Grey, Ivory White, Pearl White, Klasik Gold, Mistik Red, Ebony Black, Caribbean Blue dan Glittering Silver. Perodua Myvi SE terdapat dengan wanra Ivory White, Ebony Black, Glittering Siver, Pearl White dan Tangerine Orange yang eksklusif untuk Myvi SE.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dalam Kereta Myvi terpasang satu daripada dua enjin empat lejang yang terdingin air daripada Daihatsu Sirion generasi pertama: enjin Ej-VE 1.0 liter dengan tiga silinder sebaris, atau Toyota Passo: enjin K3-VE 1.3 liter dengan empat silinder sebaris; kedua-dua sistem DVVT serta pancitan bahan api elektronik (EFI). Selain prestasi kasar, terdapat ciri-ciri yang sebelum ini jarang terdapat dalam kereta Perodua yang diturunkan oleh Sirion kepada Myvi, antaranya pemancit 4 lubang, uretana berbusa yang diinjek ke dalam A-pillar, centre pillar dan B-pillar untuk menebat hingar, sistem pelumpuh dan binaan badan pengurang kecederaan pejalan kaki. Antara ciri-ciri lain pula ialah kawalan aliran udara rangka bawah, pancarongga pengambilan resin dan penutup kepala yang disepadukan dengan peti pembersih udara (untuk enjin 1.0) dan roda tenaga yang anjal untuk mengurangkan getaran semasa berjalan (untuk transmisi manual).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"toccolours\" style=\"width:270px; float:right; font-size:70%; margin-left: 1em;\"> <p style=\"text-align:center;\">Spesifikasi enjin 1.0 L EJ-VE I3 \"Edisi Khas\" Perodua Myvi SE baru ini juga dilancarkan pada 10 Oktober 2008 dengan bampar yang baru, lampu belakang yang jernih, lampu puncak gelap, papan pemuka ambar, tempat duduk kulit, dan pemain cakera padat 2-DIN dengan sokongan MP3, WMA, USB dan Bluetooth sebagai ganti unit bersepadu. Ia hanya terdapat dengan enjin 1.3L dengan transmisi manual atau automatik.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pelancaran Perodua Myvi menandakan kali pertama Perodua bersaing sengit dengan Proton, pembuat kereta kebangsaan Malaysia yang pertama yang memperkenalkan Proton Savvy yang setanding kelasnya ketika itu. Myvi 1.3 mengetepikan saingan Proton Savvy 1.2, untuk menjadi \"Car of the Year 2005/2006\" oleh majalah tempatan Autocar ASEAN. Akhbar kewangan tempatan The Edge Daily melaporkan bahawa jualan Myvi jauh melampaui jangkaan awalnya dan menerima sambutan yang amat hangat semenjak diperkenalkan pada bulan April. Proton Savvy yang mulai dipasarkan beberapa bulan selepas keluarnya Myvi tidak menjejaskan jualan Myvi. Setelah mengambil kira permintaan yang besar untuk Myvi, penjualan kenderaan dan bahagian pasaran Perodua naik mendadak pada tahun 2006.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Richard Hammond, seorang pengacara Top Gear di BBC, memandu uji sebuah kereta Myvi, dan nampaknya berasa kagum. Ulasnya, walaupun mencedok Daihatsu Sirion, namun reka bentuknya diubah sedikit supaya nampak lebih cantik dan berbaloi untuk kereta berharga bawah £7,000 kerana mampu berjalan 50 batu segelen dan mudah dikawal seperti Toyota Yaris. Bagaimanapun, rakan sejawat Hammond dalam Top Gear, Jeremy Clarkson tidak berkenan dengan brek, pemanduan, tempat duduk dan dalaman sehingga mengulas bahawa \"inilah kereta untuk dipandu dengan muka masam\". Kajian oleh J.D. Power & Associates pada tahun 2009 menyaksikan kereta MyVi menduduki tempat teratas kerana mutu awalnya dari segi pemilikan kenderaan baru dalam kategori kereta padat.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Perodua Myvi 2011 dilancarkan pada 16 Jun 2011.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Perodua Myvi 2011 terdapat dalam tiga perapi untuk 1.3 liter iaitu Standard, Premium dan Elegance, dan dua untuk 1.5 liter iaitu Special Edition dan Extreme. Kesemuanya tersedia dengan transmisi automatik empat kelajuan dan manual lima kelajuan. Semua kereta model ini tersedia pasang beg udara duaan. ABS dan EBD terdapat pada varian Premium dan Elegance. Lampu kabut juga terdapat untuk varian Premium dan Elegance. Varian Standard pula ada rim keluli dengan pelitup manakala varian lain mendapat rim aloi. Kemudi Kuasa Elektronik sudah dipasang di semua kereta. Batang transmisi automatik dialihkan kepada dekat papan pemuka seperti Perodua Alza. Dalam varian Elegance sahaja tersedia sistem navigasi DVD berskrin sentuh 6 inci 2-DIN bersepadu dengan peta yang disumbangkan oleh Telekom Malaysia, di samping pemegang pintu krom dan kit badan yang berbeza. Myvi terdapat dalam enam warna, lima daripadanya metalik iaitu Ebony Black, Glittering Silver, Medallion Grey, Pearl White dan rona baru Mystical Purple; serta satu warna padu iaitu Ivory White.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Myvi 2011 dikuasakan oleh enjin K3-VE 1.3 liter dengan DVVT serta EFI. Walaupun sama enjinnya dengan generasi terdahulu, namun Perodua mengaku kenaikan 4HP dalam Myvi 2011 kerana kemudi kuasa elektronik (EPS) yang membolehkan Perodua untuk menyalurkan kuasa tambahan untuk meningkatkan kuasa kuda. Terdapat rangkaian kuasa automatik 4 kelajuan dan manual 5 kelajuan; kedua-dua transmisi ini memindahkan kuasa enjin kepada roda depan. Pada bampar belakang ada liang udara yang mengurangkan masalah kepakan. Beg udara SRS terpasang dalam semua kereta, maka Myvi merupakan kereta nasional pertama yang dipasang sedemikian. Tali sawat tengah tempat duduk belakang bertukar dari sekadar riba menjadi ELR tiga sudut. ISOFIX juga menjadi piawaian untuk semua Myvi 2011 untuk pemasangan tempat duduk kanak-kanak.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Generasi ketiga Perodua Myvi telah diisytiharkan datang pada akhir 2017 / awal 2018. Pada 8 November 2017, Perodua mengumumkan bahawa tempahan untuk 2018 Perodua Myvi telah dibuka. Generasi ketiga Perodua Myvi telah diumumkan pada 9 November 2017 di Malaysia Autoshow 2017. Ia dilancarkan pada 16 November 2017. Generasi Myvi ini dikenali sebagai tempatan di rumah, tanpa rebound dari generasi ketiga Daihatsu Boon. Ia adalah kereta baru yang baru di mana Toyota dan Daihatsu hanya memberikan nasihat dan enjin kepada Perodua dalam menjana Myvi yang baru. Enjin yang disediakan telah diperbaiki oleh Perodua untuk Myvi baru untuk meningkatkan kecekapan bahan bakar dan memperoleh standard EEV sebagai Axia dan Bezza. Kali pertama di dalam kereta berjenama Malaysia untuk menawarkan 'Advanced Safety Assist' dalam AV Variant.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Official Perodua Myvi website","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kalush boleh merujuk kepada:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Zulkarnain (Bahasa Arab ذو القرنين dhū al-Qarnayn [ðulqarˈnajn]), secara harfiahnya bermaksud \"Dia yang Bertanduk Dua\", merupakan satu tokoh yang disebutkan di dalam Qur'an, iaitu kitab suci Islam yang menyatakan beliau sebagai pemerintah yang hebat dan adil yang membina tembok pengantara Yakjuj dan Makjuj dari menyerang orang yang di Barat. Mengikut sejarah, Zulkarnain dikatakan sebagai Iskandar Agung (Alexander dari Macedonia) tetapi ia hanyalah pendapat paling sekular dan disangkal sendiri oleh para ulama dan sarjana Islam yang mengatakan Zulkarnain adalah Cyrus Agung. Gelaran tersebut turut terkenal di kalangan masyarakat Arab sebelum kedatangan Islam yang boleh dikatakan telah digunakan sekurang-kurangnya tiga orang raja yang berbeza.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Persoalan tentang Zulkarnain tercatat dalam sirah nabawiyah (sejarah Nabi) dan tertulis dalam sirah Ibnu Ishaq yang menceritakan bahawa musyrikin Makkah meminta bantuan Yahudi Khaibar untuk mencari kelemahan Muhammad S.A.W. Ketika Nadr mengatakan hal tersebut kepada mereka, mereka mengirim dia dan Uqbah bin Abu Muit kepada rabai Yahudi di Madinah. Untuk membuktikan kenabian, rabai tersebut akan mengajukan tiga soalan yang sekiranya dijawab dengan betul, maka itu membuktikan akan baginda seorang nabi dan begitu juga sebaliknya. Persoalan yang ditanyakan ialah:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Berikut merupakan petikan tafsir dari surah al-Kahfi yang menceritakan tentang Zulkarnain.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sesetengah pihak berpendapat gelaran \"Zulkarnain\" bermaksud \"bertanduk dua\", yang secara tersiratnya merujuk kepada syiling yang ditempa untuk Iskandar Agung mahupun ukiran dinding Cyrus Agung. Pentafsir Quran abad ke-14 memberikan sebab yang berbeza. Dalam Tafsir Ibn Kathir menyatakan, \"sesetengah mereka memanggilnya Zulkarnain kerana dia mencapai dua \"tanduk\" (batas) matahari, timur dan barat, tempat ia terbit dan terbenam.\" Tambahan pula, nama Zulkarnain juga diterjemahkan menjadi \"dia yang berketurunan dua\", \"dia yang hidup hingga dua kurun\", \"dia yang memiliki dua kerajaan\" ataupun \"pemerintah dua kerajaan\". Banyak yang mentafsirkan perkataan tersebut dengan maksud yang berbeza. Terdapat juga pendapat yang mengatakan \"bertanduk dua\" bermaksud menggabungkan 2 negeri.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Hasil kajian ilmuan dan sarjana Islam seperti Seyyed Ahmad Khan (pentafsir Quran terkenal), Molana Abolkalam Azad (Menteri Kebudayaan India), Baha'eddin Khomrashahi dan Dr. Muhammad Ebrahim Bastabi Parizi menyangkal bahawa Zulkarnain adalah Iskandar Agung. Mereka lebih mengesyaki yang Zulkarnain adalah Cyrus Agung iaitu raja empayar Parsi Arkaemenia. Mereka memberikan bukti-bukti kukuh termasuk artifak tulisan dan ukiran pada batu istana dan kubur. Berikut merupakan bukti yang dinyatakan:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Who Was Zulqarnain?","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gerak Geri Gasing ialah sebuah rancangan interaktif berdasarkan permainan tradisional Melayu iaitu gasing. Musim kedua Gerak Geri Gasing akan ke udara mulai hari Ahad, 29 Julai 2007 jam 11.30pagi di Astro Ceria. Musim kedua Gerak Geri Gasing kembali dengan permainan yang lebih menarik, hadiah yang lebih hebat dan penonton pasti lebih seronok! Pengurus Saluran Astro Ceria, Shelina Razaly Wahi, berkata Gerak Geri Gasing memberikan kanak-kanak peluang untuk bermain permainan yang menyeronokkan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Laman web Gerak Geri Gasing","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Berikut ialah senarai 22 komun jabatan seberang laut Guyane  di Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"911 (sembilan ratus sebelas) ialah nombor asli selepas 910 dan sebelum 912.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Mariel adalah sebuah lapangan terbang yang terletak di bandar Mariel, Cuba. Lapangan Terbang Mariel terletak pada kedudukan latitude N23* 00.4414', longtitude W82* 46.0532' pada ketinggian 9.75 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Shalgyakh (juga Shal’gyakh atau Shal’gakh) ialah desa di Rayon Khizi di negara Azerbaijan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"1365 (seribu tiga ratus enam puluh lima) ialah nombor asli selepas 1364 dan sebelum 1366.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Madrasah Ibtidaiyah Swasta Al Ittihad atau nama ringkasnya MIS Al Ittihad, merupakan sebuah Madrasah Ibtidaiyah Swasta Swasta yang terletak di Jl. Pulo Gebang No. 25, Jakarta Timur, Indonesia. Madrasah Ibtidaiyah Swasta Al Ittihad memiliki kod NPSN 20103948 dan kod NSS . Pada 2010, MIS Al Ittihad memiliki 159 pelajar lelaki dan 146 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 305 orang. 2010","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Kebangsaan (Felda) Krau 1 atau nama ringkasnya SK (Felda) Krau 1, merupakan sebuah Sekolah Kebangsaan yang terletak di Jalan Tras. Pada 2009, Sekolah Kebangsaan (Felda) Krau 1 memiliki 56 pelajar lelaki dan 55 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 111 orang. Ia mempunyai seramai 18 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Castelreng ialah komun di jabatan di Aude selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Aude","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Courson ialah komun di jabatan Calvados di wilayah Basse-Normandie di barat-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Calvados","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Varaize ialah komun di jabatan Charente-Maritime di barat-daya Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Charente-Maritime","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Marandeuil ialah komun di jabatan Côte-d'Or di timur Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Côte-d'Or","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Barre-des-Cévennes ialah komun di jabatan Lozère di selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Lozère","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah komun di jabatan Marne di timur-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Marne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Menengah Kebangsaan Kinabutan atau nama ringkasnya SMK Kinabutan, merupakan sebuah Sekolah menengah kebangsaan yang terletak di Peti Surat 60267. Pada 2009, Sekolah Menengah Kebangsaan Kinabutan memiliki 682 pelajar lelaki dan 714 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1396 orang. Ia mempunyai seramai 105 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Banyak yang boleh dikatakan mengenai SMK Kinabutan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah komun di jabatan Mayenne di barat-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Mayenne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sainte-Gauburge-Sainte-Colombe ialah sebuah komun di jabatan Orne di barat-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Orne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Aoko Nakamori (中森 青子 Nakamori Aoko) Ialah watak dalam manga dan anime siri Magic Kaito, serta manga dan anime siri Detektif Conan. Anak perempuan kepada Ginzo Nakamori. Ayahnya pentingkan kerja daripada meluangkan masa dengan beliau. Wajah Aoko agak mirip dengan Ran Mouri cuma rambutnya yang berbeza.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kampung Paya Jemerli merupakan sebuah kampung yang terletak di Padang Serai, Kulim dalam negeri Kedah Darul Aman, iaitu negeri di utara di Malaysia, dan yang bersempadan dengan negara Thailand di timur lautnya, dan bersempadan dengan negeri Perak di tenggara, Pulau Pinang di barat daya dan Perlis di bahagian utara. Negeri Kedah merupakan sebuah negeri yang terkenal sebagai sebuah negeri pertanian yang maju di Malaysia, terutamanya sebagai pengeluar padi terbesar, menghasilkan 70% pengeluaran hasil padi. 2017 . Salah satu makanan tradisi istimewanya adalah laksa Kedah.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Kampung Paya Jemerli, Padang Serai, Kedah adalah 09400.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bargarh ialah sebuah bandar dan perbandaran dalam daerah Bargarh di negeri Orissa, India.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001, Bargarh memiliki bilangan penduduk seramai 63,651. Dari jumlah tersebut, kaum lelaki membentuk 52% dari jumlah keseluruhan populasi dan wanita seramai 48%.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001 Bargarh memiliki kadar pendidikan (kebolehan membaca) 72%, melebihi kadar purata kebangsaan 59.5%; dengan 57% lelaki dan 43% wanita mampu membaca. 11% dari populasi berusia di bawah 6 tahun. (2001)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* National Portal of India","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah munisipaliti terletak di daerah Holzminden, Niedersachsen, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Bad Kreuznach, North Rhine-Westphalia, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ságvár merupakan sebuah kampung yang terletak di wilayah Somogy, barat-daya Hungary.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Street map (Hungarian)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Všenice merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Rokycany, wilayah Plzeň, Republik Czech.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Trstín merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Trnava, wilayah Trnava, Slovakia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Deukhana merupakan sebuah kampung yang terletak di Nepal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Jawatankuasa pembangunan kampung di Nepal","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Neppol Megasite","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Alleghe merupakan sebuah komun yang terletak di daerah Veneto, Belluno, Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Facheca merupakan sebuah kawasan perbandaran yang terletak di Sepanyol di Wilayah Alicante, di komuniti autonomi Valencia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Senarai kawasan perbandaran di Sepanyol","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lawe Sagu Hilir merupakan sebuah gampong yang terletak di kecamatan Lawe Bulan, Kabupaten Aceh Tenggara, provinsi Aceh, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kangandala merupakan sebuah bandar dan komun yang terletak di dalam negara Angola.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Komun di Angola","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pertempuran Buzakha berlangsung antara tentera Khalid bin al-Walid dan tentera Arab yang murtad di bawah Tulaihah, pada September 632 M.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Khalid mengetuai angkatan seramai 6,000 orang sementara Tulaihah memerintah 15,000 orang tentera.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada awal pertempuran Khalid mencabar Tulaihah untuk berperang tanding. Selepas berentap seketika, Tulaihah berlindung dengan tenteranya. Pertempuran menyaksikan pertarungan individu dan kemengan lebih bergantung pada keterampilan individu daripada pergerakan kelompok. Khalid memenangi pertempuran ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dari sini, Khalid bergerak menuju objektif berikutnya dan hampir sebulan kemudian, bertempur dengan Salmah dalam Pertempuran Zafar. Tulaihah, yang telah membunuh seorang Sahabat bernama Akasyah bin Mihsan, menghadapi larangan daripada menyertai sebarang peperangan. Beliau kemudian meminta pengampunan daripada Khalifah Abu Bakar yang mengampunkannya. Walau bagaimanapun, beliau serta para tenteranya dilarang daripada menyertai mana-mana kempen luar oleh sebab mereka pernah murtad dan tidak boleh dipercayai. Mereka hanya dibenarkan menyertai peperangan pada zaman kekhalifahan Umar al-Khattab. Tulaihah berjuang dengan gagah dan kempen menentang Parsi, terutamanya semasa Pertempuran Nihawand dan menjadi syahid dalam pertempuran tersebut.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"[http://www.swordofallah.com/html/bookhome.htm A.I. Akram, The Sword of Allah: Khalid bin al-Waleed, His Life and Campaigns Lahore, 1969]","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* A.I. Akram, The Sword of Allah: Khalid bin al-Waleed, His Life and Campaigns, Nat. Publishing. House, Rawalpindi (1970) ISBN 0-7101-0104-X. ","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bulak merupakan sebuah desa yang terletak dalam (daerah) kecamatan Arjawinangun, Kabupaten Cirebon, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Bulak adalah 45162. Terdapat 11 buah desa di dalam daerah kecamatan Arjawinangun.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Bulak memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sorraia merupakan sejenis baka kuda yang jarang-jarang ada, berasal dari bahagian semenanjung Iberia yang kini dikenali sebagai Portugal. Sorraia dikenali dengan ciri-ciri primitifnya, termasuk tampang sisi yang cembung serta perwarnaan dun dengan tompok-tompok primitif. Berkenaan asal-usulnya, telah dianjurkannya satu teori oleh sesetengah pihak bahawa Sorraia merupakan keturunan dari kuda primitif yang tergolong dalam fauna liar semula jadi di Iberia Selatan. Kajian-kajian sedang dijalankan untuk menemui hubung kait antara Sorraia dan pelbagai jenis kuda liar, di samping hubungannya dengan baka-baka lain dari Semenanjung Iberia dan Afrika Utara. Kuda baka ini kecil tetapi tahan lasak dan senang menyesuaikan diri dengan keadaan yang teruk. Sekali-sekala ia ditangkap dan digunakan oleh petani tempatan selama berabad-abad, malah sebuah populasi tinggalan bagi kuda yang hampir pupus ini ditemui oleh seorang ahli zoologi Portugal pada awal abad ke-20. Kini, kuda Sorraia menjadi tumpuan usaha pemuliharaan yang diterajui oleh para saintis Eropah beserta peminat-peminat dari pelbagai negara membentuk projek-projek serta membentuk kawanan-kawanan untuk membantu dalam pemantapan semula baka ini dari status terancamnya sekarang.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Granica (Bojnik) merupakan sebuah tempat yang terletak di Serbia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Senarai tempat berpenduduk di Serbia","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Çevreli, Mudurnu merupakan sebuah kawasan yang terletak di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Daerah di Turki","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Çobanlar, Nazilli merupakan sebuah kawasan yang terletak di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Daerah di Turki","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kucing kerdil ialah mana-mana kucing bela jinak yang mempunyai keadaan kekerdilan oleh sebab mutasi genetik. Tidak seperti kucing kekurangan saiz yang berkadaran normal, kucing kerdil memaparkan gejala osteokondrodisplasia—gangguan genetik bagi tulang dan rawan, biasanya muncul sebagai tungkai pendek yang ketara. Sejak pertengahan abad kedua puluh, baka kucing dengan kekerdilan terbenam telah dikembangkan untuk jualan komersial. Etika pembiakbakaan terpilihnya hangat-hangat diperdebatkan, dan banyak negara melarangnya sebagai kekejaman terhadap haiwan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Short-Legged Cat Breeds","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Azad Khani merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem Si Luncai merupakan sebuah filem genre komedi melayu yang diterbitkan di Malaysia pada tahun 1981. Filem ini diarahkan oleh Omar Rojik dan terbitan Deddy M.Borhan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem ini mengisahkan Si Luncai seorang pengembala kambing yang lurus tetapi berhati mulia. Dia telah jatuh hati dengan anak ketua kampung akan tetapi harapannya hancur setelah pinangannya ditolak atas kedudukan pangkat dan darjat memandangkan Si Luncai hanya seorang pengembala kambing. Ketua Kampung yang tahu tentang kelurusan Si Luncai telah menyuruhnya terjun ke sungai bersama dengan sebuah labu. Maka Luncai pun terjun dan labu itu dijadikan sebagai pelampung untuk menyelamatkan diri. Setibanya di tebing sungai dia didatangi oleh jin yang memberikannya harta yang banyak. Untuk membalas balik apa yang telah dilakukan oleh Ketua Kampung, Luncai telah menyamar menjadi seorang putera raja yang kaya dan menyuruh Ketua Kampung bersama datuk-datuk menteri pergi ke sebuah padang pasir untuk mengambil hartanya yang ditinggalkan di situ. Maka Ketua Kampung pun pergi mencari apa yang dikatakan oleh Luncai. Kesempatan ini diambil oleh Luncai untuk mengahwini anak Ketua Kampung tersebut. Setelah berbulan-bulan mereka mencari harta yang tiada di padang pasir itu, dan setelah mengetahui sebenarnya putera raja itu adalah Luncai, Ketua Kampung akhirnya meminta maaf kepada Luncai kerana penghinaannya yang lalu.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"# Biarkan biarkan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Albirex Niigata dan Albirex Niigata Singapore.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Omiya Ardija dan Tochigi SC.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Seyyed Abdollah, Fars merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jirsar-e Baqer Khaleh merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Anugerah Skrin 2017 (ASK2017) ialah majlis penganugerahan seni audiovisual (filem dan televisyen) Malaysia yang dianjurkan buat kali ke-21. Majlis bertemakan Mencipta Fenomena yang diacarakan ini berlangsung pada 3 November 2017 di Dewan Merdeka, Pusat Dagangan Dunia Putra, Kuala Lumpur dan disiarkan secara langsung di saluran TV3. Penaja utama tahun ini ialah produk kecantikan Olay, sementara penaja bersama adalah pengeluar telefon pintar Oppo dan rakan penaja McCafé. OHBULAN! dan Harian Metro Online merupakan rakan media dalam talian.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Acara permaidani merah Pop TV ASK2017 disiarkan di saluran TV9 pada jam 8:30 malam selama setengah jam dan diacarakan oleh Nana Mahazan dan .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Calon-calon terdiri daripada karya-karya yang disiarkan/dikeluarkan dalam tempoh 1 Julai 2016 hingga 30 Jun 2017. Selain Rangkaian Televisyen Media Prima, turut dijemput dan menghantar pencalonan adalah RTM, HyppTV, dan Bernama.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Natasya Mahyan merupakan seorang pelakon yang berasal dari Malaysia. Beliau mencipta nama setelah membawa watak Maya dalam drama bersiri Suamiku Paling Sweet.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"{| class=\"wikitable\" ! Tahun ! Tajuk ! Watak ! Terbitan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kampung Perkampungan Batu Hitam merupakan sebuah kampung yang terletak di Kuantan, dalam negeri Pahang, iaitu sebuah negeri di Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Kampung Perkampungan Batu Hitam, Kuantan, Pahang adalah 26100.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Lokasi Kampung Perkampungan Batu Hitam di Peta Google","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kampung Labu Kubong merupakan sebuah kampung yang terletak di Kuala Kangsar, dalam negeri Perak, iaitu sebuah negeri di Malaysia. Kampung Labu Kubong terletak di sebelah tenggara Kampung Rasau dan disebelah barat laut kampung Rambong.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Kampung Labu Kubong, Kuala Kangsar, Perak adalah 33700.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Lokasi Kampung Labu Kubong di Peta Google","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":":''Rencana ini adalah berkenaan dengan tahun 1495. Bagi kegunaan lain, sila lihat 1495 (nombor).'' 1495 merupakan tahun biasa yang bermula pada hari Khamis dalam kalendar Gregory.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo merupakan sebuah ibu negara dan bandar paling ramai penduduk di Norway. Oslo ditubuhkan sekitar tahun 1000 M, dan menubuhkan sebuah \"kaupstad\" ataupun tempat perdagangan pada 1048 oleh Raja Harald III. Bandar ini menerima status keuskupan pada tahun 1070 di bawah Raja Haakon V. Norway bergabung dengan Denmark dan Sweden lalu menubuhkan Kesatuan Kalmar dari tahun 1397 sehingga 1523 dan sekali lagi iaitu kesatuan Denmark-Norway dari tahun 1536 sehingga 1814. Norway bergabung semula dengan Sweden iaitu kesatuan Sweden-Norway dari tahun 1814 sehingga 1905. Selepas Oslo musnah dalam satu kebakaran pada tahun 1624, kota ini dipindahkan ke Istana Akershus ketika pemerintahan Raja Christian IV dan menamakan kota itu sebagai Christiania untuk memperingati dirinya. Ia kemudian ditubuhkan sebagai sebuah perbandaran pada 1 Januari 1838. Berikutan pembaharuan ejaan, ia dieja sebagai Kristiania dari 1877 sehingga 1925, apabila nama asal Norway dipulihkan. Oslo merupakan pusat ekonomi dan politik bagi negara Norway, Bandar ini juga merupakan pusat perdagangan, perindustrian, perkapalan dan perbankan Norway. Bandar ini juga adalah sebuah pusat yang penting untuk industri maritim dan perdagangan maritim di Eropah. Bandar ini adalah rumah bagi banyak syarikat-syarikat dalam sektor maritim. Oslo adalah sebuah bandar perintis daripada Majlis Eropah dan Suruhanjaya Eropah. Oslo dianggap sebagai bandar global. Ia berada di kedudukan nombor satu dari segi kualiti hidup di kalangan bandar-bandar besar Eropah pada tahun 2012 berikut laporan oleh majalah fDi. Satu kajian yang dijalankan oleh ECA International pada tahun 2011 meletakkan Oslo sebagai bandar kedua paling mahal di dunia untuk perbelanjaan hidup selepas Tokyo. Pada tahun 2013, Oslo terikat dengan bandar Australia. Melbourne sebagai bandar raya keempat paling mahal di dunia menurut Economist Intelligence Unit (EIU). Sejak Januari 2014, bandaraya Oslo mempunyai populasi seramai 634,000 orang. Kawasan metropolitan Oslo mempunyai populasi seramai 1,502,604 orang. Oslo merupakan bandar yang cepat berkembang menjadikan bandar utama yang paling pesat berkembang di Eropah. Perkembangan populasi ini berpunca sebahagian besar daripada imigresen antarabangsa dan berkaitan kadar kelahiran tinggi. Penduduk pendatang di bandar ini berkembang agak lebih cepat daripada penduduk asal Norway.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo ditubuhkan sekitar tahun 1409 oleh Raja Harald Hardråde. Penyelidikan arkeologi baru-baru ini bagaimanapun telah mendedahkan pengebumian Kristian yang boleh bertarikh sebelum 1000M, yang membuktikan penempatan sebelumnya. Pada tahun 2000, ia disambut sebagai hari satu alaf Oslo. Ooslo menerima status ibu negara sejak pemerintahan Raja Haakon V (1299–1319), raja pertama Norway yang bermastautin tetap di bandar. Beliau juga memulakan pembinaan Istana Akershus. Satu abad kemudian, Norway bergabung dengan Denmark dan peranan Oslo dikurangkan sebagai pusat pentadbiran wilayah dan raja-raja tinggal di Copenhagen. Oslo telah dimusnahkan beberapa kali oleh bencana api dan selepas malapetaka kali yang ke-14, iaitu pada 1624, Raja Christian IV memerintahkan untuk membina semula tapak baru untuk menyeberangi teluk berdekatan Istana Akershusand dan diberi nama Christiania. Lama sebelum ini, kota Christiania telah mula menubuhkan kedudukannya sebagai pusat dagangan dan kebudayaan di Norway. Sebahagian daripada kota ini dibina bermula pada tahun 1624 dan dipanggil sebagai Kvadraturen disebakan susunan atur ortogon. Wabak terakhir merebak di Oslo pada 1654. Pada tahun 1814, Christiania menjadi ibu negara semula apabila kesatuan dengan Denmark dibubarkan. Pada tahun 1850, keluasan kota Christiania menjangkau ke Bergen dan menjadi bandar paling ramai penduduk di negara. Pada tahun 1877, kota ini ditukar nama menjadi Kristiania. Nama Oslo diguna pakai sejak tahun 1925. Pada serangan pengganas di Norway 2011, Oslo dilanda letupan melalui pejabat kerajaan. Bom itu juga merosakkan beberapa bangunan termasuk Pejabat Perdana Menteri. Lapan orang terbunuh dalam siri pengeboman itu.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Walaupun Norway Timur memiliki banyak sungai, mempunyai beberapa sungai, ia tidak mengalir ke pusat bandar Oslo. Sebaliknya Oslo mempunyai dua sungai yang lebih kecil: Akerselva dan Alna. Air terjun Akerselva memberi kuasa kepada industri moden pertama Norway pada tahun 1840an. Seabad kemudian, sungai ini menjadi simbol kepada simbol kestabilan ekonomi Norway. Walaupun penduduk di bandar ini adalah lebih kecil berbanding dengan kebanyakan ibu negara di Eropah, ia mempunyai keluasan tanah yang luar biasa, di mana dua pertiga adalah kawasan perlindungan hutan, bukit-bukau serta tasik. Sempadannya merangkumi banyak taman-taman dan kawasan terbuka, memberikan satu keluasan bai kawasan lapang dan tanah hijau.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo rasminya mengalami iklim kebenuaan lembap (Dfb mengikut kepada sistem pengelasan iklim Köppen). Disebabkan bandar ini latitud utara, waktu siang sangat berbeza, siang sekurang-kurangnya 18 jam ketika pertengahan musim panas dan kira-kira 6 jam ketika musim sejuklebih daripada 18 jam di pertengahan musim panas, apabila ia tidak pernah mendapat gelap pada waktu malam, kepada kira-kira 6 jam di pertengahan musim sejuk. Suhu tertinggi Oslo boleh mencecah sehingga dan paling sejuk sekitar suhu . Suhu tertinggi pernah direkodkan pada suhu pada 21 Julai 1901. Musim sejuk di bandar ini terlalu sejuk dan bersalji dan suhunya mencecah di antara sehingga . Suhu paling dingin direkodkan pada pada January 1942. Pada Julai 2014, Oslo mengalami salah satu daripada bulan musim panas paling panas pernah dicatatkan dengan suhu purata bulanan pada, suhu purata tertinggi pada dan suhu purata terendah pada . Purata hujan tahunan pula ialah dengan hujan sederhana sepanjang tahun. Musim salji bermula dari bulan Oktober hingga Mei, tetapi pengumpulan salji berlaku terutamanya dari Januari sehingga Mac. Hampir setiap musim sejuk, ais terbentuk pada bahagian paling dalam Oslofjord dan juga pada musim sejuk membeku seluruh dalaman fiord. Disebabkan Oslo berada kedudukan jauh dari lautan Atlantik, fiord besar boleh menjadi beku sepenuhnya walaupun peristiwa ini jarang berlaku. Oslo menerima sekitar 1,650 jam cahaya matahari setiap tahun iaitu kira-kira purata bagi bahagian utara Eropah.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo mempunyai banyak taman dan juga kawasan hijau di pusat bandar termasuk: Tøyenbadet adalah kemudahan renang tertutup terbesar di Oslo dan salah satu kolam renang di Norway yang menawarkan kolam utama sedalam 50-meter. Kolam luar, Frognerbadet juga mempunyai kolam sedalam 50 meter.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo merupakan ibu negara bagi negara Norway, jadi kerusi perundangan kerajaan Norway terletak di sini. Kebanyakan pejabat-pejabat kerajaan termasuk pejabat Perdana Menteri terletak di Regjeringskvartalet, berdekatan bangunanStorting. Dalam kerusi parlimen, Parti Buruh dan Parti Konservatif mempunyai enam kerusi, Parti Kemajuan dan Parti Liberal mempunyai dua kerusi serta Parti Sosialis Kiri, Parti Demokrat Kristian dan Parti Hijau hanya mempunyai satu kerusi. Oslo telah mempunyai sistem parlimen daripada kerajaan sejak tahun 1986.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo adalah pusat penting bagi pengetahuan pelayaran di Eropah dan adalah tapak kepada lebih-kurang 980 syarikat termasuk syarikat-syarikat perkapalan yang terbesar di dunia, ejen kapal dan insurans. Det Norske Veritas, yang terletak di Høvik di luar Oslo, adalah salah satu dari tiga persatuan pengelasan yang utama di duna dengan mempunyai 16.5% daripada kapal-kapal di dunia di dalam daftarnya. . Pelabuhannya adalah pelabuhan pengangkutan kargo yang terbesar di Norway dan adalah juga pintu masuk utama bagi penumpang-penumpang. Setiap tahun hampir 6000 kapal berlabuh di Pelabuhan Oslo yang membawa jumlah kargo seberat 6 juta ton dan lebih dari 5 juta penumpang. Kawasan metropolitan Oslo menyumbangkan GDP (Hasil Dalam Negeri Kasar) NOK268.047 billion (€33.876 billion) pada tahun 2003, 17% dari GDP negara, memjadikannya salah satu kawasan yang mempunyai GDP yang tertinggi di Eropah. Oslo adalah antara bandar yang mempunyai kos penghidupan yang tertinggi di dunia mengikut kajian-kajian kos penghidupan sedunia oleh Mercer Human Resource Consulting dan Economist Intelligence Unit. Pendapatan dan juga cukai pendapatan adalah antara yang tertinggi di dunia. Mengikut kepada bank Switzerland, UBS pada bulan Ogos 2006, Oslo dan bandaraya metro London merupakan bandar termahal dunia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mengikut kepada bancian terkini, kebanyakan 432,000 penduduk Oslo (70.4% daripada penduduk) merupakan etnik Norway manakala 6% sejak 2002 adalah orang luar (409,000). Oslo memiliki populasi imigran yang besar dan juga orang Norway yang mempunyai ibu bapa imigran. Golongan imigran ini mewakili 30.4 peratus daripada penduduk Oslo. Kebanyakan penduduk imigran menetap di Søndre Nordstrand, Stovner og Alna, di mana mereka membentuk 50 peratus daripada populasi Oslo. Orang Pakistan merupakan etnik minoriti populasi yang diikuti oleh orang Sweden, Somalia dan Poland. Lain-lain kumpulan besar imigran adalah dari negara Sri Lanka, Vietnam, Turki, Maghribi, Iraq dan juga Iran. Pada tahun 2013, 40% sekolah rendah di Oslo menggunakan bahasa Norway dan Sami sebagai bahasa pertama. Bahagian barat bandar sebanyak 5% murid pada keturunan imigran. Bahagian timur Oslo pula campuran di mana sekolah-sekolah terdiri daripada 97% imigran. Sekolah-sekolah di Oslo juga semakin dibahagikan mengikut kumpulan etnik. Di bandar kecil, Groruddalen pada tahun 2008 misalnya, etnik Norway menurun sebanyak 1,500, manakala penduduk imigran meningkat sebanyak 1,600. Oslo mempunyai penduduk yang memeluk agama masing-masing. Pada tahun 2008, 63% penduduk merupakan ahli Gereja Norway dengan purata 82%. Pada tahun 2012, terdapat 48 ribu orang beragama Islam di Oslo, dan kira-kira 8 peratus daripada populasi manakala Gereja Roman Katolik sebanyak 33 ribu orang.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sistem pengangkutan awam, metro, tram, bas dan feri, Oslo dikendalikan oleh syarikat kepunyaan perbandaran Oslo Sporveier. Terdapat juga keretapi yang dikendalikan oleh syarikat kepunyaan kerajaan, Norges statsbaner. Semua pengangkutan awam menggunakan sistem tiket yang sama. Sistem tiket ini membenarkan pengguna yang mempunyai tiket biasa bertukar pengangkutan untuk perjalanan di dalam bandar tanpa bayaran lebih dalam masa 1 jam. Pada tahun 2004, sebanyak 160 juta perjalanan telah dibuat dengan menggunakan pengangkutan awam, dimana 85% daripada itu telah dikendalikan oleh anak-anak syarikat Oslo Sporveier dan 15% oleh syarikat-syarikat bas dan feri persendirian dibawah kontrak. Sistem tram, Oslotrikken, mengandungi 6 laluan yang silang-menyilang di dalam bandar dan berlanjut ke kawasan-kawasan subbandar. Sistem metro yang dikenali dengan nama T-bane, mempunyai 6 laluan yang menghubungi subbandar di timur dan barat. Keenam-enam laluan ini bertemu di terowong bawah tanah di tengah bandar Oslo. Sebuah laluan gelung separuh bawah tanah telah dibuka pada Ogos 2006 yang menghubungi Ullevål di barat laut dan Carl Berners plass di timur. Pembukaan stesen Sinsen pada Ogos 2006 menandakan penyiapan laluan gelung yang menyambung dua stesen-stesen baru Nydalen dan Storo yang telah beroperasi selama dua tahun. Sistem tiket RFID dengan halangan lawang putar otomatik akan digunakan. Udara Terdapat hubungan feri harian ke Kiel (Germany), Copenhagen (Denmark), Frederikshavn (Denmark) dan Nesodden. Keretapi Oslo Sentralstasjon adalah stesen keretapi utama di Oslo. Dari sana terdapat hubungan mengarah ke Trondheim, Bergen, Stavanger, Stockholm (Sweden), Gothenburg (Sweden) dan Copenhagen (Denmark). Perkhidmatan keretapi Norway adalah amat tepat masa. Pada musim sejuk keadaan cuaca seperti salji dan ribut boleh menyebabkan kelewatan dan juga pembatalan perkhidmatan yang melintasi kawasan pergunungan di tengah Norway.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo mempunyai jumlah yang besar dan pelbagai tarikan kebudayaan, termasuk beberapa bangunan yang mengandungi karya seni oleh Edvard Munch dan pelbagai artis antarabangsa yang lain tetapi terdapat juga beberapa artis Norway. Contohnya, Knut Hamsun dan Henrik Ibsen. Kerajaan baru-baru ini telah melabur jumlah wang yang besar dalam pemasangan kebudayaan, kemudahan, bangunan dan perayaan di Bandaraya Oslo. Bygdøy, di luar pusat bandar merupakan pusat sejarah dan sejarah Viking Norway. Kawasan ini mengandungi sejumlah besar taman dan banyak muzium. Contohnya Muzium Fram, Vikingskiphuset dan Muzium Kon-Tiki. Oslo juga menjadi tempat penyampaian Hadiah Keamanan Nobel.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo mempunyai beberapa muzium dan galeri yang terletak di bandar. Muzium Munch mengandungi The Scream dan kerja-kerja lain oleh Edvard Munch, yang mendermakan semua hasil kerja-kerja beliau ke bandar ini sebelum kematiannya. Majlis perbandaran kini sedang merancang pembinaan satu Muzium Munch baru yang kemungkinan besar akan dibina di Bjørvika, yang terletak di barat daya bandar. Muzium itu akan dinamakan Munch/Stenersen. Di luar bandar, sebuah muzium menyediakan 155 bangunan yang masih kukuh dari semua daerah di Norway termasuk Gereha Stave. Muzium Vigeland yang terletak di Taman Frogner, bebas untuk mengakses dan mengandungi lebih 212 ukiran oleh Gustav Vigeland termasuk sebuah obelisk dan Roda Kehidupan. Patung lain yang popular ialah Sinnataggen, seorang bayi lelaki mengalami kecederaan pada kakinya. Tugu ini amat terkenal dan menjadi ikon di bandar ini. Taman Arca Ekebergparken mempunyai kerja-kerja pelakaran patung oleh artis Norway dan antarabangsa seperti Salvador Dalí. Muzium Kapal Viking mempunyai tiga kapal Viking yang dijumpai di Oseberg, Gokstad dan Tune. Muzium ini juga menyediakan barang-barang unik lain yang ditemui sejak zaman Viking.. Muzium Bandar Oslo menerangkan tentang cara kehidupan rakyat dan sejarah tentang bandaraya Oslo. Pusat Keamanan Nobel ialah sebuah organisasi bebas yang dibuka pada 11 Jun 2005 oleh Harald V sebagai sebahagian daripada perayaan untuk menandakan ulang tahun ke-100 Norway sebagai negara yang merdeka. Bangunan ini menempatkan pameran tetap, berkembang setiap tahun apabila pemenang Hadiah Keamanan Nobel diumumkan. Bangunan ini digunakan terutamanya sebagai pusat komunikasi.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sebilangan besar festival muzik diadakan di Oslo seperti festival jazz yang diadakan setiap tahun pada bulan Ogos sejak 25 tahun yang lalu. Festival rock terbesar Oslo, Øyafestivalen atau nama ringkasnya \"Øya\". Ia berjaya menarik 60,000 orang ke Taman Peraj di timur Oslo dalam masa empat hari. Festival Muzik Gereja Antarabangsa Oslo telah diadakan setiap tahun sejak tahun 2000. Festival Muzik Dunia Oslo memaparkan bintang membuat persembahan mereka tetapi mereka semua itu orang tidak dikenali di Norway. Festival Muzik di Dewan diadakan pada bulan Ogos setiap tahun dan diadakan di dewan bertaraf dunia dan peseta solo berkumpul di Oslo untuk melaksanakan di festival ini. Festival Rock Norway pula diadakan pada Jun setiap tahun. Upacara Hadiah Keamanan Nobel diketuai oleh institut Nobel Norway. Upacara anugerah ini diadakan setiap tahun di Dewan Bandaraya pada 10 Disember. Namun, festival bagi kawasan orang Sami yang berada jauh dari bandar mengadakan Hari Kebangsaan Sami dengan menganjurkan beberapa aktiviti dan hiburan. Piala Dunia Biathlon di Holmenkollen diadakan setiahun dan para peserta lelaki mahupun wanita mengambil bahagian dalam acara sprint dan juga pursuit. Contoh lain acara tahunan di Oslo adalah Desucon, sebuah konvensyen yang memberi tumpuan kepada budaya Jepun dan Færderseilasen, acara regata terbesar dunia dengan 110 bot megambil bahagian setiap tahun. Orkestra utama di Norway ialah Filharmonik Oslo yang terletak di Dewan Konsert Oslo sejak tahun 1977. Walaupun ia telah ditubuhkan pada tahun 1919, Filharmonik Oslo merupakan warisan daripada penubuhan Christiania Musikerforening (Persatuan Pemuzik Christiania) oleh Edvard Grieg dan Johan Svendsen pada tahun 1879. Oslo telah menjadi hos Festival Lagu Eurovision sebanyak dua kali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo memiliki kira-kira 20 buah teater, termasuk Teater Norway dan Teater Kebangsaan yang berlokasi di Jalan Karl Johan. Teater Kebangsaan Norway merupakan teater terbesar di Norway yang terletak di antara istana diraja dan bagunan parlimen, Stortinget. Teater ini mewakili pelako-pelakon dan penulis lagu tetapi penulis lain, penyanyi dan penari megambil bahagian di Rumah Opera Oslo yang baru dibuka yang terletak di Bjørvika. Rumah Opera itu dibuka pada tahu 2008 dan merupakan sebuah mercu tanda negara yang telah dihias oleh firma reka bentuk Norway, Snøhetta. Rumah itu mempunyai kira-kira 2000 tempat duduk. Bangunan itu juga menelang kos sebanyak 500 juta euro dan mengambil masa lima tahun serta Rumah Opera pertama di dunia yang membolehkan orang ramai berjalan di atas bumbung bangunan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ramai pengarang terkemuka Norway yang menetap di Oslo untuk beberapa tempoh dalam kehidupan mereka. Sebagai contoh, pemenang Nobel, Sigrid Undset membesar di Oslo dan menerangkan tentang biografi beliau dalam novel Elleve år (1934; diterjemahkan sebagai Tahun yang panjang). Pengarang drama, Henrik Ibsen merupakan pengarang terkenal di Norway. Beliau banyak menulis seperti Hedda Gabler, Peer Gynt, ''A Doll's House dan The Lady from the Sea''. Kini, penulis novel seperti Lars Saabye Christensen, Tove Nilsen dan Roy Jacobsen banyak menerangkan tentang bandar ini dan rakyat di dalam novel mereka. Pada awal abad ke-20, sastera dari Oslo termasuklah penyair Rudolf Nilsen dan André Bjerke.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Surat khabar seperti Aftenposten, Dagbladet, Verdens Gang, Dagens Næringsliv, Finansavisen, Dagsavisen, Morgenbladet, Vårt Land, Nationen dan Klassekampen diterbitkan di Oslo. Pejabat utama penyiaran negara, NRK terletak di Marienlyst, Oslo. NRK juga menyediakan khidmat radio dan juga televisyen.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Arena Nasional Holmenkollbakken merupakan venue utama bagi sukan ski dan juga biathlon. Ia juga menganjurkan kejohanan piala dunia setiap tahun termasuklah Festival Ski Holmenkollen. Oslo menjadi hos Kejohanan Dunia Biathlon pada tahun 1986, 1990, 1999 dan 2002. Oslo menjadi tempat utama bagi beberapa kelab bola sepak termasuk Vålerenga, Lyn, Skeid dan Stabæk yang telah memenangi Liga Perdana Norway dan Piala Bola Sepak Norway. Ullevål Stadion menjadi arena utama bagi pasukan bola sepak kebangsaan Norway, kelab Vålerenga Fotball dan perlawanan akhir Piala Bola Sepak. Stadium ini pernah menjadi hos perlawanan akhir Kejohanan Bola Sepak Wanit Eropah pada tahun 1987 dan 1997 serta Kejohanan Bola Sepak bawah-19 Eropah pada tahun 2002. Røa IL merupakan pasukan bola sepak Oslo dalam liga wanita, Toppserien. Bislett Stadion menjadi trek utama bandar yang menjadi hos Bislett Games. Bjerke Travbane menjadi utama bagi sukan lumba abah-abah di negara Norway. Oslo Spektrum digunakan dalam acara hoki ais dan perlawanan bola baling. Bækkelagets SK dan Nordstrand IF bermain di liga bola baling wanita manakala Vålerenga Håndball bermain di liga lelaki. Kejohanan Dunia IIHF 1999 merupakan acara hoki ais yang diadakan di Oslo. Kejohanan Dunia UCI iaitu acara perlumbaan basikal pula pernah dianjurkan pada tahun 1993 oleh Oslo. Oslo termasuk dalam pembidaan tuan rumah Sukan Olimpik Musim Sejuk 2022 tetapi tersingkir pada 2 Oktober 2014.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Oslo merupakan bandar utama untuk program \"bandar pelbagai budaya\" oleh Suruhanjaya Eropah dan Majlis Eropah..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Berikut merupakan bandar berkembar Oslo:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Oslo telah lama mempunyai tradisi menghantar pokok krismas setiap tahun ke bandar-bandar Washington, New York, London, Edinburgh, Rotterdam, Antwerp dan Reykjavík. Sejak 1947, Oslo telah menghantar pokok yang berketinggian 65–80-kaki (20–25 m) tinggi, 50 sehingga 100-tahun terutama kepada Britain kerana menyokong Norway semasa Perang Dunia Kedua.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Kelicap Mas adalah salah satu daripada haiwan yang boleh didapati di Malaysia. Nama sainsnya ialah Stachyris chrysaea.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Kelicap Mas ialah haiwan yang tergolong dalam golongan benda hidup, alam : haiwan, filum : kordata, sub-filum : bertulang belakang (vertebrata), kelas : burung. Burung Kelicap Mas adalah haiwan berdarah panas, mempunyai sayap dan tubuh yang diselubungi bulu pelepah. Paruh Burung Kelicap Mas tidak bergigi.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Kelicap Mas membiak dengan bertelur. Telur Burung Kelicap Mas bercangkerang keras.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Carian Google.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Nurullah Abd Hamid Nurul merupakan salah seorang penyanyi Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Nama Penuh : Nurullah Abd Hamid Tarikh Lahir : 12 November 1982 Zodiak : Scorpio Tinggi/Berat : 150cm/37kg Bangsa : Melayu Agama : Islam Hobi : Menyanyi Makanan/Minuman kegemaran : Dalca, Ayam Masak Merah/ Laici & soya bean Penyanyi Kegemaran : Fauziah Latif Pelakon Kegemaran : Rosyam Nor/Erra Fazira Lagu Kegemaran : Hapuslah Airmatamu Ciri-ciri lelaki impian : Sedap mata memandang, memahami diri, satu kepala, yang boleh membimbing ke jalan yang benar Ringkasan diri : Wajahnya seiras Fauziah Latif, gayanya semanja Ella. Sekali pandang seolah-olah 'mengada-ngada' tetapi realitinya dia seorangyang lemah-lembut. Pakar memasak masakan 'mee segera campur kari dan ikan.' Menyimpan impian untuk menjadi penyanyi berjaya suatu hari nanti. Anak sulung daripada 6 orang adik beradik.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pelajar Akademi Fantasia 2 (tersingkir pada minggu ke 7) Pengacara Rakan Pintar (RTM1) Teater Puteri Santubong Teater Suzana@60-an Teater Baik Gila (Teraju Utama) Telemovie Pang Quak (Ada Hantu Kat Situ) - Arahan Zulkifli M. Osman Tele-doku Ole-ole Tipah (Kerjasama RTM & RTB) Drama Cintaku Di Mukah Bolos (Astro Ria) Memiliki syarikat pengurusan sendiri iaitu Betta Fantasia Resources","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Vårdö merupakan sebuah kotamadya pulau di Åland, sebuah daerah berautonomi di Finland. Kotamadya ini berpenduduk 425 pada tahun (2004) dan meliputi wilayah 101.91 km² yang darinya 0.58 km² berupa perairan. Kepadatan penduduknya 4.2 orang per km². Secara unilingual kotamadya ini berbahasa Sweden. 2 pengarang terkenal Finland, Sally Salminen dan Anni Blomqvist, lahir di Vårdö. Blomqvist menghabiskan seluruh hidupnya di pulau kecil Simskäla.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Situs resmi Vårdö","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Cheboksary ( Rusia: Чебокса́ры; Chuvash: Шупашкар, Shupashkar) merupakan sebuah bandar di Republik Chuvashia, Rusia. Terletaknya di bahagian selatan. Bandar ini memiliki jumlah penduduk sebanyak 440,621 orang pada tahun (2002). Cheboksary merupakan ibu negeri kepada Republik Chuvashia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Funarë merupakan sebuah perbandaran di Daerah Elbasan, Elbasan County, tengah Albania.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Perompakan atau penyamunan merupakan perbuatan jenayah yang bertujuan untuk mengambil harta orang lain secara ganas atau intimidasi, sama ada dilakukan secara perseorangan atau kumpulan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Gilbert Plains adalah sebuah lapangan terbang yang terletak di bandar Gilbert Plains, Kanada. Lapangan Terbang Gilbert Plains terletak pada kedudukan latitude N51* 08.0000', longtitude W100* 30.0000' pada ketinggian 399.29 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"617 (enam ratus tujuh belas) ialah nombor asli selepas 616 dan sebelum 618.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Idre adalah sebuah lapangan terbang yang terletak di bandar Idre, Sweden. Lapangan Terbang Idre terletak pada kedudukan Latitud N61* 52.1643', Longitud E12* 41.3060' pada ketinggian 451.10 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Tashkent Vostochny adalah sebuah lapangan terbang yang terletak di bandar Tashkent Vostochny, Uzbekistan. Lapangan Terbang Tashkent Vostochny terletak pada kedudukan Latitud N41* 18.7469', Longitud E69* 23.4234' pada ketinggian 465.73 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gay-demi-upah menjelaskan pelakon lelaki (dan, kurang sering, wanita), bintang terbitan lucah, atau pekerja seks yang mengenalkan diri mereka sebagai heteroseksual tetapi dibayar untuk berlakon atau melakukan benda gay secara profesional. Istilah ini telah digunakan pada pekerjaan lain dan juga syarikat dengan kebimbangan dan kritikan teras sama di tempat. Stigma menjadi gay atau ditanda seperti itu telah secara berterusan menjadi terhakis sejak rusuhan Stonewall memulakan gerakan hak asasi gay moden pada 1969. Di sepanjang 1990an, wayang arus dan para pelakong televisyen telah lebih ingin menggambarkan kehomoseksualan, oleh kerana ugutan mana-mana tindak belas yang hebat terhadap pekerjaan mereka telah menjadi semakin kurang dan penerimaan masyarakat pada orang gay dan lesbian telah bertambah. Dalam industri terbitan lucah gay, yang menggunakan pelakon amatur dan juga profesional, istilah gay kerana diupah merujukkan pada para pelakon dilabel atau dipercayai heteroseksual tetapi terlibat dalam aktiviti sama jantina dan/atau persetubuhan untuk wang. Sesetengah pelakon yang sebenarnya gay atau biseksual akan dipasarkan heteroseksual untuk merayu pada \"menggoda yang tidak dapat dicapai\", oleh kerana lelaki heteroseksual (atau mereka yang baru saja coming out) adalah perawan untuk mengadakan hubungan seks dengan lelaki lain, dan \"seperti dalam kebanyakan muatan lelaki gay, yang muda, berotot, dan tidak biasa dicarikan.\"","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Seorang heteroseksual yang bermain seorang watak LGBT dalam wayang, tayangan televisyen, atau teater telah menumpukan lebih perhatian pada kebarangkalian bahawa mereka sendiri gay, walaupun trend itu telah mengurang. Sesetengah contoh ketara termasuk: Christopher Meloni dalam Oz, Will Smith dalam Six Degrees of Separation, Hilary Swank dalam ''Boys Don't Cry, Eric McCormack dalam Will and Grace, Keanu Reeves dalam My Own Private Idaho, Matt Damon dalam The Talented Mr. Ripley, John C. Reilly dalam Boogie Nights, Heath Ledger dan Jake Gyllenhaal dalam Brokeback Mountain, Judy Davis dalam Serving in Silence, Sean Penn dalam Milk, Charlize Theron dalam Monster, Mitch Hewer dalam Skins dan Wesley Snipes dalam To Wong Foo, Thanks for Everything! Julie Newmar''. Dari segi ini, watak-watak mereka adalah gay, daripada hubungan seks yang para pelakon dapat melakukan. Suatu lagi contoh baik adalah watak Mark Wahlberg dalam Boogie Nights, watak ini tidak gay tetapi sering melancap untuk lelaki untuk wang. Banyak watak LGBT bertujuan void of overt paparan keseksualan yang kebiasaan untuk watak-watak heteroseksual. Sering kali \"big gay scene\" melibatkan bercumbu atau pemasangan seksual bermakna. Satu jalan cerita sari siri-siri TV Will and Grace berpusatkan apda dua watak lelaki gay menunjuk perasaan terhadap NBC kerana menyunting keluar cumbu gay besar yang telah dijanjikan. Sesetengah dalam komuniti gay telah mengkritik para pelakon dan filem Hollywood kerana \"membasuhputihkan\" kegayan sesetengah watak gay. Lebih kini, \"bermain gay\" dalam Indie films (biasanya untuk upah yang lebih kurang) telah menjadi suatu kesempatan untuk para pelakon Hollywood untuk menunjukkan gravitas mereka dan berlakon lingkungan seperti Russell Crowe dalam The Sum of Us. Hingga awal 1990an, apabila Tom Hanks bermain watak gay menderita dari AIDS dalam Philadelphia, kebanyakan pelakon Hollywood mencegah bermain watak homoseksual atau transjantina oleh kerana takut dijadikan dikenali terlampau dekat dengan awatak-watak mereka bermain. (para pelakon British telah \"bermain gay\" untuk lebih kurang sedekad; contohnya, Daniel Day-Lewis, Rupert Graves, dan Jeremy Irons). Lebih kini para pelakon telah diberanikan untuk mengambil semua sifat watak termasuk watak LGBT seperti James Marsden dalam drama ngeri psikologi/AIDS The 24th Day dan drama ensemble Heights, Guy Pearce dalam The Adventures of Priscilla, Queen of the Desert, Clive Owen dalam Bent dan Paul Rudd dalam The Object of My Affection. Dalam media Jepun, \"Razor Ramon HG,\" paling sering digelarkan \"Hard Gay,\" atau hanya \"HG.\" adalah seorang watak terkenal dimajukan dan digambarkan oleh Masaki Sumitani, berpakaian pakaian fetish gay hitam PVC yang ketat. Diperkenalkan pada 2002, dia akhirnya naik ke penguasaan negara pada 2005. Dia telah dikritikan dengan gambaran stereotaipnya pada lelaki gay dan kerana membinakan pekerjaan dengan menggunakan antik ganjil dan lampau untuk \"memparodikan\" minoriti sosial.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dalam wayang terbitan lucah gay, para pelakon yang mengenalkan diri mereka sebagai heteroseksual, tetapi walau bagaimanapun melakukan hubungan seks eksplisit dengan lelaki lain dalam filem (contohnya Ryan Idol, Clay Maverick, Mike Branson, Jeff Stryker, Wolf Hudson, Christian, Aaron James, Peter North, Joe Dallesandro) tidak memandang stigma yang sama seperti rakan lakonan arus dan sudah tentu dapat menaik secara cepat untuk menjadi para pelakon dicirikan. Para pelakon ini sering bermain watak \"top\" tetapi ini tidaklah halnya, seperti dengan Kristen Bjorn dan sesetengah model Bel Ami. Kurt Wild, yang bermuncul sebagai bawah dalam Gigolos Lucas Entertainment, telah berkahwin dengan tiga orang anak. Seks wanita dengan wanita dalam terbitan lucah heteroseksual tidak biasanya membawa peringkat stigma sama dengan seks gay kerana diupah lelaki. Sudah tentu ia adalah taklukan fantasi kuat jadi rujukan pada para pelakon wanita sebagai gay kerana diupah adalah lebih jarang. Adanya pembiakan video terbitan lucah gay dengan certia yang mencirikan seorang lelaki heteroseksual kononnya menjadi seduced ka dalam hubungan seks lelaki gay. Suatu contoh ini adalah Latino Fan Club, sebuah syarikat pengeluaran filem yang mengkhususkan dalam mengeluar filem terbitan lucah gay di mana para pelakon terbitan lucah gau dibilkan \"Straight Latino Street Thugs\" bermuncul enggan hendak mengadakan seks dengan satu sama lain. Laman syarikat pengeluaran video juga memberikan maklumat hubungan untuk menggajikan model \"heteroseksual\" ini sebagai pengiring dan pelacur. Orang terlibat dalam industri terbitan lucah gay menganggapkan bahawa sesetengah pelakon terbitan lucah gay yang mengenalkan diri sebagai heteroseksual bukan sebenarnya heteroseksual. Oleh kerana sesetengah lelaki gay menganggapkan lelaki heteroseksual sebagai objek fantasy, sesetengah pengeluar lucah gay telah hampir sudah tentu menjelaskan sesetengah pelakon sebagai heteroseksual untuk menambah jualan untuk produk mereka. Tambahan, banyak lelaki gay atau biseksual yang membintangi dalam filem terbitan lucah gay mungkin mahu dikenalkan secara awam sebagai heteroseksual untuk alasan peribadi atau profesional. Sesetengah pelakon heteroseksual telah bermula berlakon dalam terbitan lucah gay hanya ingin dituduh menjadi gay sementara yang lain langkah pertama dengan ketat melakukan adegan solo. Skala upah dan profil yang lebih tinggi dalam sebuah pengeluaran sering membawa ke adegan-adegan kumpulan di mana seorang pelakon heteroseksual hanya \"mengatas\". Kerap kali seorang pelakon \"mengatas\" akan kemudian dicarikan sebagai seorang bawah dan debutnya sering dianggap sebagai kejadian ketara atau pengeluaran tersendirinya.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"kebanyakan pelakon terbitan lucah lelaki dibayar kurang daripada rakan wanita mereka dalam terbitan lucah heteroseksual. Pelakon lucah lelaki, sungguhpun, dibayar lebih, pada pukul rata, dalam terbitan lucah gau daripada dalam terbitan lucah heteroseksual. Ada juga lebih kesempatan untuk menjadi seorang \"bintang\" dalam terbitan lucah gay daripada dalam terbitan lucah heteroseksual di mana fokus perhatian tetap berada pada pelakon wanita. Sebagai jawapan pada kritikan dalam masyarakt gay, sesetengah dari pelakon ini (mungkin dengan nasihat publicist mereka) akan kadang-kadang mendakwa bahawa mereka ternaytanya biseksual walaupun mereka sudah tentu \"gay\" kerana wang. Ada juga sat teori bahawa sesetengah dari pelakon \"heteroseksual\" sebenarnya merahsiakan kehomoseksualan atau biseksual dan menggunakan lakonan mereka dalam terbitan lucah gay adalah langkah pekerjaan sah yang membenarkan mereka untuk juga bereksperiman dengan keseksualan mereka.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dalam industri seks, istilah ini dapat digunakan pada orang heteroseksual dan biseksual dari semua jantina (termasuk \"pengiring lelaki\") yang mempunyai hubungan atau adegan seks dengan seorang pelanggan atau pekerja seks dari jantina yang sama. Walaupun hubungan seks sering melibatkan adegan seks atau adegan solo (seperti pelancapan kepada klimaks) atau juga adegan BDSM untuk stimulasi pelanggan dapat mengambil tempat. Kebangkitan seksual tanpa hubungan seksual lanjut dapat juga wujud dalam dagang niche seperti penyembahan otot. Seperti dalam gaya terbitan lucah, pengenalan gay tidak seharusnya untuk mendapatkan wang dari pelanggan dan pengguna gay.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Go-go dancing berasal pada 1960an dan akhirnya disesuaikan oleh pertubuhan burlesk dan tarian bogel, di mana dalam giliran digelarkan \"go-go bars\" tetapi banyak kelab gay mempunyai penari go-go lelaki (digelar budak lelaki go-go) sewaktu zaman 1965-1968. Selepas itu, sedikit kelab gay mempunyai penari go-go hingga 1988, apabila tarian go-go sekali lagi menjadi bergaya (dan tetap menjadi begitu sejak itu). \"Penari go-go\" yang berhibur di kelab malam, pesta khas, circuit parties atau tarian rave dalam pakaian muda berwarna-warni (yang dapat termasuk lampu beroperasi bateri), dengan kayu api, atau dengan ular dapat juga digelar penari seni persembahan atau penari kotak. Pesta litaran dan kelab gay besar swering mempunyai lelaki-budak lelaki go-go dari semua keseksualan yang akan membenarkan penaung untuk menyentuh dan meraba mereka tetapi hanya untuk tip. Ini adalah kebiasaan di tempat-tempat Thai, seperti di Sunee Plaza, Pattaya. Sesetengah mengkritik amalan menggaji penari-penari heteroseksual untuk menghibur secara erotik untuk penonton gay apabila penghibur-penghibur gay diadakan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Suatu istilah yang derivatif \"gay demi upah\" adalah sebahagiannya istilah lidah-di-pipi \"heteroseksual demi upah\", yang menggambarkan lelaki gay yang mempunyai hubungan seks dengan wanita untuk membayar. Istilah ini dicipta untuk gambaran filem Shifting Gears: A Bisexual Transmission, oleh kerana bintang lucah gay Cameron Marshall dan [Riley Blake]] dipaparkan dalam babak heteroseksual. Satu lagi contoh yang ketara bintang lucah gay akan \"heteroseksual demi upah\" adalah Steven Daigle.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* The Fluffer, filem tentang pelakon gay kerana diupah fiksyen","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dalam matematik, kumpulan ialah suatu struktur algebra yang terdiri daripada sebuah set dan dilengkapi dengan operasi dedua yang menggabungkan dua unsur daripada set tadi untuk menghasilkan unsur ketiga. Struktur ini hendaklah mematuhi beberapa aksiom, iaitu tutupan, kalis sekutuan, identiti, dan songsangan. Kumpulan yang mematuhi aksiom tambahan kalis tukar tertib dinamakan kumpulan Abel.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kumpulan ditakrifkan oleh suatu pasangan  dalam   membentuk sebuah kumpulan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Goyage merupakan sebuah distrik di Kabupaten Tolikara, Papua, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Muara Uya merupakan sebuah desa di kecamatan Muara Uya, Kabupaten Tabalong, Kalimantan Selatan, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Conques-sur-Orbiel ialah komun di jabatan di Aude selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Aude","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Nama domain info ialah domain peringkat tinggi umum (gTLD) dalam Sistem Nama Domain Internet. Namanya diambil daripada information (informasi/maklumat) menunjukkan domain ini ditujukan untuk sumber Internet bermaklumat, walaupun keperluan pendaftaran tidak menetapkan apa-apa orientasi tema.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rai ialah sebuah komun di jabatan Orne di barat-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Orne","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah sebuah komun yang terletak di komun Tarn di selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Tarn","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah bandar di Calw (daerah), Baden-Württemberg, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Langerringen merupakan sebuah kota terletak di munisipaliti Augsburg, Bavaria, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Winklarn merupakan sebuah daerah terletak di munisipaliti Schwandorf, Bavaria, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Digvijaygram ialah sebuah bandar banci (\"census town\") dalam daerah Jamnagar di negeri Gujarat, India.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001, Digvijaygram memiliki bilangan penduduk seramai 9,530. Dari jumlah tersebut, kaum lelaki membentuk 53% dari jumlah keseluruhan populasi dan wanita seramai 47%.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001 Digvijaygram memiliki kadar pendidikan (kebolehan membaca) 64%, melebihi kadar purata kebangsaan 59.5%; dengan 61% lelaki dan 39% wanita mampu membaca. 14% dari populasi berusia di bawah 6 tahun. (2001)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* National Portal of India","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Herzogtum Lauenburg, Schleswig-Holstein, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Vânători-Neamţ merupakan sebuah komun yang terletak di wilayah Neamț, Romania.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Stěžery merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Hradec Králové, wilayah Hradec Králové","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Xıdırlı merupakan sebuah kampung yang terletak di daerah Qubadli, Azerbaijan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Pembahagian pentadbiran di Azerbaijan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"The Dominion Post adalah akhbar metropolitan terbitan lebar sehelai yang diterbitkan di Wellington, New Zealand, dimiliki oleh kumpulan dari Australia, iaitu Fairfax, yang juga merupakan pemilik The Age di Melbourne, Australia, dan The Sydney Morning Herald.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Nemčice merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Daerah Topoľčany, wilayah Nitra, Slovakia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kalagaun merupakan sebuah jawatankuasa pembangunan kampung yang terletak di Nepal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Jawatankuasa pembangunan kampung","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Neppol Megasite","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Palapu merupakan sebuah kampung yang terletak di Nepal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Neppol Megasite","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Chiomonte merupakan sebuah komun dan bandar yang terletak di Turin di Piedmont dalam kawasan Itali.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ulak Bandung merupakan sebuah desa yang terletak dalam (daerah) kecamatan Muara Sahung, Kabupaten Kaur, Provinsi Bengkulu, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Ulak Bandung adalah 38961. Terdapat 7 buah desa di dalam daerah kecamatan Muara Sahung.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Ulak Bandung memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mangga Dua Selatan merupakan sebuah desa yang terletak dalam (daerah) kecamatan Sawah Besar, Kota Jakarta Pusat, Provinsi DKI Jakarta, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Mangga Dua Selatan adalah 10730. Terdapat 5 buah desa di dalam daerah kecamatan Sawah Besar.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Mangga Dua Selatan memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Muara Delang merupakan sebuah desa yang terletak dalam (daerah) kecamatan Tabir Selatan, Kabupaten Merangin, Provinsi Jambi, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Muara Delang adalah 37354. Terdapat 8 buah desa di dalam daerah kecamatan Tabir Selatan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Muara Delang memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menara Televisyen Azerbaijan (), dibina pada 1996, adalah pembangunan telekomunikasi Azerbaijan. Merupakan struktur tertinggi Azerbaijan yang di Kaukasus. Dengan ketinggian 310 m (bersamaan flat 1017).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ia dibina oleh USSR semenjak sebelum dibina. Pembinaan bermula pada 1979 tetapi ditunda pada 1985. Selepas Heydar Aliyev menguasainya pada 1993, pembinaan diteruskan. Pada 2008, restoran \"O\" dibuka.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Di situlah letaknya bendera Azerbaijan, manakala juga menyambut Tahun Baru pada 2004.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Fırınlı, Bartın merupakan sebuah kawasan yang terletak di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Daerah di Turki","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Emirler, Tarsus merupakan sebuah kawasan yang terletak di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Daerah di Turki","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Yardibi, Saimbeyli merupakan sebuah kawasan yang terletak di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Daerah di Turki","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jushatuy-e Sofla merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kompleks Arkeologi Baktria–Margiana (juga dikenali sebagai tamadun Oxus) merupakan gelaran kaji purba moden bagi sebuah tamadun Zaman Gangsa di Asia Tengah yang bertarikh sekitar 2300–1700 SM, kini terletak di negara-negara Afghanistan utara, Turkmenistan timur, Uzbekistan selatan dan Tajikistan barat, bertengahkan hulu Amu Darya (Sungai Oxus). Tapak-tapaknya ditemui dan dinamai oleh pengkaji purba Soviet yang bernama Viktor Sarianidi (1976). Baktria adalah nama Yunani bagi kawasan Bactra (kini Balkh) di Afghanistan utara, dan demikian juga Margiana bagi kesatrapan Parsi yang bernama Margu, iaitu ibu kota negeri Merv yang kini di Turkmenistan tenggara. Usaha ekskavasi Sarianidi mulai lewat 1970-an menemui banyak binaan monumen di kebanyakan tapaknya yang serba diperkuat oleh tembok-tembok dan pintu-pintu yang menakjubkan. Laporan-laporan mengenai kompleks ini rata-rata terhad kepada jurnal-jurnal Soviet sehingga akhir zaman Kesatuan Soviet, maka hasil pencariannya rata-rata tidak diketahui oleh Barat sehingga karya-karya Sarianidi mulai diterjemahkan pada 1990-an.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"There is archaeological evidence of settlement in the well-watered northern foothills of the Kopet Dag during the Neolithic period. This region is dotted with the multi-period hallmarks characteristic of the ancient Near East, similar to those southwest of the Kopet Dag in the Gorgan Plain in Iran. At Jeitun (or Djeitun), mudbrick houses were first occupied c. 6000 cal. BCE. The inhabitants were farmers who kept herds of goats and sheep and grew wheat and barley, with origins in southwest Asia. Jeitun has given its name to the whole Neolithic period in the northern foothills of the Kopet Dag. At the late Neolithic site of Chagylly Depe, farmers increasingly grew the kinds of crops that are typically associated with irrigation in an arid environment, such as hexaploid bread wheat, which became predominant during the Chalcolithic period. During the Copper Age, the population of this region grew. Vadim Mikhaĭlovich Masson, who led the South Turkmenistan Complex Archaeological Expedition from 1946, sees signs that people migrated to the region from central Iran at this time, bringing metallurgy and other innovations, but feels that the newcomers soon blended with the Jeitun farmers. By contrast a re-excavation of Monjukli Depe in 2010 found a distinct break in settlement history between the late Neolithic and early Chalcolithic eras there. Major Chalcolithic settlements sprang up at Kara-Depe and Namazga-Depe. In addition there were smaller settlements at Anau, Dashlyji and Yassy-depe. Settlements similar to the early level at Anau also appeared further east – in the ancient Delta of the River Tedzen, the site of the Geoksiur Oasis. About 3500 BCE the cultural unity of the culture split into two pottery styles: colourful in the west (Anau, Kara-Depe and Namazga-Depe) and more austere in the east at Altyn-Depe and the Geoksiur Oasis settlements. This may reflect the formation of two tribal groups. Around 3000 BCE it seems that people from Geoksiur migrated into the Murghab Delta, where small, scattered settlements appeared,  and reached further east into the Zerafshan Valley in Transoxiana. In both areas pottery typical of Geoksiur was in use. In Transoxiana they settled at Sarazm near Pendjikent. To the south the foundation layers of Shahr-i Shōkhta on the bank of the Helmand River in south-eastern Iran contained pottery of the Altyn-Depe and Geoksiur type. Thus the farmers of Iran, Turkmenistan and Afghanistan were connected by a scattering of farming settlements. In the Early Bronze Age the culture of the Kopet Dag oases and Altyn-Depe developed a proto-urban society. This corresponds to level IV at Namazga-Depe. Altyn-Depe was a major centre even then. Pottery was wheel-turned. Grapes were grown. The height of this urban development was reached in the Middle Bronze Age c. 2300 BCE, corresponding to level V at Namazga-Depe. It is this Bronze Age culture which has been given the BMAC name.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"The inhabitants of the BMAC were sedentary people who practised irrigation farming of wheat and barley. With their impressive material culture including monumental architecture, bronze tools, ceramics, and jewellery of semiprecious stones, the complex exhibits many of the hallmarks of civilization. The complex can be compared to proto-urban settlements in the Helmand basin at Mundigak in western Afghanistan and Shahr-i Shōkhta in eastern Iran, or at Harappa and Mohenjo-daro in the Indus Valley. Sarianidi regards Gonur as the \"capital\" of the complex in Margiana throughout the Bronze Age. The palace of North Gonur measures 150 metres by 140 metres, the temple at Togolok 140 metres by 100 metres, the fort at Kelleli 3 125 metres by 125 metres, and the house of a local ruler at Adji Kui 25 metres by 25 metres. Each of these formidable structures has been extensively excavated. While they all have impressive fortification walls, gates, and buttresses, it is not always clear why one structure is identified as a temple and another as a palace. Mallory points out that the BMAC fortified settlements such as Gonur and Togolok resemble the qala, the type of fort known in this region in the historical period. They may be circular or rectangular and have up to three encircling walls. Within the forts are residential quarters, workshops and temples. Extensive irrigation systems have been discovered at the Geoksiur Oasis. Models of two-wheeled carts from c. 3000 BCE found at Altyn-Depe are the earliest complete evidence of wheeled transport in Central Asia, though model wheels have come from contexts possibly somewhat earlier. Judging by the type of harness, carts were initially pulled by oxen, or a bull. However camels were domesticated within the BMAC. A model of a cart drawn by a camel of c. 2200 BCE was found at Altyn-Depe. The discovery of a single tiny stone seal (known as the \"Anau seal\") with geometric markings from the BMAC site at Anau in Turkmenistan in 2000 led some to claim that the Bactria-Margiana complex had also developed writing, and thus may indeed be considered a literate civilization. It bears five markings strikingly similar to Chinese \"small seal\" characters, but such characters date from the Qin reforms of roughly 100 AD, while the Anau seal is dated by context to 2,300 BCE. It is therefore an unexplained anomaly. The only match to the Anau seal is a small jet seal of almost identical shape from Niyä (near modern Minfeng) along the southern Silk Road in Xinjiang, assumed to be from the Western Han dynasty.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"BMAC materials have been found in the Indus civilisation, on the Iranian plateau, and in the Persian Gulf. Finds within BMAC sites provide further evidence of trade and cultural contacts. They include an Elamite-type cylinder seal and an Harappan seal stamped with an elephant and Indus script found at Gonur-depe. The relationship between Altyn-Depe and the Indus Valley seems to have been particularly strong. Among the finds there were two Harappan seals and ivory objects. The Harappan settlement of Shortugai in Northern Afghanistan on the banks of the Amu Darya probably served as a trading station. There is evidence of sustained contact between the BMAC and the Eurasian steppes to the north, intensifying c. 2000 BCE. In the delta of the River Amu Darya where it reaches the Aral Sea, its waters were channeled for irrigation agriculture by people whose remains resemble those of the nomads of the Andronovo Culture. This is interpreted as nomads settling down to agriculture, after contact with the BMAC. The culture they created is known as Tazabag'yad. About 1800 BCE the walled BMAC centres decreased sharply in size. Each oasis developed its own types of pottery and other objects. Also pottery of the Andronovo-Tazabag'yab culture to the north appeared widely in the Bactrian and Margian countryside. Many BMAC strongholds continued to be occupied and Andronovo-Tazabagyab coarse incised pottery occurs within them (along with the previous BMAC pottery) as well as in pastoral camps outside the mudbrick walls. In the highlands above the Bactrian oases in Tajikistan, kurgan cemeteries of the Vaksh and Bishkent type appeared with pottery that mixed elements of the late BMAC and Andronovo-Tazabagyab traditions.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"As argued by Michael Witzel and Alexander Lubotsky, there is a proposed substratum in Proto-Indo-Iranian which can be plausibly identified with the original language of the BMAC. Moreover, Lubotsky points out a larger number of words apparently borrowed from the same language, which are only attested in Indo-Aryan and therefore evidence of a substratum in Vedic Sanskrit. Some BMAC words have now also been found in Tocharian. Michael Witzel points out that the borrowed vocabulary includes words from agriculture, village and town life, flora and fauna, ritual and religion, so providing evidence for the acculturation of Indo-Iranian speakers into the world of urban civilization. See also [[Substratum in Vedic Sanskrit#Language of the Bactria–Margiana Archaeological Complex (BMAC)|Substratum in Vedic Sanskrit: Language of the BMAC]].","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"The Bactria-Margiana complex has attracted attention as a candidate for those looking for the material counterparts to the Indo-Iranians, a major linguistic branch that split off from the Proto-Indo-Europeans. Sarianidi himself advocates identifying the complex as Indo-Iranian, describing it as the result of a migration from southwestern Iran. Bactrian Margiana material has been found at Susa, Shahdad, and Tepe Yahya in Iran, but Lamberg-Karlovsky does not see this as evidence that the complex originated in southeastern Iran. \"The limited materials of this complex are intrusive in each of the sites on the Iranian Plateau as they are in sites of the Arabian peninsula.\" A significant section of the archaeologists are more inclined to see the culture as begun by farmers in the Near Eastern Neolithic tradition, but infiltrated by Indo-Iranian speakers from the Andronovo culture in its late phase, creating a hybrid. In this perspective, Proto-Indo-Aryan developed within the composite culture before moving south into the Indian subcontinent. As James P. Mallory phrased it It has become increasingly clear that if one wishes to argue for Indo-Iranian migrations from the steppe lands south into the historical seats of the Iranians and Indo-Aryans that these steppe cultures were transformed as they passed through a membrane of Central Asian urbanism. The fact that typical steppe wares are found on BMAC sites and that intrusive BMAC material is subsequently found further to the south in Iran, Afghanistan, Nepal, India and Pakistan, may suggest then the subsequent movement of Indo-Iranian-speakers after they had adopted the culture of the BMAC. The Indian archaeologist B. B. Lal has seriously questioned the BMAC and Indo-Iranian connection, and disputed the proclaimed relations. Others maintain there is insufficient evidence for any ethnic or linguistic identification of the BMAC solely based on material remains, in the absence of written records.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Seh Chah, Jolgah merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pekak ialah sebuah filem cinta yang diarahkan oleh Mohd Khairul Azri Md Noor dan menampilkan Zahiril Adzim, Sharifah Amani, Iedil Putra, Sharifah Sakinah, Amerul Affendi, Joe Flizzow dan Zaidi Omar. Filem ini merupakan filem pertama Mohd Khairul Azri Md Noor. Filem ini mengisahkan seorang pengedar dadah bernama Uda (Zahiril Adzim) yang cacat pendengaran. Uda menggapai cita-cita untuk kembali mendengar, yang mana dia akhirnya terjerumus dalam aktiviti penjualan dadah bagi menampung pembiayaan implan kokleanya. Takdir telah menemukan Uda dengan Dara (Sharifah Amani), seorang pelajar sekolah bermasalah yang ingin melarikan diri daripada bapanya yang terlalu mengongkong. Hubungan yang luar biasa ini menerbitkan bibit-bibit cinta antara mereka, namun mereka terpaksa menghadapi cabaran dunia yang penuh dengan keganasan, seks, dan dadah. Filem ini telah ditayangkan kepada umum pada 1 September 2016.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Uda (Zahiril Adzim) merupakan seorang pemuda OKU yang pekak. Dia bekerja di bawah pusher (Joe Flizzow) sebagai penjual dadah. Dia ingin mendengar semula dengan mengumpul duit hasil jualan dadahnya untuk digunakan untuk membuat pembedahan. Dia tinggal di sebuah bilik di sebuah rumah pangsa yang berjirankan pasangan yang bermasalah. Dek kerana terlalu ingin mendengar semula, setiap petang, dia akan ke tepi laluan kereta api untuk menikmati angin dan gegaran kereta api. Sebelum tidur pula, dia akan mendengar lagu Rintihan Hati hasil nyanyian Othman Hamzah. Dara (Sharifah Amani) pula seorang gadis yang masih bersekolah menengah dan bermasalah, hasil pergaulannya dengan Melur (Sharifah Sakinah). Bapa Dara (Zaidi Omar), seorang pengawal keselamatan, sering bekerja pada waktu malam, menyebabkan Dara kurang perhatian daripada bapanya. Dara dan Melur sering ponteng sekolah kerana Melur ingin berhibur bersama dengan teman lelakinya, Azman (Amerul Affendi), seorang artis jalanan dan penghisap dadah. Pada satu hari, ketika Dara ponteng sekolah bersama-sama dengan Melur, mereka telah berkongsi lif dengan Uda, yang ketika itu pergi menghantar dadah kepada Azman. Uda ternampak Dara mendengar lagu kesukaannya, Rintihan Hati di MP3. Uda mula jatuh hati dengan Dara. Namun begitu, Dara mempunyai teman lelakinya yang tersendiri, Kamil (Iedil Putra), saudara Azman yang berkelulusan dari luar negara dan kaya raya. Kamil sentiasa mencuba untuk menodai Dara tetapi tidak berjaya. Hal ini menyebabkan Kamil meminta bantuan daripada Azman dan Melur. Kamil menganjurkan sebuah parti untuk memudahkan misinya untuk menodai Dara. Melur dan Dara menipu bapa Dara bahawa mereka akan mengaji ketika bapa Dara keluar bekerja. Sebaliknya, mereka keluar rumah ditemani Azman untuk ke parti Kamil. Uda menghantar dadah ke rumah Kamil atas permintaan Azman. Ketika di sana, baju Dara koyak kerana terlalu ketat. Kamil memberi air yang diisi dadah kepada Dara dan Melur. Dara, yang tidak biasa dengan pengaruh dadah, bergaul dengan Uda yang teruja dapat berjumpa semula dengan Dara. Kamil cuba untuk mengambil kesempatan terhadap Dara, tetapi Dara memuntahi baju Kamil. Dara berlari keluar rumah dan Uda menawarkannya perjalanan pulang ke rumah. Dara menerima pelawaan tersebut dan mereka pulang ke rumah Dara. Dara mula mengenal nama Uda dan cuba meminta nombor telefon Dara. Bapa Dara memukul kepala Uda menyebabkan dirinya pengsan. Bapa Dara memarahi Dara kerana menipu dirinya. Bapa Dara mulai bimbang Dara akan mengikut jejak langkah ibunya. Melur dan Dara ponteng sekolah lagi keesokkannya. Dek kerana bosan dengan kerenah Melur dengan Azman, Dara pergi menonton filem dengan Uda. Selepas menonton filem, Uda mendapat permintaan penghantaran dadah daripada Azman. Azman ketika itu sedang berbincang dengan Kamil tentang parti sambutan hari lahir Azman untuk meneruskan misinya menodai Dara yang gagal sebelum ini. Dara mengetahui tentang pekerjaan sebenar Uda yang menjual dadah dan memarahi Uda. Uda meminta tambahan tiga hari lagi agar dia dapat mengumpul wang yang cukup untuk membuat pembedahan. Selepas tiga hari, Uda berjaya mengumpul wang secukupnya dan membuat pembedahan tersebut. Parti sambutan hari lahir Azman telah dilakukan di rumah Kamil. Uda, seperti biasa, menghantar dadah ke rumah Kamil atas permintaan Azman. Dadah tersebut digunakan Kamil untuk memengsankan Dara. Dara pengsan dan dia dibawa ke bilik Kamil oleh Azman. Azman, di bawah pengaruh dadah, mulai khayal dan telah memukul serta menodai Dara. Kamil membatalkan parti sambutan tersebut dan telah mencampakkan Dara di hadapan Pejabat Kecemasan Hospital. Bapa Dara kecewa dengan apa yang berlaku terhadap Dara dan menuduh Uda yang menyebabkan kecederaan ini. Dara mulai nazak. Uda yang berasa marah pergi ke rumah Kamil untuk mencari pemerkosa Dara. Kamil meminta dia untuk melupakan apa yang telah berlaku. Dia juga mendedahkan bahawa Azman yang telah memerkosa Dara. Tertekan kerana gagal untuk menodai Dara, Kamil mulai menghisap dadah juga. Uda pergi ke rumah Azman. Ketika dia cuba bergaduh dengan Azman, Melur memasuki rumah Azman dan memarahinya kerana mencederakan Dara. Dara memukul Azman dengan menggunakan karya seninya yang membunuh Azman. Uda pula pergi ke tepi laluan kereta api, mengingkari arahan doktornya yang menegah dia daripada pergi ke tempat yang berbunyi bising. Dara pula mulai sedar daripada komanya.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem ini merupakan filem pertama Mohd Khairul Azri Md Noor. Penggambaraan filem ini telah bermula pada 24 Mac 2014 dan berlanjutan selama 23 hari. Penggambaraan dilakukan di sekitar Kuala Lumpur dan Kuala Kangsar, Perak. Tajuk asal filem ini ialah 'Uda & Dara' sebelum ditukar kepada tajuk sekarang. Zahiril Adzim yang melakonkan watak Uda yang pekak telah meminta bantuan bapanya yang merupakan seorang guru pendidikan khas untuk lebih mendalami wataknya. Kereta kru produksi filem ini telah dicalarkan oleh orang asing ketika penggambaraan di kawasan 'gelap' Bangsar. Kerana kekangan kos, pelakon tambahan terdiri daripada rakan-rakan kru dan dibayar dengan makanan McDonald.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem ini telah ditayangkan di Marché du Film di Cannes pada Mei 2016. Treler filem ini telah dimuat naik ke Youtube pada 30 Jun 2016. Tayangan perdana bagi filem ini telah dilakukan pada 9 Ogos 2016 di Pitching Centre Platinum Sentral, KL Sentral manakala tayangan umum dilakukan pada 1 September 2016. Filem ini telah diharamkan di Brunei kerana unsur-unsur negatif yang dipaparkan dalam filem ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rata-rata ulasan mengenai filem ini adalah positif. Deric Ect daripada portal hiburan, The Daily Seni telah memberi skor 4/4 bagi filem ini. Dennis Chua daripada New Straits Times pula mengulas filem ini sebagai \"...satu pengalaman yang memukau...\" Haryati Karim daripada KOSMO! pula mengangkat filem ini sebagai \"...sebuah karya yang indah seninya.\" Sinar Harian pula menganggap filem ini sebagai \"...sebuah karya yang berani.\" Portal kehidupan, The Vocket memberi skor 7.5/10 untuk filem ini. Angelin Yeoh daripada The Star telah memberi skor 7/10 untuk filem ini. Shazwan Zulkiffli daripada portal kehidupan, The Level pula memberi skor 6.5/10 untuk filem ini. Kon Wai Yeng daripada majalah kehidupan, Time Out, telah memuji lakonan pelakon utama, Zahiril Adzim dengan portal hiburan Ehgosheep.com mengakui akan terkejut sekirannya dia tidak dicalonkan dalam kategori Pelakon Lelaki Terbaik dalam Festival Filem Malaysia (FFM).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem ini terjerumus dalam kancah kontroversi apabila ia dituduh menyebarkan budaya negatif dan merosakkan akhlak. Gerakan Ikatan Muslimin Malaysia (ISMA) menyelar filem ini sebagai tidak memberi sebarang jalan penyelesaian kepada masalah negatif dalam masyarakat. Pertubuhan bukan kerajaan (NGO), Hear Me pula membantah penayangan filem ini kerana memberi imej buruk dan menjatuhkan maruah golongan pekak. Walau bagaimanapun, pengarah filem ini, Mohd Khairul Azri Md Noor telah memohon maaf sekirannya karyanya menyinggung perasaan sesiapa.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Runut bunyi bagi filem ini telah dimuat naik di iTunes pada 1 September 2016. Album ini mengandungi 18 buah lagu. Lagu OST bagi filem ini ialah Uda & Dara oleh Monoloque dan Aisyah Aziz.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Filem Malaysia tahun 2016","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"PlayStation VR, dikenali juga dengan nama kod Project Morpheus semasa dalam pembangunan, merupakan set kepala realiti maya yang dibangunkan oleh Sony Interactive Entertainment, yang dilancarkan secara rasmi pada 13 Oktober 2016. Set kepala PlayStation VR ini direka sebagai aksesori tambahan kepada konsol PlayStation 4. Sistem PlayStation VR berupaya mengeluarkan visual serentak kepada paparan di set kepala ini sendiri dan kepada paparan televisyen, yang mana televisyen bertindak sebagai paparan kedua yang akan memaparkan beberapa paparan set kepala PlayStation VR yang dimainkan oleh beberapa orang pemain. PlayStation VR menyokong penggunaan alat pengawal DualShock 4 yang didatangkan bersama konsol PlayStation 4 ataupun alat pengawal PlayStation Move. PlayStation VR memiliki paparan OLED bersaiz 5.7 inci, dengan resolusi berdefinisi penuh 1080p. Set kepala ini juga memiliki kotak pemproses yang memproses fungsi 3D serta membolehkan paparan di set kepala dipaparkan pada televisyen, dan mempunyai bicu audio standard 3.5mm. Set kepala PlayStation VR ini juga mempunyai sembilan LED gerakan yang terletak di hadapan yang digunakan oleh PlayStation Camera untuk menjejak pergerakan kepala sehingga 360 darjah. Sehingga 19 Februari 2017, set kepala PlayStation VR telah terjual sebanyak 915 000 unit di seluruh dunia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Teknologi set kepala realiti maya menarik minat Sony sejak tahun 1990-an. Glasstron merupakan set kepala realiti maya pertama yang dikeluarkan pada tahun 1997. Antara permainan video yang menggunakan fungsi Glasstron ialah permainan MechWarrior 2: 31st Century Combat, yang membolehkan pemain mendapatkan visual dari dalam kokpit pesawat yang dipandu, memberikan pengalaman seperti berada di dalam pesawat yang sebenar. Awal tahun 2014, seorang jurutera pembangunan dan penyelidikan Sony Computer Entertainment, Anton Mikhailov berkata bahawa pasukannya telah membangunkan Project Morpheus selama lebih tiga tahun yang lalu. Menurut Mikhailov, alat pengawal PlayStation 3 Move yang diumumkan pada bulan Jun 2009, direka dengan mengambil kira teknologi realiti maya dan beberapa teknologi yang tidak dinyatakan. \"Kami menyatakan spesifikasinya dan membinanya sebagai pengawal VR, walaupun pada ketika itu VR bukan merupakan keperluan. Sebagai jurutera, kami hanya berkata ia perkara yang baik untuk dilakukan. Pada ketika itu, kami kekurangan projek di peringkat kepenggunaan yang kami boleh lakukan, tetapi visi dan reka bentuknya sudah dalam ingatan kami.\" Shuhei Yoshida, presiden Sony Computer Entertainment Worldwide Studios, juga berkata projek ini dimulakan sebagai pemangkin di kalangan jurutera dan pengatur cara, dan dijadikan sebagai tumpuan utama setelah alat pengawal Move dilancarkan. Sony juga menyatakan bahawa permainan video yang diterbitkan mestilah tidak kurang daripada 60 bingkai per saat (fps) . Project Morpheus mula diumumkan dalam acara Game Developers Conference 2014. Presiden Sony Computer Entertainment Worldwide Studios Shuhei Yoshida memperkenalkan peranti itu pada 18 Mac 2014 dan mengatakan bahawa Project Morpheus merupakan \"inovasi seterusnya daripada PlayStation yang akan membentuk masa depan industri permainan video.\" Pada 15 September 2015, Sony mengumumkan nama rasmi Project Morpheus akan dikenali sebagai PlayStation VR. Manakala pada tahun 2015, Sony membeli SoftKinetic, syarikat teknologi yang memfokuskan kepada analisis mendalam pengecaman pergerakan, pada harga yang tidak dinyatakan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 28 Julai 2016, Hiroyuki Oda, naib presiden Sony Interactive Entertainment Japan Asia, mengumumkan peranti PlayStation VR akan berada di pasaran termasuk di Malaysia pada 13 Oktober 2016. Beberapa judul permainan video yang dibangunkan sepenuhnya oleh pembangun dari Asia bakal diterbitkan seperti Mortal Blitz VR dari Korea Selatan dan Stifled dari Singapura. Pada 13 Oktober 2016, Sony melancarkan PlayStation VR secara rasmi dengan harga pengenalan sebanyak $399 di kawasan Amerika Utara, €399 di kawasan Eropah, £349 di kawasan United Kingdom dan 44 980 yen di Jepun. Walaupun PlayStation VR sudah dilancarkan secara rasmi di pasaran dunia, namun begitu pengguna di Malaysia terpaksa menunggu sehingga 21 Oktober 2016 untuk mendapatkan peranti ini. Tiada alasan diberikan oleh pihak Sony Malaysia dan pengguna hanya mengetahui mengenai kelewatan ini menerusi pengumuman yang dibuat oleh laman PlayStation Asia di Facebook. Harga tempahan awal untuk peranti PlayStation VR pula diturunkan kepada MYR1,799 dan MYR1,949 untuk pakej PlayStation VR bersama kamera.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Prototaip PlayStation VR yang mula diperkenalkan dalam acara Game Developers Conference 2015 menawarkan paparan berjenis OLED berdefinisi penuh 1080p (1920 × 1080 piksel) yang menawarkan 960 × 1080 piksel per mata dengan matriks subpiksel RGB. dan berkeupayaan memaparkan visual pada 120 bingkai per saat (fps). Ciri-ciri lain termasuklah darjah pandangan sebanyak 100 darjah, 6DOF pengesanan pergerakan kepala, 3D stereoskopik dan paparan pendua kepada televisyen, sama ada paparan untuk pemain itu sendiri atau pemain lain yang menggunakan alat pengawal standard PlayStation 4. Pada September 2015, didedahkan set kepala ini mempunyai tiga pilihan pengubahsuaian untuk pembangun: 90 Hz semula jadi, 120 Hz semula jadi, dan pilihan yang mana permainan yang dijalankan pada kadar 60 Hz dipaparkan pada kadar 120 Hz menggunakan kaedah sisipan pergerakan. Sisipan ini boleh dilakukan dengan menggunakan hanya sedikit sahaja pemprosesan sistem dan lengah masa di bawah 18 milisaat. Teknik ini juga digunakan pada pilihan 120 Hz semula jadi bagi memastikan kadar yang sejajar. Menurut wakil Sony pula, Sony tidak menjangkakan pilihan 120 Hz semula jadi dengan teknik sisipan menjadi pilihan popular untuk permainan video.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Urawa Reds, Kyoto Sanga FC dan Ehime FC.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem Pelangi merupakan sebuah filem Melayu yang diterbitkan di Malaya pada tahun 1951. Filem Insan diterbitkan dalam bentuk filem hitam putih tanpa warna.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem Pelangi diarahkan oleh Naz Achnas dan diterbitkan pada m Malaysia tahun 1951.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* m Malaysia tahun 1951","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Singapore filmography (1950 – 1959)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"A Gamble with Death merupakan filem senyap Amerika Syarikat 1913 yang diarahkan oleh Anthony O'Sullivan dan dibintangi oleh Harry Carey.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Cagayan (Ilocano: Probinsia ti Cagayan, Filipina: Lalawigan ng Cagayan) adalah wilayah Filipina di rantau Lembah Cagayan di timur laut Pulau Luzon dan termasuk Pulau Babuyan di utara. Wilayah ini bersempadan dengan Ilocos Norte dan Apayao di barat, dan Kalinga dan Isabela di selatan. Ibukotanya ialah Tuguegarao. Cagayan adalah salah satu daripada provincia terawal yang wujud semasa Tempoh Kolonial Sepanyol. Disebut La Provincia de Cagayan, sempadannya meliputi seluruh Lembah Cagayan, termasuk wilayah sekarang di Isabela, Quirino, Nueva Vizcaya, Batanes dan bahagian Kalinga dan Apayao. Bekas ibu kota Nueva Segovia, yang juga menjadi tempat keuskupan di Nueva Segovia. Hari ini, hanya 9,295.75 kilometer persegi (3,589.11 bt2) kekal sebagai kawasan bekas wilayah itu. Seluruh wilayah, bagaimanapun, masih dirujuk sebagai Lembah Cagayan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Penulis zaman sekarang berpendapat bahawa nama asalnya berasal dari tagay, sebuah tumbuhan yang tumbuh dengan banyaknya di bahagian utara wilayah itu. Istilah Catagayan, \"tempat di mana tagay membesar\" te;ah dipendekkan kepada Cagayan. Mungkin lebih konvensional, ulama etimologi yakin bahawa cagayan berasal dari perkataan purba yang bermaksud \"sungai\". Variasi perkataan ini—karayan, kayan, kayayan, dan kalayan—semnuanya bermaksud sungai.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Terletak di rantau Lembah Cagayan, wilayah ini dibatasi oleh Laut Filipina di timur; di selatan oleh wilayah Isabela; di barat oleh Pegunungan Cordillera; dan di utara oleh Aliran Balintang dan Kumpulan Kepulauan Babuyan. Sekitar 2 kilometer (1.2 mi) dari hujung timur laut wilayah ini adalah pulau Palaui; beberapa kilometer ke barat adalah Pulau Fuga. Kumpulan Babuyan Kepulauan, termasuk Calayan, Dalupiri, Camiguin, dan Babuyan Claro, adalah kira-kira 60 batu nautika (110 km) di utara tanah besar Luzon. Pantai timur membentuk bahagian utara pegunungan Sierra Madre, manakala batas barat biasanya berbukit rendah di ketinggian. Kawasan pusat, yang dikuasai oleh lembah yang besar, membentuk lembangan sungai terpanjang di negara ini, iaitu Cagayan. Muara terletak di bandar utara Aparri. Wilayah ini terdiri daripada kawasan tanah agregat yang merupakan kira-kira tiga peratus daripada jumlah kawasan tanah negara, menjadikannya wilayah kedua terbesar di rantau ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Penduduk Cagayan pada banci 2015 adalah 1,199,320 orang dengan kepadatan 130 penduduk per kilometer persegi atau 340 penduduk per mil persegi. Majoriti penduduk yang tinggal di Cagayan adalah keturunan Ilocano, kebanyakannya dari pendatang yang berasal dari Wilayah Ilocos. Pada asalnya, kumpulan yang lebih ramai adalah Ibanags, yang pertama kali dilihat oleh penjelajah Sepanyol dan diubah menjadi Kristian oleh para mubaligh, sebab bahasa Ibanag telah tersebar di seluruh kawasan lembah sebelum kedatangan Ilocano yang berhijrah. Cagayan kebanyakannya ialah Roman Katolik dengan 85% Penduduk bersekutu dan Gereja Aglipayan mempunyai minoriti yang sangat kuat di wilayah itu.Selain dari Ilocanos dan Ibanags, Malaweg, Itawit, Gaddang, kumpulan Aeta nomad, serta keluarga orang-orang Iban yang mengasimilasikan budaya Ibanag-Ilocano menjadikan rumah Cagayan mereka. Lebih baru-baru ini, Sebuah kumpulan baru dari selatan, orang Islam Filipina, telah berhijrah ke wilayah ini dan telah membuat masyarakat untuk diri mereka sendiri. Di samping itu, masyarakat berbahasa Filipina dari Luzon Tengah dan Luzon Selatan juga telah menetap di kawasan itu, serta beberapa Pangasinans dan Kapampangan dari dataran pusat. Bahasa utama yang digunakan ialah Ilocano diikuti oleh Ibanag, Yogad dan Gaddang. Kaum Ilocano dan Ibanag bercakap Ilocano dengan aksen Ibanag, sebagai keturunan Ilocanos dari generasi pertama di Cagayan yang tinggal dalam penduduk Ibanag belajar Ibanag; Keadaan yang sama dengan Ilocano ditonjolkan oleh Gaddang, Paranan, Yogad, dan Itawis ketika keturunan Ilocanos dari generasi pertama di Isabela yang tinggal di dalam masyarakat Gaddang, Paranan, Yogad, dan Itawis mempelajari bahasa mereka. Orang ramai terutamanya di ibu negara dan pusat komersial bercakap dan memahami bahasa Inggeris dan Tagalog/Filipina. Orang Tagalog, Ilocano, dan Ibanag berbahasa Tagalog dengan aksen Ibanag, sebagai keturunan Tagalog dari generasi pertama di Isabela yang tinggal dalam penduduk Ibanag yang belajar bahasa Ibanag.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Koordinat geografi: Negara ini telah menerima banyak perhatian dunia disebabkan pembunuhan bangsa beramai-ramai 1994 di mana antara 800,000 hingga 1,000,000 orang telah dibunuh. Tiga perempat populasi negara ini hidup di bawah paras kemiskinan antarabangsa iaitu US$1.25 sehari.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Tidak diketahui bagaimana kawasan Rwanda Hari ini mula-mula didiami tetapi dijangkakan bahawa manusia berpindah ke kawasan itu mengikuti Zaman Ais Terakhir, pada Zaman Neolitik, 10,000 tahun dahulu. Galian arkeologi telah membongkar bukti bahawa terdapat sekumplan kecil pemburu pada Zaman Batu, diikuti dengan populasi yang lebih besar pada Zaman Logam yang menghasilkan lesung dan alat besi. Penduduk awal ini merupakan nenek moyang kepada Kaum Twa, sekumpulan Orang Asli Pygmy iaitu pemburu yang masih hidup di Rwanda hari ini. Akhirnya penduduk kawasan ini bergabung dengan petani berbangsa Bantu yang datang dari barat yang dikenali sebagai Kaum Hutu. Tarikh yang tepat untuk peristiwa ini tidak dapat dipastikan, tetapi terdapat pendapat menganggarkan pada 700 S.M sehingga permulaan era Kristian, sekitar 1 Masihi. Kaum Hutu yang malas bertani kemudiannya telah di kurangkan bilangannya oleh Kaum Twa dan mula mengambil alih tempat mereka berburu dan memaksa mereka (Kaum Hutu) untuk berundur ke dalam hutan. Kemudian, kumpulan ketiga, iaitu Kaum Tutsi yang bekerja sebagai penternak lembu telah berhijrah ke sana. Kaum Tutsi secara umumnya lebih tinggi badannya daripada Kaum Hutu dan Kaum Twa dan berbeza dari segi penampilan fizikal. Tidak diketahui bila dan dari mana Kaum Tutsi ini datang tetapi, terdapat bukti bahawa mereka adalah berasal dari Cushitic, iaitu dari \"Tanduk Afrika\" (Horn of Africa). Banyak kontroversi yang menyelubungi asal-usul pembentukan Rwanda, sebelum kedatangan Orang Eropah, bagaimanapun, Kerajaan Rwanda telah mempertikaikan peranan sejarah Eropah dalam sejarah Rwanda.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Selepas menandatangani perjanjian dengan cif di kawasan Tanganyika pada 1884-1885, Jerman menuntut Tanganyika, Rwanda dan Burundi sebagai jajahannya. Count von Götzen telah berjumpa dengan Tutsi Mwami (raja) buat pertama kali pada tahun 1894, bagaimanapun, dengan bilangan 2500 askar di Afrika Timur Jerman, Jerman telah membuat sedikit perubahan kepada struktur sosial di kebanyakan kawasan, terutamanya di Rwanda. Selepas kematian Mwami pada tahun 1895, tempoh kekacauan dan pergolakan berlaku. Jerman dan para mubaligh mula masuk ke negara itu melalui Tanganyika pada 1897-1898. Kebanyakan masa Jerman ialah melawan pemberontakan di Tanganyika, terutamanya, dalam Pengganas Maji-maji pada tahun 1905-1907. Pada 14 Mei 1910 Konevensyen Eropah Brussel telah memperbaiki sempadan, Uganda, Belgian Congo dan Afrika Jerman Timur yang melingukungi Tanganyika dan Ruanda-Urundi. Pada tahun 1911, Jerman membantu Kaum Tutsi pemberontakan Kaum Hutu di kawasan utara Rwanda. Pada 1916, semasa Perang Dunia I, Tentera Belgium mendahului dari Congo ke koloni Afrika Timur Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Selepas kemenangan ketenteraan pada julai 1994, Barisan Patriotik Rwanda telah menubuhkan kerajaan campuran. Pergerakan Demokrasi dan Pembangunan Kebangsaan (Parti Habyarimana yang memulakan dan melaksanakan idealogi pembunuhan beramai-ramai dan CDR) (satu lagi pertubuhan kebangsaan Hutu) telah diharamkan, dengan kebnyakan pemimpinnya telah ditangkap. Tidak diketahui samada kini parti Hutu masih dibenarkan di Rwanda. Selepas pembunuhan beramai-ramai pada tahun 1994, RPF (Barisan Petriotik Rwanda) menubuhkan secara rasmi sebuah parti berdsarkan kerajaan campuran. Paul Kagame menjadi timbalan presiden. Pada tahun 2000, dia telah dipilih menjadi presiden Rwanda.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rwanda telah dibahagikan kepada 5 Wilayah () dan dibahgikan lagi kepada 30 lagi daerah (). Wilayah di Rwanda adalah:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Negara yang kecil ini sedikit kecil daripada negeri Massachusetts, Amerika Syarikat atau separuh saiz Scotland terletak berdekatan Afrika Tengah iaitu beberapa darjah selatan dari Garisan Khatulistiwa. ia telah dipisahkan dari Republik Demokratik Congo dengan Tasik Kivu dan Lembah Sungai Rivuvu dari bahagian barat, ia disempedani di utara oleh Uganda, dari timur oleh Tanzania dan dari selatan oleh Burundi. Ibu negaranya, Kigali terletak di tengah-tengah negara ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sistem pengangkutan utama di pusat bandar Rwanda kebanyakannya ialah jaringan jalan raya, terdapat jalan raya berturap diantara pusat bandar Kigali dengan bandar-bandar besar yang lain. Rwanda turut dihubungi dengan jalan raya untuk ke negara Afrika Timur yang lain . Negara ini mempunyai Lapangan Terbang Antrabangsa di Kigali yang menyediakan satu perkhidmatan domestik dan beberapa destinasi antarabangsa. Di sini tidak terdapat pengangkutan awam air diantara bandar pelabuhan di Tasik Kivu tetapi perkhidmatan berbayar disediakan. Sebilangan besar pelaburan telah dilakukan untuk infrastruktur pengangkutan sejak dari pembunuhan bangsa beramai-ramai pada 1994, dengan bantuan dari Amerika Syarikat, Pertubuhan Eropah Bersatu, Jepun dan lain-lain.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kegunaan wayar telefon tetap tidak digunakan secara meluas di negara ini. Perkhidmatan Kafe Internet ada disediakan, dan kebenyakan dengan harga murah tetapi dengan hubungan yang perlahan. Perkhidmatan pos adalah yang paling boleh dipercayai. Sesiapa yang berminat untuk menerima surat mesti mendaftar dan membayar yuran tahunan, peti pos terletak di pejabat pos. Terdapat satu saluran televisyen nasional iaitu Rwanda Television. Program malam kebanyakannya mengandungi program berita tempatan yang diulang tayang dalam Bahasa Kinyarwanda, Bahasa Inggeris, dan Bahasa Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ekonomi Rwanda terjejas semasa pembunuhan bangsa beramai-ramai pada tahun 1994, dengan jumlah kehilangan nyawa yang banyak, gagal untuk memperbaiki infrastruktur, sumber kewangan pertanian yang dirampas dan terbiar menyebabkan penurunan yang banyak dalam KDNK dan memusnahkan kebolehan negara ini untuk menarik minat sektor swasta dan asing dalam pelaburan. Kebelakangan ini, ekonomi negara ini telah menjadi semakin baik, dengan KNK per-kapita (PKB) dianggarkan pada $951 pada 2008, dibandingkan dengan $390 pada 1994. Antara pasaran eksport utamanya ialah China, Jerman, Amerika Syarikat.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kebanyakan orang Rwanda berckap menggunakan Bahasa Kiryawanda, salah satu dari bahasa rasmi negara ini, di bandar pula, kebnyakan penduduk menggunakan Bahasa Swahili. Penduduk Rwanda yang terpelajar menggunakan Bahasa Perancis dan (pada tahun 2008)5% penduduk menggunakan Bahasa Inggeris. Pada tahun 2008, kerajaan Rwanda mengumumkan bhawa Bahasa Inggeris akan menjadi nehasa rasmi yang kedua bagi bangsa ini selepas Bahasa Kinyarwanda menggantikan Bahasa Perancis. Mereka juga telah menukar bahasa pelajaran dari Bahasa Perancis kepada Bahasa Inggeris, dan mengarahkan supaya pegawai kerajaan supaya mempelajarinya. Ini adalah salah satu usaha untuk membolehkan Rwanda menjadi sebahagian daripada komuniti ekonomi global-Bahasa Inggeris dan Bahasa Swahili akan menjadi bahasa utama di Komuniti Afrika Timur-tapi semua ini sebenarnye adalah disebabkan tempoh pertengkelihan yang panjang diantara Presiden Kagame dan Perancis di sebabkan mereka menyalahkan Perancis ke atas pembunuhan bangsa beramai-ramai pada 1994. Pecahan Etnik di negara 10 juta penduduk ini ini secara kasarnya 84% berbangsa Hutu, 15% Tutsi dan 1% Twa, dengan bahagian yang lebih kecil dari Asia Tenggara, Bangsa Arab, Bangsa Perancis, Bangsa British dan Bangsa Belgium. Kebanyakan orang Rwanda adalah beragama Kristian, dengan pertambahan yang banyak selepas pembunuhan bangsa beramai-ramai pada 1994.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kesuburan dalam kelahiran adalah enam bagi setiap wanita.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kadar graduan berijazah adalah 74% pada tahun 2004. Perbelanjaan awam adalah pada tahap 3.8% dalam KDNK dalam tahun 2002-2005. Sebilangan besar penduduk Rwanda adalah Buta Huruf, kebanyakannya wanita. Pendidikan awam peringkat rendah telah dijadikan percuma. Bahasa Kinyarwanda, Bahasa Perancis dan Bahasa Inggeris diajar secara umum. Rwanda juga mempunyai beberapa buah universiti.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lihat Senarai Sekolah di Rwanda","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Terdapat 20 tempat pendidikan tinggi di Rwanda, 6 daripadanya awam dan 14 daeripadanya swasta: Umum","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gunung Larut atau juga dikenali sebagai gunung Maxwell merupakan sebuah gunung yang terdapat di Perak Darul Ridzwan, Malaysia. Gunung Larut mempunyai ketinggian setinggi 1,448 meter. Gunung Larut mempunyai kawasan hutan Dipterokarp Bukit, hutan Dipterokarp Atas dan kawasan hutan Montane.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dekad 530-an SM merupakan tahun-tahun dari 539 SM hingga 530 SM.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":":''Rencana ini adalah berkenaan dengan tahun 820. Bagi kegunaan lain, sila lihat 820 (nombor).'' 820 merupakan tahun lompat yang bermula pada hari Ahad dalam kalendar Gregory.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"MOY Productions Sdn Bhd ialah sebuah syarikat animasi dan kartun di Malaysia. Dahulu dikenali sebagai Karisma Productions Sdn Bhd.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Antara kartun terbitannya ialah:- * Usop Sontorian","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Di Malaysia terdapat beberapa Perguruan Silat yang menggunakan nama \"Silat Wali\", diantaranya:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Stom-Petrel Wison adalah salah satu daripada haiwan yang boleh didapati di Malaysia. Nama sainsnya ialah Oceanites oceanicus.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Stom-petrel Wison ialah haiwan yang tergolong dalam golongan benda hidup, alam : haiwan, filum : kordata, sub-filum : bertulang belakang (vertebrata), kelas : burung. Burung Stom-petrel Wison ialah haiwan berdarah panas, mempunyai sayap dan badan yang dilitupi bulu pelepah. Paruh Burung Stom-petrel Wison tidak bergigi.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Burung Stom-petrel Wison membiak dengan bertelur. Telur Burung Stom-petrel Wison bercangkerang keras.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Carian Google.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sungai Gumut merupakan sebuah mukim yang terletak di daerah Hulu Selangor, Selangor.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Bancroft adalah sebuah lapangan terbang yang terletak di bandar Bancroft, Kanada. Lapangan Terbang Bancroft terletak pada kedudukan latitude N45* 04.3833', longtitude W77* 52.8333' pada ketinggian 330.71 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"302 (tiga ratus dua) ialah nombor asli selepas 301 dan sebelum 303.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"726 (tujuh ratus dua puluh enam) ialah nombor asli selepas 725 dan sebelum 727.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Enewetak Aux AF adalah sebuah lapangan terbang yang terletak di bandar Enewetak Atoll, Kepulauan Marshall. Lapangan Terbang Enewetak Aux AF terletak pada kedudukan Latitud N11* 20.4000', Longitud E162* 19.7000' pada ketinggian 3.96 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gunung Berapi Spurr atau nama Inggerisnya (Mount Spurr) merupakan sebuah gunung berapi yang terletak di Alaska, Amerika Syarikat. Gunung Berapi Spurr yang setinggi 3374 meter (11069 kaki), terletak pada kordinate 61° 17′58″N, 152° 15′4″W.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Karaman merupakan sebuah wilayah di Turki.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Taman Kanak-kanak Bina Cempaka atau nama ringkasnya TK Bina Cempaka, merupakan sebuah Taman Kanak-kanak Swasta yang terletak di Jl. Kayu Tinggi Cakung, Jakarta Timur, Indonesia. Taman Kanak-kanak Bina Cempaka memiliki kod NPSN 20111861. Pada 2010, TK Bina Cempaka memiliki 0 pelajar lelaki dan 0 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 0 orang. 2010","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sangkima merupakan sebuah desa di kecamatan Sanggata Selatan, Kabupaten Kutai Timur, Kalimantan Timur, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" Saint-Lager-Bressac  ialah komun di jabatan Ardèche di Rhône-Alpes di selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Ardèche","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Saint-Christol ialah komun di jabatan Hérault di Languedoc-Roussillon di selatan Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Hérault","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Fail komun INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Saint-Jeures ialah komun di jabatan Haute-Loire di Auvergne, selatan-tengah Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Haute-Loire","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Fail komun INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sekolah Kebangsaan Sungai Liuk atau nama ringkasnya SK Sg Liuk, merupakan sebuah Sekolah kebangsaan yang terletak di D/A Pejabat Pelajaran Daerah Mukah. Pada 2009, Sekolah Kebangsaan Sungai Liuk memiliki 32 pelajar lelaki dan 25 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 57 orang. Ia mempunyai seramai 14 orang guru. 2009","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah komun di jabatan Meuse di timur-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Meuse","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah komun di jabatan Moselle di timur-laut Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Komun di jabatan Moselle","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" ialah sebuah komun yang terletak di komun Somme di Picardie di utara Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Somme","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Le Castellet ialah sebuah komun yang terletak di komun Var di wilayah Provence-Alpes-Côte d'Azur tenggara Perancis.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Komun di jabatan Var","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* INSEE","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Germersheim, Rhineland-Palatinate, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Namborn merupakan sebuah bandar terletak di daerah Sankt Wendel, Saarland, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Nordfriesland, Schleswig-Holstein, Jerman.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Gorlice merupakan sebuah bandaraya yang terletak di wilayah Poland Kecil, Poland.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Susuh pelvis merupakan anggota vestij kaki yang terdapat di setiap sebelah lohong pada ular primitif seperti boa dan ular sawa. Saki-baki pelvis dan femur yang tidak bercantum dengan tulang belakang ini sekadar \"beralun-alun\" dalam otot. Femur menonjol dari badan ular dan disaluti dengan susuh kornea yang menyerupai taji atau kuku. Susuh ular jantan lazimnya lebih panjang dan tajam daripada susuh ular betina, dan digunakan untuk mengancing dan menggeletek sewaktu berpacaran dan mengawan, dan juga untuk berlawan dengan jantan-jantan yang lain bagi sesetengah spesies.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dieci merupakan sebuah komun yang terletak di wilayah Arad, Romania.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ramapuram ialah sebuah bandar banci (\"census town\") dalam daerah Kurnool di negeri Andhra Pradesh, India.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001, Ramapuram memiliki bilangan penduduk seramai 5,718. Dari jumlah tersebut, kaum lelaki membentuk 53% dari jumlah keseluruhan populasi dan wanita seramai 47%.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian India pada tahun 2001 Ramapuram memiliki kadar pendidikan (kebolehan membaca) 42%, di bawah kadar purata kebangsaan 59.5%; dengan 66% lelaki dan 34% wanita mampu membaca. 13% dari populasi berusia di bawah 6 tahun. (2001)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* National Portal of India","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Cırdaxan merupakan sebuah kampung yang terletak di daerah Barda, Azerbaijan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Pembahagian pentadbiran di Azerbaijan","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pharsatikarhati merupakan sebuah kampung yang terletak di Nepal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Neppol Megasite","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Fello-Koundoua merupakan sebuah kawasan komun yang terletak di dalam negara Guinea.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*Komun di Guinea","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Panglayungan merupakan sebuah desa yang terletak dalam (daerah) kecamatan Cipedes, Kota Tasikmalaya, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Panglayungan adalah 46134. Terdapat 4 buah desa di dalam daerah kecamatan Cipedes.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Panglayungan memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Panyocokan merupakan sebuah desa yang terletak dalam (daerah) kecamatan Ciwidey, Kabupaten Bandung, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Panyocokan adalah 40973. Terdapat buah desa di dalam daerah kecamatan Ciwidey.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Panyocokan memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sagarahiang merupakan sebuah desa yang terletak dalam (daerah) kecamatan Darma, Kabupaten Kuningan, Provinsi Jawa Barat, Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Sagarahiang adalah 45562. Terdapat buah desa di dalam daerah kecamatan Darma.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Menurut bancian Indonesia pada tahun 2010, Sagarahiang memiliki bilangan penduduk seramai .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Penuaian air hujan ialah pengumpulan dan penyimpanan air hujan untuk penggunaan semula sebelum ia sampai ke akuifer. Penggunaan termasuklah untuk taman atau kebun, penternakan, pengairan, dan kegunaan harian seperti membasuh kereta dan tandas. Di kebanyakan tempat air hujan disalurkan ke lubang dalam dengan penelusan. Air hujan yang dituai boleh digunakan sebagai minuman dan juga untuk penyimpanan serta kegunaan lain seperti pengairan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Taqi Dizaj merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Istana kota Carlisle merupakan salah sebuah istana kota yang terletak di Britain. Ia terletak sekitar sepuluh batu dari sempadan Scotland, dengan itu menjadikannya sebagai sasaran serangan dan dendam bagi sebahagian besar tujuh abad kewujudannya. Istana kota yang pertama dibina dari kayu, menghadap Sungai Eden di Cumbria, ia dibina oleh William Rufus, selepas menguasai bandar yang sebelum ini dikuasai oleh orang-orang Scotland. Bangunan yang masih wujud terbesar dan paling tua adalah Menara Ibu kurun ke-12 besar, yang terletak di timurlaut penjuru Laman Dalam (\"Inner Bailey\"). Ini merupakan bangunan batu pertama di tapak ini, dan kemungkinannya digunakan sebagai Istana DiRaja David I, selepas istana kota itu diserahkan oleh Inggeris pada tahun 1136. Dikembalikan pada Henry II semula pada tahun 1157, istana kota Carlisle kekal di tangan Inggeris kebanyakan masa sejak tempoh ini, kecuali pegangan sementara Scotland semasa tempoh Perang Saudara Inggeris, dan tempoh singkat lain semasa Pemberontakan Jacobite. Pada asalnya terdiri daripada empat tingkat, dengan satu bilik besar pada setiap tingkat, Menara Ibu bertujuan bagi memberikan kemudahan penempatan utama, tetapi apartment baru yang dibina di laman dalam semasa kurun ke-14 meninggalkan menara montok ini tanpa apa-apa fungsi. Carlisle diubahsuai dengan banyaknya pada akhir Zaman Pertengahan dan digunakan bagi pelbagai tujuan dari bilik simpanan, penjara, dan berek. Di bilik utama di tingkat satu, sisa pendiang api kurun ke-14 yang besar masih dapat dilihat, kemungkinannya ketika ia memuatkan garison tentera. Di tingkat kedua, lagenda yang mengerunkan wujud sebagai 'batu jilat'. Dikatakan bilik di sini digunakan sebagai bilik kurungan semasa Kebangkitan Jacobite dan akibat kekurangan air, tahanan menjilat batu dalam usaha mendapatkan cukup kelembapan untuk kekal hidup. Sesetengah ukiran rumit yang dihasilkan oleh tahanan kurun ke-15 masih kelihatan dalam bilik kurungan kecil. Bangunan lain dalam Laman Dalam termasuk Menara Kapten (atau Rumah Pintu dalam), struktur biasa kurun ke-12 dengan pintu kayu yang berat, portcullis dan 'lubang bunuh' yang mengerunkan. Terdapat puing runtuhan kediaman diRaja, gereja kecil, dan Dewan Besar, kini dibayangi oleh Muzium Regimen Sempadan King's Own dan, kemungkinannya yang paling terkenal, puing runtuhan Menara Ratu mary di timurlaut. Menara ini antara bangunan yang tertua di istana kota ini dan dinamakan sempena Mary Ratu Scotland yang dipenjarai di istana kota Carlisle. Laluan Wanita (\"lady's Walk\") pula dinamakan sempena laluan Mary semasa hari panas semasa tahanannya di istana kota ini. Dengan sejarah yang bergolakan dan berbagai, ia tidak sukar untuk memahami mengapa istana kota ini mengalami beberapa program pembinaan semula utama sepanjang kurun. Pada tahun 1541, Henry VIII menukar istana kota zaman pertengahan kepada kubu meriam yang kukuh. Kemudian, binaan kubu di istana kota Carlisle dikembangkan dengan meriam tambahan - akibat meletusnya Perang Saudara Inggeris. Sukar dipercayai bahawa kerosakan yang dialami oleh tembok kota dan istana kotan itu sendiri dibaiki dengan batu yang diambil dari pusat Katederal Carlisle. Pertempuran terakhir yang dialami oleh istana kota ini adalah pada 1746 apabila pihak jacobite yang berjuang bagi meletakkan 'Bonnie Putera Charlie' pada takhta Inggeris. Selama separuh abad istana kota Carlisle aman berada di bawah jagaan awam, tetapi kurun ke-19 menyaksikan kelahiran kembali sebagai pangkalan tentera. Kini blok garison moden dan peralatan tentera mengelilingi 'istana kota kuno'. Bagaimanapun, ia kekal struktur mengkagumkan, dan rumah pintu kelihatan mengerunkan sebagaimana ia kelihatan pada akhir kurun ke-14, ketika ia merupakan pusat pentadbiran utama bagi counti tersebut.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kursk () ialah bandaraya dan pusat pentadbiran Wilayah Kursk, Rusia, yang terletak di kuala  Sungai Kur, Sungai Tuskar, dan Sungai Seim. Kawasan di sekitar Kursk merupakan lokasi titik tolak dalam perjuangan Soviet&ndash;Jerman semasa Perang Dunia II dan lokasi pertempuran kereta kebal terbesar dalam sejarah. Populasi: 415,159 (bancian 2010); 412,442 (bancian 2002); 424,239 (bancian 1989).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Panik ialah single pertama daripada album Bunk Not Dead.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Shir Mohammadi merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Cerezo Osaka, Thespa Kusatsu dan AC Nagano Parceiro.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk FC Ryukyu.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Ramón Antonio Gerardo Estévez (lahir 3 Ogos 1940), yang lebih dikenali dengan nama pentasnya, Martin Sheen, ialah seorang pelakon Amerika yang mula-mula terkenal dengan wataknya dalam filem The Subject Was Roses (1968) dan m Badlands (1973), dan kemudian mencapai pengiktirafan luas untuk watak utamanya dalam Apocalypse Now (1979). Filem lain yang terkenal dalam kerjaya Sheen termasuk Gandhi (1982), Gettysburg (1993), The Departed (2006), dan The Amazing Spider-Man (2012). Beliau juga membintangi siri televisyen The West Wing (1999–2006) sebagai Presiden Josiah Bartlet. Dalam filem, Sheen telah memenangi anugerah Pelakon Terbaik di Festival Filem Antarabangsa San Sebastián untuk penampilannya sebagai Kit Carruthers dalam Badlands. Lakonan Sheen sebagai Kapten Willard dalam Apocalypse Now memperoleh pencalonan untuk Anugerah BAFTA untuk Pelakon Terbaik. Sheen telah bekerja dengan pelbagai pengarah filem, termasuk Richard Attenborough, Francis Ford Coppola, Terrence Malick, David Cronenberg, Mike Nichols, Martin Scorsese, Steven Spielberg, dan Oliver Stone. Sheen menerima bintang Laluan Kemasyhuran Hollywood pada tahun 1989. Di televisyen, Sheen telah memenangi Golden Globe dan dua Screen Actors Guild untuk memainkan watak Presiden Josiah Bartlet dalam The West Wing, dan Emmy sebagai tetamu yang dibintangi dalam sitkom Murphy Brown. Dilahirkan dan dibesarkan di Amerika Syarikat oleh ibu bapa imigran, beliau menggunakan nama pentas Martin Sheen untuk membantu beliau mendapatkan bahagian-bahagian lakonan. Dia adalah bapa kepada empat orang anak (Emilio, Ramón, Carlos—aka Charlie Sheen—dan Renée), yang semuanya ialah pelakon. Walaupun dikenali sebagai pelakon, Sheen juga telah mengarahkan satu filem, Cadence (1990), yang muncul bersama anak lelakinya Charlie dan Ramón. Sheen telah menjadi narator, penerbit, dan pengarah televisyen dokumentari, memperoleh dua anugerah Emmy Daytime pada tahun 1980-an. Selain filem dan televisyen, Sheen telah aktif dalam politik liberal.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Les Masies de Voltregà merupakan sebuah kawasan perbandaran di Barcelona, Sepanyol.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Aqcheli-ye Qerkhlar merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bandar-e Chiruiyeh merupakan sebuah kawasan yang terletak di Iran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kampung Pintu Gang merupakan sebuah kampung yang terletak di Kota Bharu, dalam negeri Kelantan Darul Naim, iaitu sebuah negeri di utara  Malaysia. Kelantan merupakan sebuah negeri di utara Malaysia, dengan keluasan lebih kurang 14,922 km². Ia terletak di timur laut Semenanjung Malaysia, berhadapan dengan Laut China Selatan, dan bersempadan dengan Provinsi Narathiwat, Thailand. Kelantan ialah sebuah negeri agraria (pertanian) yang mempunyai banyak kawasan tanaman padi dan perkampungan nelayan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poskod yang digunakan di Kampung Pintu Gang, Kota Bharu, Kelantan adalah 15100.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Lokasi Kampung Pintu Gang di Peta Google","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pengangguran berlaku apabila seseorang yang boleh bekerja dan mahu bekerja tetapi tidak dapat mendapat pekerjaan. Mereka ini digolongkan dalam tenaga buruh sesebuah negara, iaitu mereka yang berumur 15 ke 64 tahun dan sanggup bekerja. Dalam masyarakat di mana kebanyakan orang boleh mencari nafkah dengan bekerja dengan orang lain, pengangguran adalah masalah serius. Kesan negatifnya termasuk kehilangan, perasaan ditolak dan kegagalan peribadi, dan kerana itu pengangguran digunakan secara secara meluas untuk mengukur kebajikan pekerja. Kadar pekerja yang menganggur juga menunjukkan tahap kecekapan penggunaan sumber manusia sesebuah negara dan menjadi indeks bagi aktiviti ekonomi. Menurut pakar ekonomi Keynes, sesebuah negara yang mempunyai kadar pengangguran 4% atau kurang menunjukkan negara tersebut telah mencapai guna tenaga penuh.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Cara paling biasa digunakan untuk mengukur pengangguran dibangunkan di AS pada tahun 1930an; dan diikuti oleh banyak negara lain atas cadangan Pertubuhan Buruh Antarabangsa. Maklumat diambil daripada aktiviti setiap orang dalam umur boleh bekerja (16 tahun atau lebih di AS) melalui tinjauan bulanan sampel isi rumah yang mewakili keseluruhan populasi. Untuk memastikan ketepatan dan kesenangan pengumpulan data, penemuramah bertanya apa yang mereka lakukan dalam satu minggu. Seseorang yang melakukan apa saja kerja bagi minggu itu dan mendapat bayaran atau keuntungan, bekerja 15 jam atau lebih sebagai pekerja tak berbayar dalam perniagaan keluarga, atau mempunyai kerja di mana dia tidak hadir sementara, dikira sebagai mempunyai pekerjaan. Seseorang yang tidak bekerja tetapi mencari pekerjaan atau diberhentikan sementara dan boleh mengisi sesuatu pekerjaan dikira sebagai menganggur. Pengiraan kadar pengangguran dikira dengan jumlah mereka yang menganggur kemudian dibahagikan dengan jumlah orang dalam tenaga buruh (iaitu jumlah mereka yang bekerja dan tidak bekerja). Di sesetengah negara, daripada membuat tinjauan, pengangguran dianggarkan daripada data jumlah mereka yang mencari pekerjaan melalui pejabat pekerjaan kerajaan atau jumlah mereka yang menerima pampasan pengangguran. Pengangguran juga boleh dihitung dengan menggunakan rumus berikut: Pengangguran = tenaga buruh – guna tenaga Di mana guna tenaga adalah tenaga buruh yang bekerja dalam sesebuah ekonomi. Oleh itu beza antara jumlah tenaga buruh dengan guna tenaga adalah pengangguran.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pengangguran boleh disebabkan kepada beberapa faktor termasuk geseran atau normal (friksional), bermusim, berstruktur dan berkitar (cyclical). Pengangguran geseran atau normal berlaku apabila pekerja berhenti kerja dan mencari pekerjaan tetapi tidak menjumpainya serta merta; dan ketika itu mereka dikira sebagai penganggur. Friksional ini merujuk kepada ketaksesuaian di antara permintaan dan bekalan buruh. Pengangguran jenis ini berlaku sementara sahaja sehingga pekerja menjumpai pekerjaan yang mereka mahukan. Pengangguran bermusim berlaku contohnya apabila industri mengalami musim yang lembab seperti dalam pembinaan, pesawah padi tidak turun ke bendang apabila selesai musim menuai, dan nelayan pula tidak turun ke laut untuk menangkap ikan pada musim tengkujuh. Pengangguran berstruktur muncul daripada ketakseimbangan di antara jenis pekerjaan yang pekerja mahu dan jenis pekerja yang majikan mahu. Ketakseimbangan ini boleh disebabkan oleh kekurangan kemahiran, lokasi, atau karektor peribadi. Pembangunan teknologi misalnya menyebabkan keperluan kemahiran baru dalam banyak industri, menyebabkan mereka yang tidak mengemaskini kemahiran mereka kehilangan pekerjaan. Dan kilang dalam industri yang merosot akan tutup yang menyebabkan pekerja mereka hilang pekerjaan. Pengangguran berkitar disebabkan oleh kekurangan permintaan bagi buruh. Apabila kitaran perniagaan menjunam contohnya dalam kemelesetan ekonomi, permintaan bagi barang dan perkhidmatan jatuh; akibatnya pekerja diberhentikan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pengangguran yang berlaku dalam sesebuah negara akan menimbulkan kesan kepada ekonomi dan sosial. Kesan ekonomi termasuk mengurangkan keluaran negara, menurunkan taraf hidup dan sekaligus melambatkan pembangunan negara. Dengan pengangguran yang tinggi juga boleh meningkatkan kadar kemiskinan dalam sesebuah negara. Kesan pengangguran terhadap sosial termasuk pengaruh negatif dalam keluarga dan mewujudkan ketidaktenteraman yang boleh membawa kepada pergaduhan dan penceraian. Ia juga boleh membawa kepada peningkatan jenayah akibat masalah kewangan dan masalah tekanan jiwa dan tiada keyakinan diri. ++Peluang di Malaysia== Para penganggur atau kini lebih tepat lagi dikenali sebagai pencari kerja diberi bantuan kerajaan di Malaysia. Antaranya adalah oleh jabatan kerajaan seperti Jabatan Pembangunan Kemahiran‎, Jabatan Tenaga Manusia‎, dan Jabatan Tenaga Kerja Semenanjung Malaysia‎ yang kesemunya berada di bawah Kementerian Sumber Manusia Malaysia‎.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dekad 1070-an merupakan tahun-tahun dari 1070 hingga 1079.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"'''N'Djamena''' (IPA: ) ialah ibu negara Chad serta bandar raya yang terbesar di negara, dengan jumlah penduduk sebanyak 3,721,000 (2005). Ia adalah sebuah pelabuhan di Sungai Chari, berdekatan dengan kuala Sungai Logone, dan menghadap secara langsung dengan bandar Kousséri, Cameroon. Kedua-dua bandar ini dihubungkan dengan sebatang jambatan. N'Djamena juga merupakan sebuah kawasan statut istimewa yang dibahagikan kepada 10 arondissement, serta juga merupakan pusat pemasaran untuk ternakan, garam, kurma, dan bijirin. Pemprosesan daging adalah industrinya yang utama.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"N'Djamena pada asalnya diasaskan oleh Émile Gentil, komander Perancis, pada 29 Mei 1900 dan dinamai Kubu Lamy sempena seorang pegawai yang terbunuh semasa pertempuran Kousséri beberapa hari sebelum itu. Nama kota itu ditukarkan menjadi N'Djamena (berdasarkan nama Arab sebuah desa yang berhampiran yang membawa pengertian \"tempat rehat\") pada 6 April 1973 oleh Presiden François Tombalbaye sebagai sebahagian rancangan pengafrikaan yang kini dipanggil rancangan authenticité. Kota itu dimusnahkan sebahagiannya semasa Perang Saudara Chad pada tahun 1979 dan sekali lagi pada tahun 1980. Banyak penghuni Chad Selatan melarikan diri ketika itu, tetapi jumlah penduduknya kini telah bertambah semula dengan ketara. Kota itu hanya mempunyai 9,976 orang penghuni pada tahun 1937 tetapi sedekad kemudian pada tahun 1947, jumlahnya telah bertambah hampir sekali ganda sehingga 18,435 orang. Selepas kemerdekaan pada tahun 1968, jumlah penduduk kota ini mencapai 126,483 orang dan pada tahun 1993, telah melebihi setengah juta orang, dengan jumlah penduduk sebanyak 529,555 orang. Pada 13 April 2006, sebuah pemberontakan Barisan Hadapan Bersatu untuk Perubahan Demokrasi telah ditewaskan (lihat Pertempuran N'Djamena).","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dari segi agama, N'Djamena adalah komposit, walaupun orang Islam ialah kumpulan yang utama. Kelompok-kelompok etnik yang utama termasuk:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"N'Djamena terutamanya merupakan sebuah pusat pentadbiran yang merangkumi pusat perdagangan Jalur Nassara dan kawasan-kawasan kediaman seperti Mbololo, Chagoua, Paris Congo, dan Moursal. Tarikan-tarikan pelancongnya termasuk Muzium Nasional Chad. N'Djamena juga mempunyai sebuah universiti (pusat pengajian pentadbiran, dan perubatan haiwan), Sekolah Antarabangsa Amerika N’Djamena, serta sebuah lapangan terbang antarabangsa. N'Djamena telah menjadi bandar kembar kepada bandar raya Toulouse di Perancis sejak dari tahun 1980.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kalimantan Selatan adalah salah sebuah wilayah (provinsi) di Indonesia yang terletak di Kalimantan. Ibu kotanya adalah Banjarmasin. Wilayah ini mempunyai 11 bandar kecil (kabupaten) dan 2 bandar besar kota.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kelompok etnik di Kalimantan Selatan menurut Muzium Lambung Mangkurat, ialah: Lapan etnik terbesar di Kalimantan Selatan berdasarkan bancian 2000 (Dalam bancian sebelumnya disebutkan bahawa beberapa suku kecil yang dianggap penduduk asli) : (Badan Pusat Statistik - Bancian Penduduk Tahun 2000)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bahasa Daerah (asli):","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Majoriti Islam","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Tarian suku Banjar:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lagu Daerah suku Banjar:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rumah Adat Suku Banjar disebut Rumah Bubungan Tinggi Rumah Adat Suku Dayak Bukit disebut Balai","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pakaian Pengantin Suku Banjar ada 4 jenis: * Pakaian Nanang dan Galuh Banjar","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"*  Laman rasmi","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sungai Long ialah sebuah bandar baru yang terletak di Mukim Cheras, dalam daerah Hulu Langat dan terletak 12 km dari pusat bandar Kajang, Selangor, Malaysia. Dianggarkan lebih daripada 10,000 penduduk mendiami bandar baru ini dan majoritinya ialah kaum Cina.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Filem Hati Iblis merupakan sebuah filem Melayu yang diterbitkan di Singapura yang ketika itu merupakan sebahagian dari Malaya pada tahun m Malaysia tahun 1953. Filem Hati Iblis diterbitkan dalam bentuk filem hitam putih tanpa warna. Filem Hati Iblis diarah oleh pengarah K.M. Basker pada m Malaysia tahun 1953","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<table border=\"1\" width=\"310\" cellpadding=\"2\" cellspacing=\"0\" align=\"right\" style=\"margin: 0 0 1em 1em; border:3px solid #87CEEB; font-size:100%; font-family:Arial,Helvetica\" > <th colspan=\"2\" align=\"center\" bgcolor=\"skyblue\">Kampong Manggis Satu <td colspan=\"2\"> <th colspan=\"2\" align=\"\"center\"\" bgcolor=\"\"skyblue\"\">Geografi Status Kampong Asal nama N/A Negeri Brunei Daerah Brunei Muara Mukim Berakas 'B' Keluasan N/A <th colspan=\"2\" align=\"\"center\"\" bgcolor=\"\"skyblue\"\">Demografi Populasi N/A Ethnik N/A Kampong Manggis Satu merupakan sebuah kampung yang terletak dalam negara Brunei.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Dari segi pentadbiran, Kampong Manggis Satu terletak dalam Mukim Berakas 'B'. Mukim Berakas 'B' merupakan salah satu dari 38 mukim yang terdapat di Brunei. Mukim Berakas 'B' pula dari segi pentadbiran terletak dalam Daerah Brunei Muara, Brunei.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Laman poskod Brunei","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pengangkutan di Australia merupakan satu bahagian penting pada infrastruktur ekonomi Australia, disebabkan jaraknya adalah besar dan negara ini mempunyai kepadatan penduduk yang rendah .","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Australia mempunyai taraf kedua tertinggi kepemilikan kereta di dunia. Australia mempunyai tiga ke empat kali lebih jalan per kapita daripada Eropah dan tujuh ke sembilan kali lebih daripada Asia; juga Australia mempunyai kadar tertinggi ketiga pada penggunaan minyak di dunia per kapita. Perth, Adelaide dan Brisbane dikira bandar yang paling bergantung kepada kereta di dunia selepas Houston, dengan Sydney dan Melbourne berhampiran di belakang. . Di samping itu, jarak dikembara oleh kereta (atau kenderaan mirip) di Australia adalah di kalangan tertinggi di dunia, cuma dilebihi oleh AS dan Kanada . Sistem Lebuhraya Australia dibahagikan ke 3 kategori untuk kawasan luar bandar Australia: Rangkaian kenderaan elektrik hampir dipasang di kebanyakan bandaraya utama.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kenaikan harga dan kesesakan lalu lintas difikirkan sebagai faktor-faktor menyumbang untuk membarukan semula dalam kegunaan pengangkutan awam bandar.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jadual di bawah menyenaraikan bandar utama di Australia yang telah atau pernah mempunyai sistem pengangkutan awam. Ia termasuk hanya perkhidmatan dalam negeri (berlawanan dengan perkhidmatan di antara bandar), dan tidak termasuk perkhidmatan yang dijalankan asasnya untuk tujuan warisan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rangkaian kereta api adalah besar, terdiri dari sejumlah 33,819 km (2,540 km electrified) trek: 3,719 km broad gauge, 15,422 km standard gauge, 14,506 km narrow gauge dan 172 km dual gauge. Pengangkutan kereta api bermula di pelbagai tanah jajahan di berlainan tarikh. Kereta api milik sewakta memulakan garisan pertama, dan berjuang untuk berjaya di suatu benua yang terpencil, besar dan berpenduduknya kecil, dan kereta api kerajaan mendominasi. Walaupun beberapa tanah jajahan itu telah dinasihatkan oleh London untuk memilih suatu tolok umum, tanah jajahan berakhir dengan tolok berlainan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Great Southern Railway, dimiliki oleh Serco Asia Pacific, menjalankan tiga kereta api: Indian Pacific (Sydney-Adelaide-Perth), The Ghan (Adelaide-Alice Springs-Darwin), dan The Overland (Melbourne-Adelaide) . NSW memiliki perkhidmatan CountryLink memautkan Brisbane, Canberra dan Melbourne melalui Sydney. Sejak pemanjangan the Ghan dari Alice Springs ke Darwin telah dilengkap pada 2004, semua ibu negeri tanah besar Australia dipautkan oleh kereta api tolok piawai, untuk kali yang pertama.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pelbagai perkhidmatan negeri dan bandar dijalankan oleh suatu campuran entiti kerajaan dan swasta, yang paling berpengaruh daripada ini termasuk V/Line (kereta api dan bas serantau di Victoria); Connex Melbourne yang menjalankan rangkaian kereta api Melbourne; RailCorp menjalankan semua perkhidmatan penumpang kereta api di New South Wales termasuk (CityRail dan CountryLink);Queensland Rail (QR) menjalankan Traveltrain dan rangkaian Citytrain, Rangkaian kereta api pengulang-alik Queensland Tenggara di bawah skema TransLink, dan Transwa menjalankan perkhidmatan kereta api dan bas di Australia Barat.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bandar-bandar utama di Australia tidak mempunyai sistem di bawah tanah yang fledged-penuh. Sistem Melbourne adalah separuhnya di bawah tanah, dan begitu juga dengan Sydney. Kedua-dua bandar merancang untuk membina lebih sistem metro yang lebih luas.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kereta api perlombongan tugas berat membawa bijih besi ke barat laut Australia Barat. Kereta api-kereta api ini tidak mengangkat lalu lintas lain, dan terasing di gurun dari semua kereta api lain. Landasannya adalah tolok piawai dan dibina dengan piawai terberat AS.Pada 2006, sebuah kereta api bijih besi dicadangkan oleh Fortescue Metals Group, sementara pembawa kereta api umum keenam dicadangkan untuk mengkhidmat pelabuhan Oakajee yang berada hanya di utara Geraldton.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Di Queensland kira-kiranya 15 kincir tebu mempunyai laluan trem tebu landasan sempit ( gauge) yang mengirim tebu ke kincir.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"ada beberapa sistem talian paip termasuk: Victoria","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jalan air pendalaman Australia bukan suatu jalan pengangkutan komersil penting. Pada abad ke-19, paddle steamers were used on the Murray-Darling Basin untuk mengangkut hasil seperti kain sakhlat dan gandum tetapi taraf air tidak sangat boleh diharap, membuat sungai tidak dapat dilalui untuk bahagian-bahagian besar pada tahun itu. Kapal stim itu dibukti tidak dapat bersaing dengan kereta api, dan kemudian, pengangkutan jalan. Lalu lintas sekarang di jalan air pendalaman oleh itu secara besar dihadkan ke kraf rekreaski swasta.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 2006, armada Australia terdiri dari 53 kapal dari 1,000 pendaftar kasar ton atau ke atas:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Penerbangan:","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jumlah: 305","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jumlah:143","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Poggio Rusco merupakan kawasan yang terletak di Wilayah Mantova, Itali. Bandar ini memiliki keluasan sebesar 42.35 km². Bandar ini pada tahun 2004, memiliki penduduk sebanyak 6,459 orang. Bandar ini terletak memiliki poskod 46025.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Penyedian kopi adalah proses menukar biji kopi menjadi minuman kopi. Sementara cara penyedian tertentu berbeza dengan jenis kopi yang diingini dan dengan jenis bahan mentah yang digunakan, proses itu terdiri dari empat langkah asas; biji kopi mentah perlu dipanggang, biji kopi yang dipanggang kemudian perlu dikisar, kopi yang dikisar perlu direndam dengan air panas untuk tempoh tertentu (direndam), dan akhirnya air kopi perlu dipisahkan dengan keladak kopi yang telah digunakan dan tidak diingini lagi. Kopi sentiasa direndam sejurus sebelum diminum. Dikebanyakan tempat, kopi boleh dibeli tanpa diproses, atau telah dipanggang, atau telah dipanggang dan dikisar. Kopi sering kali di bungkus hampagas bagi mengelak pengoksidaan dan melanjutkan jangka hayat dipara.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kehalusan biji kopi yang dikisar memberi kesan utama bagi perisai, dengan pengisaran lebih halus memberikan perisai kopi lebih kuat dan berperisa. Sebab utama penggunaan serbuk kasar adalah untuk menghalang keladak daripada melepasi jenis penapis kasar (seperti cafeti&egrave;re), atau memudahkan keladak mendap dengan lebih pantas apabila ketiadaan penapis. Kadar pereputan meningkat apabila biji kopi dijadikan serbuk, disebabkan ia memiliki lebih banyak permukaan terdedah. Sehingga baru-baru ini, ianya hampir mustahil untuk mendapatkan biji kopi sempurna di kedai di Amerika Syarikat, yang hanya menjual serbuk kopi. Dengan peningkatan kopi sebagai minuman mewah (gourment), ia menjadi semakin popular untuk mengisar sendiri biji kopi di rumah sebelum dibancuh, dan terdapat banyak perkakasan rumah dijual yang khusus untuk proses itu. Terdapat dua kaedah untuk menghasilkan serbuk kopi sedia untuk dibancuh.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kopi boleh dibancuh dengan pelbagai cara, tetapi kaedah tersebut terbahagi kepada empat kumpulan utama bergantung bagaimana air dicampur kepada serbuk kopi. Jika kaedah membabitkan air lalu hanya sekali melalui serbuk kopi, minuman terhasil; akan mengandungi kebanyakannya sebatian mudah larut (termasuk caffeine), sedangkan, sekiranya air dikitar berulang kali melalui biji kopi (sebagaimana (percolator) biasa), minuman terhasil akan mengandungi lebih banyak sebatian sukar larut yang terdapat dalam biji kopi; oleh kerana ini biasanya lebih pahit, proses ini kurang digemari oleh peminat kopi. Kopi dalam bentuk ini biasanya dibuat dengan serbuk kopi (biji kopi yang telah digoreng dan dikisar) dan air panas, serbuk kopi tertinggal atau ditapis keluar dari cawan atau jag selepas kebanyakan sebatian larut dikeluarkan. Kehalusan pengisaran yang diperlukan bergantung kepada kaedah penghasilan minuman yang diingini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Walaupun namanya, perhatian patut diberi supaya tidak sebenarnya merebus kopi untuk terlalu lama kerana kopi menjadi pahit.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kopi segera dan kopi larut telah dikeringkan menjadi serbuk mudah larut atau butir (granules) yang boleh segera larut dalam air panas untuk diminum. Berlainan dengan kopi segar dan pengilangannya disediakan dengan cara berlainan, dengan penyerapan bersungguh hampir kesemua bahan boleh larut daripada serbuk biji kopi. Proses ini sudah tentunya menghasilkan campuran sebatian yang berbeza dengan pembacuhan di rumah; terutamanya, peratusan kafein dalam kopi segera adalah rendah, dan kehadiran komponen perisa pahit yang tidak diingini. Kadang-kala biji kopi gred rendah digunakan. Pendapat mengenai kopi segera berbeza, sedari \"tiruan yang tidak diingini\" kepada \"alternatif boleh diterima\" kepada \"lebih baik berbanding yang asal\", dan disesetengah bahagian dunia ia dianggap minuman moden popular di Amerika Syarikat. Sesetengah aneka di beku kering sebagai usaha mengekalkan perisa yang lebih menyerupai bancuhan kopi. Di negara di mana ia popular ia sering digelar \"CafT Puro\", memalukan bagi peminat kopi. Kopi segera juga mudah untuk penyediaan kopi ais, yang popular dinegara bercuaca panas atau pada musim panas.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kopi yang ditinkan merupakan minuman yang sudah lama popular di negara-negara Asia, terutamanya di Jepun. Biasanya mesin layan diri menjual pelbagai kopi yang ditinkan, terdapat dalam panas dan juga sejuk. Kedai serbaneka di Jepun turut mempunyai kopi dalam bungkusan plastik yang biasanya kurang manis dan siap bercampur susu. Di Amerika Syarikat, Starbucks menjual minuman popularnya Frappuccino dalam botol kaca yang mengandungi susu, kopi, gula, dan perisa (seperti vanila atau karamel). Ia turut menjual Double Shot, espresso yang ditinkan, kurang manis dan bercampur krim. Minuman kopi siap dibancuh lain turut dijual, namun agak kurang popular.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Jenis lain kopi siap adalah dalam bentuk air kopi pekat. Ia digambarkan sebagai mempunyai rasa setanding dengan kopi robusta gred rendah. Kos penghasilannya adalah sekitar 10 sen (US) secawan. Kegunaan utamanya di institusi gergasi di mana air kopi perlu disediakan bagi beribu orang pada masa yang sama. Mesin yang digunakan untuk memprosesnya mampu mengendalikan sehingga 500 cawan sejam, atau 1,000 sekiranya air panas siap tersedia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Lapangan Terbang Puerto Jimenez adalah sebuah lapangan terbang yang terletak di bandar Puntarenas, Costa Rica. Lapangan Terbang Puerto Jimenez terletak pada kedudukan latitude N08* 32.0000', longtitude W83* 18.0000' pada ketinggian 1.83 meter dari aras laut..","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<div class=\"references-small\"> <references />","name":"Malay","natural":"Bahasa Melayu","classification":"ms"}]}