{"lines":[{"value":"Berikut merupakan watak sekutu tambahan dalam siri Kim Possible.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Kolej Perubatan King Edward atau nama inggerisnya King Edward VII College of Medicine ditubuhkan oleh pengasasnya Sir Stanford Raffles.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Shuji To Akira (修二と彰, \"Shuji dan Akira\") merupakan satu gabungan istimewa di bawah Johnny's Entertainment di antara dua orang dari dua kumpulan berbeza untuk mempromosi drama lakonan mereka iaitu sebuah drama Jepun bertajuk Nobuta Wo Produce.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Tan Sri Dato' Musa bin Haji Hassan (lahir 1 Januari 1952) merupakan Ketua Polis Negara Malaysia yang ke-lapan dan berkhidmat bermula 12 November 2006 hingga 12 September 2010. Beliau menggantikan Tan Sri Mohd. Bakri Haji Omar yang telah tamat tempoh perkhidmatannya sebagai polis. Pada 13 September 2010, Tan Sri Ismail Omar akan menggantikan beliau sebagai Ketua Polis Negara Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Musa Hassan merupakan anak sulung kepada, Tan Sri Dato' Hassan Azhari, seorang guru al-Quran dan Qiraati yang terkenal di Malaysia. Beliau dipelihara oleh neneknya dan menerima pendidikan di Kuala Lumpur. Adiknya, Mohammad Izzat Hassan megikuti jejak langkah beliau di dalam bidang kepolisan. Adik-adik yang lain terutamanya Dato' Fuad Hassan adadalh seorang ahli perniagaan, pemimpin belia dan ahli politik serta pernah menjadi ADUN kawasan Ulu Klang serta Dato' Jalaluddin Hassan merupakan pelakon terkenal di Malaysia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Rekod Perkhidmatan YDH Tan Sri Musa Bin Tan Sri Dato' Hj. Hassan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Tan Sri Musa Dato' Hj Hassan pernah dituduh menerima rasuah RM2 juta bagi membebaskan 3 anggota sindiket judi haram di Ibu Pejabat Polis Kluang, Johor di bawah Ordinan Dharurat 1969. Pada 18 Jun 2007 Badan Pencegah Rasuah telah menyiasat kes ini berdasarkan surat aduan dan email yang diterima serta soal-siasat terhadap 6 saksi dan pernyataan akaun-akaun bank Tan Sri Musa Dato' Hj Hassan. 3 'ahli sindiket judi haram' itu ditangkap pada 30 Mac 2007 berdasarkan maklumat daripada 6 orang saksi. Pemangku DCP Dato' Khalid Abu Bakar telah menyiasat kebenaran kes ini sama ada berlaku penganiayaan atau tidak. Kiranya ada unsur penganiayaan, tahanan mestilah dibebaskan. Setelah disiasat, 6 saksi tersebut menafikan maklumat itu daripada mereka dan tandatangan itu bukanlah milik mereka. Pada hari laporan ditulis, 5 saksi masih dilokap dan 1 sedang dibawa ke mahkamah. Oleh itu kredibiliti 6 saksi ini diragui dan tidak selaras. Pada 6 April 2007 mereka dibebaskan setelah dilokap selama 7 hari. Peguam Negara Malaysia, Tan Sri Abdul Ghani Patail menyatakan kes ini ditutup.Walau bagaimanapun penutupan kes ini secara tergesa-gesa menimbulkan polemik di kalangan orang awam. Tambahan dengan tersebarnya dakwaan mengatakan anak kepada Tan Sri Musa Dato' Hj Hassan bekerja di syarikat teknologi maklumat milik salah seorang daripada 3 pemuka sindiket judi haram tersebut. Terdapat juga dakwaan pembangkang bahawa kertas-kertas siasatan terhadap 3 orang pemuka sindiket haram ini telah diubah supaya pendakwaan terhadap mereka menjadi lemah dan seterusnya meletakkan kesalahan kepada pegawai penyiasat polis. Pegawai-pegawai polis terbabit akhirnya telah didakwa atas kesalahan menggunakan kuasa polis secara jahat untuk membina kes terhadap ahli sindiket terbabit. Kemuncak kepada kontroversi ini, Pengarah Jabatan Siasatan Jenayah Komersil Polis DiRaja Malaysia, Datuk Ramli Yusuff telah didakwa di mahkamah atas kesalahan tidak mengisytiharkan harta miliknya dianggarkan bernilai 27 juta. Adalah merupakan satu kesalahan bagi kakitangan kerajaan jika tidak berbuat demikian. Kes ini dilihat sebagai manifestasi konflik dalaman pasukan polis kerana Datuk Ramli Yusuff adalah ketua kepada pegawai-pegawai polis yang didakwa menganiaya Tan Sri Musa Dato' Hj Hassan dan 3 orang ahli sindiket terbabit.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 21 Julai 2008, Datuk Seri Anwar Ibrahim telah membuat laporan kepada pegawai Badan Pencegah Rasuah berhubung peranan Tan Sri Musa Hassan dan Peguam Negara, Tan Sri Abdul Ghani Patail berhubung kes liwat Anwar Ibrahim pada tahun 1998. Anwar percaya terdapat unsur merekacipta dan membawa kesnya ke mahkamah. Ada usaha menutup jenayah bekas Ketua Polis Negara, Tan Sri Abdul Rahim Noor, memalsukan keterangan dengan membuat keterangan baru dan soal DNA Anwar Ibrahim pada 1998 hingga 1999 yang digunakan untuk menghina Anwar.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 25 Mac 2010, Ahli Parlimen Subang R Sivarasa membuat laporan di Balai Polis Damansara Utama bagi menentukan kesahihan ijazah atau diploma milik Musa Hassan.Keterangan palsu semasa perbicaraan di Mahkamah tertakluk kepada Seksyen 191 Kanun Keseksaan dan boleh dihukum di bawah Seksyen 193 Kanun yang sama. Dalam Perbicaraan Kes No: 45-48-98 dan 48-49-98 pada 14 Disember 1998, Musa mendakwa memiliki ijazah undang-undang ketika memberi keterangan bersumpah. Tapi keterangan lain pada 25 Jun 2009, semasa kes Pendakwa Raya melawan Datuk Ramli Yusuf di Mahkamah Sesyen Kota Kinabalu, Sabah . Semasa disoal balas oleh peguam James Tsai, peguambela Datuk Ramli, Musa Hassan hanya memiliki ‘Diploma in Law and Management Studies’.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 19 Ogos 2008 Tan Sri Musa Hassan selamat menjalani pembedahan pintasan koronari jantung di Institut Jantung Negara.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"<references/>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":".gp ialah domain peringkat tinggi kod negara Internet untuk Guadeloupe.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Firenze merupakan watak dalam siri Harry Potter karangan J. K. Rowling. Firenze merupakan seekor sentora dan muncul dalam buku pertama, kelima dan keenam. Kemunculan pertama Firenze adalah pada pertengahan Harry Potter dengan Batu Hikmat, ketika dia cuba menyelamatkan Harry daripada Voldemort di Hutan Larangan. Disebabkan membawa Harry pulang dengan selamat, Firenze telah berbalah dengan sentora lain yang membantah bahawa sentora patut mengikut arahan manusia. Mereka turut berbalah tentang tanggungjawab sentora untuk membaca masa depan melalui bintang dan sama ada bolehkah mereka campur tangan dalam masa depan yang tak terurai lagi. Firenze masih bersama kawanannya tetapi masih berselisihan pendapat. Watak ini tidak muncul sehingga dalam Harry Potter dalam Kumpulan Phoenix, iaitu apabila dia dijemput oleh Pengetua, Albus Dumbledore, untuk mengajar Peramalan di Hogwarts untuk menggantikan Sybill Trelawney, yang telah dipecat oleh Pegawai Penyoal Siasat Dolores Umbridge. Apabila Harry berjumpa Firenze di kelas, ternyata yang Firenze telah dibelasah dan diserang, dan ia disebabkan Firenze bersetuju untuk membantu Dumbledore. Firenze tidak mengendahkan sentora yang lain yang tidak bersetuju tentang membantu manusia kerana dia merasakan pentingnya dia untuk membantu menentang Lord Voldemort. Pada penghujung buku kelima, Firenze tetap mengajar dan dalam Harry Potter dengan Putera Berdarah Kacukan dia membahagi kelas dengan Profesor Trelawney, satu situasi yang dirasakan Trelawney sebagai satu perkara yang tidak seronok. Sebab Dumbledore membiarkan mereka berdua di Hogwarts kerana dia tak boleh membuatkan kedua-duanya pergi: kerana Trelawney dikehendaki oleh Death Eater kerana ramalannya, Firenze pula tiada tempat untuk pergi lagi kerana telah dihalau oleh kawanannya. Kemunculannya dalam filem lebih buruk rupanya berbanding di dalam buku yang menyatakan mereka berambut putih dan bermata biru yang mencairkan hati gadis doi sekolah dengan bahagian atas mereka. Bahagian bawah pula ialah kuda palomino.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Armando Dippet adalah satu watak rekaan penyihir dan merupakan bekas Pengetua Hogwarts dalam siri Harry Potter karya J. K. Rowling. Beliau memegang jawatan sebagai pengetua sebelum Albus Dumbledore mengambil alih jawatan itu. Dippet pertama kali muncul dalam Harry Potter and the Chamber of Secrets sebagai Pengetua Hogwarts ketika Tom Marvolo Riddle masih menjadi pelajar di sana dan ketika peristiwa terbukanya Bilik Rahsia. Pembukaan Bilik Rahsia ini menyebabkan pelajar lain iaitu Myrtle terkorban. Dippet yang tidak menyedari bahwa Riddle yang merupakan dalang di sebalik serangan itu, mempercayai kata-kata Riddle yang mengatakan raksasa yang membunuh itu adalah peliharaan Rubeus Hagrid. Menurut Riddle, Dippet kemudian melarangnya mengungkit mengenai peristiwa itu dan menutupi kematian Myrtle sebagai \"kemalangan yang ganjil\". Dippet menolak untuk membenarkan Tom untuk tinggal di sekolah ketika cuti musim panas. Kejadian ini dapat dilihat oleh Harry dalam ingatan diari Tom Riddle. Dippet berhenti menjadi pengetua pada tahun 1956, tapi tidak diketahui adakah beliau mengundurkan diri atau meninggal dunia. Dippet memiliki potretnya di dinding pejabat pengetua sekolah, sehinggakan beliau masih dapat berbincang mengenai hal-hal terkini dengan lukisan potret para pengetua sekolah sebelumnya dan pengetua sekolah terkini yang sedang menjawat. Beliau digantikan oleh Albus Dumbledore, yang ketika sebagai Timbalan Pengetua dan mengajar kelas Transfigurasi. Dalam Harry Potter dengan Putera Berdarah Kacukan, ternyata bahawa Tom Riddle inginkan jawatan sebagai guru Pertahanan Terhadap Ilmu Hitam segera setelah ia lulus dari Hogwarts. Armando Dippet menolaknya dengan alasan Riddle masih terlalu muda, dan mengatakan bahawa dia boleh mencuba lagi setelah beberapa tahun. Albus Dumbledore kemungkinan turut mempengaruhi keputusan ini kerana Dippet agak menyukai Riddle.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Senarai Watak siri Harry Potter","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"E.M.A.S atau Edaran Muzik Aspirasi Semasa merupakan album studio kesembilan Siti Nurhaliza yang dilancarkan pada 3 Mac 2003. E.M.A.S terhasil diatas pengamatan Siti mengenai peredaran arus muzik tanah air. Album ini telah terjual melebihi 200,000 unit. E.M.A.S juga sering dikaitkan dengan TM Net kerana Siti telah bekerjasama dengan TMnet sebagai duta produk, dan TMnet terlibat dalam pembikinan beberapa buah video klip di dalam E.M.A.S, termasuk \"Ku Milikmu\", \"Debaran Cinta\", \"Bukan Cinta Biasa\" dan \"Sebenar Cinta\". Lagu \"Untuk Selamanya\" terpilih sebagai lagu tema untuk filem Laila Isabella.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"E.M.A.S merupakan album keempat Siti Nurhaliza di mana beliau tidak menggunakan khidmat Adnan Abu Hassan sebagai penerbit album dan komposer, selepas Cindai, Sahmura dan Sanggar Mustika (ini juga berlaku kepada Prasasti Seni). Untuk album ini, beliau bekerjasama dengan Aubrey Suwito, Aidit Alfian, dan Julfekar, serta penerbit rakaman Indonesia, Dewiq, dengan Tan Su Loke bertindak sebagai Penerbit Eksekutif album. Album ini juga merupakan album kedua Siti yang menggunakan khidmat Aubrey sebagai penerbit album. Rakaman album ini dijalankan pada Julai 2002 (empat bulan selepas Siti melancarkan album Sanggar Mustika) dan siap sepenuhnya pada Februari 2003. Dalam album ini, Siti menyumbangkan lirik untuk lima lagunya &ndash; “Bukan Cinta Biasa”, “Ku Yakini”, “Janji Kasih”, “Sebenar Cinta” dan “Ku Milikmu”.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Untuk mempromosikan album, empat lagunya, “Bukan Cinta Biasa, “Debaran Cinta”, “Airmata Ibu” dan “Ku Milikmu” dikeluarkan sebagai single; Siti Nurhaliza juga menyanyikan Bukan Cinta Biasa dan Ku Milikmu semasa persembahannya di konsert Siti Nurhaliza Live In Concert 2004. E.M.A.S merupakan kejayaan komersial, telah terjual melebihi 200, 000 unit di Malaysia dan 300, 000 unit di Indonesia dan menerima pensijilan 2x platinum. Siti juga mengadakan jelajah promosi selama 6 hari termasuk dijemput sebagai tetamu untuk beberapa rancangan televisyen Indonesia.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"E.M.A.S menerima ulasan kritis dari pengkritik muzik. Zul Husni dari Berita Harian mengulas album ini sebagai bukti kematangan Siti selepas 8 tahun melayari industri muzik. Seorang pengulas dari Harian Metro memuji Siti kerana mengekalkan mutu piawai dengan memberikan yang terbaik apabila menyanyikan sebarang lagu. Di dalam ulasan oleh Jad Mahidin dari Sunday Mail, beliau memberikan taraf 4 bintang untuk album ini. Beliau berkata album ini amat \"menarik\" dari mula hingga akhir dan memuji \"vokal yang memukai melalui album\". Suzan Ahmad daei Berita Minggu juga yakin dengan pendapat Jad dengan memuji vokal Siti di dalam album ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Single","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* SitiZone: E.M.A.S <noinclude>","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pipa () sebuah alat muzik Cina jenis kordofon.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"http://malaysiana.pnm.my/kesenian/Kor_Pipa.htm","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pilihan raya Presiden Turki 2007 diadakan untk memilih Presiden Republik Turki ke-11. Sebelum ini Presiden Turki ialah Ahmet Necdet Sezer. Dalam pilihan raya pusingan pertama yang diadakan pada 27 April 2007 dan 6 Mei 2007, Abdullah Gul dari Parti Keadilan dan Pembangunan (AKP) gagal meraih kemenangan yang memuaskan. Tetapi dalam plihan raya pusingan kedua ini, Abdullah Gul meraih kemenangan . Jabatan Presiden Turki dianggap menjaga sistem sekular yang diamalkan di Turki. Turki yang terletak dalam lingkungan Kesatuan Eropah, sentiasa memerhati jiran Islamnya ini . Kepimpinan Turki berkali-kali mahu menyertai Kesatuan Eropah tetapi ditolak dengan pelbagai alasan. Isu isteri Abdullah Gul yang memakai tudung yang berciri Islamis dianggap menentang sistem sekular. Sistem sekular dilihat sebagai penyelamat kemerdekaan negara Turki sejak sistem republik dilaksanakan oleh oleh Bapa Pembangunan Turki, Mustafa Kamal Ataturk. Pilihan raya pusingan pertama diboikot oleh parti pembangkang. Mahkamah Perlembagaan Turki memutuskan majoriti dua pertiga diperlukn untuk membentuk kerajaan yang stabil di Turki. AK kemudian mengadakan satu lagi pilihan raya bagi menentukan parti mana menjadi pilihan majoriti. Parti Keadilan dan Pembangunan (AKP) telah mencalonkan Abdullah Gul sebagai calon presiden. Akhirnya beliau terpilih sebagai Presiden Turki ke-11 selepas pilihan raya pusingan ke-3. Pusingan pertama diadakan pada 20 Ogos 2007. Pusingan kedua diadakan pada 24 Ogos dan pusingan ketiga diadakan pada 28 Ogos 2007. Apa yang penting, Parti Tindakan Nasionalis (MHP) tidak memboikot pilihan raya ini.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Undi presiden dibuat di kalangan ahli parlimen melalui undi sulit. Setiap calon memerlukan dua pertiga majoriti iaitu 367 undi dalam dua pusingan pertama. Jika masih tidak ada calon yang mendapat majoriti undi, maka yang mendapat majoriti mudah (276 undi) akan dipilih.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* Pada 12 April 2007, Jeneral Yaşar Büyükanıt yang menjadi Panglima Tentera Turki menyarankan presiden Turki yang baru hendaklah terus mempertahankan sistem sekular. Mereka haruslah menghayati prinsip-prinsip republik. Sebarang percubaan menukar sistem sekular kepada sistem Islam akan mempengaruhi suhu politik di negara-negara Islam yang lain. Angkatan Tentera Turki bimbang dengan perkembangan mutakhir yang dilihat cenderung mengambil alih kuasa sebagaimana sebelumnya bagi tindakan pembetulan . Hujah utama ialah sekularisme. Sebarang komen negatif terhadap sekularisme pasti mendatangkan masalah kepada tentera Turki, yang dilihat mempertahankan kemerdekaan Turki selama ini. Sistem sekular telah brjaya mempertahankan kemerdekaan Turki dari dijajah oleh Barat. Sesiapa yang menentang fahaman Mustafa Kamal Ataturk, mereka adalah musuh Republik Turki. tugas tentera Turki untuk mempertahankan ciri-ciri Republik Turki adalah mutlak.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Bălţi merupakan bandar ketiga terbesar di Moldova, dan merupakan bandar utama di utara negara tersebut. Semasa Empayar Rusia (1812-1917), dan kemudiannya era Soviet (1940-1990) namanya turut dieja sebagai Beltsy, dari bentuknya dalam bahasa Rusia. Bandar ini terletak 135 km utara ibu negara Chişinău, dan terletak di sungai kecil Răut, salah satu sungai alir masuk Dniester (Nistru), di kawasan berbukit, yang ketika Zaman Pertengahan diselitupi hutan, tetapi kini telah ditebang hampir kesemuanya.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Yang Teramat Mulia Paduka Seri Pengiran Anak Puteri Hajah Majeedah Nuurul Bulqiah (lahir 16 Mac 1976) merupakan anakanda keempat kepada Hassanal Bolkiah dan isterinya, Pengiran Anak Saleha. Puteri Majeedah mempunyai a BA (Hons) Administration and Public Policy daripada Universiti Brunei Darussalam. Beliau turut memiliki Master dalam Pembangunan Persekitaran daripada King’s College of the Universiti London. Puteri Majeedah kini merupakan Pegawai Persekitaran Kanan dan Ketua Jabatan Pengurusan dan Perancangan, Taman dan Rehlah, satu agensi dalam Kementerian Pembangunan. Salah satu tugas Jabatan Pengurusan dan Perancangan adalah bagi menilai Lapuran Penilaian Kesan Persekitaran bagi Pembanginan Tapak Industri Sungai Liang. Majeedah telah menyelia beberapa projek yang berjaya, termasuk Forum Pemuda ASEAN berkenaan Alam Semulajadi, yang diadakan 8 Januari, 2007. Majeedah memulakan kerjayanya sebagai Pegawai Tugas Khas di unit Alam Semulajadi (Environmental Unit), satu seksyen bagi Kementerian Pembangunan bertanggung jawab bagi hal-ehwal strategi dan polisi alam sekitar, pada 11 Februari, 2002. Antara hasil penulisan beliau termasuk: Environmental Management Guidelines for Quarry Activity; dan Position Paper on Brunei’s Accession to the Basel Convention to Control the Disposal and Transboundary Movement of Hazardous Wastes.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Pada 10 Jun 2007, Puteri Majeedah berkahwin dengan Khairul Khalil. Khairul dianugerahi gelaran kerabat YAM Pengiran Anak Pasangan diraja ini dikurniakan dengan dua orang cahaya mata.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"1 Brunei Princess Weds in Lavish Ceremony","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sebuah alat kawalan permainan video (disebut dalam bahasa Inggeris sebagai Game Controller) ialah sejenis peranti masukan yang digunakan untuk mengawal sebuah permainan video. Sebuah alat kawalan permainan video seringkali disambungkan kepada sebuah konsol permainan video atau komputer peribadi. Alat ini boleh juga berperanan sebagai papan kekunci, tetikus, kayu ria, paddle atau apa-apa alatan yang direka khas untuk penggunaan alat permainan video yang boleh menerima input. Alatan khas permainan video, misalnya seperti stereng untuk tujuan memandu menerusi paparan visual permainan video dan pistol ringan yang digunakan dalam judul permainan video menembak, juga wujud untuk sesebuah platform. Sesetengah alatan, seperti papan kekunci dan tetikus, sebenarnya merupakan alatan input generik dan penggunaan mereka adalah tidak terhad sebagai alatan kawalan permainan video sahaja.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"'Pokok plum' ialah pokok berbuah pepauh dalam genus Prunus, subgenus Prunus. Subgenus ini dibezakan daripada subgenus lain (peach, ceri, dsb.) kerana pucuknya ada tunas terminal dan tunas sisinya tidakberkelompok, bunga-bunganya dikelompok 1-5 kuntum bersama pada batang pendek, dan buahnya beralur. Buah plum mengandungi khasiat yang tinggi. Buah ini mengandungi sejenis bahan yang dikenal pasti sebagai diphenylisation yang bertindak sebagai julap. Bahan ini bukan sahaja mencuci perut, malahan juga mengatasi masalah sembelit. Di samping itu, ia juga sesuai diamalkan oleh mereka yang mengalami masalah kolesterol kerana diphenylisation yang membantu menurunkan paras serum dalam darah. Buah ini mengandungi serat ,iaitu salah satu daripada zat-zat makanan penting yang diperlukan dalam pemakanan harian untuk menjaga kesihatan. Buah ini juga merupakan penawar bagi mengubati penyakit gastritis akibat inflamasi pada lapisan mukus dalam perut akibat pengambilan terlalu banyak makanan berempah, arak dan ubat-ubat aspirin.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Peringkat Akhir Muzik-Muzik - Juara Lagu 1986 ('''JL '86''') adalah pertandingan pertama yang membariskan lagu-lagu Melayu untuk dinobatkan sebagai \"Juara Lagu\". Juga dinamakan \"Peringkat Akhir Muzik-Muzik\", ia membariskan lagu-lagu yang berjaya peringkat bulanan dalam rancangan Muzik-Muzik. JL '86 telah diadakan pada Disember 1986 di Dewan Merdeka, Pusat Dagangan Dunia Putra, Kuala Lumpur dan diacarakan oleh Zainal Abas dan Habibah Yusof.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Mac: \"Usah Bertanya Lagi\" - (Ahmad Nawab/Habsah Hassan/Siti Fairuz) April: \"Wajah Siapa di Hatimu\" - (Omar Taib/Lukhman S/Azlina Aziz) Mei: \"Sampaikan Salam Cintaku\" - (A. Ali/Juwie/Kumpulan Alleycats) Jun: \"Derita Seorang Insan\" - (Othman Ahmad/Adam Ahmad/Kumpulan Alleycats) Julai: \"Perjalananku\" - (Adnan Abu Hassan/Seri Bayu/Azman Abu Hassan - menggantikan Jamal Abdillah) Ogos: \"Suatu Waktu Dahulu\" - (Fauzi Marzuki/Habsah Hassan/Dwen) September: \"Cinta yang Terbiar\" - (S.Sahlan/Juwie/Rohana Jalil - menggantikan Jamal Abdillah) Oktober: \"Aku Kehilanganmu\" - (Manan Ngah/Habsah Hassan/Francissca Peter) November: \"Sekadar di Pinggiran\" - (Manan Ngah/Lukhman S/Francissca Peter)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* \"Sekadar di Pinggiran\" - Francissca Peter (Manan Ngah / Lukhman S.)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* \"Aku Kehilanganmu\" - Francissca Peter (Manan Ngah / Habsah Hassan)","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"* \"'''Sampaikan Salam Cintaku\" - Alleycats (A. Ali) -","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Phlebopus marginatus dikenali orang ramai sebagai cendawan gam salmon di barat Australia dan barangkali adalah cendawan daratan terbesar di Australia dengan berat salah satu cendawan yang dikutip di Victoria ialah 29 kilogram (64 paun). Cendawan ini tampak mengagumkan di dalam hutan di tenggara dan barat daya Australia. Pada awalnya, cendawan ini dinamakan sebagai Boletus marginatus pada tahun 1845 malah sebelum ini terkenal dengan nama saintifik Phaeogyroporus portentosus dan Boletus portentosus walaupun cendawan ini jauh sekali tergolong dalam tipikal boletes seperti yang difikirkan sebelum ini. Nama generik ini merupakan terbitan deripada perkataan Greek iaitu Φλεβο- bermaksud \"urat\" manakala πους bermaksud \"kaki\".","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Cendawan ini mungkin mencapai tumbesaran maksimum dengan garis pusat pileus berbentuk buah berangan tidak kurang 1 meter (40 inci) dan liang hymenium berwarna kekuning-kuningan. Sporanya berwarna perang kekuning-kuningan dan mempunyai tangkai yang tebal. Spesimen yang matang menjadi tarikan serangga.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Phlebopus marginatus merupakan salah satu kulat Gondwana di mana ditemui di Australia, New Zealand, Malaysia, Sri Lanka dan Indonesia dengan spesies saudaranya ditemui di Selatan Amerika. Di Australia, cendawan ini terdapat di hutan eucalypt dan boleh dijumpai bila-bila masa khususnya selepas hujan.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"},{"value":"Sepeti kebanyakan cendawan berasal dari Australia, Phlebopus marginatus secara umumnya tidak diketahui statusnya sebagai makanan walaupun terdapat sebuah buku yang menerangkan cendawan ini dikatakan boleh dimakan dan rasanya agak lembut.","name":"Malay","natural":"Bahasa Melayu","classification":"ms"}]}