{"lines":[{"value":"Abad ke-34 SM merujuk kepada abad yang berlangsung dari 1 Januari 3400 SM hingga 31 Disember 3301 SM dalam kalendar Gregory.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":Rencana ini adalah berkenaan dengan tahun 75. Bagi kegunaan lain, sila lihat 75 (nombor). 75 merupakan tahun biasa yang bermula pada hari Ahad dalam kalendar Gregory. <br clear=all>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Rom mengasaskan kota Caerwent.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Suetonius, ahli sejarah Rom","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Han Mingdi, maharaja Dinasti Han di China","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":''Rencana ini adalah berkenaan dengan tahun 992. Bagi kegunaan lain, sila lihat 992 (nombor).'' 992 merupakan tahun lompat yang bermula pada hari Jumaat dalam kalendar Gregory.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kerajaan Tarumanagara atau Kerajaan Taruma ialah sebuah kerajaan Hindu beraliran Vishnu yang pernah berkuasa di bahagian barat Pulau Jawa antara abad ke-4 hingga abad ke-7, dan merupakan salah satu kerajaan yang tertua di Nusantara yang diketahui. Kerajaan ini mempunyai kaitan langsung dengan kerajaan Angkor di Kemboja. Banyak candi di Kemboja seperti Angkor Wat merupakan tempat peribadatan agama Hindu yang juga memuja Vishnu. Nama-nama rajanya pun mirip dengan raja raja Angkor seperti Jayavarman ataupun Suryavarman II. Wilayah Kerajaan Tarumanagara, terutamanya pada zaman raja Purnawarman meliputi wilayah provinsi Banten, Jawa Barat, Jakarta, dan bahagian barat provinsi Jawa Tengah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jadi ada dua penerus sah dari tahta KERAJAAN SUNDA yang menjadi raja besar di Jawa Tengah dan Jawa Timur.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pertama, dengan dirampasnya Palangka tersebut, di Pakuan tidak mungkin lagi dinobatkan raja baru. Kedua, dengan memiliki Palangka itu, Maulana Yusuf merupakan penerus kekuasaan Pajajaran yang \"sah\" karena buyut perempuannya adalah puteri Sri Baduga Maharaja. Palangka Sriman Sriwacana sendiri saat ini bisa ditemukan di depan bekas Keraton Surasowan di Banten. Karena mengkilap, orang Banten menyebutnya WATU GIGILANG. Kata Gigilang berarti mengkilap atau berseri, sama artinya dengan kata Sriman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bahasa Sunda digunakan oleh lebih kurang 27 juta orang dan merupakan bahasa kedua paling banyak digunakan di Indonesia selepas Bahasa Jawa. Bahasa ini ditutur oleh mereka di bahagian selatan Provinsi Banten dan di kebanyakkan tempat di Jawa Barat. Ada terdapat beberapa dialek dalam bahasa Sunda, dari dialek Sunda-Banten ke dialek Sunda-Jawa Tengahan yang mencampurkan banyak elemen dari bahasa Jawa. Beberapa dialek yang jelas kedengaran adalah:Banten, Bogor, Priangan, dan Cirebon. Disebabkan pengaruh budaya Jawa semasa pemerintahan Kesultanan Mataram, bahasa Sunda, terutama sekali di kawasan Parahyangan, memiliki beberapa lapisan bermula dengan bahasa paling rasmi, atau versi \"halus\", hingga ke cara penuturun harian yang dipanggil versi \"loma\" atau \"lancaran\". Namun di kawasan-kawasan pergunungan dan di Banten, versi \"loma\" paling banyak digunakan tetapi cara pertuturun \"loma\" ini dianggap kasar oleh mereka yang berasal dari Bandung.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Sundapura","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Paragon merupakan sebuah kompleks membeli belah yang terletak di daerah Ampang, Selangor, Malaysia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tahun Melawat Terengganu 2008 dilancarkan oleh kerajaan negeri Terengganu yang diketuai oleh Menteri Besar Terengganu, Datuk Seri Idris Jusoh. Ternyata Tahun Melawat Malaysia 2007 cukup berjaya dan mendorong kerajaan negeri Kedah, Kelantan dan Terengganu mengunakan promosi yang sama. Antara program yang dijalankan adalah:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Pelancongan di Terengganu","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masjid Pul-e Khishti ialah masjid terbesar di Kabul, Afghanistan. Terletak di Kabul lama, Masjid Pul-e Khishti boleh dikenali dengan kubah birunya yang besar. Masjid ini asalnya dibina pada akhir abad ke-18, tetapi telah dibina semula dan dibesarkan pada era Zahir Shah pada akhir 1960. Masjid ini telah rosak akibat rusuhan dan masjid ini juga adalah salah satu bangunan yang sedang dibaik pulih di kawasan itu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references/>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Martanesh merupakan sebuah munisipiliti di Daerah Bulqizë, Dibër County, timur Albania.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references/>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Barcelos adalah sebuah lapangan terbang yang terletak di bandar Barcelos, Brazil. Lapangan Terbang Barcelos terletak pada kedudukan latitude S00* 58.8667', longtitude W62* 55.1667'.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Zorse adalah nama hasil perkahwinan campur antara kuda belang dan kuda. Biasanya kebanyakan zorse merupakan perkahwinan campur antara kuda belang jantan dan kuda betina. Seperti kebanyakan haiwan kacukan lain, zorse bersifat mandul.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Sundre adalah sebuah lapangan terbang yang terletak di bandar Sundre, Kanada. Lapangan Terbang Sundre terletak pada kedudukan latitude N51* 46.4500', longtitude W114* 40.6167' pada ketinggian 1114.35 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Mount Magnet adalah sebuah lapangan terbang yang terletak di bandar Mount Magnet, Australia. Lapangan Terbang Mount Magnet terletak pada kedudukan Latitud S28* 06.9667', Longitud E117* 50.5000' pada ketinggian 412.70 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Tianhe adalah sebuah lapangan terbang yang terletak di bandar Wuhan, China. Lapangan Terbang Tianhe terletak pada kedudukan latitude N30* 47.1000', longtitude E114* 12.6000' pada ketinggian 34.14 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Borkenberge adalah sebuah lapangan terbang yang terletak di bandar Borkenberge, Jerman. Lapangan Terbang Borkenberge terletak pada kedudukan latitude N51* 46.7200', longtitude E07* 17.1200' pada ketinggian 48.16 meter dari aras laut.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"1549 (seribu lima ratus empat puluh sembilan) ialah nombor asli selepas 1548 dan sebelum 1550.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bajir (juga Bajar atau Bahar) adalah suatu dewa kecil disembah oleh kaum Arab pra-Islam Azd. Selain disembah oleh kaum Azd, ada juga bayangan bahawa kaum berjiran seperti Tayy dan al-Qudaa mungkin menyanjung dewa ini. Mazin bin Gadhuba al-Tayy, seorang penduduk asli Oman dikatakan menjadi penjaga terakhir berhala ini. Sewaktu satu pengorbanan, Mazin dikatakan telah mendengar suara memintanya untuk meninggalkan kepercayaan pada berhala ini dan masuk Islam. Mazin dikatakan telah memusnahkan berhala ini dan mendedikasi sepanjang hayatnya untuk menyebarkan Islam di rantau itu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Taman Kanak-kanak IGEL atau nama ringkasnya TK IGEL, merupakan sebuah Taman Kanak-kanak Swasta yang terletak di Jl. H. Taiman Raya II/19 Rt 005/10, Jakarta Timur, Indonesia. Taman Kanak-kanak IGEL memiliki kod NPSN 20109976.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bagendang Hulu merupakan sebuah desa di wilayah Mentaya Hilir Utara, Kabupaten Kotawaringin Timur, Provinsi Kalimantan Tengah, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* PU","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Pertama Negeri Terbuka Duren Sawit I atau nama ringkasnya SMPN Terbuka Duren Sawit I, merupakan sebuah Sekolah Menengah Pertama Negeri Negeri yang terletak di Jl. Kejaksaan, Jakarta Timur, Indonesia. Sekolah Menengah Pertama Negeri Terbuka Duren Sawit I memiliki kod NPSN 20109154. Pada 2010, SMPN Terbuka Duren Sawit I memiliki 102 pelajar lelaki dan 103 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 205 orang. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011  ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Puydarrieux ialah komun di jabatan Hautes-Pyrénées di barat-daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Hautes-Pyrénées","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Taburan atau nama ringkasnya SK Taburan, merupakan sebuah Sekolah kebangsaan yang terletak di Peti Surat 141. Pada 2009, Sekolah Kebangsaan Taburan memiliki 58 pelajar lelaki dan 52 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 110 orang. Ia mempunyai seramai 11 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Senarai lapangan terbang di Kenya, susunan mengikut lokasi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah sebuah komun di jabatan Vienne di wilayah Poitou-Charentes barat Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Vienne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jagstzell merupakan sebuah kota terletak di Ostalbkreis, Baden-Württemberg, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aurangabad ialah sebuah bandar banci (\"census town\") dalam daerah Murshidabad di negeri Bengal Barat, India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001, Aurangabad memiliki bilangan penduduk seramai 32,134. Dari jumlah tersebut, kaum lelaki membentuk 50% dari jumlah keseluruhan populasi dan wanita seramai 50%.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001 Aurangabad memiliki kadar pendidikan (kebolehan membaca) 44%, di bawah kadar purata kebangsaan 59.5%; dengan 59% lelaki dan 41% wanita mampu membaca. 19% dari populasi berusia di bawah 6 tahun. (2001)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Portal of India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Teterow merupakan sebuah bandar terletak di daerah Rostock, Niedersachsen, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Brandis merupakan sebuah bandar terletak di daerah Leipzig, Saxony, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Janakpur Road ialah sebuah bandar dan pembangunan dirancang (\"notified area\") dalam daerah Sitamarhi di negeri Bihar, India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001, Janakpur Road memiliki bilangan penduduk seramai 13,341. Dari jumlah tersebut, kaum lelaki membentuk 53% dari jumlah keseluruhan populasi dan wanita seramai 47%.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001 Janakpur Road memiliki kadar pendidikan (kebolehan membaca) 64%, melebihi kadar purata kebangsaan 59.5%; dengan 60% lelaki dan 40% wanita mampu membaca. 17% dari populasi berusia di bawah 6 tahun. (2001)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Portal of India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Goleşti merupakan sebuah komun yang terletak di wilayah Vrancea, Romania.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di Romania","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tovarníky merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Daerah Topoľčany, wilayah Nitra, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"San Gennaro Vesuviano merupakan sebuah komun dan bandar yang terletak di Naples di Campania dalam kawasan Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Altikon merupakan sebuah kawasan perbandaran yang terletak di Zurich, Switzerland. Ia juga merupakan salah satu daripada 171 buah kawasan perbandaran yang terletak di wilayah Zurich.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pasi Tallu merupakan sebuah kampung yang terletak di kecamatan Takabonerate, Kabupaten Kepulauan Selayar, Sulawesi Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Damaran Baru merupakan sebuah gampong yang terletak di kecamatan Timang Gajah, Kabupaten Bener Meriah, provinsi Aceh, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kejohanan bola sepak di Sukan Asia Tenggara pada tahun 2005 telah diadakan pada 20 November 2005 hingga 4 Disember 2005. Kejohanan lelaki dimainkan di peringkat bawah 23 tahun, manakala kejohanan wanita tidak mempunyai had umur.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nota: # Kemboja Bandar Bacolod","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gogounou merupakan sebuah bandar dan arondissement yang terletak di dalam negara Benin.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Arondissement di Benin","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gunung Tanjung merupakan sebuah desa yang terletak dalam (daerah) kecamatan Cisolok, Kabupaten Sukabumi, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Gunung Tanjung adalah 43366. Terdapat buah desa di dalam daerah kecamatan Cisolok.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Gunung Tanjung memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Peta geologi merupakan peta khas yang dibuat bagi memaparkan ciri-ciri geologi. Unit batu-batuan dan stratum ditunjukkan dengan warna atau simbol bagi menandakan di mana ciri-ciri tersebut terdedah pada permukaaan. Satah perlapisan dan ciri-ciri berstruktur seperti sesar, lipatan dan lineasi ditunjukkan dalam simbol miring dan jurus dimana ia memberikan orientasi tiga dimensi kepada ciri-ciri itu. Menurut sejarah, peta geologi tertua yang masih lagi dipelihara adalah Peta Papirus Turin yang dihasilkan sekitar 1150 SM bagi memaparkan deposit emas di Mesir. Pada tahun 1815, ahli geologi berketurunan Inggeris, William Smith pula telah menghasilkan peta geologi Great Britain yang pertama.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vannvåg merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cidahu merupakan sebuah desa yang terletak dalam (daerah) kecamatan Pagaden Barat, Kabupaten Subang, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Cidahu adalah 41252. Terdapat buah desa di dalam daerah kecamatan Pagaden Barat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Cidahu memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aldinac merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Killimangalam merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hajjilu merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Chahar Barud merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'Barney's Great Adventure (bahasa Melayu harafiah Pengembaraan Hebat Barney') ialah sebuah filem berbahasa Inggeris yang mula ditayangkan pada tahun 1998. Filem Barney's Great Adventure ini telah dihasilkan di bawah arahan pengarah Steve Gomer.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Filem ini turut disertai oleh beberapa orang pelakon terkenal, antaranya adalah George Hearn, Shirley Douglas, Trevor Morgan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mom and dad dump son Cody, daughter Abby, her best friend Marcella and a baby on the farm with Grandpa and Grandma... Dir","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references/>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Scriptwriter shares thoughts about ''Barney's Great Adventure''","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Myoui Mina (Bahasa Jepun: 名井 南; lahir 24 Mac 1997) lebih dikenali sebagai Mina ialah seorang penyanyi wanita Jepun yang berpangkalan di Korea Selatan. Beliau merupakan ahli kumpulan K-pop wanita, Twice yang ditubuhkan oleh JYP Entertainment melalui rancangan realiti tahun 2015, Sixteen.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mina lahir pada 24 Mac 1997 di San Antonio, Texas dan berpindah ke Nishinomiya, Hyōgo ketika kecil. Beliau mempelajari tarian balet selama sebelas tahun sebelum menyertai sekolah tarian Urizip untuk latihan tarian moden. Pada tahun 2013, beliau telah dilihat oleh seorang staf JYP Entertainment semasa membeli belah bersama ibunya dan dijemput untuk menyertai JYP Entertainment Global. Beliau menjalani ujibakat dalam di Jepun dan menyertai program pelatih di Korea Selatan pada 2 Januari 2014.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada tahun 2014, Mina muncul dalam video muzik GOT7, \"Stop Stop It\" dan Junho, \"Feel\" (Bahasa Jepun). Pada tahun berikutnya, beliau muncul dalam video muzik Wooyoung, \"R.O.S.E.\" (Bahasa Jepun) dan miss A, \"Only You\". Mina diumumkan sebagai salah seorang peserta pertandingan Sixteen untuk menentukan ahli ahli kumpulan wanita JYP yang baru. Rancangan ini bermula pada 5 Mei dan berakhir dengan beliau dinamakan sebagai salah seorang daripada ahli Twice. Pada 20 Oktober, Mina membuat kemunculan pertamanya sebagai ahli Twice menerusi album mini, The Story Begins dan lagu Like OOH-AHH.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dikurniakan kepada mereka yang berkhidmat cemerlang kepada negeri Perlis semasa memegang jawatan yang sangat berpengaruh dan tanggungjawab yang tertinggi bagi satu tempoh yang panjang. Merupakan penghormatan luarbiasa terhadap pencapaian yang sangat tinggi. Anugerah ini membawa kepada gelaran Dato’ Seri.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Tan Sri Muhyiddin Yassin - 2007","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jia Yifan (; lahir pada 29 Jun 1997) ialah seorang pemain badminton dari China dalam acara beregu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Tournamentsoftware.com","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Election ialah sebuah filem Amerika Syarikat tahun 1999 arahan Alexander Payne adaptasi dari novel tahun 1998 karya Tom Perrotta dengan tajuk yang sama. Filem ini dibintangi oleh Matthew Broderick dan Reese Witherspoon.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Ayer Hitam Ulu merupakan sebuah kampung yang terletak di Masjid Tanah, dalam negeri Melaka, iaitu sebuah negeri di Malaysia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kampung Ayer Hitam Ulu, Masjid Tanah, Melaka adalah 78300.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Lokasi Kampung Ayer Hitam Ulu di Peta Google","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bjørn Einar Romøren (lahir April 1, 1981 di Oslo) adalah seorang pelompat ski Norway mewakili Hosle I.L. di Bærum. Piala Dunia pertamnya adalah di Bischofshofen, Austria sewaktu Four Hills Tournament pada Januari 2003. Dia telah memenangi beberapa pertandingan Piala bersamaan dengan dua medal gangsa FIS Nordic World Ski Championships (2003, 2005) di upacara kumpulan bukit besar. Dia memenangi sebuah medal gangsa dalam upacara kumpulan bukit besar di 2006 Winter Olympics di Turin. Pada Mac 20, 2005 dia set rekod dunia baru pada lompat ski, melompat sejauh 239 meter di Planica.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":".mp ialah domain peringkat tinggi kod negara Internet untuk Kepulauan Mariana Utara.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Maklumat whois IANA untuk domain .mp","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Facebook ialah sebuah tapak web rangkaian sosial yang dikendali dan dimiliki secara persendirian oleh Facebook, Inc. Sejak 2006, sesiapa yang berumur 13 tahun ke atas dan memiliki alamat e-mel yang sah boleh menjadi pengguna Facebook. Facebook lebih menyasarkan golongan belia berbanding dewasa. Pengguna boleh menambah rakan dan saling menghantar mesej, serta mengemaskini profil peribadi mereka sebagai makluman kepada rakan-rakan. Selain itu, pengguna juga boleh menyertai rangkaian yang dianjurkan oleh tempat kerja, sekolah, atau kolej. Nama Facebook berasal daripada timangan yang digunakan untuk buku-buku yang diserahkan oleh pihak pentadbiran universiti kepada para penuntut pada permulaan tahun akademik di AS dengan tujuan membantu penuntut saling mengenali. Facebook diasaskan oleh Mark Zuckerberg bersama teman-teman sebiliknya dan rakan-rakan sekursus sains komputer Eduardo Saverin, Dustin Moskovitz dan Chris Hughes. Pada mulanya, keahlian tapak web ini terhad kepada penuntut Harvard, tetapi kemudian beransur-ansur diperluaskan kepada kolej-kolej lain di kawasan Boston, Liga Ivy, dan Universiti Stanford. Selepas itu, Facebook berkembang lagi untuk merangkumi mana-mana pelajar universiti, kemudian pelajar sekolah tinggi, dan akhirnya, sesiapa sahaja yang berumur 13 ke atas. Kini, tapak web ini dianggotai oleh lebih 400 juta pengguna aktif seluruh dunia. Konsep asal Facebook dipinjam dari hasil keluaran Akademi Phillips Exeter, sebuah sekolah persediaan yang pernah dihadiri oleh Zuckerberg, yang menerbitkan dan mengedarkan manual bercetak untuk semua pelajar dan fakulti selama berpuluh-puluh tahun, iaitu \"face book\". Facebook juga berdepan dengan kontroversi. Mula-mulanya, ia pernah disekat secara sementara di beberapa negara termasuk Syria, China, Vietnam, dan Iran. Facebook juga dilarang di kebanyakan tempat kerja untuk menghindarkan para pekerja daripada membuang masa bersama perkhidmatannya. Satu lagi isu adalah para pengguna Facebook dicabuli privasi mereka beberapa kali. Facebook pernah menjelaskan tuntutan mahkamah mengenai kod sumber dan harta intelek. Tapak web ini juga pernah terlibat dalam kontroversi penjualan peminat dan rakan-rakan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mark Zuckerberg mencipta Facemash pada 28 Oktober 2003, sebagai pelajar tahun dua di Universiti Harvard. Pada malam itu, Zuckerberg memblogkan cubaan melupakan bekas teman wanita yang baru meninggalkannya: Menurut akhbar The Harvard Crimson, Facemash \"menggunakan gambar-gambar foto yang dihimpunkan dari facebook atas talian dari sembilan Rumah, meletakkan dua gambar bersebelahan sekali lalu meminta para pengguna untuk memilih orang mana yang 'lebih hangat'\". Untuk melakukan demikian, Zuckerberg menggodam kawasan terlindung dalam rangkaian komputer Harvard lalu menyalin gambar-gambar ID asrama yang sulit dari setiap rumah. Ketika itu, Harvard tiada buku panduan pelajar yang diisi gambar dan maklumat asas, dan Facemash berjaya menjana 450 pelawat dan 22,000 tontonan foto sepanjang empat jam terawalnya dalam talian. Ciri-ciri Facemash yang mencerminkan komuniti fizikal orang ramai, dengan identiti sebenar sekali, merupakan aspek-aspek terpenting untuk Facebook. Tapak web berkenaan dikirimkan ke beberapa pelayan senarai kumpulan kampus, tetapi beberapa hari kemudian, ia ditutup oleh pihak pentadbiran Harvard. Zuckerberg didakwa mencabuli keselamatan, hak cipta, dan privasi individu oleh pihak pentadbiran, sehingga menghadapi hukuman buang sekolah, tetapi akhirnya tuduhan-tuduhan tersebut digugurkan. Kemudian, Zuckerberg memperluaskan projek asal ini dengan mencipta alat pembelajaran sosial sebagai persediaan peperiksaan akhir sejarah kesenian dengan memuat naik 500 imej zaman Augustus ke dalam sebuah tapak web, dengan satu gambar sehalaman diiringi seksyen komen. Beliau membuka tapak tersebut kepada rakan-rakan sekelasnya, dan mereka semua mula berkongsi catatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada penggal berikutnya, Zuckerberg mula menulis kod untuk sebuah laman web baru pada Januari 2004. Beliau mengakui dirinya diilhamkan oleh editorial dalam senaskhah The Harvard Crimson mengenai peristiwa Facemash. \"Jelas sekali bahawa teknologi yang diperlukan untuk mencipta tapak web yang terpusat sudah tersedia,\" kata-kata yang tertera dalam akhbar tersebut. \"Banyak sekali faedahnya.\" On February 4, 2004, Zuckerberg launched \"Thefacebook\", originally located at thefacebook.com. \"Semua orang hangat memperkatakan face book kegunaan sejagat dalam Harvard,\" Zuckerberg memaklumkan The Harvard Crimson. \"Saya rasa adalah tidak masuk akal bagi pihak Universiti untuk memakan masa dua tahun untuk membiasakan diri. Saya boleh melakukannya dengan lebih baik daripada mereka, dan saya mampu melakukannya dalam seminggu.\" Enam hari selepas laman itu dilancarkan, tiga pelajar senior Harvard, iaitu Cameron Winklevoss, Tyler Winklevoss, dan Divya Narendra, menuduh Zuckerberg sengaja memperdaya mereka dengan kepercayaan bahawa beliau akan membantu mereka membina rangkaian sosial bernama HarvardConnection.com, padahal beliau sebenarnya menggunakan gagasan mereka bertiga untuk menghasilkan produk pesaing. Mereka bertiga mengadu kepada Harvard Crimson agar melakukan siasatan. Zuckerberg menggunakan tapak webnya, TheFacebook.com, untuk mencari ahli-ahli tapak web yang memperkenalkan diri sebagai ahli-ahli Crimson, kemudian menyemak daftar kegagalan log masuk untuk melihat sama ada adanya ahli-ahli Crimson yang pernah memasukkan kata laluan yang salah ke dalam TheFacebook.com. Bagi yang melakukan cubaan log masuk yang gagal, Zuckerberg cuba menggunakan kata laluan berkenaan untuk mencapai akaun emel Harvard ahli-ahli Crimson itu, lalu berjaya menuduh dua daripada mereka. Kemudian, adik-beradik Winklevoss dan Narendra memfailkan tuntutan mahkamah terhadap Zuckerberg, tetapi kemudian menyelesaikannya secara damai. Keahlian TheFacebook.com pada mulanya terhad kepada pelajar Kolej Harvard, dan dalam sebulan pertama, lebih separuh jumlah mahasiswa Harvard berdaftar dengan perkhidmatan ini. Kemudian, Zuckerberg disertai oleh Eduardo Saverin (aspek perniagaan), Dustin Moskovitz (pengaturcara), Andrew McCollum (pereka grafik), dan Chris Hughes untuk mempromosikan tapak web ini. Pada Mac 2004, Facebook diperluaskan ke universiti-universiti Stanford, Columbia, dan Yale. Perluasannya berterusan dengan pembukaannya ke seluruh maktab pengajian tinggi bertaraf Liga Ivy dan di kawasan Boston, diikuti hampir semua universiti di Kanada dan Amerika Syarikat. Facebook diperbadankan pada pertengahan tahun 2004, dan usahawan Sean Parker yang selama ini menjadi penasihat tak rasmi Zuckerberg, menjadi presiden syarikatnya. Pada Jun 2004, Facebook memindahkan tapak operasinya ke Palo Alto, California. Perkataan The digugurkan dari namanya setelah nama domain facebook.com dibeli dengan harga $200,000 pada tahun 2005. Facebook melancarkan versi sekolah tinggi pada September 2005, sebagai apa yang diperkatakan oleh Zuckerberg sebagai langkah logik seterusnya. Ketika itu, rangkaian sekolah tinggi memerlukan jemputan untuk menyertainya. Facebook kemudian meluaskan kelayakan keahliannya kepada para kakitangan beberapa syarikat, termasuk Apple Inc. dan Microsoft. Akhirnya pada 26 September 2006, Facebook dibuka kepada semua yang berumur 13 tahun ke atas dengan alamat e-mel yang sah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pengguna boleh mencipta profil dengan gambar, senarai kegemaran peribadi, maklumat hubungan dan lain-lain. Perhubungan dengan rakan-rakan dan pengguna lain boleh dilakukan melalui mesej peribadi atau awam atau ciri sembang. Pengguna juga boleh mencipta dan menyertai kumpulan minat dan \"laman suka\" (dahulunya \"laman peminat\" sehingga 19 April 2010), sesetengahnya dijadikan alat pengiklanan oleh pertubuhan luar. To allay concerns about privacy, Facebook enables users to choose their own privacy settings and choose who can see what parts of their profile. Laman web ini adalah percuma kepada semua pengguna, dan menjana pendapatan dari pengiklanan, seperti iklan sepanduk. Pemaparan data profil terperinci adalah terhad kepada para pengguna sama rangkaian dan mengikut \"batasan komuniti yang berpatutan\" melainkan ditetapkan sebaliknya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lembing Awang Pulang Ke Dayang merupakan sebuah filem hikayat cereka. Filem ini telah ditayangkan pada 22 Oktober 2009. Filem ini unik kerana berasaskan sebuah buku tulisan Cikgu Shaharom Husain yang merupakan seorang ahli sasterawan terkenal dan juga pakar sejarah negeri Johor. Kisah asal Lembing Awang Pulang Ke Dayang adalah sebuah legenda negeri Johor dan ia di katakan benar-benar terjadi pada tahun 1776 di kawasan yang kini didirikan Parit Raja, Muar. Dikatakan bahawa seperti kebanyakan legenda tragedi lain, kisah ini ada sumpahannya yang tersendiri. Sebelum filem ini di buat oleh penerbit, dikatakan bahawa telah terdapat usaha untuk menghidupkan kembali kisah ini melalui teater dan drama TV. Semua usaha-usaha ini banyak menghadapi masalah, drama TV tersebut dikatakan sampai kini belum ditayangkan. Filem ini juga dikatakan menempuhi banyak halangan dan tertangguh beberapa kali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Filem ini diilhamkan daripada kisah 'Lembing Awang Pulang Ke Dayang' yang merupakan sebuah hikayat di hujung kurun ke-18 yang berlaku di Johor. Ia mengisahkan pengembaraan Awang selama tiga tahun bagi menyempurnakan adat untuk mengahwini kekasih hatinya. Dalam pengembaraan Awang, dia mula memahami erti hidup dan mempelajari sejarah kebesaran keluarganya. Dia juga bertemu beberapa watak di mana dia mampu menimba ilmu, menjalin persahabatan dan menerima penghormatan. Sepeninggalan Awang, hati tunangnya Dayang cuba dicuri oleh Bachok dengan bantuan guru silatnya, Panglima Merah, bekas ketua lanun yang amat digeruni di perairan laut Melaka. Setelah menempuh pelbagai dugaan dan cabaran, Awang dianugerahkan dengan dua bilah lembing pusaka bernama Lembing Laki dan Lembing Bini. Pelayaran Awang membawanya ke pelabuhan Makasar di mana peluang memenuhi cita-citanya tersedia. Adakah cintanya masih setia bila digoda wanita Belanda? Di kota Goa, dapatkah dia menemui citra keturunannya? Hikayat ini terkenal kerana peristiwa berdarah yang meragut 99 nyawa. Saksikan kesudahan filem ini - adakah tragedi ini padah akibat adat janji yang dimungkiri atau angkara nafsu dendam yang tersimpan?","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'''Dato' Shaziman Abu Mansor''' merupakan Menteri Tenaga, Air dan Komunikasi Malaysia dan Ahli Parlimen Tampin. Beliau pernah menjadi Timbalan Menteri Tenaga, Air dan Komunikasi. Shaziman dilahirkan di Ipoh, Negeri Perak pada 20 Januari 1964.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Shaziman ialah sepupu kepada Ketua Pemuda UMNO Malaysia, Khairy Jamaludin daripada sebelah bapanya. Bapanya Abu Mansor ialah adik kepada Jamaludin. Bapanya pekerja Keretapi Tanah Melayu Berhad (KTM). Ibu Khairy Jamaludin orang Kedah, sementara ibu Shaziman orang Negeri Sembilan. Hanya ayah mereka adik-beradik dan berasal dari Kampung Gadong, Kota, dalam daerah Rembau. Shaziman dan Khairy ialah cucu kepada Penghulu Abu Bakar. Ibu Shaziman bernama Ramlah, dari Kampung Tanah Datar, Gadong. Shaziman dilahirkan ketika bapanya menetap di kuarters Stesen Kereta Api Ipoh, Perak. Setelah bersara, bapanya pulang ke kampung lalu menetap di Taman Woon, Tampin. Isterinya Datin Rozana Mohd. Khalid.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beliau mendapat pendidikan awal di Sekolah Kebangsaan Tunku Besar Tampin pada 1971. Kemudian, beliau meneruskan pembelajarannya di Sekolah Menengah Kebangsaan Tunku Besar Tampin dari 1977 hingga 1979 dan Sekolah Menengah Teknik Tunku Jaafar, Seremban dari 1980 hingga 1981. Kemudian, beliau melanjutkan pengajiannya ke Universiti Teknologi Malaysia dengan mendapat Diploma Kejuruteraan awam pada 1986. Setelah berjaya dengan cemerlang, beliau meneruskan pengajian beliau dalam bidang akademik ke Tri-state University, Indiana, Amerika Syarikat dengan mendapat Ijazah Kejuruteraan Awam pada 1988.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beliau memulakan kerjayanya sebagai Eksekutif Pengurusan di Aokam Tin Berhad dan Malaysian Assurance Alliance dan kemudia dilantik sebagai Pengerusi di Inter Builders Sdn Bhd. Beliau juga pernah menduduki kerusi Lembaga Pengarah Tenaga Nasional Berhad pada tahun 2001.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beliau pernah dilantik sebagai Ahli Exco Pergerakan Pemuda UMNO Malaysia dari 2001 hingga 2004, Ketua Pemuda UMNO Negeri Sembilan (1999), Ketua Pemuda UMNO Bahagian Tampin dan Ketua Pemuda UMNO Cawangan Bandar Tampin.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada tahun 1999, beliau mewakili Barisan Nasional/UMNO menang dalam Pilihan Raya Umum Malaysia 2008 dan mempertahankan parlimen Tampin pada tahun 2004 dan 2008. Pada 1999, Shaziman menewaskan calon PAS, Abdul Razakek Abdul Rahim dengan majoriti sebanyak 18,084 undi. Dalam Pilihan Raya Umum Malaysia 2008, Shaziman Bin Abu Mansor bertanding menggunakan tiket Barisan Nasional. Beliau telah bertanding di kawasan parlimen Tampin, Negeri Sembilan. Shaziman Bin Abu Mansor telah menang dengan mendapat undi sebanyak 24022. Calon lawan ialah Abdul Razakek Bin Abdul Rahim daripada PAS yang mendapat 10,943 undi – kalah. Peratus pengundi yang keluar ialah 76.%. Undi rosak sebanyak 1115.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jambatan Nasional Suramadu adalah jambatan yang melintasi Selat Madura, menghubungkan Pulau Jawa (di Surabaya) dengan Pulau Madura (di Bangkalan, tepatnya timur Kamal), Indonesia. Panjangnya 5.438 m, merupakan jambatan terpanjang di Indonesia . Jambatan Suramadu terdiri dari tiga iaitu jalan layang (causeway), jambatan penghubung (approach bridge), dan jambatan utama (main bridge). Kerja pembangunan tanah dirasmikan oleh Presiden Megawati Soekarnoputri pada 20 Ogos 2003 . Apabila siap dan boleh digunakan, ia dirasmikan oleh Presiden Indonesia Susilo Bambang Yudhoyono pada 10 Jun 2009 . Pembangunan jambatan ini bagi mempercepat pembangunan di Pulau Madura, meliputi bidang infrastruktur dan ekonomi di Madura, yang relatif tertinggal dibandingkan kawasan lain di Jawa Timur. Kos jambatan ini adalah 4,5 triliun rupiah. Pembinaan jambatan ini dilakukan dari tiga sisi, baik sisi Bangkalan maupun sisi Surabaya. Sementara itu, secara bersamaan juga dilakukan pembangunan bentang tengah yang terdiri dari main bridge dan approach bridge.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jambatan Suramadu pada dasarnya merupakan gabungan dari tiga jenis jambatan dengan panjang keseluruhan sepanjang 5.438 meter dengan lebar kurang lebih 30 meter. Jambatan ini menyediakan empat lajur dua arah selebar 3,5 meter dengan dua lajur darurat selebar 2,75 meter. jambatan ini juga menyediakan lajur khusus bagi motosikal di setiap sisi luar jambatan .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jalan layang atau Causeway dibangun untuk menghubungkan konstruksi jambatan dengan jalan darat melalui perairan dangkal di kedua sisi. Jalan layang ini terdiri dari 36 bentang sepanjang 1.458 meter pada sisi Surabaya dan 45 bentang sepanjang 1.818 meter pada sisi Madura. Jalan layang ini menggunakan konstruksi penyangga PCI dengan panjang 40 meter tiap bentang yang disangga pondasi pipa baja berdiameter 60 cm .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jambatan penghubung atau approach bridge menghubungkan jambatan utama dengan jalan layang. Jambatan terdiri dari dua bagian dengan panjang masing-masing 672 meter. Jambatan ini menggunakan konstruksi penyangga beton kotak sepanjang 80 meter tiap bentang dengan 7 bentang tiap sisi yang ditopang pondasi penopang berdiameter 180 cm .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jambatan utama atau main bridge terdiri dari tiga bagian yaitu dua bentang samping sepanjang 192 meter dan satu bentang utama sepanjang 434 meter. Jambatan utama menggunakan konstruksi cable stayed yang ditopang oleh menara kembar setinggi 140 meter. Lantai jambatan menggunakan konstruksi komposit setebal 2,4 meter . Untuk mengakomodasi pelayaran kapal laut yang melintasi Selat Madura, jambatan ini memberikan ruang bebas setinggi 35 meter dari permukaan laut .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Jambatan Selat Sunda","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Situs resmi jambatan Suramadu","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Allstedt adalah sebuah lapangan terbang yang terletak di bandar Allstedt, Jerman. Lapangan Terbang Allstedt terletak pada kedudukan latitude N51* 22.8333', longtitude E11* 26.8000' pada ketinggian 284.07 meter dari aras laut.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* The Owl's Nest - Welcome to the Military Aircraft Reference","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Sale adalah sebuah lapangan terbang yang terletak di bandar Rabat, Morocco. Lapangan Terbang Sale terletak pada kedudukan latitude N34* 03.0833', longtitude W06* 45.0833' pada ketinggian 84.12 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Leoni Benabu adalah sebuah lapangan terbang yang terletak di bandar La Axarquia, Sepanyol. Lapangan Terbang Leoni Benabu terletak pada kedudukan Latitud N36* 48.1000', Longitud W04* 08.0000' pada ketinggian 39.01 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Somba Opu merupakan sebuah kecamatan yang terletak di Kabupaten Gowa, Sulawesi Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pegajahan merupakan sebuah kecamatan yang terletak di Kabupaten Serdang Bedagai, Sumatera Utara, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Katala Hamu merupakan sebuah kecamatan di Kabupaten Sumba Timur, Nusa Tenggara Timur, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Taman Kanak-kanak Regency Cipinang Elok atau nama ringkasnya TK Regency Cipinang Elok, merupakan sebuah Taman Kanak-kanak Swasta yang terletak di Jl. Cipinang Elok II Blok Av No. 17, Jakarta Timur, Indonesia. Taman Kanak-kanak Regency Cipinang Elok memiliki kod NPSN 20110328. Pada 2010, TK Regency Cipinang Elok memiliki jumlah pelajar yang tidak diketahui.. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Coclois ialah komun di jabatan di Aube utara-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Aube","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aujac  ialah komun di jabatan Charente-Maritime di barat-daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Charente-Maritime","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Vigor ialah komun di jabatan Eure di Haute-Normandie di utara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Eure","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Fail komun INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mignères ialah komun di jabatan Loiret di bahagian Centre, utara-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Siong atau nama ringkasnya SMK Siong, merupakan sebuah Sekolah menengah kebangsaan yang terletak di Kampung Lalang, Jalan Weng. Pada 2009, Sekolah Menengah Kebangsaan Siong memiliki 698 pelajar lelaki dan 696 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1394 orang. Ia mempunyai seramai 88 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Just-le-Martel ialah komun di jabatan Haute-Vienne di wilayah Limousin di barat Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Vienne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Martin-de-Bréthencourt ialah sebuah komun di jabatan Yvelines di utara tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Yvelines","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Oyan Tengah atau nama ringkasnya SK Oyan Tengah, merupakan sebuah Sekolah kebangsaan yang terletak di D/A Pejabat Pelajaran Gabungan Kapit. Pada 2009, Sekolah Kebangsaan Oyan Tengah memiliki 37 pelajar lelaki dan 34 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 71 orang. Ia mempunyai seramai 17 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Laman Web / Portal Sekolah : http://skoyantengah.weebly.com","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mahkamah Majistret Kelas 1 berkuasa mengendalikan kes jenayah dan sivil,termasuk kesalahan yang membawa hukuman mati tetapi tidak berkuasa untuk menjatuhkan mati Mahkamah ini membicarakan kesalahan yang hukumannya tidak melebihi 10 tahun penjara atau denda Mahkamah ini mempunyai kuasa untuk menyelenggarakan siasatan permulaan atas tuduhan-tuduhan yang berat sebelum dibawa ke Mahkamah Tinggi dari Mahkamah Majistret dan Mahkamah Sesyen• Bagi kes kes sivil nilai jumlah pertikaian tidak melebihi RM25,000.00 Mahkamah ini berkuasa untuk mendengar dan memutuskan rayuan daripada Mahkamah Penghulu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Moselle di timur-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Moselle","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":Bagi genus ikan characid, lihat Bario (ikan). Bario ialah sebuah perkampungan Malaysia terletak di pertengahan Tanah Tinggi Kelabit di timur laut Sarawak, sangat dekat dengan sempadan antarabangsa dengan Kalimantan di Indonesia, dan 3280 kaki atas aras laut. Ia merupakan petempatan utama di Tanah Tinggi Kelabit. Terdapat penerbangan kerap antara Lapangan Terbang Bario dan Ba'kelalan, Marudi dan Miri.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Orang Kelabit, lebih kurang 5000 orang, merupakan antara kaum terkecil di Sarawak. Seperti komuniti asli lain di Sarawak, orang Kelabit tinggal di rumah panjang di tanah tinggi. Bagaimanapun, kerana faktor ekonomi dan sosial, ramai telah berhijrah untuk tinggal di bandar sejak 20 tahun lalu. Ia dianggarkan terdapat lebih kurang 1200 orang Kelabit masih bertetap di tanah tinggi. Bahasa Kelabit meluas dituturkan dan banyak antara mereka juga belajar bahasa Inggris dan bahasa Melayu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Seabad lalu, orang Kelabit terlibatkan dalam pemburuan kepala, bukan untuk tujuan upacara tetapi untuk membuktikan keberanian seseorang dan untuk mengenakan musuh. Walau bagaimanapun, keadaankini telah berubah. Hari ini antara lain, Kelabit terkenal kerana keramahan mereka. Mereka memeluk agama Kristian pada tahun 1940-an melalui pengaruh Guru Paul, yang juga dikenali sebagai Nimang Tepun. Pada tahun 1946, sekolah pertama dibuka oleh Tom Harrison, yang tinggal bersama Kelabit selama dua tahun selepas Perang Dunia Kedua. Bario juga pusat kem untuk Operasi Semut semasa Perang Dunia Kedua. Pada tahun 2001, masyarakat Bario telah dinamakan sebagai salah satu daripada Komuniti Top Intelligent Top Seven oleh Persatuan Teleport Dunia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tanah Tinggi Kelabit terselip di Timur laut Sarawak dan sangat berhampiran dengan sempadan antarabangsa antara Kalimantan dan Sarawak. Bario terletak di Tanah Tinggi Kelabit, 3280 kaki di atas paras air laut.Ianya juga menjadi pusat bandar tidak rasmi untuk Tanah Tinggi Kelabit. Semua jalan berhubung terus ke Bario. Disebabkan halangan dari segi faktor geografi, tempat yang indah ini sangat terasing daripada dunia yang penuh cabaran dengan kesibukan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Walaupun Bario sangat terpencil, ia terdapat banyak kemudahan infrastruktur seperti lapangan terbang, pusat telekomunikasi untuk kemudahan akses internet dan komputer servis, sekolah, gereja, muzium Kelabit, Muzium Digital, tempat penginapan, klinik, polis stesen dan kedai-kedai.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Orang Kelabit termasuk peguam, doktor, ahli politik dan profesional. Orang Kelabit berpencapaian tinggi, sangat terajar dan orang yang cerah! Contohnya, pada pertengahan sembilan puluhan, ketua jabatan perundangan untuk semua syarikat minyak yang penting yang dijalankan di Malaysia merupakan orang Kelabit. Orang Kelabit menutur bahasa mereka yang dipanggil \"Bahasa Kelabit\". Kini, kebanyakan mereka telah belajar untuk bertutur Bahasa Inggeris dan Melayu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aktiviti ekonomi utama komuniti ini ialah penanaman, terutamanya memajukan Padi Bario. Iklim sejuk pada purata 20 °C membolehkan penduduk untuk menyemai buah sitrus selain padi. Bario juga terkenal untuk garam buatan Bario dan berkalium tingginya dan buah nanas Bario yang menyegarkan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Terdapat beberapa penginapan desa di perkampungan di mana pemakanan termasuk dalam bayaran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Perayaan seperti Irau Nukenen Bario selalu diadakan di Bario.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Saône-et-Loire dan di kawasan Bourgogne di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Saône-et-Loire","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Edi Hafid Murtadho () adalah seorang pemain bola sepak yang berperanan sebagai pemain tengah bertahan. Edi pernah bermain untuk Persib Bandung dengan nombor 2. Sekarang ia bermain bagi kelab Pelita Jaya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Profil Edi Hafid","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lux  ialah komun di jabatan Saône-et-Loire dan di kawasan Bourgogne di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Saône-et-Loire","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Torcy  ialah komun di jabatan Saône-et-Loire dan di kawasan Bourgogne di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Saône-et-Loire","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lungeşti merupakan sebuah komun yang terletak di wilayah Vâlcea, Romania.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di Romania","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Uhřice merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Hodonín, wilayah Moravia Selatan, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Silica merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Rožňava, wilayah Košice, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kalikadevi merupakan sebuah kampung yang terletak di Nepal.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Neppol Megasite","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hisayama (久山町, Hisayama-machi) merupakan sebuah pekan yang terletak di wilayah Fukuoka, negara Jepun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pekan di Jepun","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Muara Payang merupakan sebuah desa yang terletak dalam (daerah) kecamatan Seginim, Kabupaten Bengkulu Selatan, Provinsi Bengkulu, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Muara Payang adalah 38552. Terdapat 23 buah desa di dalam daerah kecamatan Seginim.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Muara Payang memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sparbu merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tanggulun merupakan sebuah desa yang terletak dalam (daerah) kecamatan Ibun, Kabupaten Bandung, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Tanggulun adalah 40384. Terdapat buah desa di dalam daerah kecamatan Ibun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Tanggulun memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lerang komik ialah rangkaian lukisan yang disusun dalam panel-panel yang saling berkait untuk memaparkan jenaka ringkas atau karangan, selalunya bersiri, berserta teks dalam bebelon dan kapsyen. Dahulu kala, sepanjang abad ke-20 dan memasuki abad ke-21, lerang komik diterbitkan dalam surat khabar.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Berikut merupakan senarai kampung di Wilayah Ruse, Bulgaria.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai kampung di Bulgaria","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Seriawan ( disebut pula sariawan ) atau Vesicular aftosa ( Vesicular aphtosa ) adalah suatu kelainan pada membran mukus mulut berupa luka pada mulut yang berbentuk tompok berwarna putih kekuningan dengan permukaan agak cekung . Munculnya seriawan ini disertai rasa sakit yang tinggi . Seriawan merupakan penyakit kelainan mulut yang paling sering dijumpai . Sekitar 10 % dari penduduk menderita dari penyakit ini, dan wanita lebih mudah terserang daripada lelaki . Ada beberapa faktor penyebab yang diduga menjadi penyebab munculnya seriawan, seperti luka tergigit , mengambil makanan atau minuman panas , alahan , kekurangan vitamin C dan zat besi , kelainan pencernaan , kebersihan mulut tidak terjaga , faktor psikologi , dan keadaan badan yang tidak fit . Seriawan di tempat yang sama selama dua minggu hingga satu bulan boleh dijadikan indikasi adanya kanser rongga mulut. Vesicular Aphtous / Ulcer bukan hanya disebabkan kerana kekurangan Vitamin C, namun sebaliknya SA dikenali disebabkan oleh alergi citrus atau alergi makanan yang mengandungi asid , keadaan imun yang lemah , ubat - ubatan tertentu , trauma fizikal ( ataupun penggunaan gigi palsu baru ), dsb . Penyakit kekurangan vitamin C sendiri adalah Scurvy atau kegagalan proses sintesis kolagen yang ditandai dengan gusi mudah berdarah, pendarahan kulit ( purpura ) dsb","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ćelije (Gadžin Han) merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Suvodanje merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dowlahtu, Gavork-e Nalin merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lahran merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Zaviyeh-ye Kivi merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Konarak-e Bala merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Soe Lin Aung dilahirkan 11 November 1978) adalah pemain hoki dari Myanmar.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Hoki Myanmar","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fazlina binti Ahmad Daud (lahir 5 Jun 1975) merupakan seorang pelakon wanita Malaysia. Beliau merupakan adik kepada primadona Ogy Ahmad Daud, seorang anak kepada seniman Datuk Ahmad Daud dan primadona filem melayu, Saadiah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fazlina dilahirkan pada 5 Jun 1975 di Selangor. Rumah keluarganya terletak di Taman Melawati Hulu Kelang, Selangor.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fazlina anak ketiga dari 3 beradik","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fazlina pernah bersekolah di Sekolah Rendah Klang Gate dan dari tahun 1988 hingga 1990, Sekolah Menengah Lembah Keramat dan Sekolah Menengah Taman Melawati.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 1 Januari 1993, Fazlina berkahwin dengan Nahar Ludhfi Dato 'Johari iaitu pengarah muzik RTM, Dato Johari Salleh. Mereka mendapat 4 anak iaitu Nur Fatihah 17 tahun, Muhammad Hamzah 16 tahun, Muhammad Nazmi, dan Muhammad Fahad 13 tahun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bermula pada tahun 1993 ketika itu, kakaknya Ogy sedang mencari pelakon tambahan, kerana terdesak mencari pelakon, Ogy lalu mengambil Fazlina sebagai watak tambahan dalam drama Mat Gabrah. Sejak dari itu Fazlina banyak mendapat tawaran berlakon drama. Antara drama lakonannya dulu, Kelab Buku Bukit Cheri, Mencari Az Zahrah, Bukan Yang Pertama, Tetamu tetamu, Sayang Maria dan Kamelia. Selain itu Fazlina pernah terlibat dalam teater Raden Galoh dan Pelayaran Nur Atma. Beliau juga amat terkenal di acheh menerusi drama \"Lari Mira\" sebuah drama yang melibatkan beberapa artis indonesia dan brunei.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* - (2012) - (Pelakon)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"3.\tSistem perundangan adat Undang-undang adat istiadat adalah sistem perundangan yang telah berkembang mengikut acuannya sendiri dalam sesebuah negara dan telah diadaptasikan mengikut keperluan satu budaya. Notakan juga bahawa undang-undang adat juga boleh relevan dalam bidang kuasa mengikut tradisi perundangan lain dalam bidang atau sesuatu bidang perundangan dimana tiada enakmen legislatif yang wujud. Sebagai contoh, di Austria, para cendakiawan undang-undang khusus sering berkata bahawa undang-undang adat terus wujud, manakala cendakiawan undang-undang umum mempertikaikan dakwaan ini. Walau bagaimanapun, mencari contoh yang relaven dari segi praktikal adalah susah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"torquetum atau turquet ialah peralatan astronomi yang direkabentuk untuk mengambil dan menukar ukuran yang dibuat dalam tiga set koordinat: ufuk, khatulistiwa dan ekliptik. Dari satu segi, torquentum adalah seperti komputer analog. Torquetum pertama diperkirakan dibuat oleh ahli astronomi al-Andalus, Jabir ibn Aflah pada kurun ke-12 atau 13, meskipun satu-satunya contoh yang masih terselamat bertarikh kurun ke-16. Torquetum dapat dilihat pada potret terkenal, The Ambassadors (1533) oleh Hans Holbein the Younger. Ia diletakkan di sebelah kanan meja, bersebelahan dan di atas siku duta yang berpakaian kot atau jubah panjang berwarna perang. Lukisan itu menunjukkan banyak daripada perincian tulisan pada cakera dan cakera separa, yang menjadi bahagian atas torquentum jenis tertentu ini.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Ralf Kern: Wissenschaftliche Instrumente in ihrer Zeit. Vom 15. – 19. Jahrhundert. Verlag der Buchhandlung Walther König 2010, ISBN 978-3-86560-772-0","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Cara membina Torquetum","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Nangasuri ialah sebuah lapangan terbang persendirian di Benjina, Muluku, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":''Rencana ini adalah berkenaan dengan tahun 200. Bagi kegunaan lain, sila lihat 200 (nombor).'' 200 merupakan tahun lompat yang bermula pada hari Selasa dalam kalendar Gregory. <br clear=all>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Jumlah penduduk dunia mencapai lebih kurang 257 juta orang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Zaman Klasik Tamadun Maya bermula.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Rimba Murai Gunung atau nama saintifiknya Alcippe peracensis merupakan sejenis spesis burung yang panjangnya 14-15.5 cm dalam famili Timaliidae. Burung ini terdapat do Kemboja, Laos, Malaysia, Thailand, Vietnam dan kawasan sub-tropika atau hutan tropika montane.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Rimba Murai Gunung adalah haiwan yang tergolong dalam golongan benda hidup, alam : haiwan, filum : kordata, sub-filum : bertulang belakang (Vertebrat), kelas : burung. Burung Rimba Murai Gunung adalah haiwan berdarah panas, mempunyai sayap dan tubuh yang diselubungi bulu pelepah. Paruh Burung Rimba Murai Gunung tidak bergigi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Rimba Murai Gunung membiak dengan bertelur. Telur Burung Rimba Murai Gunung bercengkerang keras.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* http://images.google.com/images?svnum=10&hl=en&lr=&q=%22Alcippe+peracensis%22","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nikolai Ivanovich Lobachevsky (<font lang=\"ru\">Никола́й Ива́нович Лобаче́вский ) (1 Disember 1792–24 Februari 1856 ialah seorang ahli matematik Rusia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lobachevsky dilahirkan di Nizhny Novgorod, Rusia. Bapanya Ivan Maksimovich Lobachevsky, seorang kerani di dalam pejabat ukur tanah, manakala ibunya Praskovia Alexandrovna Lobachevskaya. Pada tahun 1800, bapanya meninggal dunia ketika Nikolai Ivanovich Lobachevsky berumur 8 tahun, dan ibunya pindah ke Kazan. Di Kazan, Lobachevsky menyertai Gimnasium Kazan dan selepas tamat persekolahannya di sana pada tahun 1807, kemudian menyertai Universiti Negeri Kazan yang diasaskan tiga tahun lebih dahulu pada tahun 1804. Di Universiti Kazan, Lobachevsky dipengaruhi oleh profesor Johann Christian Martin Bartels (1769–1833), bekas guru dan kawan kepada Carl Friedrich Gauss, ahli matematik Jerman. Lobachevsky menerima ijazah Saujananya dalam bidang fizik dan matematik pada tahun 1811. Pada tahun 1814, beliau menjadi pensyarah di Universiti Kazan, dan menjadi profesor pada tahun 1822. Selain daripada mengajar matematik dan fizik di Universiti Kazan, Lobachevsky juga merupakan guru astronomi di sana. Beliau memegang banyak jawatan pentadbiran dan kemudian menjadi rektor Universiti Kazan antara tahun 1827 hingga 1846. Pada tahun 1832, Lobachevsky berkahwin dengan Varvara Alexivna Moisieva. Mereka dikurniakan tujuh orang anak. Lobachevsky bersara (atau dipecat) pada tahun 1846 dan selepas itu, kesihatannya merosot dengan pantas.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pencapaian utama Lobachevsky ialah pengembangan geometri bukan Euclid secara berasingan daripada pengembangan János Bolyai. Sebelumnya, ahli-ahli matematik sedang mencuba menyimpul postulat kelima Euclid, berdasarkan andaian-andaian yang lain. Postulat Euclid yang kelima menyatakan (dalam perumusan semula John Playfair) bahawa bagi mana-mana garis dan titik yang tidak terletak pada garis itu, terdapat hanya satu garis selari yang merentasi titik itu dan yang tidak bersilang dengan garis tersebut. Lobachevsky sebaliknya mengembangkan geometri yang menyatakan bahawa postulat Euclid yang kelima adalah tidak benar. Gagasan ini dilaporkan buat pertama kali pada 23 Februari 1826 kepada sidang Jabatan Fizik dan Matematik, dan penyelidikannya itu diterbitkan di UMA (Вестник Казанского университета) antara tahun-tahun 1829–1830. Lobachevsky menulis sebuah kertas kerja mengenainya yang berjudul \"Garis kasar ringkas mengenai asas-asas geometri\" dan menghantarnya kepada Kazan Messenger untuk diterbitkan tetapi ditolak apabila Akademi Sains St. Petersburg juga menghantarnya. Geometri bukan Euclid yang dikembangkan oleh Lobachevsky dipanggil geometri hiperbola. Lobachevsky menggantikan postulat selari Euclid dengan postulat bahawa terdapat lebih daripada satu garis selari yang merentasi mana-mana satu titik yang diberikan; satu hasil termasyhur daripada geometri hiperbola Lobachevsky adalah bahawa jumlah darjah sudut dalam sesuatu segi tiga harus kurang daripada 180 darjah. Penerimaan gagasan-gagasan Lobachevsky oleh komuniti matematik agak lambat. Sesetengah ahli matematik dan sejarah mendakwa bahawa Lobachevsky mencuri konsep geometri bukan Euclid daripada Gauss, tetapi ini jelas tidak benar kerana Lobachevsky tidak pernah surat-menyurat dengan Gauss ketika itu. Oleh itu, beliau patut diberikan penghargaan sepenuhnya untuk mencipta geometri bukan Euclid. Gagasan-gagasan Lobachevsky hanya diterima dengan sepenuhnya beberapa dekad selepas kematiannya walaupun ia terbukti amat penting kepada bidang matematik dan sains; Albert Einstein, ahli fizik Jerman, mempergunakan penyeluruhan dapatan Lobachevsky dalam teori kerelatifan amnya. Geometriya , mahakarya Lobachevsky, disiapkan pada tahun 1823 tetapi tidak diterbitkan dalam bentuk asal sehingga tahun 1909, iaitu lama selepas kematian Lobachevsky. Lobachevsky juga merupakan pengarang karya Asas-asas Baru Geometri (1835-1838), serta juga karya-karya Penyelidikan Geometri mengenai Teori Selari (1840) dan Pangeometri (1855). Lagi satu pencapaian Lobachevsky adalah pengembangan kaedah penghampiran untuk punca kuasa persamaan algebra. Kaedah ini kini dikenali sebagai kaedah Dandelin-Gräffe sempena dua orang ahli matematik yang menemuinya secara berasingan. Bagaimanapun di Rusia, ia dikenali sebagai kaedah Lobachevsky. Lobachevsky mentakrifkan fungsi matematik sebagai kesepadanan antara dua set nombor nyata, dengan Dirichlet memberikan takrif yang sama secara berasingan tidak lama kemudian.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada dekad 1950-an, Tom Lehrer, penulis satira lucu dan ahli matematik, menulis sebuah lagu tentang Stanislavsky yang diilhami oleh drama pendek Danny Kaye. Dalam lagu ini, beliau memberikan penghargaan kepada Lobachevsky kerana mengajarnya rahsia kejayaan sebagai seorang ahli matematik, iaitu penjiplakan (''\"Plagiarize! Let no one else's work evade your eyes! Remember why the Good Lord made your eyes, don't shade your eyes, but plagiarize! Plagiarize! Plaagiarize! Only be sure always to call it, please, 'research.'!\"''). Lehrer memilih Lobachevsky khususnya kerana namanya terkenang-kenangkan Stanislavsky, dan bukan kerana Lobachevsky dikenali khusus untuk kesalahan ini. Dalam novel ringkas Poul Anderson, \"Operasi Watak Tukar-ganti\" (Operation Changeling) (F&SF, 1969; Operasi Camuk (Operation Chaos), 1971), sebilangan ahli sihir menjelajah alam semesta bukan Euclid dengan bantuan roh-roh Lobachevsky dan Bolyai. (Novel ringkas ini membuat rujukan kepada lagu Lehrer.)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Murcia adalah sebuah wilayah autonomi dan wilayah Sepanyol yang memiliki luas wilayah 11,313 km&sup2; dan berpenduduk 1,335,792 orang pada tahun (2005). Ibu kotanya ialah Murcia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Abd-ul-Hamid I (20 Mac 1725 - 7 April 1789) adalah sultan Empayar Uthmaniyyah dari 1774 sehingga kematiannya. Abd-ul-Hamid I adalah seorang penguasa yang lemah. Perang diumumkan terhadap Empayar Rusia dan kurang dari setahun ia naik tahta, pasukannya kalah dalam Pertempuran Kozluja yang membuat Empayar Uthmaniyyah terpaksa menandatangani Perjanjian Küçük Kaynarca pada tanggal 21 Julai 1774. Meskipun banyak kelemahan, ia dipandang sebagai sultan paling berjaya di negaranya kerana ia membentuk pasukan pemadam kebakaran, menjalankan kebijakan reformasi, perbaikan tentera, naiknya piawai pendidikan, dll. Abd-ul-Hamid I kemudian berhasil meredam sejumlah pemberontakan di sejumlah wilayah, namun ia kehilangan Krimea setelah berperang melawan Rusia, 2 tahun sebelum kematiannya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Luozi adalah sebuah lapangan terbang yang terletak di bandar Luozi, Kongo (DRC). Lapangan Terbang Luozi terletak pada kedudukan latitude S04* 57.0000', longtitude E14* 08.0000' pada ketinggian 220.07 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Juzzak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Kijal atau nama ringkasnya SMK Kijal, merupakan sebuah Sekolah Menengah Kebangsaan yang terletak di Kampung Kijal, Kemaman, Malaysia. Pada 2009, Sekolah Menengah Kebangsaan Kijal memiliki 575 pelajar lelaki dan 599 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1174 orang. Ia mempunyai seramai 71 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Kijal mula dibuka pada tahun 1992. Pada masa itu, ia dikenali sebagai Sekolah Menengah Kijal. Pada tahun pertama, SMK hanya mempunyai 5 kelas tingkatan 1 (Indah, Permai, Murni, Damai dan kelas aliran arab - Mulia) dan 3 kelas tingkatan 2 (Indah, Permai & Murni). Bilangan guru juga tidak begitu ramai. Pengetua pertama SMK adalah Puan Hazizah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Pertama Negeri 287 atau nama ringkasnya SMPN 287, merupakan sebuah Sekolah Menengah Pertama Negeri Negeri yang terletak di Jl. Sarbini I Rt. 08/05, Jakarta Timur, Indonesia. Sekolah Menengah Pertama Negeri 287 memiliki kod NPSN 20107181. Pada 2010, SMPN 287 memiliki 216 pelajar lelaki dan 178 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 394 orang. Ia mempunyai seramai 2 orang guru. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Atas Pangudi Rahayu atau nama ringkasnya SMA Pangudi Rahayu, merupakan sebuah Sekolah Menengah Atas Swasta yang terletak di Jl. Raya Bogor Km 24.5 Cijantung. Jaktim, Jakarta Timur, Indonesia. Sekolah Menengah Atas Pangudi Rahayu memiliki kod NPSN 20103176. Pada 2010, SMA Pangudi Rahayu memiliki 24 pelajar lelaki dan 22 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 46 orang. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Khoshi merupakan sebuah wilayah di Wilayah Logar, Afghanistan. ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Calvinet ialah komun di jabatan Cantal di selatan-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Cantal","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Courbillac ialah komun di jabatan Charente di barat-daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Charente","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Clémont ialah komun di jabatan Cher di tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Cher","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Agey ialah komun di jabatan Côte-d'Or di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Côte-d'Or","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saurais ialah komun di jabatan Deux-Sèvres di Poitou-Charente di barat Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Deux-Sèvres","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Filem Anak Sarawak merupakan sebuah filem Melayu yang diterbitkan di Malaysia pada 1989. Filem Anak Sarawak diterbitkan dalam bentuk filem warna. Filem Anak Sarawak mula ditayangkan pada 1989 di pawagam seluruh negara. Menampilkan Ahmad Yatim dan ramai lagi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Filem Anak Sarawak diarah oleh pengarah Dato' Haji Rahim Razali pada m Malaysia tahun 1989.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mukim Permatang Pasir merupakan pecahan kawasan pentadbiran bagi negeri Kedah. Kedah dibahagikan kepada beberapa buah daerah dan setiap daerah dibahagikan kepada beberapa mukim (subdaerah/subdistrict).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mukim Permatang Pasir merupakan salah sebuah mukim yang terdapat dalam negara Kedah, dan juga merupakan satu dari mukim yang terletak dalam pentadbiran Daerah Bandar Baharu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* KOD PENCAMAN LOT TANAH – Unique Parcel Identifier : UPI","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Moselle di timur-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di jabatan Moselle","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Samson-la-Poterie ialah sebuah komun di jabatan Oise di utara Perancis, wilayah Picardy.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Oise","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah sebuah komun yang terletak di komun Seine-et-Marne di utara-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Seine-et-Marne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah sebuah komun yang terletak di komun Seine-et-Marne di utara-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Seine-et-Marne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mukim Selehong Selatan merupakan pecahan kawasan pentadbiran bagi negeri Kelantan. Kelantan dibahagikan kepada beberapa buah daerah dan setiap daerah dibahagikan kepada beberapa mukim (subdaerah/subdistrict).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mukim Selehong Selatan merupakan salah sebuah mukim yang terdapat dalam negara Kelantan, dan juga merupakan satu dari mukim yang terletak dalam pentadbiran Jajahan Tumpat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* KOD PENCAMAN LOT TANAH – Unique Parcel Identifier : UPI","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Piran merupakan sebuah bandar yang terletak di barat daya negara Slovenia. Ia juga berada di Teluk Piran yang menghadap Laut Adriatik. Piran adalah tiga bandar utama dalam kawasan Istria Slovenia dan kebanyakkan seni binanya merupakan dari zaman pertengahan dengan jalan yang sempit dan rumah yang padat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Piran bersaudara dengan:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Greding merupakan sebuah daerah terletak di munisipaliti Roth, Bavaria, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Plön, Schleswig-Holstein, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Neuendorf-Sachsenbande merupakan sebuah kawasan perbandaran terletak di daerah Steinburg, Schleswig-Holstein, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gorsleben merupakan sebuah kawasan perbandaran terletak di daerah Kyffhäuserkreis, Thüringen, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Frauensee merupakan sebuah kawasan perbandaran terletak di daerah Wartburgkreis, Thüringen, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Chocontá merupakan sebuah kawasan perbandaran dan komuniti yang terletak di wilayah Almeidas, Cundinamarca, Colombia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Monegrillo merupakan sebuah kawasan perbandaran yang terletak di wilayah Zaragoza, Aragon, Sepanyol","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pajares de la Laguna merupakan sebuah kawasan perbandaran di Sepanyol di Salamanca, di komuniti autonomi Castile dan León.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Maşlıq merupakan sebuah kampung yang terletak di daerah Jalilabad, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Haçaqaya merupakan sebuah kampung yang terletak di daerah Goygol, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Boyat merupakan sebuah kampung yang terletak di daerah Neftchala, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam rangkaian komputer, paket ialah unit data berformat yang dibawa oleh rangkaian komputer mod paket. Pautan-pautan komunikasi komputer yang tidak menyokong paket, seperti pautan telekomunikasi titik-ke-titik, hanya memindahkan data sebagai satu siri bait, aksara, atau bit sahaja. Apabila data diformatkan dalam bentuk paket, kadar bit bagi medium komunikasi boleh dikongsi di kalangan pengguna dengan lebih baik berbanding jika rangkaian terbabit disuislitarkan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* TCP/IP","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ainan Tasneem binti Redzuan (Jawi: عينان تسنيم بنت رضوان) atau lebih dikenali sebagai Ainan Tasneem (lahir 4 November 1992) merupakan penyanyi wanita Malaysia. Beliau mula dicungkil menerusi laman YouTube dan dikenali menerusi lagu Aku Suka Dia. Pada tahun 2017, Ainan telah mengambil keputusan menarik diri daripada bidang seni nyanyian apabila telah menamatkan zaman bujang beliau pada awal tahun 2017.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada awal kerjayanya, Ainan baru sahaja memuat naik video beliau di akaun Facebooknya. Pada bulan Oktober 2011, salah seorang daripada peminat beliau membuat akaun YouTube untuk dia dan memmuat naik semua video di dalamnya. Dia menjadi sensasi sejak. Salah satu lagu pertama dirakamkan adalah penutup lagu tema untuk siri kartun tahun 1990-an tempatan Keluang Man. Lagu dan lain-lain lagi telah membuat Ainan seorang artis YouTube terkenal tempatan. Ainan menjadi lebih terkenal selepas salah satu daripada lagu-lagu beliau sendiri, Aku Suka Dia, menjadi popular. Ia mengumpul perhatian lebih di kalangan pendengar muda, dan studio rakaman juga. Beliau kemudiannya diberi peluang untuk menjadi artis rakaman di bawah naungan MVM Production. Selepas dia telah ditandatangani sebagai seorang artis, versi studio muzik video single beliau telah dimuat naik dalam YouTube dan telah kini mencapai lebih daripada 5 juta tontonan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 12 Disember 2012, Ainan datang kembali dengan kedua single berjudul 150 Juta yang pada asalnya dinyanyikan oleh seorang lagi penyanyi tempatan, Fynn Jamal, dan beliau merakamkan semula lagu itu sebagai single barunya. Walau bagaimanapun, ini menyebabkan kritikan daripada orang ramai yang menuduh beliau menyalin. Ainan menegaskan bahawa penyanyi asal sendiri telah pun memberikan kebenaran untuk pembikinan semula.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 18 April 2013, album pertama Ainan telah dilancarkan dan tajuk lagu album, Aku Suka Dia, adalah lagu pertama tulisnya. lagu-lagu lain dalam album beliau termasuk \"150 Juta\", \"Kamu Saja\", \"Tak Mungkin Aku\" dan \"Aku Keliru\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 22 Julai 2013, Ainan mengeluarkan satu single untuk Hari Raya Aidilfitri, bertajuk Bersama Di Hari Raya di iTunes dan Spotify. Video muzik telah dikeluarkan di YouTube pada tarikh yang sama. Bagaimanapun lagu itu sudah dimainkan di stesen radio hari lebih awal sebelum tarikh siaran digital. Bersama Di Hari Raya ditulis oleh Adib dan diterbitkan semula oleh MVM Production.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Selepas menamatkan zaman bujang pada 6 Januari 2017, Ainan telah mengambil keputusan bersara dari bidang nyanyian dan keputusan tersebut juga sudah dimaklumkan kepada pihak pengurusannya MVM Music walaupun masih lagi mempunyai empat bulan kontrak bersama syarikat berkenaan iaitu berbaki hingga April tahun 2017. Buat masa sekarang, beliau akan menumpukan tanggungjawab beliau sebagai seorang isteri sepenuh masa. Selain itu, Ainan memberitahu hasrat beliau ingin menyambung pelajaran ke peringkat doktor falasafah (PhD) dan mengejar cita-citanya sebagai seorang pensyarah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ainan merupakan anak ketiga daripada empat beradik dan satu-satunya anak perempuan dalam keluarganya. Beliau tinggal di Bukit Jalil, Kuala Lumpur dan sedang mengikuti Ijazah Sarjana Muda Kejuruteraan Bioproses di Universiti Malaysia Perlis (UNIMAP). Walaupun menjadi seorang penyanyi berbakat, Ainan juga bercita-cita untuk menjadi seorang pensyarah. Ainan berkahwin dengan jurutera Mohamad Ariffudin Mohammad Swaimi dengan hanya sekali lafaz pada 6 Januari 2017, jam 5.55 petang. Pada majlis tersebut Ainan menerima mas kahwin sebanyak RM300 serta lima dulang hantaran dan dibalas dengan tujuh hantaran kepada pihak lelaki. Bagaimanapun pasangan tersebut merahsiakan jumlah wang hantaran. Ainan selamat dinikahkan oleh jurunikah Adib Mahyuz, yang berwalikan bapanya, Dr. Ridzuan Mohd. Sagir dalam sebuah majlis tertutup yang diadakan di Masjid Sultan Salahuddin Abdul Aziz Shah, Shah Alam, Selangor.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kejohanan Piala SCTV 2012 adalah kejohanan jemputan yang dianjurkan oleh sebuah stesen televisyen swasta iatu SCTV di Indonesia. Kejohanan ini berlangsung pada 09 September hingga 10 September 2012 dengan 2 pasukan yang dijemput iatu skuad Malaysia B-22 dan skuad Korea Utara, namun ianya terbahagi kepada dua kejuaraan iatu bagi kejuaraan senior dan bawah 22 tahun dimana skuad utama Indonesia akan berentap dengan Korea Utara untuk kejuaraan Piala SCTV 2012 peringkat senior, manakala skuad kedua Indonesia B-22 akan berentap dengan Malaysia B-22 untuk kejuaraan Piala SCTV 2012 bagi bawah 22 tahun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Piala SCTV 2012","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tasik glasier adalah tasik yang terbentuk akibat cairan glasier. Ia terbentuk apabila glasier menghakis tanah, dan kemudian mencair, lalu memenuhi ruang atau lubang yang telah dibuat. Menjelang penghujung tempoh glasier yang lepas, lebih kurang 10,000 tahun dahulu, glasier mula menyusut. Penyusutan atau pengunduran glasier ini sering meninggalkan saki-baki ais di dalam rongga antara drumlin atau bukit. Apabila zaman ais tamat, ia melebur lalu membentuk tasik. Hal ini ketara di Lake District di Barat Laut England kerana endapan pasca glasier adalah antara 4 dan 6 meter dalam. Tasik ini sering dikelilingi drumlin, bersama bukti glasier yang lain seperti morain, esker dan ciri hakisan lain seperti penstriaan dan tanda gelatuk. Tindakan pengerukan oleh glasier mengisar bahan galian di dalam batu semasa glasier membesar. Kisaran galian ini menjadi endapan di dasar tasik, dan sesetengah tepung batuan terampai dalam turus air. Galian terampai ini menyokong hidupuan seperti alga yang menyebabkan air kelihatan berwarna hijau. Tasik-tasik ini mudah dilihat dalam gambar udara bagi: Seperti yang dapat dilihat di Lake District, lapisan endapan di dasar tasik boleh memberitahu kadar hakisan dengan mengambil kira kadar hakisan glasier dan penempatan endapan selepas itu. Keadaan unsur bagi endapan itu tidak berkaitan dengan tasik tetapi lebih kepada perpindahan unsur di dalam tanah itu sendiri, seperti besi dan mangan. Penyebaran unsur ini, di dalam dasar tasik, menyumbang kepada keadaan lembangan saliran dan komposisi kimia air tersebut. Pengendapan juga boleh dipengaruhi oleh aktiviti haiwan; termasuk agihan unsur biokimia, iaitu unsur yang dijumpai dalam organisme organik seperti fosforus dan sulfur.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hegarmanah merupakan sebuah desa yang terletak dalam (daerah) kecamatan Cikarang Timur, Kabupaten Bekasi, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Hegarmanah adalah 17530. Terdapat buah desa di dalam daerah kecamatan Cikarang Timur.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Hegarmanah memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Boljevci merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Havutlu, Tut merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Buku Groundwater Engineering and Geotechnique ialah sebuah buku yang diterbitkan di Malaysia pada 2004 dengan harga 42 (2004). Ia diterbitkan oleh Penerbit Universiti Putra Malaysia dalam Bahasa Inggeris dengan nombor ISBN 9832871301.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ab Araq merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"You Are My Destiny ialah sebuah drama Korea Selatan tahun 2008 disiarkan menerusi saluran KBS1 bermula 5 Mei 2008 sehingga 9 Januari 2009 pada hari Isnin sehingga Jumaat pukul 8:25 malam sebanyak 178 episod.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman sesawang KBS rasmi You Are My Destiny","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Montedio Yamagata, Shizuoka FC, TDK, Okinawa Kariyushi FC dan FC Ryukyu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Renofa Yamaguchi FC.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Kersek merupakan sebuah kampung yang terletak di Mata Ayer, Kangar, dalam negeri Perlis Indera Kayangan, iaitu negeri paling utara di Malaysia, dan yang bersempadan dengan negara Thailand. Negeri Perlis merupakan sebuah negeri yang terkenal sebagai sebuah negeri pertanian yang maju di Malaysia, terutamanya sebagai pengeluar mempelam Harum Manis, selain mempelam jenis Mas Indera, Mas Muda, Chok Anan dan Sala. Makanan tradisi istimewanya yang lain adalah laksa Perlis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kampung Kersek, Mata Ayer, Kangar, Perlis adalah 02500.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pokok Durian Daun Tajam adalah sejenis tumbuhan yang terdapat di hutan Malaysia. Pokok ini juga dipercayai terdapat di negara-negara ASEAN yang lain. Nama saintifiknya Durio pinangianus (Becc.) Ridley.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai pokok","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Helang Tiram (bahasa Inggeris: Osprey) merupakan sejenis burung pemangsa besar berhijrah. Burung ini boleh didapati di semua benua kecuali Antartika walaupun di Amerika Selatan ia cuma ditemui sebagai burung berhijrah tidak membiak. Nama sainsnya ialah Pandion haliacetus, .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Helang Tiram boleh didapati di semua benua kecuali di Antaratik. Ia tidak membiak di Amerika Selatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Helang Tiram ialah haiwan yang tergolong dalam golongan benda hidup bertulang belakang (vertebrat). Burung Helang Tiram ialah haiwan berdarah panas, mempunyai sayap dan tubuh yang diselubungi bulu pelepah. Ia mempunyai paruh tanpa gigi. Jantung Burung Helang Tiram terdiri daripada 4 kamar seperti manusia. Kamar atas dikenali sebagai atria, sementara kamar bawah dikenali sebagai ventrikel.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Helang Tiram merupakan seekor burung pemangsa dan memburu ikan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sebagai burung, Burung Helang Tiram membiak dengan cara bertelur 2-4 biji. Telur yang dihasilkan mempunyai cangkerang keras di dalam sarang yang dibinanya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Helang Tiram merupakan haiwan yang dilindungi di Malaysia dan memerlukan lesen pemburuan untuk memburunya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":''Rencana ini adalah berkenaan dengan tahun 186. Bagi kegunaan lain, sila lihat 186 (nombor).'' 186 merupakan tahun biasa yang bermula pada hari Sabtu dalam kalendar Gregory. <br clear=all>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Petani-petani di Gaul memulakan pemberontakan menentang cukai di bawah Maternus.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* 4 April - Caracalla, maharaja Rom (maut 217)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Santa Apollonius - syahid Kristian","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sir Alexander Chapman Ferguson CBE (lahir 31 Disember 1941 di Govan, Glasgow) ialah seorang bekas pengurus dan bekas pemain bola sepak berasal dari Scotland. Beliau menjadi pengurus Manchester United dari tahun 1986 hingga 2013. Beliau telah memenangi lebih banyak trofi daripada pengurus lain dalam sejarah bola sepak Inggeris. Beliau menguruskan East Stirlingshire dan St. Mirren, sebelum berjaya dalam menguruskan Aberdeen. Beliau menguruskan Scotland selepas kematian mengejut Jock Stein, beliau terus dilantik menjadi pengurus Manchester United pada November 1986. Dalam 27 tahun kerjayanya bersama United, Ferguson adalah pengurus kedua yang paling lama menguruskan United selepas Sir Matt Busby, dan pada ketika ini, beliau merupakan pengurus yang paling lama menguruskan sebuah pasukan di antara semua pengurus dalam Liga Perdana Inggeris. Sepanjang tempoh itu, Ferguson telah memenangi banyak anugerah dan rekod, termasuk memenangi anugerah Pengurus Terbaik Tahunan terbanyak dalam sejarah bola sepak Inggeris. Pada 8 Mei 2013, Ferguson mengumumkan persaraannya sebagai pengurus Manchester United dan bola sepak. Beliau akhiri kerjayanya dengan mencipta kejuaraan ke-20 England buat United. Ferguson mencadangkan pengurus Everton, David Moyes sebagai pengganti beliau di Old Trafford.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Merupakan anak kepada Alexander Beaton Ferguson, seorang pekerja di industri perkapalan, Ferguson menetap di Wilmslow, Cheshire bersama-sama isterinya Cathy yang dikahwini beliau pada 1966. Pasangan itu mempunyai tiga orang anak, Mark (lahir pada 1968) dan dua orang kembar (lahir pada 1972) iaitu Darren dan Jason. Darren pada ketika ini menjadi pengurus di Peterborough United.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beliau bermula sebagai pemain amatur dengan kelab Queen's Park, yang mana beliau membuat kemunculan pertama sebagai penyerang pada usia 16 tahun. Menyifatkan perlawanan pertamanya sebagai 'mimpi ngeri', bagaimanapun beliau menjaringkan gol tunggal kelabnya dalam kekalahan 2-1 kepada Stranraer. Walaupun berjaya menjaringkan 20 gol daripada 31 penampilannya bersama Queen's Park, Ferguson gagal memecah masuk ke kesebelasan utama dan kemudiannya berhijrah ke St. Johnstone pada 1960. Walaupun beliau meneruskan rentak jaringan bersama St. Johnstone, beliau masih gagal memasuki kesebelasan utama dan menyebabkannya kerap kali memohon untuk berpindah kelab. Walaupun nyata beliau bukan pilihan utama di kelab tersebut, kegagalan St. Johnstone mendapatkan penyerang baru memaksa pengurus pasukan meletakkan Ferguson dalam perlawanan menentang Rangers, yang mana beliau menjaringkan hatrik untuk mengejutkan Rangers. Pada musim panas seterusnya, Ferguson berhijrah ke Dunfermline, dan menjadi pemain profesional sepenuh masa. Musim 1964-65,, Dunfermline menjadi pencabar utama dalam Liga Scotland dan mara ke perlawanan akhir Piala Scotland, namun Ferguson digugurkan daripada bermain di final setelah prestasi buruk menentang St. Johnstone pada perlawanan liga sebelumnya. Dunfermline tewas 3-2 dalam aksi final kepada Celtic, dan mereka juga gagal memenangi liga dengan perbezaan hanya satu mata. Musim 1965-66, Ferguson menjaringkan 45 gol daripada 51 perlawanan buat Dunfermline dan bersama-sama pemain Celtic, Joe McBride, dia menjadi penjaring terbanyak liga ketika itu dengan 31 gol. Pada tahun 1967, Ferguson menyertai Rangers dengan yuran perpindahan yang pada ketika itu memecah rekod Scotland, £65,000. Beliau kemudiannya dipersalahkan selepas Rangers dibolosi gol pada final Piala Scotland 1969, dan beliau dipaksa bermain bersama-sama pasukan junior kelab. Menurut abangnya, Ferguson berasa amat berang dengan peristiwa itu dan membuang pingat naib juara yang diperolehinya. Malah, beliau juga dikatakan didiskriminasi di Rangers setelah perkahwinannya dengan Cathy, yang bermazhab Katolik. Namun Ferguson kemudiannya menulis dalam autobiografinya yang menyatakan bahawa Rangers mengetahui tentang mazhab yang dianuti isterinya semasa beliau menyertai kelab tersebut, dan Ferguson meninggalkan kelab itu dengan rasa berat hati berikutan konflik yang terjadi semasa final Piala Scotland tersebut. Oktober seterusnya, Ferguson menerima tawaran daripada Nottingham Forest di England untuk menyertai pasukan itu, namun Cathy enggan berpindah ke England pada ketika itu. Ferguson menyertai Falkirk kemudiannya, dan diberi tugas sebagai pemain merangkap jurulatih. Namun apabila John Prentice menjadi pengurus pasukan, beliau menyingkirkan tugas Ferguson selaku jurulatih. Sebagai langkah tindak balas, Ferguson memohon perpindahan ke Ayr United, di mana beliau menamatkan kariernya pada 1974.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada Jun 1974, Ferguson dilantik sebagai pengurus bagi East Stirlingshire pada usia yang agak muda, 32 tahun. Tugas itu merupakan kerja sambilan yang mana beliau dibayar sebanyak £40 setiap minggu, dan ketika itu kelab tersebut tidak mempunyai seorang pun penjaga gol. Ferguson dengan segera dikenali sebagai seorang yang memiliki reputasi sebagai seorang pendisiplin yang ketat. Kemahiran taktikal yang dimilikinya berjaya menaikkan prestasi pasukan. Oktober seterusnya, Ferguson dipelawa untuk menguruskan St. Mirren Walaupun pada ketika itu St. Mirren berada di bawah East Stirlingshire dalam kedudukan liga, namun mereka adalah kelab yang lebih besar dan walaupun Ferguson memiliki kesetiaan yang tinggi kepada East Stirlingshire, beliau mengambil keputusan untuk menguruskan St. Mirren setelah dinasihati oleh Jock Stein.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson menjadi pengurus pasukan daripada tahun 1974 hingga 1978, membawa pasukan menjulang gelaran Divisyen Satu Scotland pada 1977. Lebih bermakna, beliau menggunakan kebanyakan pemain muda dan stail permainan menyerang yang mengagumkan. Purata usia pemain yang menjulang kejuaraan musim tersebut ialah 19 tahun, dengan kapten mereka, Fitzpatrick, berusia 20 tahun. St. Mirren adalah satu-satunya kelab yang pernah memecat Ferguson sepanjang karier pengurusannya. Walaupun beliau mendakwa pemecatannya adalah tidak sah, namun tribunal industri tidak menerimanya dan Ferguson tidak diberikan peluang untuk merayu. Dikatakan punca pemecatan Ferguson adalah disebabkan tindakan beliau dalam menguruskan pembayaran gaji pemain, dan juga satu lagi punca adalah tindakan Aberdeen yang cuba mendapatkan Ferguson tanpa berunding dengan St. Mirren terlebih dahulu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menguruskan Aberdeen pada Jun 1978, Ferguson menggantikan Billy McNeill yang bertugas selama semusim sebelum menyertai Celtic. Walaupun Aberdeen adalah antara kelab utama Scotland, namun mereka gagal memenangi gelaran liga sejak 1955. Bagaimanapun pemain bermain dengan baik, dan tidak pernah kalah dalam perlawanan liga sejak Disember dan menamatkan musim lepas di tangga kedua. Ferguson sudah menjadi pengurus selama empat tahun, dengan usia yang hanya beberapa tahun lebih tua daripada kebanyakan pemain dan beliau juga menghadapi masalah dalam menerbitkan rasa hormat daripada pemain yang lebih senior seperti Joe Harper. Musim itu agak kurang baik buat Aberdeen, yang mana mereka mara ke separuh akhir Piala FA Scotland dan final Piala Liga Scotland, namun tewas kedua-duanya dan menamatkan musim di tangga keempat. Pada Disember 1979, mereka tewas pada final Piala Liga sekali lagi, kepada Dundee United dalam pertemuan ulangan. Ferguson mengakui bahawa beliau wajar dipersalahkan, dengan berkata beliau seharusnya membuat perubahan pada skuadnya pada perlawanan ulangan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aberdeen memulakan musim seterusnya dengan buruk namun prestasi mereka meningkat secara mendadak pada tahun baru dan mereka memenangi gelaran liga musim itu dengan kemenangan 5-0 pada hari terakhir liga. Ianya merupakan kali pertama dalam 15 tahun yang mana liga tidak dimenangi oleh sama ada Rangers ataupun Celtic. Ferguson menyatakan bahawa pada ketika itu beliau mula dihormati oleh semua pemainnya. Aberdeen meneruskan kecemerlangan dengan memenangi Piala Scotland pada 1982, dan Ferguson ditawarkan jawatan pengurus di Wolverhampton Wanderers namun ditolaknya kerana kedudukan Wolves yang tidak stabil, selain daripada cita-citanya di Aberdeen yang masih belum tercapai hatta separuh pun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kegemilangan terus dicapai pada musim seterusnya, 1982-83. Aberdeen layak ke Piala Pemenang UEFA setelah menjuarai Piala Scotland pada musim terdahulu, dan dengan bergaya menyingkirkan Bayern Munich yang sebelumnya menyingkirkan Tottenham Hotspur 4-1 pada pusingan terdahulu. Ia memberikan semangat kepada pasukan dan berjaya menewaskan Real Madrid 2-1 pada perlawanan akhir. Aberdeen juga turut bermain baik dalam liga, mempertahankan Piala Scotland setelah menewaskan Rangers 1-0. Setelah bermula dengan sederhana pada musim 1983-84, prestasi Aberdeen meningkat dan mereka memenangi gelaran liga dan mempertahankan Piala Scotland. Ferguson dianugerahkan gelaran OBE pada tahun 1984, dan ditawarkan jawatan pengurus di Rangers, Arsenal dan Tottenham Hotspur. Aberdeen mempertahankan gelaran liga pada 1984-85, namun sekadar menduduki posisi keempat pada 1985-86 walaupun memenangi kedua-dua trofi domestik. Ferguson telah dilantik memasuki lembaga pengarah kelab pada awal 1986, namun pada April beliau memberitahu pengerusi kelab, Dick Donald tentang niatnya untuk meninggalkan kelab pada musim panas. Ferguson adalah antara staf kejurulatihan Scotland ketika mereka melayakkan diri ke Piala Dunia FIFA 1986, namun pengurus pasukan Jock Stein rebah di padang dan meninggal dunia pada 10 September 1985 - selepas tamat perlawanan yang mana Scotland layak daripada kumpulan itu untuk perlawanan penentuan menentang Australia. Ferguson kemudiannya bersetuju untuk menguruskan pasukan menghadapi Australia dan seterusnya Piala Dunia. Untuk membantu tugas antarabangsanya beliau melantik Archie Knox sebagai pengurus bersama beliau di Aberdeen. Pada ketika itu, Tottenham Hotspur menawarkan Ferguson tugas sebagai pengurus pasukan menggantikan Peter Shreeves, namun beliau menolak dan tugas tersebut diberikan kepada pengurus Luton Town, David Pleat. Begitu juga dengan tawaran daripada Arsenal untuk menggantikan Don Howe, yang mana beliau sekali lagi menolaknya dan tugas itu disandang oleh George Graham. Musim panas itu, muncul spekulasi yang mengatakan Ferguson akan mengambil alih jawatan pengurus di Manchester United daripada Ron Atkinson, yang turun ke tangga keempat di Divisyen Satu Liga Inggeris setelah permulaan musim yang cemerlang. Walaupun Ferguson kekal di Aberdeen sepanjang musim panas, beliau akhirnya menyertai Manchester United setelah Atkinson dipecat pada November 1986.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson dilantik sebagai pengurus United di Old Trafford pada 6 November 1986. Beliau merasa resah dengan keadaan pemain-pemain seperti Norman Whiteside, Paul McGrath dan Bryan Robson yang kerap mabuk dan mempunyai tahap kecergasan yang rendah. Namun Ferguson berjaya mendisiplinkan pemain dan United mengakhiri musim di tangga ke-11. Kemenangan tunggal di tempat lawan mereka pada musim tersebut tiba di Anfield, yang mana United menewaskan Liverpool 1-0 - yang merupakan satu-satunya kekalahan tempat sendiri Liverpool pada musim itu yang mana mengakhiri harapan mereka mempertahankan gelaran liga. 3 minggu selepas pelantikannya, ibu Ferguson, Elizabeth meninggal dunia disebabkan kanser paru-paru ketika berusia 64 tahun. Ferguson melantik Archie Knox, pembantunya di Aberdeen sebagai pembantu beliau di Manchester United. Pada musim 1987-88, Ferguson membawa masuk beberapa pemain, termasuklah Steve Bruce, Viv Anderson, Brian McClair dan Jim Leighton. Pemain-pemain baru tersebut nyata memberi sumbangan besar kepada United yang menamatkan musim di tempat kedua, 9 mata di belakang Liverpool. United dijangkakan akan bertambah baik selepas Mark Hughes kembali ke kelab setelah dua tahun di Barcelona, namun musim 1988-89 nyata mengecewakan apabila United menamatkan musim di tangga ke-11 dan tewas 1-0 di tempat sendiri kepada Nottingham Forest dalam pusingan keenam Piala FA. Dalam persediaan menghadapi musim 1989-90, Ferguson mempertingkatkan kekuatan pasukan dengan membayar harga mahal bagi mendapatkan pemain tengah, Neil Webb dan Paul Ince. Ia juga termasuklah memecahkan rekod British pada ketika itu apabila mendapatkan pertahanan Gary Pallister dari Middlesbrough dengan bayaran perpindahan sebanyak £2.3 juta. Mereka bermula dengan baik dengan kemenangan 4-1 ke atas penyandang juara liga Arsenal, namun prestasi United mengalami penurunan. Pada September, United mengalami kekalahan memalukan 5-1 di tempat lawan kepada musuh setempat Manchester City. Ia mengakibatkan peminat dan jurnalis mendesak Ferguson dipecat, dengan Ferguson sendiri mengakui Disember 1989 sebagai detik paling pahit pernah dialaminya sepanjang kariernya. Setelah tujuh perlawanan tanpa sebarang kemenangan, Manchester United diundi menentang Nottingham Forest di tempat lawan dalam pusingan ketiga Piala FA. Pada ketika itu, Forest beraksi baik dalam liga dan United dijangka akan tewas dalam perlawanan tersebut, diikuti dengan pemecatan Ferguson. Namun United menang 1-0 dan terus mara hingga ke final. Kemenangan tersebut sering dikatakan sebagai penyelamat karier Ferguson. United seterusnya memenangi Piala FA tersebut, menewaskan Crystal Palace 1-0 dalam final ulangan setelah terikat seri 3-3 dalam perlawanan pertama. Ini memberikan trofi pertama buat Ferguson selaku pengurus United. Prestasi pertahanan United yang teruk pada perlawanan pertama diletakkan pada bahu penjaga gol Jim Leighton, yang memaksa Ferguson menggugurkan beliau dan membawa masuk Les Sealey.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Walaupun prestasi United dalam liga meningkat, namun mereka masih tidak konsisten dan menamatkan musim 1990-91 di tempat keenam. Walaupun selepas kemenangan Piala FA musim lalu, ramai yang masih skeptikal dengan kemampuan Ferguson untuk memenangi kejuaraan liga - sesuatu yang gagal dilakukan pengurus-pengurus United selepas zaman pengurus legenda Sir Matt Busby. United kemudiannya muncul naib juara dalam Piala Liga Inggeris, tewas 1-0 kepada Sheffield Wednesday. Seterusnya, United memenangi Piala Pemenang UEFA dengan menewaskan Barcelona 2-1. Selepas perlawanan itu, Ferguson berazam akan memenangi liga pada musim seterusnya. Ketika pra-musim 1991-92, pembantu pengurus United, Archie Knox berhijrah ke Rangers untuk menjadi pembantu kepada Walter Smith, dan Ferguson mengambil jurulatih skuad remaja Brian Kidd menggantikan Knox. Bagaimanapun, musim 1991-92 menyaksikan jangkaan Ferguson meleset. United memenangi Piala Liga dan Piala Super Eropah buat kali pertama, tetapi tewas dalam perebutan liga kepada Leeds United. Ferguson merasakan kegagalannya mendapatkan khidmat Mick Harford dari Luton telah menyebabkan United gagal memenangi liga, dan beliau nyata memerlukan dimensi tambahan bagi memastikan United memenangi liga pada musim seterusnya. Ketika menghampiri musim 1992-93, Ferguson memulakan pemburuan penyerang baru. Setelah cubaannya untuk mendapatkan Alan Shearer dari Southampton gagal, Ferguson membayar Cambridge United £1 juta untuk penyerang berusia 23 tahun, Dion Dublin. Dublin merupakan satu-satunya pemain baru United musim panas itu. Selepas permulaan yang perlahan, yang mana menyaksikan United menduduki tangga kesepuluh pada November, United tampak akan gagal dalam usaha memenangi liga. Namun, setelah pembelian penyerang Perancis Eric Cantona dari Leeds United dengan £1.2 juta, masa depan United dan Ferguson mula bersinar. Cantona membentuk gandingan mantap bersama-sama Mark Hughes dan membawa United ke puncak liga, mengakhiri penantian 26 tahun United sekaligus menjadi juara pertama bagi Liga Perdana, setelah penstrukturan semula. United menamatkan musim dengan kelebihan 10 mata di depan Aston Villa, yang mana kekalahan 0-1 mereka kepada Oldham Athletic pada 2 Mei 1993 memastikan kejuaraan buat United. Ferguson juga diundi sebagai Pengurus Terbaik Tahunan pada tahun itu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Musim 1993-94 membawa lebih banyak kejayaan buat United. Ferguson membawa masuk Roy Keane, 22 tahun, dengan rekod perpindahan £3.75 juta sebagai pengganti jangka panjang untuk Bryan Robson yang berada di penghujung kariernya. United mendahului kedudukan liga pada musim 1993-94 dari awal hingga akhir musim, dengan Cantona menjadi penjaring terbanyak dengan 25 gol dalam keseluruhan pertandingan biarpun dibuang padang sebanyak dua kali dalam masa 5 hari pada Mac 1994. United turut mara ke final Piala Liga Inggeris namun tewas 1-3 kepada Aston Villa yang diuruskan oleh bekas pengurus United, Ron Atkinson. Dalam final Piala FA, United membenam Chelsea 4-0 dan melengkapkan kejuaraan berganda United musim tersebut. Pada akhir musim, Ferguson membawa masuk David May daripada Blackburn Rovers dengan yuran sebanyak £1.2 juta. Musim 1994-95 adalah musim agak sukar buat Ferguson. Cantona menyerang seorang penyokong Crystal Palace dalam perlawanan di Selhurst Park, yang menyebabkannya digantung 8 bulan disertai dengan 120 jam khidmat komuniti. Bagaimanapun, United berjaya mendapatkan penyerang prolifik Newcastle United, Andy Cole dengan bayaran perpindahan yang mencatatkan rekod Britain, £7 juta dengan pemain sayap muda Keith Gillespie menghala ke Newcastle sebagai pertukaran. United terlepas gelaran liga setelah sekadar mencatatkan keputusan seri 1-1 dengan West Ham United pada hari terakhir perlawanan, yang mana kemenangan akan memahkotakan mereka sebagai juara liga. United juga tewas dalam perlawanan akhir Piala FA, 0-1 di tangan Everton. Ferguson dikritik hebat pada musim panas 1995 apabila tiga daripada pemain utama United dibenarkan untuk berpindah dan tiada sebarang pengganti yang dibeli. Paul Ince berpindah ke Internazionale dengan bayaran sebanyak £7.5 juta, penyerang Mark Hughes secara mengejut dijual ke Chelsea dengan £1.5 million dan Andrei Kanchelskis dijual ke Everton. Nyata Ferguson merasakan bahawa United mempunyai beberapa pemain muda yang dianggapnya sudah bersedia untuk bermain dalam pasukan utama. Dikenali sebagai \"Fergie's Fledglings\", mereka yang antaranya terdiri daripada Gary Neville, Phil Neville, David Beckham, Paul Scholes dan Nicky Butt, kemudiannya menjadi tunjang utama kelab pada masa hadapan. Apabila United tewas 1-3 dalam perlawanan pertama liga di tangan Aston Villa, media nyata mengkritik hebat Ferguson dan mengenepikan peluang United memenangi gelaran liga disebabkan kebanyakan pemain kesebelasan utama United terdiri daripada pemain muda dan kurang berpengalaman. Bagaimanapun, pemain-pemain tersebut bermain baik dan United memenangi lima perlawanan seterusnya. Kepulangan Cantona dari penggantungan memberikan tonik tambahan buat United, bagaimanapun United mendapati mereka berada 14 mata di belakang pendahulu liga Newcastle United. Bagaimanapun, beberapa siri kemenangan pada awal 1996 menyaksikan jurang tersebut semakin mengecil dan pada awal Mac United mendahului kedudukan liga. Ia amat berbeza dengan Newcastle yang mengalami kejatuhan prestasi, yang mana pengurus mereka, Kevin Keegan, tampak tertekan dengan perebutan gelaran. Ia mencapai kemuncaknya setelah permainan minda Ferguson, yang amat gemar dilakukannya, memberi kesan kepada Keegan. Kejayaan liga United disahkan pada hari terakhir musim, dan diikuti dengan kejayaan menjulang Piala FA, menewaskan Liverpool 1-0 hasil jaringan babak akhir Cantona. Musim 1996-97 menyaksikan Ferguson membawa United menjulang gelaran liga keempat dalam lima musim. Pada akhir Oktober, mereka tewas tiga perlawanan berturut-turut dan dibolosi 13 gol. Malah United juga gagal meneruskan rekod 40 tahun tanpa kalah di tempat sendiri pada peringkat Eropah setelah dikejutkan oleh kelab Turki, Fenerbahce. Namun mereka mara ke separuh akhir Liga Juara-Juara Eropah, yang mana mereka disingkirkan oleh kelab Jerman, Borussia Dortmund. Pada akhir musim, Cantona membuat keputusan mengejut bersara daripada bola sepak pada usia 30 tahun. Ferguson membuat dua pembelian pada pra-musim 1997-98, penyerang England Teddy Sheringham, dan pertahanan Denmark Henning Berg. Bagaimanapun United gagal memenangi sebarang piala dengan Arsenal, di bawah pengurus baru Arsene Wenger, menjulang gelaran liga musim itu. Wenger kemudiannya terlibat dengan permusuhan berpanjangan dengan Ferguson. Pada musim panas 1998, penyerang Dwight Yorke, pertahanan kental Jaap Stam, dan pemain sayap Jesper Blomqvist menyertai United. Pada Disember 1998 pembantu pengurus Brian Kidd menerima tawaran untuk menguruskan Blackburn Rovers dan Ferguson merekrut Steve McClaren daripada Derby County sebagai pengganti. Pasukan Kidd akhirnya tersingkir ke divisyen bawahan setelah diikat seri oleh United 0-0. Musim 1998-99 menyaksikan United menjulang kejuaraan \"treble\" yang meliputi Liga Perdana Inggeris, Piala FA Inggeris dan Liga Juara-Juara Eropah. Ketika pusingan separuh akhir Liga Juara-Juara, United melepaskan dua gol awal kepada Juventus sebelum Roy Keane, yang digantung kemudiannya dari aksi final, menyuntik inspirasi buat United untuk bangkit membenam Juventus 3-2 dan mara ke final. Pada separuh akhir Piala FA, United bertemu musuh tradisi Arsenal dan tampak akan disingkirkan setelah Roy Keane dibuang padang dan Arsenal memperoleh sepakan penalti saat akhir. Bagaimanapun Peter Schmeichel menyelamatkan sepakan Dennis Bergkamp, dan dalam masa tambahan Ryan Giggs menjaringkan gol yang boleh disifatkan sebagai gol tercantik dalam sejarah kejohanan dan membawa United ke final. Mereka seterusnya menewaskan Newcastle 2-0 dalam final hasil jaringan Teddy Sheringham dan Paul Scholes. Paling diingati adalah kejayaan Eropah, yang mana pada minit ke-90 United ketinggalan 0-1 di Nou Camp kepada Bayern Munich hasil sepakan percuma Mario Basler. Namun ketika masa kecederaan 3 minit yang diberikan pengadil Pierluigi Collina, pemain gantian Teddy Sheringham menyamakan kedudukan dan masa tambahan nampak semakin nyata. Namun, ketika tinggal beberapa saat sebelum tamat masa sebenar, seorang lagi pemain gantian Ole Gunnar Solskjaer menjaringkan gol kemenangan dan mencipta sejarah buat United. Pada 12 Jun 1999, Ferguson menerima darjah kebesaran British atas pencapaiannya dalam bola sepak.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson membeli Mark Bosnich dari Aston Villa dan pemain Itali, Massimo Talibi untuk menggantikan Schmeichel yang bertindak untuk meninggalkan United selepas 8 musim. Selepas perlawanan empat seterusnya, yang terakhir kekalahan 5-0 kepada Chelsea pada Oktober menyebabkan Ferguson tidak memilih penjaga gol itu lagi. United menamatkan musim 1999-00 sebagai juara, dengan tiga kekalahan. Pada Disember 1999, kelab itu memenangi Piala Intercontinental di Tokyo selepas menewaskan Palmeiras. United gagal mengekalkan gelaran Liga Juara-Juara Eropah, apabila tewas di perlawanan suku akhir menentang Real Madrid. Ferguson menguatkan pasukan dengan menandatangani Fabien Barthez dari Monaco untuk £7.8 juta. Beliau juga meninjau perkembangan Ruud van Nistelrooy, \"pemain yang penuh berkaliber\". Ferguson menandatangani beliau pada April 2001, untuk rekod British sebanyak £19 juta. Pada musim 2000-01, United mengekalkan kejuaraan liga untuk musim ketiga, menjadi hanya pihak keempat untuk melakukannya. Percapaian itu tidak berapa mendapat sambutan apabila tidak berlaku sebarang perjanjian antara Ferguson dan lembaga kelab. Ini menjadikan Ferguson tidak fokus untuk permainan dan menyangkakan dia akan meninggalkan kelab itu pada musim itu apabila keberengkalian tiada kontrak akan ditawarkan kepada beliau pada hujung musim. Walau bagaimanapun, kedua-dua pihak mencapai satu perjanjian dan Ferguson menyambung kontrak, beliau juga menyatakan atas sebab sokongan keluarga, beliau kekal sebagai pengurus Manchester United. Pada Mei 2001, McClaren meninggalkan United untuk menjadi pengurus Middlesborough, Jimmy Ryan dinamakan sebagai pengganti pembantu pengurus Ferguson. United sekali lagi memecah rekod pembeliau apabila membeli Juan Sabastian Veron dari Lazio untuk £28.1 juta. Pada Ogos 2001, Stam dipindahkan ke Lazio untuk £16 juta, disebabkan atas alasan pemotongan gaji. Ferguson menyatakan bahawa kesalan dalam menjual Stamp pada lapan tahun berikutnya. Kelab itu mempunyai permulaan musim yang teruk dan menduduki tangga kesembilan selepas tewas di tempat sendiri menentang West Ham pada Disember 2001. Pada malam Krismas, Ferguson telah membuang hasrat persaraannya, beliau terus diyakinkan untuk kekal di United. Apabila Ferguson mengumumkan persaraannya pada Februari 2002, United terus meningkat. Pasukan itu memenangi 13 daripada 15 perlawanan, menduduki tangga ketiga dalam liga dibelakang Arsenal dan Liverpool. United gagal di Eropah apabila tewas menentang Bayer Leverkusen. Kekalahan di Eropah dan Piala FA menyebabkan kelab itu tidak memenangi sebarang trofi, Ferguson menyalahkan dirinya atas kesilapan persaraan beliau memperi impak negatif kepada kelab.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada Jun 2002, Ferguson melantik Carlos Queiroz sebagai pembantu baharu, pengesyoran dari Andy Roxburgh, ini disebabkan United ingin meninjau pemain bola hemisfera selatan dan mahukan jurulatih berbilang bahasa maka Queiroz terus dilantik. Pada Julai 2002, United membayar £29.3 juta untuk Rio Ferdinand dari Leeds United. Memecahkan rekod British dan Ferguson langsung tidak risau. Pada musim 2002-03, United mengalami kesukaran pada awal musim, paling teruk dalam masa 13 tahun. Beberapa pemain telah mengalami pembedaran menjadikan satu pertaruhan kecil untuk Ferguson, kekalahan kepada Manchester City menyebabkan pasukan ini mengubah cara permainan. Reputasi United meningkat pada musim itu walaupun ditewaskan oleh Liverpool dalam Piala Liga 2003 dan mereka berjaya mengatasi Arsenal untuk memenangi kejuaraan liga untuk kali kelapan pada Mei 2003. Pasukan itu ditewaskan pada perlawanan suku akhir oleh Real Madrid dalam Liga Juara-Juara Eropah. Selepas semusim di United, Queiroz pergi menguruskan Real Madrid pada Jun 2003 dan Ferguson tidak menandatangani sesiapa untuk dijadikan sebagai pengganti. Pada musim panas, Beckham berpindah ke Real Madrid manakala Veron sertai Chelsea. United dalam masa yang membina semula pasukan; Tim Howard menggantikan Barthez, Kleberson, Eric Djemba-Djemba dan Cristiano Ronaldo ditandatangani. Ronaldinho hampir ditandatangani United tetapi gagal mencapai persetujuan. Pada Disember 2003, Ferdinand dikenakan hukuman untuk lapan bulan apabila gagal menghadirkan diri dalam ujian dadah, Ferguson menyalahkan penguji dadah kerana tidak mencari Ferdinand. Tanpa kehadiran Ferdinand, pertahanan United agak mundur di Liga Perdana pada musim 2003-04; pasukan itu berada di kedudukan ketiga belakang \"Tanpa Tewas\" Arsenal dan Chelsea. Di Eropah, mereka kalah di tangan pemenang Porto, tetapi United menamatkan musim itu dengan kemenangan Piala FA mengalahkan Millwall 3-0 dalam perlawanan akhir. Pada permulaan musim 2004-05, Wayne Rooney telah ditandatangani dan menjadi pemain muda paling mahal yang ditandatangani lebih £20 juta, dan pertahan Argentina, Gabriel Heinze menyertai United manakala Ronaldo meneruskan prestasinya yang mantap. Tetapi kekurangan serangan selepas van Nistelrooy disahkan cedera menyebabkan pasukan itu berada di tempat ketiga untuk empat musim. Mereka tewas Piala FA kepada Arsenal dalam penalti, tewas kepada AC Milan dalam Liga Juara-Juara dan kalah kepada Chelsea (pemenang liga) dalam Piala Liga. Ferguson menang dalam perlawanan ke-1000 menentang Olympique Lyonnais dalam keputusan 2-1. Ferguson bersiap sedia untuk musim 2005-06 tetapi digangu oleh pemegang saham John Magnier apabila dia dan J.P. McManus bersetuju untuk menjual saham mereka kepada Malcolm Glazer, yang menunjukkan Glazer mempunyai kuasa penuh terhadap kelab itu. Walaupun mendapat protes dari peminat, dan gangguan untuk Ferguson melengkapkan pasukan, United berjaya menandatangani Edwin van der Sar dan Park Ji-Sung untuk mengatasi masalah penjaga gol dan pemain tengah. Pada 18 November, Roy Keane meninggalkan kelab itu apabila tamat kontrak. United gagal untuk layak ke perlawanan kalah mati dalam Liga Juara-Juara Eropah. Pada pemindahan musim bulan Januari, United menandatangani Nemanja Vidic dan Patrice Evra; United berjaya memenangi kedudukan kedua dalam liga, dibelakang Chelsea. Kedudukan Ruud van Nistelrooy di United agak terancam apabila tidak bermain dalam perlawanan akhir Piala Liga, dan meninggalkan kelab itu pada akhir musim. United memenangi Piala Liga pada musim itu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 2006, Michael Carrick telah ditandatangani untuk menggantikan tempat Roy Keane dengan nilai £18 juta; United memulakan musim itu dengan baik, dan untuk kali pertama mereka memenangi empat perlawanan pertama liga, permulaan terbaik United sejak 1985. United membuat impak dalam musim pemindahan Januari 2006; Patrice Evra dan Nemanja Vidic hadir dengan kekuatan yang kuat bersama pemain sedia ada, Rio Ferdinand dan Gary Neville. Carrick yang menstabilkan posisi tengah United mendiamkan segala persoalan tentang beliau, membina satu perkongsian bersama Paul Scholes. Park Ji-Sung dan Ryan Giggs telah menjadi pemain-pemain yang bernilai dalam pasukan termasuk kekuatan serangan Wayne Rooney dan Cristiano Ronaldo. Ferguson menyambut 20 tahun bersama Manchester United pada 6 November 2006, dihadiri oleh pemain-pemain Manchester United, Arsene Wenger, Roy Keane, dan bekas pemain United. Pada 23 Disember 2006, Cristiano Ronaldo menjaringkan gol ke-2000 Manchester United dibawah bimbingan Ferguson menentang Aston Villa. Dalam masa sekejap, United memenangi Liga Perdana tetapi gagal menjuarai Piala FA apabila Chelsea memenangi piala itu di Wembley. United sampai ke perlawanan separuh akhir Liga Juara-Juara Eropah, merekodkan kemenangan 7-1 menentang Romain dalam perlawanan suku akhir tetapi tewas kepada AC Milan dalam separuh akhir di San Siro. Pada musim 2007-08, Ferguson menandatangani beberapa pemain seperti Owen Hargreaves dari Bayern Munich, pemain sayap Portugis Nani, dan pemain tengah Brazil Anderson, United melengkapkan pasukan dengan menandatangani Carlos Tevez dari West Ham United. United mengalami musim yang sukar selepas tewas 1-0 kepada Manchester City. Walau bagaimanapun, United pulih dan mula mengejar Arsenal untuk gelaran takhta liga. Pada 16 Februari 2008, United menewaskan Arsenal 4-0 dalam Piala FA di Old Trafford tetapi ditewaskan oleh Portsmouth di perlawanan suku akhir pada 8 Mac, tewas 1-0. Ferguson menyalahkan pengadil atas kekalahan itu dan menyebabkan beliau didenda oleh FA, ini merupakan kali kedua beliau diberi hukuman. Pada 11 Mei 2008, Ferguson membawa United ke gelaran kesepuluh United dalam liga, 25 tahun selepas beliau membawa Aberdeen mengalahkan Real Madrid untuk Piala Juara-Juara Eropah. Persaingan sengit antara Chelsea untuk gelaran terpamer sengit apabila jurang gol menjarakkan pasukan ini apabila Chelsea hanya seri 1-1 manakala United memenangi 2-0 terhadap Wigan Athletic, yang diuruskan oleh bekas pemain United, Steve Bruce. Pada 21 Mei 2008, Ferguson memenangi Piala Eropah bersama United apabila menewaskan Chelsea 6-5 dalam penalti, berikutan seri 1-1 selepas perlawanan masa tambahan dalam perlawanan pertama pasukan-pasukan British dalam Liga Juara-Juara. Cristiano Ronaldo gagal menjaringkan gol bermakna Terry boleh memberikan kemenangan kepada Chelsea tetapi Terry gagal menjaringkan gol, menyebabkan Chelsea gagal untuk memenangi piala itu dan ditamatkan apabila van der Sar membatalkan gol Nicolas Anelka yang memberi trofi kepada United untuk kali kedua dibawah Ferguson dan untuk kali ketiga kepada United.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Walaupun mempunyai permulaan yang tidak baik pada musim 2008-09, United sekali lagi memenangi liga, menjadikan Ferguson pengurus pertama dalam sejarah Liga Perdana untuk memenanginya sebanyak tiga kali. Ferguson yang memenangi 11 gelaran liga untuk United, dan pada 2008-09, mereka menandingi rekod Liverpool dalam kejuaraan liga sebanyak 18 kali keseluruhan. Mereka juga menenangi Piala Liga apabila menang penalti terhadap Tottenham Hotspur. Mereka bertanding dalam Liga Juara-Juara Eropah 2009 akhir menentang FC Barcelona pada 27 Mei 2009 tetapi tewas 2-0. Pada musim 2009-10, Ferguson menambah Piala Liga dalam senarai kepujian apabila United menewaskan Aston Villa 2-1 dalam Wembley pada 28 Februari 2010. Walau bagaimanapun, beliau bermimpi untuk Kejuaraan Eropah ketiga tetapi gagal apabila tewas kepada Bayern Munich. Tetapi, impian untuk memenangi kejuaraan ke-19 tewas apabila Chelsea mengalahkan mereka untuk kejuaraan liga, menewaskan Wigan 8-0 dan kemenangan United 4-0 terhadap Stoke tidak bermakna. Pada 8 Ogos 2010, United menambah satu lagi Perisai Komuniti FA apabila menewaskan Chelsea 3-1 di Wembley. Pada 19 Disember 2010, Ferguson menjadi pengurus paling lama di United apabila mengambil alih rekod Matt Busby selama 24 tahun, 1 bulan dan 13 hari. Mengakhiri musim dengan kemenangan kesembilan belas untuk United. United tiba ke Liga Juara-Juara Eropah 2011 tetapi tewas 3-1 kepada kelab Sepanyol, FC Barcelona. Edwin van der Sar, Gary Neville dan Paul Scholes bersara pada 2011 menyebabkan Ferguson menandatangani Phil Jones dari Blackburn Rovers, Ashley Young dari Aston Villa dalam £17 juta seorang, dan penjaga gol David de Gea dari Atletico Madrid untuk £19 juta. Pada 2 September 2012, Ferguson menjadi pengurus United dalam liga untuk perlawanan ke-1000 menentang Southampton, kemenangan 3-2 atas sumbangan Robin Van Persie. Dua minggu kemudian, beliau memenangi perlawanan ke-100 dalam Liga Juara-Juara Eropah menentang Galatasaray untuk keputusan 1-0.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 8 Mei 2013, Ferguson mengumkan bahawa beliau akan bersara sebagai pengurus United pada akhir musim tetapi akan kekal sebagai penasihat kelab. The Guardian mengumumkan persaraan itu sebagai \"pengakhiran satu era\" manakala Presiden UEFA, Michel Platini menyatakan Ferguson seorang yang \"benar-benar seorang bervisi\". Perdana Menteri British, David Cameron menggambarkan Ferguson sebagai \"orang hebat dalam bola sepak British\". Bekas pemain United, Paul Ince dan Ryan Robson bersetuju bahawa Ferguson membuat keputusan untuk bersara pada Disember 2012 tetapi sukar untuk memberitahu pelan beliau itu. Ferguson mengeluarkan autobiografi beliau kedua pada Oktober 2013 dinamakan My Autobiography. Pada Januari 2014, Ferguson dilantik sebagai Duta Besar Kejurulatihan UEFA, dan menyatakan bahawa ianya merupakan \"kepujian dan keistimewaan\" untuk diberi jawatan itu. Pada April 2014, Ferguson menjadi seorang pengajar di Universiti Harvard dan memberi ceramah bertajuk \"Bisnes Hiburan, Media dan Sukan\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam autobiografi 1999 beliau, Ferguson menyatakan bahawa Gordon Strachan \"Saya membuat keputusan lelaki ini tidak boleh dipercayai\". Strachan bertindak untuk menjawab semula dalam autobiografi dia sendiri, My Life in Football, merupakan salah seorang yang \"terkejut dan kecewa\", tetapi tidak menyaman, dan lebih terkini mereka mengisytiharkan \"keperpecayaan sedikit\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 2003, Ferguson terlibat dengan pergaduhan dalam bilik persalinan bersama pemain United, David Beckham, yang menyebabkan kecederaan kepada Beckham, mendakwa ianya disebabkan Ferguson menyepak sebuat bot bola sepak yang terkena muka pemain itu. Pada 5 April 2003, Ferguson menyatakan seri dalam Liga Juara-Juara Eropah telah dibaikki untuk membantu pasukan-pasukan Sepanyol dan Itali. UEFA mengenakan hukuman kepada Ferguson kerana memberi komen negatif dan menyebabkan beliau disaman 10,000 Swiss farancs (£4,600).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson menolak untuk ditemu bual oleh BBC selepas dokumentari memanggil Fergie dan Anaknya telah disiarkan dalam BBC pada 27 Mei 2004. Mengikut laporan, dokumentari itu menunjukkan \"dilakonkan oleh anak buahnya, Jason, sebagai seseorang yang mengeksploitasikan pengaruh bapa dan posisinya untuk kepentingan tersendiri dalam pemindahan\". Artikel akhbar yang sama juga menjelaskan bahawa \"Ferguson Jnr\" tidak pernah didapati bersalah atas segala kesilapan, dan Ferguson Snr mengatakan: Mereka [BBC] membuat kisah tentang anak saya yang penuh dengan karut. Ianya adalah rekaan semata-mata dan \"beg kertas perang\" dan semua perkara itu masih diteruskan. Ianya serangan yang teruk kepada maruah anak saya dan dia tidak patut dituduh seperti itu. Temu ramah dengan program BBC seterusnya dilakukan oleh pembantunya, Carlos Queiroz dan kemudian, Mike Phelan. Di bawah undang-undang liga baru pada musim 2010-11, Ferguson diminta untuk memberhentikan pemulauannya terhadap BBC. Walau bagaimanapun, beliau menolak untuk tidak memulaukan dan Manchester United telah mengesahkan bahawa mereka akan membayar tuntutan sama. Pada 25 Ogos 2011, Ferguson berjumpa pengarah BBC, Mark Thomson dan pengarah BBC Utara, Peter Salmon; hasil pertemuan ini menyakinkan Ferguson untuk menamatkan pemulauan beliau selama 7 tahun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Berikutan pemecatan anaknya, Darren dari Preston North End, Ferguson terus menamatkan pemain-pemain yang telah dipinjam seperti Ritchie De Laet, Joshua King dan Matty James dari Preston dibawah pengurusan sistem yang baharu. Ferguson menjelaskan bahawa ianya kemahuan pemain-pemain tersebut untuk pulang ke Manchester apabila berlaku perubahan pengurusan. Pengurus Stoke City, Tony Pulis juga memanggil semula pemain-pemain yang dipinjamnya kepada Preston, atas sebab memerlukan intensif baru untuk pasukan beliau","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson menerima banyak hukuman kerana membuat komen negatif secara terbuka terhadap pengadil-pengadil:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ferguson tinggal di Wilmslow, Cheshire, bersama isterinya, Cathy Ferguson. Mereka berkahwin pada 1966 dan mempunyai tiga orang anak: Mark (lahir 1968) dan kembar Darren (lahir 1972), bekas pengurus Peterborough United dan bekas pemain professional; dan Jason, yang menjalankan syarikat pengurusan acara. Pada 1998, Ferguson dinamakan sebagai penyumbang peribadi terbanyak untuk Parti Buruh. Beliau sendiri menggambarkan dirinya sebagai sosialis dan seluruh hidup penyokong Buru. Pada 2009, Ferguson menerima Kepujian Kedoktoran dalam Pentadbiran Perniagaan dari Universiti Metropolital Manchester. Ianya merupakan kebesaran kedua diterima beliau dari univeristi dan menerima kepujian ijazah sarjana pada 1998.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Quidditch merupakan permainan bola udara yang dimainkan di atas penyapu terbang, permainan yang ibarat bola sepak, polo atau bola keranjang. Ia digunakan oleh J. K. Rowling dalam siri novel Harry Potter. Quidditch merupakan permainan terkenal di alam sihir. Terdapat pasukan profesional dan Hogwarts turut mempunyai pasukan yang mewakili rumah masing-masing. Dalam buku keempat, Harry telah menyaksikan perlawanan Piala Dunia Quidditch bagi pasukan antarabangsa. Quidditch telah memainkan peranan penting dalam enam buku pertama tetapi Rowling mengatakan yang perlawanan Quidditch terakhir yang ditulisnya adalah dalam buku keenam.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Quidditch dimainkan di padang berbentuk lonjong dan mempmunyai tiga gelung gol di setiap dua hujung. Pasukan yang memperoleh paling banyak mata akan menang. Terdapat tujuh pemain dalam pasukan: satu Penjaga (Keeper), dua Pemukul (Beaters), tiga Pengejar (Chasers), dan satu Pencari (Seeker). Mereka pula memainkan empat jenis bola iaitu sebiji Quaffle, dua biji Bludger dan sebiji Snitch, yang memberikan nama kepada permainan tersebut: Quidditch (Quidditch, Bludger, Bludger, Snitch). Quaffle tidak berapa penting dan lebih kurang sama dengan bola dalam permainan Muggle, walaupun telah dijampi supaya menjadi perlahan apabila jatuh dan lebih mudah dipegang. Pengejar yang menguruskannya dengan cuba membalingnya ke dalam salah satu gelung pihak lawan dan beroleh sepuluh mata. Penjaga menjaga gegelung dari dimasukinya. Dua bola besi berat yang dipanggil Bludger berterbangan dan Pemukul menggunakan bet untuk mempertahankan pasukannya atau untuk memukulnya ke arah pihak lawan. Akhir sekali, bola kecil bersayap iaitu Snitch Emas yang terbang laju dan tinggi. Pencari ditugaskan untuk mencari dan mendapatkannya. Dengan melakukannya, pasukannya akan memperoleh 150 mata dan permainan tamat, dan lazimnya pihak yang memperoleh Snitch memenangi perlawanan. Pemain masih boleh menangkap Snitch dan kalah jika pasukan lawan sudahpun mengungguli permainan dengan melebih 150 mata dari pasukan yang menangkapnya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Permainan penyapu muncul apabila penyapu terbang mula dikembangkan untuk membolehkan penerbang melakukan belokan tajam dan mempelbagaikan ketinggian dan laju. Lukisan sihir awal menunjukkan bagaimana sukan penyapu bermula. Perlumbaan penyapu tahunan yang diraikan di Sweden bertarikh abad ke-10. Peserta dari Kopparberg ke Arjeplog, jarak yang lebih 300 batu. Landasan lumbanya melalui penempatan naga dan trofi besar dibentuk seperti naga Muncung-Pendek Sweden diberi. Kini, ia adalah pertandingan antarabangsa. Lukisan terkenal Günther der Gewalttätige ist der Gewinner (\"Gunther yang Ganas Ialah Pemenang\"), bertarikh 1105, menunjukkkan orang Jerman zaman dahulu memainkan permainan Stitchstock. Pola dua puluh kaki diletakkan kantung naga yang mengembung. Seorang pemain di atas penyapu ditanggungjawabkan untuk menjaga kantung tersebut. Penjaga kantung itu diikat di pola tersebut dengan tali di keliling pinggang, maka dia tidak boleh terbang lebih sepuluh kaki dari tempat itu. Pemain lain akan mengambil giliran untuk terbang menghampipri kantung tersebutu untuk dibocorkan dengan hujung penyapu yang ditajamkan. Penjaga kantung dibenarkan membawa tongkat sakti untuk menghalang serangan itu. Permainan tamat apabil kantung benar-benar habis dibocorkan, atau penjaga kantung berjaya menjampi semua pihak penyerang. Telah dicadangkan yang nama \"Quidditch\" diterbitkan dari nama bola Quaffle, Bludger dan Snitch, walaupun, dalam cerita, permainan tersebubt dinamakan sempena Queerditch Marsh, iaitu ketika versi terawal permainan dimainkan pada kurun kesebelas. Menurut buku, Quidditch bermula dengan permainan berasaskan penyapu yang mudah, dengan pemain menghantar bola kulit, Quaffle, untuk cuba memasukkannya ke dalam gol di hujung padang. Kemudian, Bludger ditambah dengan batu yang dijampi, mungkin dipengaruhi permainan Scotland yang berisiko tinggi iaitu Creaothceann, yang pemainnya cuba menangkap batu yang jatuh dengan belanga yang diletakkan pada kepala mereka. Penambahan Snitch Emas timbul daripada sukan sihir awal, yang ahli sihir perlu menangkap Snidget Emas, burung sihir yang pantas bergerak. Pada 1269, Ketua Majlis Penyihir, Barberous Bragge, melepaskan Snidget Emas yang menawarkan 150 galleon (bersamaan lebih sejuta Galleon kini) kepada pemain yang menangkap burung tersebut. Nilai 150 mata kemudian ditambah kepada burung tersebut, dan lama kelamaan Snidget Emas digantikan dengan bola sihir (dicipta oleh Bowman Wright) apabila burung tersebut menjadi sepsis terancam. Terdapat 700 cara untuk membuat faul dalam Quidditch, yang semuanya dilakukan dalam Piala Dunia pada 1473. Quodpot, berbeza dengan Quidditch, popular di Amerika Syarikat dan Amerika Selatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Harry Potter merupakan pelajar termuda yang lebih sekurun menjadi pemain bagi pasukan rumah Hogwarts. Sebagai Pencari bagi Gryffindor, Potter memenangi hampir semua permainan yang dimainkannya kecuali apabila cedera atau tidak mampu. (Walau bagaimanapun, dalam Harry Potter dengan Banduan Azkaban, beliau jatuh dari penyapunya kerana kehadiran dementor). Piala Quidditch dibatalkan kerana Kejohanan Ahli Sihir Trio ketika tahun keempat Potter. Disebabkan perselisihan selepas perlawanan dengan Draco Malfoy, Potter diharamkan oleh Pegawai Penyoal Siasat Hogwarts Dolores Umbridge pada tahun kelima. Pada tahun berikutnya, dia kembali sebagai kapten, walaupun hanya bermain satu perlawanan dengan penuh (permainan kedua, tengkoraknya retak yang menyebabkan pasukannya kalah, dan beliau dalam tahanan ketiga perlawanan ketiga), dia mampu membawa kemengangan Gryffindor dan memperoleh Piala Quidditch Hogwarts.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Terdapat permainan computer yang mensimulasikan permainan Quidditch. Terdapat juga cubaan untuk meniru Quidditch dengan menggunakan teknologi yang sedia ada seperti basikal berbanding penyapu. Sebatang jalan di Lower Cambourne, Cambridgeshire, England dinamakan Quidditch Lane sempena parit kering (\"dry ditch\") yang dipanggil quidditch dalam Bahasa Inggeris lama (istilah yang menurut pemaju dan pihak berkuasa tempatan telahpun wujud sebelum JK Rowling mencipta permainan itu). Peminat Harry Potter sering melawat ke sana. Perlawanan Quidditch menggunakan kaki telah dimainkan di Salem, Massachusetts pada Oktober 2005. Pasukan sebenar yang main adalah Betas Anonymous Punctuation Pixies an Effortless Edibles Fizzing Whizbees.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<noinclude> Tentera Laut Amerika Syarikat (bahasa Inggeris: United States Navy) atau boleh disingkatkan dengan USN merupakan satu cabang daripada angkatan tentera Amerika Syarikat yang bertanggungjawab mengendalikan operasi tentera laut. Sekarang ini USN mempunyai 335,000 kakitangan dalam duti aktif dan 128,000 di dalam tentera laut simpanan. Ia mengendalikan operasi 280 kapal laut di dalam perkhidmatan aktif dan lebih daripada 4,000 pesawat udara.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Akademi Tentera Laut Amerika Syarikat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ooststellingwerf, merupakan sebuah gemeente Belanda yang terletak di wilayah Friesland. Pada tahun 2004 daerah ini memiliki penduduk sebesar 26,680 orang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai bandar Belanda","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Morawa adalah sebuah lapangan terbang yang terletak di bandar Morawa, Australia. Lapangan Terbang Morawa terletak pada kedudukan Latitud S29* 12.0833', Longitud E116* 01.3000' pada ketinggian 270.05 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang La Flor adalah sebuah lapangan terbang yang terletak di bandar La Flor, Costa Rica. Lapangan Terbang La Flor terletak pada kedudukan latitude N10* 39.0000', longtitude W85* 32.0000' pada ketinggian 54.86 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Monte Cristi adalah sebuah lapangan terbang yang terletak di bandar Monte Cristi, Republik Dominika. Lapangan Terbang Monte Cristi terletak pada kedudukan latitude N19* 51.9167', longtitude W71* 38.7167' pada ketinggian 35.05 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Tata adalah sebuah lapangan terbang yang terletak di bandar Labe, Guinea. Lapangan Terbang Tata terletak pada kedudukan latitude N11* 19.5635', longtitude W12* 17.2110' pada ketinggian 1035.10 meter dari aras laut.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Borj El Amri adalah sebuah lapangan terbang yang terletak di bandar Borj El Amri, Tunisia. Lapangan Terbang Borj El Amri terletak pada kedudukan Latitud N36* 43.2667', Longitud E09* 56.6167' pada ketinggian 33.53 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tarian Saman adalah tarian suku Gayo dari Sumatera, Indonesia, yang biasanya dilakukan untuk merayakan peristiwa-peristiwa penting dalam istiadat mereka. Tarian Saman memanfaatkan syair dalam bahasa Arab dan Gayo. Tarian ini juga dipaparkan untuk merayakan kelahiran Nabi Muhammad. Tarian Saman biasanya dipaparkan tidak menggunakan iringan alat muzik, tetapi menggunakan suara dari para penari dan tepuk tangan mereka. Tarian juga digabungkan dengan memukul dada dan pangkal paha mereka sebagai penyegerakan, serta dengan melontarkan badan-badan ke segala arah. Para penari pada umumnya terdiri dari laki-laki yang masih muda. Nama tarian \"Saman\" diperoleh dari salah satu ulama besar Aceh, Syeikh Saman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kelurahan Sukabumi Utara, Kebon Jeruk memiliki poskod 11540 Kelurahan ini terletak di kecamatan Kebon Jeruk, Jakarta Barat. <!Kelurahan ini memiliki penduduk sebesar ... jiwa dan luas ... km 2 .Kelurahan ini berbatasan dengan ... di sebelah utara, ... di sebelah barat, ... di sebelah timur dan ... di sebelah selatan.-->","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Laneuville-au-Pont ialah komun di jabatan Haute-Marne di kawasan Champagne-Ardenne di timur laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Marne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" Jumencourt  ialah komun di jabatan Aisne di Picardy di utara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Aisne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Brangues ialah komun di jabatan Isère, Rhône-Alpes di tenggara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vidaillat ialah komun di jabatan Creuse di Limousin di Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Creuse","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Haute-Goulaine ialah komun di jabatan Loire-Atlantique di bahagian Pays de la Loire, barat Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gilles ialah komun di jabatan Eure-et-Loir di utara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Eure-et-Loir","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Paya Kemunting atau nama ringkasnya SMK Paya Kemunting, merupakan sebuah Sekolah menengah kebangsaan yang terletak di Jalan Changlun. Pada 2009, Sekolah Menengah Kebangsaan Paya Kemunting memiliki 561 pelajar lelaki dan 582 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1143 orang. Ia mempunyai seramai 83 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Portal Rasmi SMK Paya Kemunting","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Mayenne di barat-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Mayenne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Detective Conan: Strategy Above the Depths (名探偵コナン 水平線上の陰謀 Meitantei Konan Suiheisenjō no Sutoratejī), dalah siri filem ke-9 di Jepun dalam siri Detektif Conan. Mula ditayangkan pada 9 April 2005.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jimah adalah sebuah pekan sempadan Negeri Sembilan-Selangor.Jimah menghubungkan Lukut ke Sepang.Jimah terletak di daerah Port Dickson, Negeri Sembilan, Malaysia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"# Taman Kekwa","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah sebuah komun yang terletak di komun Tarn di selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Tarn","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jasmine van den Bogaerde (lahir pada 15 Mei 1996) juga dikenali dengan nama pentas sebagai Birdy merupakan seorang pemuzik yang berasal dari Britain. Beliau telah memenangi pertandingan muzik di Open Mic UK pada tahun 2008, iaitu pada usia 12 tahun. Versi nyanyian beliau daripada penyanyi Bon Iver yang bertajuk “Skinny Love\" telah dianggap sebagai satu kejayaan, apabila lagu tersebut menaiki puncak di dalam kategori 20 carta dari United Kingdom dan di beberapa wilayah Eropah yang lain. Album sulung beliau yang bertajuk Birdy telah dikeluarkan pada 7 November 2011.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Birdy dilahirkan pada 15 Mei 1996 di Lymington, Hampshire. Ibunya merupakan seorang pemain piano konsert. Birdy belajar bermain piano pada usia tujuh tahun dan mula menulis muzik sendiri pada usia lapan tahun. Birdy kini sedang menuntut di Priestlands School di Lymington, sebuah sekolah negeri yang kecil yang pakar dalam seni persembahan dan visual. Beliau berkebolehan untuk menyanyi dan bermain piano. Bapa saudara beliau adalah seorang pelakon yang hebat iaitu Sir Dirk Bogarde. Beliau merupakan keturunan campuran Scotland, Inggeris, Belgium (Flemish) dan Belanda. Pada tahun 2008, iaitu pada usia 12 tahun, Birdy telah memenangi pertandingan bakat UK Open Mic UK, dan kemudian pertandingan Live and Unsigned. Beliau telah memenangi kedua-dua kategori di bawah 18 tahun dan Hadiah Utama menyaingi 10,000 pesaing yang lain. Beliau menyanyikan lagu yang ditulis sendiri olehnya pada pertandingan yang bernama \"So Be Free\" di hadapan 2,000 orang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Selepas pertandingan, Birdy telah ditawarkan kontrak penerbitan dengan syarikat rakaman Good Soldier Songs Ltd oleh Christian Tattersfield, pengerusi Warner Bros. Records UK dan label 14th Floor Records. Sebelum ini, Christian telah menandatangani penyanyi/penulis lagu yang lain seperti David Gray. Pada tahun 2009, Birdy melakukan persembahan secara langsung dengan menggunakan piano untuk Pianothon BBC Radio 3 di London. Pada Januari 2011, iaitu pada usia 14 tahun, Birdy mengeluarkan versi nyanyian semula oleh Bon Iver yang bertajuk \"Skinny Love\". Lagu ini menjadi hit pertama oleh beliau dan memasuki UK Singles Chart, berkedudukan ke-17. Single ini dipilih sebagai \"Record of The Week\" oleh DJ radio yang berasal dari UK iaitu Fearne Cotton . Akhirnya, ia dimasukkan ke senarai B dalam stesen BBC Radio 1 sebaik sahaja ia dikeluarkan pada bulan Mac 2011. Video muzik rasmi mengenai lagu ini telah diarahkan oleh Sophie Muller. Lagu ini juga dipaparkan di dalam rancangan The Vampire Diaries, episod \"The Sun Also Rises\" pada 5 Mei 2011. \"Skinny Love\" berkedudukan nombor 1 di Belanda. Sejak itu, Birdy telah menyanyikan semula beberapa lagu, termasuk lagu \"The A Team\" oleh Ed Sheeran dan lagu \"Shelter\" oleh kumpulan The xx. Pada 19 Julai 2011, Birdy membuat persembahan di BBC Radio 1 melalui segmen Live Lounge. Pada sesi tersebut, beliau menyanyikan lagu \"Shelter\" dan \"The A Team\". Versi nyanyian semula oleh beliau yang bertajuk \"Shelter\" telah ditayangkan di dalam rancangan The Vampire Diaries, episod \"The End of the Affair\" pada 29 September 2011.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beliau telah mengeluarkan album sulung nyanyian semula telah dikeluarkan pada 7 November 2011. Album ini menduduki tempat ke-13 di UK, tempat ke-40 di Ireland dan 10 teratas di Belgium dan Belanda. Pada 21 Disember 2011, Birdy telah menerima Golden Single di 3FM semasa projek Serious Request di Belanda kerana menjual lebih daripada 25,000 salinan daripada album sulungnya. Seterusnya, beliau segera mendermakan albumnya untuk lelongan dalam talian. Sehari selepas itu, Birdy menerima Golden Single daripada Studio Brussel semasa Music for Life di Belgium untuk menjual lebih daripada 15,000 salinan daripada album sulungnya. Hasil lelongan tersebut telah berjaya dijual dengan harga € 1,980. Pada bulan Mac 2012, Birdy adalah salah satu daripada artis yang menyumbang kepada runut bunyi filem The Hunger Games dengan single yang bertajuk \"Just A Game\". Pada bulan Jun 2012, Birdy telah menyanyikan lagu \"Learn Me Right\" bersama Mumford & Sons untuk filem Pixar iaitu runut bunyi bagi Brave.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lautertal merupakan sebuah bandar terletak di munisipaliti Bergstraße, Hesse, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah munisipaliti terletak di daerah Mecklenburgische Seenplatte, Mecklenburg-Vorpommern, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Bernkastel-Wittlich, Rhineland-Palatinate, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Perales merupakan sebuah kawasan perbandaran di Sepanyol di Palencia, di komuniti autonomi Castile dan León.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rokytno merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Pardubice, wilayah Pardubice, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aşağı Ağcayazı merupakan sebuah kampung yang terletak di daerah Agdash, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Zemplínska Nová Ves merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Trebišov, wilayah Košice, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Šútovce merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Prievidza, wilayah Trenčín, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Olmeneta merupakan sebuah komun dan bandar yang terletak di Cremona di Lombardy dalam kawasan Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Serravalle Pistoiese merupakan sebuah komun yang terletak di daerah Tuscany, Pistoia, Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Yakkakhona merupakan sebuah bandar yang terletak di negara Tajikistan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai bandar dan kampung di Tajikistan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Satellite map at Maplandia.com","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sir Edward Frankland, KCB, FRS (18 Januari 1825 - 9 Ogos 1899) ialah seorang ahli kimia, antara yang paling ternama pada zamannya. Beliau merupakan pakar dalam kualiti dan analisis air, dan memulakan konsep kuasa penggabungan, atau valens, dalam kimia. Beliau juga merupakan pengasas kimia organologam.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Edward Frankland telah dilahirkan di Lancaster, England. Setelah tamat belajar di Lancaster Royal Grammar School, beliau menghabiskan masa enam tahun sebagai perantis kepada seorang pembuat ubat di bandar itu. Pada tahun 1845, beliau menjadi pembantu di makmal kimia Tinjauan Geologi Britian di London. Makmal ini diarah oleh Lyon Playfair yang pernah menjadi pelajar kimia kepada Justus Liebeg di Jerman. Pada musim panas 1847, Frankland telah melawat Jerman dan bertemu dengan ahli-ahli kimia hubungan Playfair, termasuk Robert Bunsen. Pada bulan Ogos 1847, Frankland menerima tawaran sebagai sarjana sains di sebuah sekolah berasrama penuh di Hampshire, tetapi pada musim panas berikutnya beliau memilih untuk pulang ke Jerman dan menjadi pelajar sepenuh masa di Universiti Marburg. Robert Bunsen merupakan seorang guru yang berpengaruh di Marburg pada waktu itu, dan reputasi Bunsen menarik minat Frankland. Pada tahun berikutnya, Frankland menerima tawaran untuk berpindah ke makmal Justus Liebeg di Universiti Giessen. Ketika ini, Frankland telahpun mempunyai agenda kajiannya sendiri dan telah menerbitkan beberapa kajian asli dalam kimia. Pada bulan Januari 1850, Lyon Playfair telah mendedahkan hasratnya untuk bersara daripada jawatan profesornya di Kolej Kejuruteraan Sivil Putney di London dan telah menguruskan untuk mengambil Frankland sebagai penggantinya. Oleh itu, Frankland menamatkan pengajiannya di Jerman secara tiba-tiba dan kembali ke England untuk mengambil jawatan asal Playfair. Setahun kemudian, Frankland menjadi profesor kimia di sekolah yang baru ditubuhkan yang kini dikenali sebagai Universiti Manchester. Pada 1857, beliau menjadi pensyarah dalam bidang kimia di Hospital St. Bartholomew, London, dan profesor kimia di Institusi Diraja, London pada 1863. Selama dua dekad Frankland turut mempunyai peranan pengajar di Sekolah Diraja Mines di London. Edward Frankland telah dipilih sebagai Fellow of the Royal Society pada 1853 dan dianugerahkan Pingat Diraja persatuan ini pada 1857, dan Pingat Copley pada 1894. Beliau telah dijadikan Knight Commander of the Order of the Bath pada 1897. Beliau meninggal dunia sewaktu bercuti di Norway dan dikebumikan berhampiran rumahnya di Reigate, Surrey. Anaknya, Percy Frankland, juga merupakan seorang ahli kimia yang terkenal dan ahli Fellow of the Royal Society.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dari usia yang muda, Frankland telah terlibat dalam kajian-kajian asli dengan kejayaan besar. Masalah-masalah analitik, seperti pengasingan sesetengah radikal organik, menarik perhatiannya pada mulanya, tetapi beliau kemudiannya beralih kepada sintesis kimia. Beliau baru berumur 25 tahun ketika satu penyiasatan berkenaan kakodil menghasilkan penemuan sebatian-sebatian organologam yang menarik. Sekembalinya beliau ke England, beliau telah berjaya mensintesis dietilzink dan dimetilzink melalui tindak balas etil iodida dan metil iodida dengan logam zink.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada tahun 1862 hingga 1864, beliau telah dijemput untuk memberikan Kuliah Krismas Institusi Diraja berkenaan Udara dan Air, Kimia Arang Batu dan Kimia Gas-Gas.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gunung Selam merupakan sebuah desa yang terletak dalam (daerah) kecamatan Arga Makmur, Kabupaten Bengkulu Utara, Provinsi Bengkulu, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Gunung Selam adalah 38611. Terdapat 27 buah desa di dalam daerah kecamatan Arga Makmur.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Gunung Selam memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jelatang merupakan sebuah desa yang terletak dalam (daerah) kecamatan Pamenang, Kabupaten Merangin, Provinsi Jambi, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Jelatang adalah 37352. Terdapat 15 buah desa di dalam daerah kecamatan Pamenang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Jelatang memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lubuk Resam merupakan sebuah desa yang terletak dalam (daerah) kecamatan Cermin Nan Gadang, Kabupaten Sarolangun, Provinsi Jambi, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Lubuk Resam adalah 37382. Terdapat 8 buah desa di dalam daerah kecamatan Cermin Nan Gadang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Lubuk Resam memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bulken merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rancaekek Kulon merupakan sebuah desa yang terletak dalam (daerah) kecamatan Rancaekek, Kabupaten Bandung, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Rancaekek Kulon adalah 40394. Terdapat buah desa di dalam daerah kecamatan Rancaekek.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Rancaekek Kulon memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Savino Selo merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Akdere, Nallıhan merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aqkand merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hoseyn Mameh merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kapur barus atau kampor ialah sejenis pepejal lutsinar atau keputihan berlilin dan mudah terbakar beraroma kuat. Ia merupakan terpenoid dengan formula kimia C 10 H 16 O. Bahan ini ditemui dalam kayu spesies Cinnamomum camphora iaitu sejenis pokok malar hijau yang didapati di Asia terutamanya di pulau-pulau Sumatera dan Borneo; serta juga spesies pokok balak Dryobalanops yang tiada kaitan dari kawasan yang sama. Ia turut didapati dalam pokok yang berkaitan dalam keluarga Lauraceae terutamanya Ocotea usambarensis. Minyak daun rosmari (Rosmarinus officinalis) mengandungi 10 hingga 20% kampor berbanding dengan tumbuhan Heterotheca yang hanya mengandungi sekitar 5% kampor. Ia juga boleh diperolehi secara sintetik daripada minyak turpentin.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nama \"kapur barus\" ini terdiri daripada dua komponen: \"kapur\" yang berakar daripada bahasa Sanskrit, कर्पूरम् / karpūram melalui istilah, manakala \"Barus\" pula merupakan nama sebuah pelabuhan lama yang kini terletak di kota moden Sibolga di pantai barat pulau Sumatera. Pelabuhan tersebut terkenal dengan perdangngan bahan ini yang diekstrakkan daripada pokok Cinnamonum camphora yang begitu banyak di rantau ini.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sifatnya yang mudah memejalwap membolehkan ia digunakan dalam pelbagai cara; antaranya sebagai bahan pemplastik untuk nitroselulosa yang merupakan bahan mentah dalam pembuatan bunga api dan senjata api. Ia dipercayai meracunkan serangga maka ia digunakan sebagai bahan penghalau, malah ia digunakan sebagai pilihan alternatif kepada ubat gegat. Wasap yang terhasil daripada pepejal kapur turut menghasilkan suatu salutan anti-karat lalu ia digunakan dalam peti alatan untuk memelihara logam alatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kapur barus telah digunakan secara turun-temurun dalam perubatan tradisional di mana ia tumbuh asalnya, seperti di Sumatera purba bagi merawat kekejangan, bengkak dan keradangan. Ia juga digunakan dalam perubatan Cina secara berkurun-kurun untuk pelbagai tujuan kegunaannya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gunung Balanti merupakan sebuah gunung yang terletak di daerah Marawola, regensi Donggala, pulau Sulawesi, Indonesia. Gunung Balanti mempunyai ketinggian setinggi 2326 meter.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lihat juga Daftar gunung di Sulawesi","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masjid Kampung Sungai Tengar terletak di Sungai Tengar. Kos pembinaan masjid ini ialah RM 1,007,000.00 yang dibiayai oleh kerajaan negeri Selangor.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Masjid di Selangor","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":''Rencana ini adalah berkenaan dengan tahun 1694. Bagi kegunaan lain, sila lihat 1694 (nombor).'' 1694 merupakan tahun biasa yang bermula pada hari Isnin dalam kalendar Gregory.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Yusuf Islam (lahir sebagai Steven Demetre Georgiou pada 21 Julai 1948 di London), yang dikenali sebagai Cat Stevens sejak tahun 1966 hingga 1978, ialah seorang pemuzik, ahli muzik, penyanyi, pencipta lagu, pendidik, dermawan dan pemeluk agama Islam terkenal yang berbangsa Inggeris. Sewaktu dikenali sebagai \"Cat Stevens\", beliau telah menjual lebih 60 juta album di seluruh dunia sejak akhir 1960-an. Dua album beliau iaitu Tea for the Tillerman dan Teaser and the Firecat telah disijilkan oleh RIAA kerana mencapai status Platinum Beganda Tiga di Amerika Syarikat (tiga juta jualan setiap satu); album Catch Bull at Four pula menjual setengah juta salinan dalam dua minggu terawal sejak dikeluarkan dan merupakan LP #1 Billboard selama tiga minggu berturut-turut. Bakat mencipta lagu beliau juga memberinya dua anugerah ciptaan lagu ASCAP (untuk \"The First Cut Is the Deepest\" yang menjadi single hit untuk empat orang artis berbeza.) Pada kemuncak kemasyhuran beliau, pada tahun 1977, Stevens memeluk agama Islam. Pada tahun 1978, beliau membawa nama Yusuf Islam, lalu meninggalkan kerjaya muzik untuk menumpu kepada tujuan pendidikan dan dermawan dalam masyarakat Muslim. Pada tahun 2006, beliau kembali ke persada muzik pop, dengan sebuah album yang mengandungi lagu pop serba baru sejak berlalunya 28 tahun yang berjudul An Other Cup. Beliau telah dikurniakan beberapa anugerah kerana usaha-usaha memupuk keamanan di dunia, termasuk anugerah Man for Peace 2004 dan Hadiah Mediterranean untuk Keamanan 2007. Beliau tinggal bersama isteri beliau, Fauzia Mubarak Ali, dan lima orang anak di Brondesbury Park, London, dan sering mengunjungi Dubai setiap tahun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"IPT adalah sebuah singkatan. Ia boleh merujuk kepada:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Man Kidal atau nama sebenarnya ialah Abdul Rahman bin Mahmood dilahirkan pada 2 Mac 1963 di Johor Darul Takzim. Gelaran kidal diperolehinya adalah kerana beliau bermain gitar dengan menggunakan tangan kiri. Mula bergiat aktif dalam bidang muzik ini sejak tahun 1979 lagi ketika itu beliau menganggotai kumpulan The Lefthanded dan telah ditukarkan nama kepada Kumpulan Lefthanded.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Man kidal mula bermain gitar sejak usianya 10 tahun lagi. Sejak itu beliau mula bermain gitar bersungguh-sungguh hingga berjaya menubuhkan kumpulan muzik bernama Lefthanded selaku pemain gitar utama di dalam kumpulan ini. Beliau telah mendirikan rumahtangga pada tahun 1980 bersama Nurlaila Yusof, dan mempunyai tiga orang anak Mohd Shefflee, Farah dan Norshahera serta mempunyai 3 orang cucu iaitu Mohd. Danial Aiman, Siti Nur Elysha dan Danish Haikal.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Man kidal juga berbakat di dalam mencipta lagu tetapi banyak disumbangkan kepada kumpulannya sendiri iaitu Lefthanded. Di antara lagu ciptaan Man kidal ialah :","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kumpulan Lefthanded","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"1953 (seribu sembilan ratus lima puluh tiga) ialah nombor asli selepas 1952 dan sebelum 1954.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bon pampasan ialah bon yang dikeluarkan oleh penjamin kepada pemilik projek sebagai sebahagian daripada proses pembidaan untuk menjamin bahawa pembida yang menang akan melaksanakan kontrak menepati syarat pembidaan. Cagaran wang tunai tertakluk kepada perampasan penuh atau perampasan separa jika kontraktor yang memenangi bida kemudian gagal:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jajahan Kota Bharu merupakan salah satu daripada 10 jajahan pentadbiran negeri Kelantan. Ia disempadani oleh Jajahan Pasir Mas di sebelah barat, Jajahan Tumpat di utara, Jajahan Bachok di timur dan Jajahan Machang di selatan. Di bawah pentadbiran Jajahan Kota Bharu terdapat 14 buah daerah (diketuai penggawa), 131 buah mukim (diketuai penghulu) dan 601 buah kampung. Kerajaan tempatan yang wujud ialah Majlis Perbandaran Kota Bharu dan Majlis Daerah Ketereh (dulu Majlis Daerah Kota Bharu). Antara bandar dalam jajahan ini ialah Kota Bharu, Pengkalan Chepa, Kubang Kerian dan Ketereh.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Buku Atas Nama Cinta dikarang oleh Wahyu Sujani dan diterbitkan pada 22-Desember-2009 dengan harga Malaysia Barat RM17.00/Malaysia Timur RM19.00(2010). Ia diterbitkan oleh PTS Publications & Distributors Sdn Bhd dalam bahasa Melayu dengan nombor ISBN13 978-983-3892-58-7.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Buku terbitan PTS Publications & Distributors Sdn Bhd.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Abepura merupakan sebuah distrik di Kota Jayapura, Papua, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sidorejo merupakan sebuah desa yang terletak di Kecamatan Tamban, Kabupaten Banjar, Provinsi Kalimantan Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Teluk Limbung merupakan sebuah desa di kecamatan Babirik, Kabupaten Hulu Sungai Utara, Kalimantan Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Jelai atau nama ringkasnya SMK Jelai, merupakan sebuah Sekolah menengah kebangsaan yang terletak di Jalan Besar. Pada 2009, Sekolah Menengah Kebangsaan Jelai memiliki 438 pelajar lelaki dan 432 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 870 orang. Ia mempunyai seramai 60 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burung Merak Biru, nama saintifiknya (Pavo cristatus) adalah sejenis spesies burung merak yang berasal dari Asia Selatan, tetapi diperkenalkan di banyak bahagian di dunia. Burung Merak Biru merupakan burung kebangsaan India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Lubok Bemban atau nama ringkasnya SK Lubok Bemban, merupakan sebuah Sekolah kebangsaan yang terletak di D/A Pejabat Pelajaran Daerah Mukah,. Pada 2009, Sekolah Kebangsaan Lubok Bemban memiliki 47 pelajar lelaki dan 48 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 95 orang. Ia mempunyai seramai 14 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Sungai Arau atau nama ringkasnya SK Sg Arau, merupakan sebuah Sekolah kebangsaan yang terletak di D/A Pejabat Pelajaran Daerah Kecil Selangau. Pada 2009, Sekolah Kebangsaan Sungai Arau memiliki 16 pelajar lelaki dan 10 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 26 orang. Ia mempunyai seramai 11 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Meurthe-et-Moselle di timur-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Meurthe-et-Moselle","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah komun di jabatan Pas-de-Calais di utara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di jabatan Pas-de-Calais","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE commune file","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ikan Emas Panda Moor adalah sejenis baka ikan emas hias yang mempunyai ciri-ciri seperti corak warna hitam-putih, mata tertonjol keluar dan ekor jarang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Panda moor memiliki mata yang tertonjol keluar, warna bertompok hitam-putih dan ekor panjang yang beralun. Sepertimana ikan emas Moor yang lain, panda boleh membesar dengan gemuknya. Ia memiliki sisik yang bersinar metalik. Panda muda memiliki ekor kipas berwarna gangsa dan mata tertonjolnya akan membesar berdasarkan usianya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Panda Moor memerlukan penjagaan sama seperti Moor Hitam atau ikan Emas Teleskop.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Klingenthal merupakan sebuah bandar terletak di daerah Vogtlandkreis, Saxony, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Morvi ialah sebuah bandar dan perbandaran dalam daerah Rajkot di negeri Gujarat, India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001, Morvi memiliki bilangan penduduk seramai 0. Dari jumlah tersebut, kaum lelaki membentuk #DIV/0!% dari jumlah keseluruhan populasi dan wanita seramai #DIV/0!%.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001 Morvi memiliki kadar pendidikan (kebolehan membaca) N/A%, - kadar purata kebangsaan 59.5%; dengan #DIV/0!% dari lelaki dan #DIV/0!% wanita mampu membaca. N/A% dari populasi berusia di bawah 6 tahun. (2001)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Portal of India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"}]}