{"lines":[{"value":"Samogar Ehtmali merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Varisaiyur merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Eğrikavak, Aydın merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masjid Jamiur-Rahmah merupakan sebuah Masjid Qariah yang terletak dalam daerah Sepang, Negeri Sembilan, Malaysia. Ia menjadi pusat ibadat bagi masyarakat setempat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masjid Jamiur-Rahmah terletak di kedudukan Latitud 2 darjah, 54 minit, 54 saat Utara dan Longitud 101 darjah, 42 minit, 47 saat Timur. Arah kiblatnya adalah pada 292 darjah, 38minit, 19 saat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sar Cheshmeh, East Azerbaijan merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Khasabad merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Anugerah MeleTOP Era (AME) merupakan anugerah sulung anjuran rancangan hiburan MeleTOP dan radio Era FM. Anugerah ini mengiktiraf pemenang menerusi undian peminat-peminat. Anugerah ini merupakan kesinambungan kepada penganjuran Anugerah Era dan menggunakan tema \"Yang Hit, Yang Legend\" . Terdapat sebanyak 18 kategori yang dipertandingkan. Peminat boleh mengundi secara dalam talian melalui laman web rasmi, khidmat pesanan ringkas (SMS) ataupun melalui aplikasi Astromobile. Program ini ditaja oleh kosmetik Aurawhite. Talian undian fasa pertama untuk menyenarai pendek calon lima terbaik daripada 20 pencalonan awal yang telah tersenarai dibuka kepada orang ramai. Bagi pusingan ini, orang ramai diberi pilihan untuk mengundi calon-calon kegemaran mereka untuk 18 buah kategori melalui dua cara iaitu menerusi khidmat undian secara online di dua buah laman web iaitu www.meletop.com.my dan www.era.fm ataupun menerusi aplikasi Astro View yang boleh dimuat turun secara percuma di App Store dan Google Play Store mulai 18 Disember 2014.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ayda Jebat, Joe Flizzow, Faizal Tahir, Sufi Rashid, Syameel, Siti Nordiana dan Dayang Nurfaizah","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"TBA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"(Lelaki) * Fattah Amin (Wanita) * Neelofa","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Anugerah MeleTop Era 2017 akan bakal berlangsung pada 23 April 2017 yang kelayakan pada 25 Mac - 21 April 2017 <references group=\"nota\" />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Piala Kelab Dunia FIFA 2018 (Secara rasmi dikenali sebagai Piala Kelab Dunia UAE FIFA 2018 yang dibentangkan oleh Alibaba YunOS Auto atas sebab-sebab penajaan) akan menjadi edisi ke-15 Piala Kelab Dunia FIFA, sebuah kejohanan Kelab bola sepak antarabangsa yang dianjurkan FIFA antara juara kelab daripada setiap enam konfederasi, serta juara liga kebangsaan dari negara tuan rumah. Kejohanan ini akan dianjurkan oleh Emiriah Arab Bersatu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Proses permohonan untuk edisi 2017-2018 dan juga 2015-2016, iaitu dua pasukan, setiap dua tahun tuan rumah, bermula pada bulan Februari 2014. Ahli persatuan yang berminat untuk menjadi tuan rumah perlu mengemukakan pengisytiharan kepentingan pada 30 Mac 2014, dan menyediakan set lengkap dokumen-dokumen bidaan pada 25 Ogos 2014. Jawatankuasa Eksekutif FIFA akan memilih tuan rumah pada mesyuarat mereka di Maghribi pada bulan Disember 2014, tetapi keputusan muktamad tertangguh sehingga mesyuarat jawatankuasa eksekutif FIFA pada 19-20 Mac 2015. Negara-negara berikut menyatakan minat untuk membida untuk menjadi tuan rumah kejohanan ini: Emiriah Arab Bersatu diumumkan secara rasmi sebagai tuan rumah kejohanan 2017 dan 2018 pada 21 Mac 2015.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":";Nota <references group=\"n\" />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga Juara-Juara AFC 2018","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga Juara-Juara CAF 2018","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga Juara-Juara CONCACAF 2017–18 ;Pasukan layak ke suku akhir","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Copa Libertadores 2018","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga Juara-Juara OFC 2018","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga Juara-Juara UEFA 2017–18 ;Pasukan layak ke pusingan 16","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pemenang Liga-Pro UAE 2017–18","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Akan diumumkan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jika perlawanan terikat selepas masa bermain normal:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hasan Khan, Golestan merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"}]}