{"lines":[{"value":"Lapangan Terbang Murgab adalah sebuah lapangan terbang yang terletak di bandar Murgab, Tajikistan. Lapangan Terbang Murgab terletak pada kedudukan Latitud N38* 11.4257', Longitud E74* 01.4850' pada ketinggian 3646.02 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Artikel ini merupakan senarai pemilihan angkasawan mengikut tahun, individu dipilih untuk latihan human spaceflight program untuk mengarah, menerbangkan, atau berkhidmat sebagai seorang anak kapal serve as a crew member of a spacecraft. Sehingga masa kini, para angkasawan ditaja dan dilatih secara eksklusif oleh kerajaan, sama ada oleh pihak tentera atau oleh agensi angkasa awam. However, with the first sub-orbital flight of the privately-funded SpaceShipOne in 2004, a new category of astronaut was created - the commercial astronaut. Sementara terma angkasawan kadangkala merujuk kepada sesiapa yang menjelajah ke angkasa, termasuk para saintis, ahli politik, wartawan dan para pelancong, artikel ini hanya menyenaraikan angkasawan profesional. A list of everyone who has flown in space can be found at List of space travelers by name. Setakat 2008, lebih daripada 480 orang telah dilatih menjadi angkasawan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" - Man In Space Soonest Kumpulan 1 - USA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" - Man In Space Soonest Kumpulan 2 - USA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'April 9 - NASA Group 1 - Mercury Seven - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mac 7 - Kumpulan Tentera Udara 1 - USSR","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"March 12 - Female Group - USSR","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Januari 10 - Kumpulan 2 Tentera Udara - USSR :Yuri Artyukhin, Eduard Buinovski, Lev Demin, Georgi Dobrovolski, Anatoli Filipchenko, Aleksei Gubarev, Vladislav Gulyayev, Pyotr Kolodin, Eduard Kugno, Anatoli Kuklin, Aleksandr Matinchenko, Vladimir Shatalov, Lev Vorobyov, Anatoli Voronov, Vitali Zholobov 'Oktober 17 - Kumpulan 3 NASA - The Fourteen - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"January 25 - Air Force Group 2 Supplemental - USSR :Georgi Beregovoi May 26 - Voskhod Group (Medical Group 1) - USSR :Vladimir Benderov, Georgi Katys, Vasili Lazarev, Boris Polyakov, Aleksei Sorokin, Boris Yegorov June 11 - Civilian Specialist Group 1 - USSR :Konstantin Feoktistov","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"June 1 - Journalist Group 1 - USSR","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'April 4 - NASA Group 5 - The Original 19 - USA' :Sergei Anokhin, Vladimir Bugrov, Gennadi Dolgopolov, Georgi Grechko, Valeri Kubasov, Oleg Makarov, Vladislav Volkov, Aleksei Yeliseyev June 30 - USAF MOL Group 2 - USA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"January 31 - Civilian Specialist Group 2 Supplemental - USSR :Nikolai Rukavishnikov, Vitali Sevastyanov May 7 - Air Force Group 4 - USSR :Vladimir Alekseyev, Vladimir Beloborodov, Mikhail Burdayev, Sergei Gaidukov, Vladimir Isakov, Vladimir Kovalyanok, Vladimir Kozelsky, Vladimir Lyakhov, Yuri Malyshev, Viktor Pisarev, Nikolai Porvatkin, Mikhail Sologub May 22 - Academy of Sciences Group - USSR :Mars Fathulin, Rudolf Gulyayev, Ordinard Kolomitsev, Vsevolod Yegorov, Valentin Yershov June - USAF MOL Group 3 - USA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"May 27 - Civilian Specialist Group 3 - USSR :Vladimir Fartushny, Viktor Patsayev, Valeri Yazdovsky","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"August 14 - NASA Group 7 - USA :Anatoli Demyanenko, Valeri Makrushin, Dmitri Yuyukov","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"April 27 - Air Force Group 5 - USSR :Anatoli Berezovoi, Aleksandr Dedkov, Vladimir Dzhanibekov, Nikolai Fefelov, Valeri Illarianov, Yuri Isaulov, Vladimir Kozlov, Leonid Popov, Yuri Romanenko","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"February 25 - 1971 Scientific Group - USSR :Gurgen Ivanyan May - Shuguang Group 1970 - China :Chai Hongliang, Dong Xiaohai, Du Jincheng, Fang Guojun, Hu Zhanzi, Li Shichang, Liu Chongfu, Liu Zhongyi, Lu Xiangxiao, Ma Zizhong, Meng Senlin, Shao Zhijian, Wang Fuhe, Wang Fuquan, Wang Quanbo, Wang Rongsen, Wang Zhiyue, Yu Guilin, Zhang Ruxiang","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"March 22 - Civilian Specialist Group 4 - USSR :Boris Andreyev, Valentin Lebedev, Yuri Ponomaryov March 22 - Medical Group 3 - USSR :Georgi Machinski, Valeri Polyakov, Lev Smirenny","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"March 27 - Civilian Specialist Group 5 - USSR :Vladimir Aksyonov, Vladimir Gevorkyan, Aleksandr Ivanchenkov, Valeri Romanov, Valery Ryumin, Gennady Strekalov","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"January 1 - Physician Group - USSR :Zyyadin Abuzyarov","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"August 23 - Air Force Group 6 - USSR :Leonid Ivanov, Leonid Kadenyuk, Nikolai Moskalenko, Sergei Protchenko, Yevgeni Saley, Anatoly Solovyev, Vladimir Titov, Vladimir Vasyutin, Alexander Volkov November 25 - 1976 Intercosmos Group - USSR :Miroslaw Hermaszewski, Zenon Jankowski, Sigmund Jähn, Eberhard Köllner, Oldrich Pelcak, Vladimír Remek","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'January 16 - NASA Group 8 - TFNG (Thirty-Five New Guys) - USA' :Aleksandr P. Aleksandrov, Dumitru Dediu, Jose Lopez Falcon, Bertalan Farkas, Maidarzhavyn Ganzorig, Jügderdemidiin Gürragchaa, Georgi Ivanov, Bela Magyari, Arnaldo Tamayo Méndez, Dumitru Prunariu May 1 - Spacelab Payload Specialists Group 1 - ESA :Ulf Merbold, Claude Nicollier, Wubbo Ockels, Franco Malerba","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"August - USAF Manned Spaceflight Engineer - Group 1 :Frank J. Casserino, Jeffrey E. Detroye, Michael A. Hamel, Terry A. Higbee, Daryl J. Joseph, Malcolm W. Lydon, Gary E. Payton, Jerry J. Rij, Paul A. Sefchek, Eric E. Sundberg, David M. Vidrine, John B. Watterson, Keith C. Wright April 1 - 1979 Intercosmos Group - USSR :Tuân Pham, Thanh Liem Bui","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"May 29 - NASA Group 9 - USA Jean-Loup Chrétien and Patrick Baudry would become the first Frenchmen in space. Chrétien flight with Soviets to Salyut 7 in 1982, and Baudry on the STS-51-G flight in 1985. Chrétien would later fly to the Space Station Mir and would become a regular Mission Specialist astronaut for NASA in the 1990's.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"August - USAF Manned Spaceflight Engineer - Group 2 :Reinhard Furrer, Ernst Messerschmid","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"December - NRC Group - Canada","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'May 23 - NASA Group 10 - The Maggots - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"June 4 - NASA Group 11 - USA :Mamoru Mohri, Chiaki Mukai, Takao Doi August - USAF Manned Spaceflight Engineer - Group 3 :Joseph J. Caretto, Robert B. Crombie, Frank M. DeArmond, David P. Staib, Jr., Teresa M. Stevens","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'June 5 - NASA Group 12 - The GAFFers - USA' :Renate Brümmer, Hans Schlegel, Gerhard Thiele, Heike Walpot, Ulrich Walter","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'January 17 - NASA Group 13 - The Hairballs - USA' :Reinhold Ewald, Klaus-Dietrich Flade","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'March 31 - NASA Group 14 - The Hogs - USA' :Koichi Wakata June - CSA Group 2 - Canada :Maurizio Cheli (Italy), Jean-François Clervoy (France), Pedro Duque (Spain), Christer Fuglesang (Sweden), Marianne Merchez (Belgium), Thomas Reiter (Germany)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'December 12 - NASA Group 15 - The Flying Escargot - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"February 9 - Cosmonaut Group MKS/RKKE-12 - Russia :Oleg Kononenko, Oleg Kotov, Konstantin Kozeyev, Sergei Revin,Yuri Shargin 'May 1 - NASA Group 16 - The Sardines - USA' :Soichi Noguchi October - China Group 1996 - China :Li Qinglong, Wu Jie","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Israel","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"January - Chinese Group 1 - China :Chen Quan 陈全, Deng Qingming 邓清明, Fei Junlong 费俊龙, Jing Haipeng 景海鹏, Liu Boming 刘伯明, Liu Wang 刘旺, Nie Haisheng 聂海胜, Pan Zhanchun 潘占春, Yang Liwei 杨利伟, Zhai Zhigang 翟志刚, Zhang Xiaoguan 张晓光, Zhao Chuandong 赵传东 In October 2003, Yang Liwei became the first man to be sent into space by the space program of China, and his mission, Shenzhou 5, made the PRC the third country to independently send people into space. 'June 4 - NASA Group 17 - The Penguins - USA' :Frank De Winne, Léopold Eyharts, André Kuipers, Paolo Nespoli, Hans Schlegel, Roberto Vittori","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"February - 1999 NASDA Group - Japan :Satoshi Furukawa, Akihiko Hoshide, Naoko Sumino","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'Julai 26 - Kumpulan 18 NASA - The Bugs - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"September 11 - SpaceShipOne - USA","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'Mei 6 - Kumpulan 19 NASA - The Peacocks - USA'","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"March 30 - Virgin Galactic Astronaut Pilots Group - UK :Steve Johnson, Alistair Hoy, David MacKay September 4 - Angkasawan Group - Malaysia : Aleksandr Misurkin, Oleg Novitskiy, Aleksey Ovchinin, Maksim Ponomaryov, Sergey Ryzhikov, Yelena Serova, Nikolai Tikhonov December 25 - Korean Astronaut Program Group","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"February 25 - JAXA Group - Japan :Takuya Onishi, Kimiya Yui May 13 - CSA Group - Canada :Jeremy Hansen, David Saint-Jacques May 20 - ESA Group - ESA :Samantha Cristoforetti (Italy), Alexander Gerst (Germany), Andreas Mogensen (Denmark), Luca Parmitano (Italy), Timothy Peake (United Kingdom), Thomas Pesquet (France) 'June 29 - NASA Group 20 - Chumps - USA' :Norishige Kanai","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"NASA Astronaut Groups","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Buddha Gergasi Leshan () telah dibina pada zaman Dinasti Tang (618-907). Ia telah diukir daripada permukaan gunung yang terletak di kuala pertemuan sungai Minjiang, Dadu dan Qingyi di bahagian selatan wilayah Sichuan, di China, berdekatan dengan kota Leshan. Arca patung batu ini menghadap Gunung Emei dengan sungai mengalir di bawah kakinya. Ia adalah batu berukir Buddha terbesar di dunia dan pada saat pembinaan adalah patung tertinggi di dunia. Gunung Emei disenaraikan oleh UNESCO sebagai Tapak Warisan Dunia sejak 1996. Patung ini tidak rosak oleh Gempa bumi Sichuan 2008.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pembinaan bermula tahun 713, dipimpin oleh seorang biarawan China bernama Haithong. Dia berharap bahawa Buddha akan menenangkan air sungai. Dia dikatakan telah mencungkil matanya sendiri untuk menunjukkan kesalehan dan ketulusan. Selepas kematiannya, pembinaan terbengkalai kerana kekurangan dana. 70 tahun kemudian, jiedushi memutuskan untuk menaja projek dan pembangunan diselesaikan oleh murid-murid Haitong pada 803. Pada ketinggian 71 meter, patung ini digambarkan seorang sedang duduk Maitreya Buddha dengan tangannya bertumpu pada lututnya. Bahunya lebar sekitar 28 meter dan kuku cukup besar untuk dengan mudah mengakomodasi orang yang duduk. Penduduk tempatan berkata \"Gunung adalah seorang Buddha dan Buddha adalah sebuah gunung\". Ini kerana gunung tersebut berbentuk seperti Buddha yang tertidur jika dilihat daripada sungai.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sidoharjo merupakan sebuah desa di kecamatan Samigaluh, Kulon Progo, Daerah Istimewa Yogyakarta, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"One Jet (Wan Bajet)atau nama sebenarnya Izwan Safuan Bin Ahmad Nozrin ialah seorang penyanyi kepada kumpulan metalcore Ballad For Layla dan seorang pemain bass kepada kumpulan Massacre Conspiracy yang menetap di Malaysia. One Jet dilahirkan di Ipoh, Perak. Beliau juga menerajui kumpulan Bizharo.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Obo merupakan sebuah desa di kecamatan Kuri, Teluk Bintuni, Papua Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah ibu kota provinsi Papua, Indonesia. Bandar ini merupakan ibu kota provinsi yang terletak paling timur di Indonesia dan terletak di teluk Jayapura. Jayapura memiliki luas wilayah 9.4 km 2 dan berpenduduk seramai 172,723 orang (2000). Dari 1910 hingga 1962, kota ini dikenali sebagai Hollandia, dan kemudian Kota Baru selepas pengunduran Belanda. Kota ini kemudian dinamakan Soekarnopura sempena Presiden Sukarno, namun tidak lama kemudian, ia mendapat namanya seperti sekarang. Jayapura (dari bahasa Sanskrit) bererti \"bandar kejayaan\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Menengah Kebangsaan Sg. Burong atau nama ringkasnya SMK Sg. Burong, merupakan sebuah Sekolah Menengah Kebangsaan yang terletak di Batu 12, Sungai Burong. Pada 2009, Sekolah Menengah Kebangsaan Sg. Burong memiliki 474 pelajar lelaki dan 385 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 859 orang. Ia mempunyai seramai 51 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tanjung Harapan merupakan sebuah desa di wilayah Mentaya Hulu, Kabupaten Kotawaringin Timur, Provinsi Kalimantan Tengah, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Taman Kanak-kanak Islam Nurusy Syifa atau nama ringkasnya TK Islam Nurusy Syifa, merupakan sebuah Taman Kanak-kanak Swasta yang terletak di Jl. T No. 50 Rt 013/08 Cipinang Muara III, Jakarta Timur, Indonesia. Taman Kanak-kanak Islam Nurusy Syifa memiliki kod NPSN 20110192. Pada 2010, TK Islam Nurusy Syifa memiliki jumlah pelajar yang tidak diketahui.. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"ialah rancangan TV tokusatsu Jepun dan musim ke-8 dalam Siri Ultra. Diterbitkan oleh Tsuburaya Productions, Ultraman 80 ditayangkan antara 2 April, 1980 hingga 25 Mac, 1981, dengan jumlah 50 episod. 80 ialah Ultraman terakhir diterbitkan untuk TV di Jepun sehingga Ultraman Tiga, 16 tahun kemudian.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fontanès ialah komun di jabatan Hérault di Languedoc-Roussillon di selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Hérault","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Les Bordes ialah komun di jabatan Indre di Centre di tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Indre","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Fail komun INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Oigny ialah komun di jabatan Côte-d'Or di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Côte-d'Or","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Arnab Paya (Sylvilagus aquaticus) ialah sejenis arnab bulu kapas besar yang ditemui di kawasan paya dan tanah lembap di Amerika Syarikat Selatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ban-sur-Meurthe-Clefcy ialah sebuah komun yang terletak di jabatan Vosges dalam wilayah Lorraine di timur laut Perancis","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Vosges","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ulu Melaka merupakan sebuah mukim yang terletak di daerah Langkawi, Kedah, Malaysia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai Kod Mukim/Daerah","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Markt Taschendorf merupakan sebuah daerah terletak di munisipaliti Neustadt (Aisch)-Bad Windsheim, Bavaria, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fredesdorf merupakan sebuah kawasan perbandaran terletak di daerah Segeberg, Schleswig-Holstein, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Madippakkam ialah sebuah bandar banci (\"census town\") dalam daerah Kancheepuram di negeri Tamil Nadu, India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001, Madippakkam memiliki bilangan penduduk seramai 14,940. Dari jumlah tersebut, kaum lelaki membentuk 51% dari jumlah keseluruhan populasi dan wanita seramai 49%.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001 Madippakkam memiliki kadar pendidikan (kebolehan membaca) 88%, melebihi kadar purata kebangsaan 59.5%; dengan 53% lelaki dan 47% wanita mampu membaca. 9% dari populasi berusia di bawah 6 tahun. (2001)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Portal of India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Wilayah Soacha () merupakan antara salah satu daripada 15 buah wilayah di Pentadbiran Cundinamarca, Colombia. ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hamarqışlaq merupakan sebuah kampung yang terletak di daerah Jalilabad, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Grotte di Castro merupakan sebuah komun dan bandar yang terletak di Viterbo di Lazio dalam kawasan Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Entalpi pengewapan (simbol ), juga dikenali sebagai haba pengewapan atau haba penyejatan, ialah tenaga yang diperlukan untuk mengubah jumlah tertentu jirim daripada cecair kepada gas dalam tekanan tertentu (biasanya tekanan atmosfera biasa). Ia biasanya diukur pada takat didih normal sesuatu bahan; walaupun nilai-nilai yang dijadualkan biasanya dibetulkan kepada suhu 298 K; pembetulan ini biasanya lebih kecil daripada ketidaktentuan dalam nilai yang diukur. Haba pengewapan bergantung kepada suhu, tetapi haba pengewapan malar boleh digunakan bagi julat suhu yang kecil dan apabila T r << 1.0. Haba pengewapan berkurangan apabila suhu meningkat dan hilang sepenuhnya pada suhu kritikal (T r = 1) kerana dalam suhu yang lebih tinggi daripada suhu kritikal fasa cecair dan wap tidak lagi wujud bersama-sama.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Berikut merupakan senarai 27 komun yang terletak dalam Wilayah Crotone, Calabria, di Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*ISTAT","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Seuneubok Pangeu merupakan sebuah gampong yang terletak di kecamatan Banda Alam, Kabupaten Aceh Timur, provinsi Aceh, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Watu Gajah merupakan sebuah desa yang terletak dalam (daerah) kecamatan Gedang Sari, Kabupaten Gunung Kidul, Provinsi DI Yogyakarta, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Watu Gajah adalah 55863. Terdapat 7 buah desa di dalam daerah kecamatan Gedang Sari.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Watu Gajah memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Burebista (Yunani Kuno,\"Βοιρεβίστας\") dianggap sebagai raja terbesar Dacia. Ia berkuasa dari tahun 82 SM sehingga 44 SM. Ibukota kerajaannya dikenali sebagai Argedava dan terletak berdekatan Costeşti, Romania. Antara tahun 60 sehingga 40 SM, ia bertempur dalam Perang Dacia-Kelt. Burebista akhirnya berjaya menakluki gabungan Boii. Setelah itu ia terus meneruskan serangan ke atas wilayah Seltik, menakluki Aliobrix, Tyras dan Odessos, juga memusnahkan Olvia. Pada tahun 48 SM, ia menyokong Pompey menentang Julius Caesar dalam perang saudara Rom. Setelah Caesar menang, ia hasrat untuk bermengirim legiunnya untuk menghukum Burebista, namun ia kalah terbunuh sebelum sempat melakukannya pada 15 Mac 44 SM. Burebista, pada tahun yang sama, meninggal, namun penyebabnya masih belum jelas.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Solarguard Burebista link to precis of Ion Horatio Crisan's Burebista and His Time.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dr Bernard Devauchelle ialah seorang pakar bedah dalam bidang mulut dan maksilofasial Perancis. Beliau bersama-sama Dr Jean-Michel Dubernard merupakan pakar-pakar bedah pertama yang melakukan pembedahan muka separa dalam bulan November 2005 di Hospital Universiti Amiens, Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kuan Khera merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Beyköy, İncirliova merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rastab merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aurélien Bayard Chedjou Fongang (; lahir 20 Jun 1986) merupakan pemain bola sepak Cameroon yang kini bermain untuk Galatasaray dan pasukan kebangsaan Cameroon. Beliau bermain di posisi pertahanan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Chedjou menandatangani kelab Lille pada permulaan musim 2007-08 dan beliau bersama Lille selama lima tahun serta telah membuat 150 penampilan untuk kelab. Beliau juga membantu Lille menjadi juara Ligue 1 buat kali ketiga dan menjuarai Coupe de France pada 2011. Beliau menjaringkan gol pertamanya di Liga Europa pada 21 Oktober 2010 menentang Levski Sofia, 1-0 win. Penampilannya telah menarik kelab Newcastle United dan Valencia. Pada 25 Mei 2013, Chedjou telah melepasi ujian kesihatan dan menandatangani kontrak empat tahun bersama Galatasaray. Chedjou bermain setiap minit untuk Galatasaray di kempen Liga Juara-Juara pada musim pertamanya. Beliau juga menjaringkan gol pada pusingan 16 menentang Chelsea","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masakan Jiangsu (), disingkatkan kepada masakan Su (), adalah salah satu daripada Lapan Tradisi Masakan China. Ianya berasal daripada cara masakan yang berasal dari wilayah Jiangsu. Secara amnya, tekstur masakan Jiangsu dicirikan sebagai lembut, tetapi tidak ke tahap lembik atau berderai. Sebagai contoh, daging mempunyai rasa agak lembut namun tidak bercerai dari tulang apabila diangkat. Memandangkan gaya masakan Jiangsu biasanya diamalkan berhampiran laut, ikan adalah bahan yang sangat biasa dalam masakan. Ciri-ciri lain termasuk pemilihan bahan-bahan yang ketat mengikut musim, dengan penekanan kepada warna dan bentuk yang sepadan bagi setiap hidangan dan menggunakan sup untuk meningkatkan rasa.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masakan Jiangsu kadang-kadang hanya dipanggil masakan Su, dan salah satu daripada gaya utamanya adalah masakan Huaiyang. Walaupun masakan Huaiyang adalah salah satu daripada beberapa gaya sub-serantau dalam masakan Jiangsu, ia dilihat secara meluas di kalangan masakan Cina sebagai gaya yang paling popular dan berprestij dalam masakan Jiangsu - sehingga ke tahap ia dianggap sebagai antara salah satu daripada empat mazhab masakan serantau yang paling berpengaruh () yang menguasai warisan masakan China, bersama-sama dengan masakan Kantonis, masakan Shandong dan masakan Sichuan. Masakan Jiangsu sebenarnya terdiri daripada beberapa gaya yang lain, termasuk:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Di Wuxi, kaedah memasak yang biasa dicirikan dengan penambahan gula dan kicap untuk kebanyakan hidangan savori lazimnya dalam bentuk hongshao (). Ini sering menyebabkan rasa wangi yang berkaramel. Di samping itu, masakan Wuxi sering mempunyai versi manis bagi hidangan yang boleh dijumpai di kawasan-kawasan jiran. Hidangan Wuxi terkenal termasuk:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai hidangan China","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tun Azizan adalah sebuah kapal yang diubahsuai dan dinaiktaraf untuk dijadikan pangkalan laut mudah alih hasil inisiatif Petroliam Nasional Berhad (PETRONAS), Malaysia International Shipping Corporation Berhad (MISC) dan Malaysia Marine and Heavy Engineering (MMHE) untuk menukar dan mengubahsuai sebuah kapal kargo terpakai untuk dijadikan sebagai sebuah kemudahan pangkalan operasi hadapan yang dioperasikan oleh Tentera Laut Diraja Malaysia di Laut Sulu, Lahad Datu, Sabah bagi menyokong operasi Markas Keselamatan Timur Sabah (ESSCOM).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada bulan November 2014, Petronas mengetuai satu inisiatif bersama-sama dengan MMHE dan MISC untuk menukarkan sebuah kapal kargo terpakai untuk kegunaan Tentera Laut Diraja Malaysia sebagai sebuah pangkalan operasi hadapan mudah alih di Sabah. Kemudahan sebegini merupakan yang pertama di Malaysia dan Asia Tenggara. Ia boleh menampung seramai 99 anak kapal dan dilengkapi dengan bilik penginapan, penyimpanan makanan, bilik mencuci, bilik operasi dan komunikasi, janakuasa, sistem penyaman udara selain peralatan dan infrastuktur ketenteraan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* PL Tun Sharifah Rodziah","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Mito HollyHock dan Grulla Morioka.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Urawa Reds, Mito HollyHock dan Montedio Yamagata.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tivissa merupakan sebuah kawasan perbandaran di Tarragona, Sepanyol.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dudu, Hormozgan merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Live 8 merupakan satu siri konsert yang akan bermula pada 2 Julai 2005, Sabtu jam 12.00 di Ben Franklin Park, Philadelphia, AS. Ia berlangsung pada bulan Julai di negara-negara G8. Ia merupakan pendahuluan Persidangan G8 yang akan berlangsung di Perthshire, Scotland.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman rasmi Live 8","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"F ialah huruf Rumi yang ke-6. Namanya dalam bahasa Inggeris dan Malaysia ialah ef . Dalam bahasa Malaysia, serta juga dalam IPA dan kebanyakan bahasa yang ditulis dalam huruf rumi, huruf ini sering digunakan untuk menandai bunyi frikatif bibir-gigi tidak bersuara /f/.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Asal-usul huruf F bermula daripada huruf Semitik vâv yang melambangkan bunyi /v/, dan barangkali asalnya mewakili \"cangkuk\" atau \"belantan\". Huruf vâv mungkin juga terbentuk berdasarkan satu hieroglif Mesir, barangkalinya yang menggambarkan \"cokmar\": Bentuk huruf Phoenicia bagi huruf ini diserap ke dalam huruf Greek sebagai huruf vokal, upsilon (yang menyerupai keturunannya, Y, tetapi juga dijadikan leluhur kepada huruf-huruf U, V, dan W); dan juga dalam satu bentuk lain, iaitu huruf konsonan digamma yang menyerupai huruf F kita, tetapi disebut /w/ seperti dalam bahasa Phoenicia. (Lama kemudian, fonem /w/ ini pudar dari bahasa Greek, lalu kegunaan digamma terhad peranannya sebagai angka sahaja.) Dalam bahasa Etruscan, F juga disebut /w/; bagaimanapun, orang Etruscan mengemukakan satu inovasi iaitu menggunakan dwilamabang FH untuk bunyi /f/, dan huruf F menerima fonem /f/ dengan sendirinya apabila orang Rom menyerapnya (kerana mereka sudah meminjam huruf U dari huruf Greek upsilon untuk bunyi /w/). Huruf phi (Φ φ) pula menghampiri bunyi /f/ dalam bahasa Greek. Huruf kecil f tidak patut dikelirukan dengan huruf , iaitu s panjang yang digunakan pada zaman dahulu. Contohnya, \"sinfulness\" ditulis seperti \"\" apabila memakai huruf s panjang. Kegunaan huruf s panjang pudar menjelang akhir abad ke-19, barangkali untuk mengelakkan kekeliuran dengan huruf f.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Marriage of Inconvenience (兩妻時代) ialah sebuah siri drama TVB sebanyak 20 episod. Drama ini bermula ke udara pada 26 November 2007.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Walaupun pemilik biro perkahwinan sendiri ternyata terang Kong Hoi-Chuen (Bobby Au Yeung) namun tidak mempunyai nasib dalam mencari teman wanita. Beliau bertemu Miu Ling (Angela Tong), yang pernah kecewa dalam cinta secara kebetulan. Dengan kata-katanya, dia menghiburkan Ling mampu untuk mendapatkan lebih cinta setelah dia gagal buat sementara waktu. Enam bulan kemudian, Ling bersetuju untuk berkahwin dengan Chuen. Namun hanya apabila Chuen berpendapat bahawa beliau adalah suami yang paling gembira di dunia, beliau mendapati bahawa Ling melihat bekas kekasihnya, Ivan (Raymond Wong Ho-Yin). Dibakar dengan kemarahan, Chuen memutuskan untuk menceraikan Ling. Malangnya ia tidak semudah dia telah berfikir. Ling, mempercayai bahawa dia telah dianiaya, enggan untuk bergerak keluar. Cheun tidak mempunyai pilihan tetapi untuk mengaturkan perkahwinan palsu dengan Zhao Yang (Toby Leung), dia bersetuju untuk menginap di tempat secara percuma. Dengan bantuan Yang, Chuen berharap untuk menentang terhadap Ling sehingga selesai. Tetapi beliau kemudian mendapati bahawa Yang sebenarnya adalah gadis pemimpin kongsi gelap dan nama sebenar beliau adalah Ng Yi Wu Jiu. Sejak itu, Chuen mencintai kedua-duanya iaitu Ling dan Yang, yang mempunyai personaliti yang sama sekali berbeza. Sebaliknya, hidup dengan mereka telah meletakkan dirinya dalam dilema Manakala pemilik satu biro mencari jodoh untuk dirinya, Kong Hoi-chuen yang terus terang","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman rasmi ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampong Pengkalan Padang merupakan sebuah kampung yang terletak dalam negara Brunei.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dari segi pentadbiran, Kampong Pengkalan Padang terletak dalam Mukim Ukong. Mukim Ukong merupakan salah satu dari 38 mukim yang terdapat di Brunei. Mukim Ukong pula dari segi pentadbiran terletak dalam Daerah Tutong, Brunei.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman poskod Brunei","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Televisyen 5 Dimensi (disingkat TV5d) adalah sebuah stesen televisyen tempatan di Kota Tomohon, Sulawesi Utara. Stesen televisyen ini dirasmikan oleh Presiden Susilo Bambang Yudhoyono pada 18 Januari 2007 dan mula bersiaran sejak Mac 2005 di kawasan Tomohon. Sejak Bulan Disember 2006, jangkauan siaran TV5d merangkumi Manado, Minahasa, Bitung, dan sebahagian Bolaang Mongondow dengan kekuatan siaran 1800 kwh pada frekuensi 52 UHF.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Jose De San Martin adalah sebuah lapangan terbang yang terletak di bandar Jose De San Martin, Argentina. Lapangan Terbang Jose De San Martin terletak pada kedudukan latitude S44* 03.5000', longtitude W70* 26.0000'.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Silat Gayang Lima merupakan salah satu cabang dari silat Lian sebelum didaftarkan pada 17 hb. Ogos 2007 sebagai Persatuan Seni Silat Gayang Lima di cawangan Parit Raja, Johor. Silat Gayang Lima pada awalnya diterajui oleh saudara Subarjo Hj. Sukardi serta ahli jawatan kuasa, terbuka dari peringkat sekolah dari berumur 7 tahun sehingga 21 tahun. Ia merupakan salah satu Perguruan Silat yang aktif bergerak di Johor. Silat ini tidak menangkap, hanya memukul tidak kira dimana sahaja yang hendak dipukul. Pelajaran silat ini termasuk pergerakan lian 1 hingga 12. Lian adalah gabungan pergerakan berbentuk kaedah menggunakan senjata lapan iaitu dua tangan, dua siku, dua lutut dan dua kaki. Latihan lian akan menerbitkan buah pukul yang berasaskan kaedah seperti gayang, tekan, kebas, cincang dan sisip. Dalam Silat Gayang Lima ini merupakan Seni Silat Pertempuran, Gayang bermakna bergelek, berayun dan Lima merupakan Rukun Islam yang lima. Gabungan buah pukul Mersing, buah Pukul bermakna menetak atau memukul Senjata pada diri kita ada 8 terdiri dari 2 kaki, 2 lutut , 2 siku dan 2 buku lali. Ahli-ahli pesilat baru akan diajar cara melangkah 4 penjuru alam, menetak, memukul dan mengiku dan menendang, Jika dapat menguasai kesemua itu baru diajar Lian 1. Lian 1 jika ingin menguasai memakan masa 1- 3 bulan. Jika pada zaman Sholin di negeri Cina Lian 1 memakan masa setahun untuk memahirkannya, kerana Lian 1 merupakan Ibu Lian. Silat Gayang Lima juga mempunyai langkah Belebat seperti Belebat Kasar, Pukul dan Pecah 4 dan senjata utama dalam silat ini adalah tekpi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Silat Gayang Lima berasal daripada Silat Lian. Pada 17 hb. Ogos 2007 tertubuhnya Persatuan Seni Silat Gayang Lima di cawangan Parit Raja, Johor. Dengan diterajui oleh saudara Subarjo Hj. Sukardi serta ahli jawatan kuasa, pengambilan ahli dijalankan dengan sambutan yang menggalakan, pesilat-pesilat terdiri daripada kalangan kakitangan kerajaan, dokter serta para peniaga di sekitar pekan Parit Raja dan peringkat sekolah. Mengikut keturunan Perguruan atau salasilah Silat Gayang Lima ini, pengasas Tuan Hj. Raja Ali bin Raja Salleh merupakan generasi ke-12 selepas Abdul Rahman bin Abdul Majid alias Pak Atan Air Batu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Majalah Seni Beladiri, Mei 2009, m/s. 42-43, 46-49","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang St Albert adalah sebuah lapangan terbang yang terletak di bandar Edmonton, Kanada. Lapangan Terbang St Albert terletak pada kedudukan latitude N53* 41.0000', longtitude W113* 42.0667' pada ketinggian 690.37 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Titov Veles","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ulumusi merupakan sebuah kecamatan yang terletak di Kabupaten Empat Lawang, provinsi Sumatera Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam Agama samawi, Bahtera Nabi Nuh adalah sebuah kapal yang dibangun atas perintah Tuhan untuk menyelamatkan Nabi Nuh a.s., keluarga yang beriman, kaumnya yang beriman dan kumpulan binatang yang ada di seluruh dunia dari air bah. Kisah ini terdapat dalam Kitab Kejadian dalam Perjanjian Lama dan Al-Quran. Sejumlah besar penganut Yahudi Ortodoks dan Kristian berdasarkan Perjanjian Lama dan umat Muslim berdasarkan Al-Quran mempercayai bahawa kisah ini benar-benar terjadi. Namun sebahagian lain penganut Yahudi Ortodoks dan Kristian yang memegang kepercayaan hipotesis terhadap dokumen saintifik, menyatakan bahawa kisah yang dikisahkan dalam Kitab Kejadian ini mungkin terdiri dari sejumlah sumber yang sesetengahnya bersifat berkecuali (independents), dan proses penyusunannya yang berlangsung selama beberapa abad dapat menolong menjelaskan kekacauan dan pengulangan yang tampak di dalam teksnya. Walaupunbegitu, sebahagian umat Yahudi Ortodoks dan Kristian yang mempercayai kisah ini menyatakan bahawa kekacauan itu dapat dijelaskan secara rasional. Mitos Sumeria juga menceritakan kisah seperti ini, namun ia agak berbeza dengan agama Abrahamik, kerana tokoh dalam kisah Sumeria tidak bernama Nuh tetapi Ziusudra. Kisah Sumeria mengisahkan bagaimana Ziusudra diperingatkan oleh para dewa untuk membangun sebuah kapal untuk menyelamatkan diri dari banjir yang akan menghancurkan umat manusia. Tidak hanya dalam agama Ibrahamik dan Sumeria, kisah hampir serupa juga ditemukan di banyak kebudayaan di seluruh dunia. Memang kisah tentang banjir ini adalah salah satu cerita rakyat yang paling umum terkenal di seluruh dunia. Kisah Bahtera ini telah diuraikan secara panjang lebar di dalam berbagai teks Agama samawi, yang mencampurkan solusi-solusi teoretis dengan masalah-masalah praktis semisal bagaimana cara Nuh membuang kotoran-kotoran binatang, atau dengan penafsiran-penafsiran alegoris yang mengajak manusia menuju kejalan lurus dan benar dengan mematuhi perintah Tuhan. Pada awal abad ke-18, perkembangan geologi dan biogeografi sebagai ilmu pengetahuan telah membuat sedikit sejarawan alam yang merasa mampu membenarkan penafsiran yang harafah keatas kisah Bahtera ini. Namun demikian, para pakar kitab terus meneliti gunung dimana kapal tersebut berlabuh. Alkitab menyatakan bahawa kapal/Bahtera itu mendarat di sekitar kawasan Pergunungan Ararat Turki dan Al-Quran berpendapat bahawa kapal itu mendarat di kawasan sekitar Pergunungan Judi, Cizre di sempadan Iraq-Turki .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kisah Bahtera Nuh, menurut Kitab Kejadian fasal 6-9 (Al-Kitab Kristian), dimulai ketika Allah mengamati perilaku jahat manusia dan memutuskan untuk mengirimkan banjir ke bumi dan menghancurkan seluruh kehidupan. Akan tetapi, Allah menemukan satu manusia yang baik, iaitu Nuh, \"seorang yang benar dan tidak bercela di antara orang-orang sezamannya,\" dan memutuskan bahawa ia akan melanjutkan garis keturunan manusia. Allah menyuruh Nuh untuk membangun sebuah bahtera, dan membawa sertanya isterinya dan ketiga anak lelakinya Sem, Ham, dan Yafet, beserta isteri mereka. Selain itu, ia disuruh untuk membawa contoh dari semua binatang dan burung-burung di udara, jantan dan betina. Untuk menyediakan makanannya, ia diperintahkan membawa makanan dan menyimpannya di bahteranya. Nuh dan keluarganya serta binatang-binatang itu masuk ke dalam Bahtera, dan \"pada hari itulah terbelah segala mata air samudera raya yang dahsyat dan terbukalah tingkap-tingkap di langit. Dan turunlah hujan lebat meliputi bumi empat puluh hari empat puluh malam lamanya.\" Banjir menutupi bahkan gunung-gunung yang tertinggi sekalipun hingga kedalamannya lebih dari 20 kaki, dan segala makhluk di muka Bumi pun mati. Hanya Nuh dan mereka yang ada bersamanya di dalam Bahtera yang selamat dan hidup. Setelah 150 hari, Bahtera akhirnya berhenti di Pergunungan Ararat. Air terus menyurut, dan setelah sekitar 70 hari lagi puncak-puncak bukit pun muncul. Nuh melepaskan seekor burung gagak yang \"terbang pulang pergi, sampai air itu menjadi kering dari atas bumi.\" Berikutnya, Nuh melepaskan seekor burung merpati, tetapi ia kembali kerana tidak menemukan tempat untuk mendarat. Setelah tujuh hari lagi, Nuh kembali mengeluarkan burung merpati, dan burung itu kembali dengan sehelai daun zaitun di paruhnya, dan Nuh pun tahu bahawa air telah surut. Nuh menunggu tujuh hari lagi dan mengeluarkan burung merpati itu sekali lagi. Kali ini burung itu tidak kembali. Lalu ia dan keluarganya serta semua binatang meninggalkan Bahtera, dan Nuh memberikan kurban kepada Allah. Allah memutuskan bahawa Ia tidak akan mengutuki bumi lagi kerana manusia, dan tidak akan pernah lagi menghancurkan semua kehidupan dengan cara seperti ini. Untuk mengingat janji ini, Allah menempatkan pelangi di awan-awan, sambil berkata, \"Apabila kemudian Kudatangkan awan di atas bumi dan busur(petir) itu nampak di awan, maka Aku akan mengingat perjanjian-Ku yang telah ada antara Aku dan kamu serta segala makhluk yang hidup.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cerita Bahtera ini sesekali memberikan kesan kekacauan: mengapa cerita ini menyatakan dua kali bahwa manusia telah menjadi jahat tetapi bahawa Nuh akan diselamatkan (Kej. 6:5–8; 6:11–13)? Apakah Nuh diperintahkan untuk memasukkan sepasang dari masing-masing binatang yang tidak haram ke dalam Bahtera (Kej. 6:19–20) ataukah tujuh pasang (Kej. 7:2–3)? Apakah banjir itu berlangsung empat puluh hari (Kej. 7:17) ataukah 150 hari (Kej. 7:24)? Apa yang terjadi dengan burung gagak yang dikeluarkan dari Bahtera pada saat yang bersamaan dengan burung merpati itu dan \" terbang pulang pergi, sampai air itu menjadi kering dari atas bumi\" sekitar dua atau tiga minggu berikutnya (Kej. 8:7)? Mengapa naratif ini tampaknya mempunyai dua titik akhir yang logis (Kej. 8:20–22 dan 9:1–17)? Pertanyaan-pertanyaan seperti ini bukanlah unik bagi cerita Bahtera ini, atau bagi Kitab Kejadian, dan upaya untuk menemukan pemecahannya telah melahirkan apa yang kini merupakan aliran pemikiran yang dominan tentang analisis tekstual dari kelima kitab pertama di dalam Alkitab, hipotesis dokumen. Menurut hipotesis ini, kelima kitab dari Pentateukh—Kejadian, Kitab Keluaran, Imamat, Bilangan dan Ulangan—disunting bersama-sama pada abad ke-5 SM dari empat sumber yang independen. Naratif Bahtera ini diyakini terdiri dari dua sumber, yaitu sumber Priestis dan Yahwis. Sumber Yahwis adalah sumber yang lebih awal dari keduanya, yang disusun pada masa kerajaan Yehuda dari teks-teks dan tradisi-tradisi yang bahkan lebih tua tak lama setelah pemisahan Yehuda dan Israel l.k. 920 SM. Naratif Yahwis agak lebih sederhana dibandingkan dengan kisah Priestis: Allah mengirim air bah-Nya (selama empat puluh hari), Nuh dan keluarganya dan semua binatang diselamatkan (tujuh pasang dari masing-masing binatang yang tidak haram, sepasang dari binatang-binatang yang haram), Nuh membangun sebuah mezbah dan memberikan kurban, dan Allah memutuskan untuk tidak membinasakan bumi lagi dengan air bah. Sumber Yahwis tidak menyebut-nyebut perjanjian antara Allah dan Nuh. Teks Priestis (link is dead) diyakini disusun oleh para imam dari tradisi Harun di Bait Suci di Yerusalem setelah runtuhnya kerajaan Israel di utara pada 722 SM, dengan tujuan khusus yaitu membantah butir-butir tertentu dalam teks-teks J dan E. Bahan dari sumber Priestis ini mengandung jauh lebih banyak detail dibandingkan dengan sumber Yahwis—misalnya, pertunjukan tentang pembangunan Bahtera, dan kronologi yang terinci —dan juga memberikan inti teologis yang penting bagi cerita ini, yakni perjanjian antara Allah dan Nuh dalam Kej. 9:1–17, yang memperkenalkan metode pembantaian ritual khas Yahudi dan merupakan ‘’quid pro quo’’ untuk janji Allah untuk tidak menghancurkan bumi lagi. Sumber Priestis inilah yang memberikan kita burung gagak (sumber Yahwis menceritakan burung merpati) dan pelangi, dan yang memperkenalkan jendela-jendela (tingkap-tingkap) di langit serta “mata air samudera raya” (sumber Yahwis hanya menyebutkan bahwa hujan turun). Keempat teks ini yang kini membentuk Pentateukh ini disunting ke dalam bentuknya yang sekarang setelah kepulangan bangsa Yahudi dari pembuangan di Babel pada abad ke-5 SM. Tema cerita Bahtera tentang murka Allah atas kekejian manusia, keputusan-Nya untuk melakukan pembalasan yang mengerikan, dan penyesalan-Nya di kemudian hari, adalah ciri khas si pengarang atau para pengarang Yahwis, yang menggambarkan Allah seperti figur manusia yang muncul secara pribadi dalam naratif Alkitab. Sebaliknya, sumber Priestis, biasanya menggambarkan Allah sebagai Allah yang jauh dan tidak dapat dihampiri kecuali melalui imamat Harun. Jadi, misalnya, sumber Yahwis menuntut tujuh pasang dari masing-masing binatang yang tidak haram untuk memungkinkan kurban Nuh, sementara sumber Priestis menguranginya hingga satu pasang saja, karena tidak ada kurban yang dapat dipersembahkan di bawah kepemimpinan para imam hingga imam yang pertama (Harun) dibentuk pada masa Exodus.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kebanyakan sarjana Alkitab modern menerima tesis bahwa cerita air bah di dalam Alkitab berkaitan dengan sebuah siklus mitologi Asyur-Babilonia yang banyak mengandung kesamaan dengan cerita Alkitab. Mitos air bah Mesopotamia sangat populer—pengisahan kembali yang terakhir dari cierta ini berasal dari abad ke- 3 SM. Sejumlah besar teks-teks asli dalam bahasa Sumeria, Akkadia dan Asyur, ditulis dalam huruf paku, telah ditemukan oleh para arkeolog, tetapi tugas pencarian kembali prasasti-prasasti lainnya tetap berlangsung, seperti halnya juga penerjemahan atas prasasti-prasasti yang telah ditemukan. Prasasti-prasasi tertua yang telah ditemukan ini, epos Atrahasis, dapat diduga waktu penulisannya melalui colophon (identifikasi penulisan) ke masa pemerintahan buyut Hammurabi, Ammi-Saduqa (1646–1626 SM). Prasasti ini ditulis dalam bahasa Akkadia (bahasa Babilonia kuno), dan menceritakan bagaimana dewa Enki memperingatkan sang pahlawan Atrahasis (\"Sangat Bijaksana\") dari Shuruppak untuk membongkar rumahnya (yang dibuat dari buluh-buluh) dan membangun sebuah kapal untuk menyelamatkan diri dari air bah yang dipakai oleh dewa Enlil, yang murka karena hingar-bingar di kota-kota, untuk memusnahkan manusia. Kapal ini mempunyai atap \"seperti Apsu\" (samudera dunia bawah yang berisikan air tawar yang tuannya adalah Enki), lantai atas dan bawah, dan harus ditutup dengan aspal (bitumen). Atrahasis naik ke kapal itu bersama dengan keluarganya dan binatang-binatang lalu mengunci pintunya. Badai dan air bah pun datang. Bahkan para dewata pun takut. \"Mayat-mayat menyumbat sungai seperti capung.\" Setelah tujuh hari banjir berhenti dan Atrahasis memberikan kurban. Enlil murka, tetapi Enki, sahabat umat manusia, tidak peduli kepadanya - \"Aku telah memastikan bahwa kehidupan diselamatkan\" - dan pada akhirnya Enki dan Enlil sepakat dengan cara-cara lain untukmengendalikan populasi manusia. Cerita ini juga ada dalam versi Asyur yang belakangan. Cerita Ziusudra dikisahkan dalam bahasa Sumeria dalam potongan-potongan Kejadian Eridu, yang dapat diperkirakan tanggal penulisannya dari tulisannya yaitu akhir abad ke-17 SM. Cerita ini mengisahkan bagaimana Enki memperingatkan Ziusudra (yang berarti \"ia melihat kehidupan,\" dalam rujukan kepada hadiah keabadian yang diberikan kepadanya oleh para dewata), raja Shuruppak, tentang keputusan dewata untuk menghancurkan umat manusia dengan air bah—teks yang menggambarkan mengapa dewata telah memutuskan hal ini telah hilang. Enki memerintahkan Ziusudra untuk membangun sebuah kapal yang besar —teks yang menceritakan perintah ini juga hilang. Setelah air bah selama tujuh hari, Ziusudra memberikan kurban yang selayaknya dan menyembah kepada An (dewa langit) dan Enlil (penghulu dewata), dan memperoleh kehidupan yang kekal di Dilmun, Taman Eden di kalangan bangsa Sumeria. Kisah tentang Utnapishtim (terjemahan dari \"Ziusudra\" dalam bahasa Akkadia), sebuah episode dalam Epos Gilgames di kalangan bangsa Babilonia, dikenal dari salinan-salinan milenium pertama dan barangkali berasal dari cerita Atrahasis. Ellil, (setara dengan Enlil), penghulu para dewata, bermaksud menghancurkan seluruh umat manusia dengan air bah. Utnapishtim, raja Shurrupak, diperingatkan oleh dewa Ea (setara dengan Enki) untuk menghancurkan rumah yang dibangunnya dari buluh dan menggunakan bahan-bahannya untuk membangun sebuah bahtera serta memuatinya dengan emas, perak, dan benih dari segala makhluk hidup dan semua tukangnya.. Setelah badai yang berlangsung selama tujuh hari, dan kemudian 12 hari lagi hingga air surut, kapal itu mendarat di Gunung Nizir; setelah tujuh hari lagi Utnapishtim mengeluarkan seekor merpati, yang kemudian kembali, lalu seekor burung layang-layang, yang juga kembali, dan akhirnya seekor gagak, yang tidak kembali. Utnapishtim kemudian memberikan persembahan (yang terdiri dari masing-masing tujuh ekor binatang) kepada para dewata, dan dewata mencium bau harum daging bakar dan berkerumun \"seperti lalat.\" Ellil marah karena ada manusia yang selamat, tetapi Ea memakinya, sambil berkata, \"Bagaimana mungkin engkau mengirim air bah tanpa berpikir panjang? Terhadap orang-orang berdosa, biarkanlah dosa mereka tetap ada, tentang mereka yang jahat biarkanlah kejahatannya tetap bertahan. Hnetikanlah, jangan biarkan hal itu terjadi, kasihanilah, [Agar manusia tidak binasa].\" Utnapishtim dan istrinya kemudian memperoleh karunia keabadian dan dikirim untuk tinggal \"jauh di mulut sungai.\" Pada abad ke-3 SM Berossus, seorang imam agung dari kuil Marduk di Babilonia, menulis sejarah Mesopotamia dalam bahasa Yunani untuk Antiochus Soter (323–261 SM). Tulisan Berossus Babyloniaka telah lenyap, tetapi seorang sejarahwan Kristen abad ke-3 dan ke-4, Eusebius mengisahkannya kembali dari legenda tentang Xisuthrus, versi Yunani dari Ziusudra, dan pada hakikatnya adalah cerita yang sama. Eusebius menyimpulkan bahwa kapal itu masih dapat dilihat \"di Pegunungan Corcyræan di Armenia; dan orang-orang mengerok lapisan bitumennya, yang merupakan lapisan luas kapal itu, dan memanfaatkannya sebagai alexipharmic dan jimat.\"","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cerita-cerita tentang air bah tersebar luas dalam mitologi dunia, dengan contoh-contoh praktis dari setiap masyarakat. Padanan Nuh dalam mitologi Yunani adalah Deucalion, dalam teks-teks India sebuah banjir yang mengerikan dikisahkan telah meninggalkan hanya satu orang yang selamat, yaitu seorang suci yang bernama Manu yang diselamatkan oleh Wisnu dalam bentuk seekor ikan, dan dalam Zoroastrian tokoh Yima menyelamatkan sisa-sisa umat manusia dari kehancuran oleh es. Cerita-cerita air bah telah ditemukan pula dalam berbagia mitologi dari banyak bangsa pra-tulisan dari wilayah-wilayah yang jauh dari Mesopotamia dan benua Eurasia; salah satu contohnya adalah legenda orang-orang Indian Chippewa. Mereka yang menafsirkan Alkitab secara harafiah menunjukkan bahwa cerita-cerita ini adalah bukti bahwa air bah di dalam Alkitab itu, dan Bahteranya, benar-benar terjadi dalam sejarah; para etnolog dan mitologis mengatakan bahwa legenda-legenda seperti legenda orang Chippewa harus diperlakukan dengan sangat hati-hati karena adanya kemungkinan kontaminasi dari hubungan mereka dengan agama Kristen (dan keinginan untuk menyesuaikan bahan tradisional agar cocok dengan agama yang baru mereka peluk), serta sebagai kebutuhan yang lazim untuk menjelaskan bencana alam yang tidak dapat dikendalikan oleh masyarakat-masyarakat purba.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cerita Nuh dan Bahtera banyak dibahas dalam literatur rabinik Yahudi yang belakangan. Kegagalan Nuh untuk memperingatkan orang-orang lain tentang datangnya air bah pada umumnya menyebabkan orang meragukan bahwa ia layak dianggap sebagai orang yang benar —atau barangkali ia orang yang benar hanya bila dibandingkan dengan generasinya sendiri yang jahat? Menurut sebuah tradisi, ia malah telah meneruskan peringatan Allah, menanam pohon aras 120 tahun sebelum datangnya Air Bah itu, sehingga orang-orang yang berdosa dapat melihat dan diimbau agar mengubah cara hidup mereka. Untuk melindungi Nuh dan keluarganya, Allah menempatkan singa dan binatang-binatang buas lainnya untuk menjaga mereka dari orang-orang jahat yang mengejek mereka dan mengancam mereka dengan kekerasan. Menurut sebuah midrash, Allah-lah, atau para malaikat, yang mengumpulkan binatang-binatang itu ke Bahtera, bersama-sama dengan makanan mereka. Karena sebelum masa ini tidak perlu diadakan pembedaan antara binatang yang haram dan yang tidak haram, maka binatang-binatang yang tidak haram memperkenalkan mereka dengan berlutut di hadapan Nuh sementara mereka masuk ke dalam Bahtera. Sebuah pandangan lain mengatakan bahwa Bahtera itu sendiri memisahkan yang haram dengan yang tidak haram, yang tidak haram diterima masing-masing tujuh ekor, sementara yang haram hanya sepasang. Nuh sibuk siang dan malam memberi makan dan memperhatikan binatang-binatang itu. Ia tidak tidur selama satu tahun berada di dalam Bahtera. Binatang-binatang itu adalah yang terbaik dari antara spesiesnya, dan berperilaku dengan sangat baik. Mereka tidak berbiak, sehingga jumlah binatang-binatang yang keluar dari Bahtera persis sama dengan jumlah yang masuk. Namun Nuh dibuat lumpuh oleh singa, sehingga ia tidak layak untuk menjalani tugas-tugas imamat. Karena itu kurban pada akhir pelayaran itu dilaksanakan oleh anaknya, Sem. Burung gagak menciptakan masalah, karena ia menolak keluar dari Bahtera ketika Nuh melepaskannya. Ia mengutuk sang Leluhur dan menuduhnya berniat menghancurkan keturunannya. Namun demikian, seperti yang ditunjukkan oleh para penafsir, Allah bermaksud menyelamatkan burung gagak itu, kerana keturunannya ditakdirkan untuk memberi makan kepada nabi Elia. Semua kotoran disimpan pada tingkat yang paling bawah dari ketiga tingkat Bahtera, manusia dan binatang-binatang yang tidak haram ditempatkan di tingkat kedua, sementara binatang-binatang yang haram serta burung-burung di tingkat atas. Sebuah pandangan lain mengatakan bahwa semua kotoran diletakkan di tingkat yang paling atas, dan dari situ kemudian dibuang ke dalam laut melalui sebuah pintu (trapdoor). Batu-batu berharga, yang terang seperti tengah hari, memberikan cahanya, dan Allah memastikan bahwa makanan tetap segar. Raksasa Og, raja Basyan, berada di antara mereka yang diselamatkan —demikianlah mestinya yang terjadi, karena keturunannya disebutkan belakangan dalam kitab-kitab di dalam Torah—tetapi karena tubuhnya sangat besar ia harus tetap tinggal di luar, Nuh memberikan kepadanya makanan melalui lubang yang dibuat di dinding Bahtera.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Para penulis Kristian perdana menciptakan makna-makna alegoris untuk Nuh dan Bahtera. Perjanjian Baru (1 Petrus 3:20–21), menyatakan bahwa perdamaian bagi mereka yang ada di Bahtera melalui air bah memberikan gambaran awal tentang orang Kristen yang diselamatkan melalui baptisan. Para seniman Kristen awal juga mengangkat Nuh dalam karya mereka. Mereka seringkali menggambarkan Nuh yang berdiri di sebuah kotak yang kecil di tengah-tengah gelombang, yang menggambarkan tentang Allah yang menyelamatkan Gereja sementara melalui gelombang pergumulan. St. Augustinus dari Hippo (354–430), dalam Kota Allah, menunjukkan bahwa ukuran-ukuran Bahtera itu sesuai dengan ukuran tubuh manusia, yaitu tubuh Kristus, yaitu Gereja. St. Hieronimus (l.k. 347–420) menyebut burung gagak, yang dikeluarkan dan tidak kembali sebagai \"burung kejahatan yang kotor\" yang diusir lewat baptisan; memberikan gambaran yang lebih bertahan lama, merpati dan ranting zaitun yang melambangkan Roh Kudus dan pengharapan akan perdamaian dan, akhirnya, perdamaian. Pada tataran yang lebih praktis, Origenes (l.k. 182–251), menjawab kepada seorang kritik yang meragukan bahwa Bahtera itu dapat memuat semua binatang yang ada di dalam dunia, membantahkan dengan argumen yang cerdas tentang hasta. Ia mengatakan bahawa Musa, si pengarang tradisional dari Kitab Kejadian, dibesarkan di Mesir dan karenanya tentu telah menggunakan ukuran hasta Mesir yang lebih besar. Ia pun memperbaiki bentuk Bahteranya sebagai sebuah piramida terbalik, yang bentuknya persegi empat dan bukan bujur sangkar di bagian bawahnya, dan mengurangi hingga di satu sisinya square peak one cubit on a side. Baru pada abad ke-12 orang baru memikirkannya sebagai sebuah kotak persegi empat dengan atap yang miring. Penyamaan Bahtera dengan Gereja masih ditemukan dalam ritus baptisan Anglikan, yang memohon kepada Allah, \"yang dengan kemurahan-Mu yang besar telah menyelamatkan Nuh,\" untuk menerima ke dalam Gereja bayi yang akan dibaptiskan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam agama Islam, Nuh merupakan salah satu dari lima Rasul nabi penting bagi umat Islam keseluruhannya (Ulul Azmi). Ia diperintah untuk mengingatkan kaumnya agar menyembah Allah yang saat itu menganut paganisme dengan menyembah berhala-berhala Suwa', Yaghuts, Ya'uq, dan Nashr . Dalam Al-Quran, Nuh diperintah selama 950 tahun . Rujukan-rujukannya tentang Nuh dalam al-Quran bertebaran di seluruh kitab. Surah dalam al-Quran yang cukup lengkap menceritakan kisah Nuh adalah Surah Hud dari ayat 27 hingga 51.Berbeza dengan kisah-kisah Yahudi, yang menggunakan istilah \"kotak\" atau \"peti\" untuk menggambarkan Bahtera Nuh, surah Al-'Ankabut ayat 15 dalam al-Qur'an menyebutnya As-Safinati, sebuah kapal biasa atau bahtera, dan dijelaskan lagi dalam Surah Al-Qamar ayat 13 sebagai \"bahtera dari papan dan paku.\" Surah Hud ayat 44 mengatakan bahawa kapal itu mendarat di Gunung Judi, yang dalam tradisi merupakan sebuah bukit dekat kota Jazirah bin Umar di tepi timur Sungai Tigris di provinsi Mosul, Iraq. Abdul Hasan Ali bin al-Husayn Masudi (meninggal dunia pada tahun 956) mengatakan bahawa tempat pendaratan bahtera itu dapat dilihat pada masanya. Masudi juga mengatakan bahawa Bahtera itu memulai perjalanannya dari Kuffah di Iraq tengah dan berlayar ke Makkah, dan di sana kapal itu menawafi (mengelilingi) Kaabah, sebelum akhirnya mendarat di Gunung Judi, Cizre (Pergunungan yang sebanjaran dengan Gunung Ararat). Surah Hud ayat 41 mengatakan, \"Dan Nuh berkata, 'Naiklah kamu sekalian ke dalamnya dengan menyebut nama Allah di waktu berlayar dan berlabuhnya.'\" Tulisan Abdullah bin 'Umar al-Baidawi abad ke-13 menyatakan bahawa Nuh mengatakan, \"Dengan Nama Allah!\" ketika ia ingin bahtera itu bergerak, dan kata yang sama ketika ia menginginkan bahtera itu berhenti. Banjir itu dikirim oleh Allah sebagai jawapan ke atas doa Nabi Nuh bahawa generasinya yang jahat harus dihancurkan, namun kerana Nuh adalah yang benar, maka ia terus menyebarkan peringatan itu, dan 70 orang penyembah berhala bertaubat, dan masuk ke dalam Bahtera bersamanya, sehingga keseluruhan manusia yang ada di dalamnya adalah 78 orang (iaitu ke-70 orang ini ditambah 8 orang anggota keluarga Nuh sendiri). Ke-70 orang ini tidak mempunyai keturunan, dan seluruh umat manusia setelah air bah adalah keturunan dari ketiga anak lelaki Nuh iaitu Sem, Ham, dan Yafet. Anak lelaki (atau cucu lelaki, menurut beberapa sumber) yang keempat yang bernama Kana'an termasuk para penyembah berhala, dan kerananya ia ikut tenggelam. Baidawi memberikan ukuran Bahtera itu iaitu 300 hasta, (50 x 30), dan menjelaskan bahawa pada mulanya di tingkat pertama dari tiga tingkat ini diletakkan binatang-binatang liar dan yang sudah dijinakkan, pada tingkat kedua ditempatkan manusia, dan yang ketiga burung-burung. Pada setiap lembar papan terdapat nama seorang nabi. Tiga lembar papan yang hilang, yang melambangkan tiga nabi, dibawa dari Mesir oleh Og, putera Anak, satu-satunya raksasa yang diizinkan selamat dari banjir. Tubuh Nabi Adam a.s. dibawa ke tengah-tengah bahtera untuk memisahkan lelaki dan perempuan. Nabi Nuh berada di Bahtera selama lima atau enam bulan, dan pada akhirnya ia mengeluarkan seekor burung gagak. Namun gagak itu berhenti untuk berpesta memakan daging-daging bangkai yang mati, dan kerana itu Nuh mengutuknya dan mengeluarkan burung merpati, yang sejak dahulu kala lagi telah dikenali sebagai sahabat manusia. Masudi menulis bahawa Allah memerintahkan bumi untuk menyerap airnya, dan bahagian-bahagian tertentu yang lambat menaati perintah ini memperoleh air laut sebagai hukumannya dan karena itu menjadi kering dan tidak ada kehidupan. Air yang tidak diserap bumi membentuk laut, sehingga air dari banjir itu masih ada. Nuh meninggalkan Bahtera pada tanggal 10 Muharram, dan ia bersama keluarganya dan teman-temannya membangun sebuah kota di kaki Gunung Judi yang dinamai Thamanin (\"delapan puluh\"), dari jumlah mereka. Nuh kemudian mengunci Bahtera itu dan dipercayai kunci-kuncinya berada dalam simpanan Sem. Yaqut al-Hamawi (1179–1229) menyebutkan tentang sebuah Masjid yang dibangunkan oleh Nuh yang dapat dilihat hingga masa hidupnya, dan Ibnu Batutta telah melawati pergunungan Judi dan Ararat dalam perjalanannya pada abad ke-14. Orang Muslim moden, walaupun tidak semuanya aktif dalam mencari Bahtera tersebut, percaya bahawa benda itu masih berada di lereng-lereng pergunungan Judi-Ararat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Banyak orang Yahudi Ortodoks dan orang Kristen konservatif percaya akan ineransi Alkitab, konsep bahwa Alkitab, sebagai firman Allah, tidak mengandung kesalahan, tetapi harus ditafsirkan dengan tepat agar dapat dimengerti dengan benar. Mereka juga cenderung untuk mempercayai tradisi-tradisi tentang penyusunan Alkitab (lih., mis. Metode gramatika-historis, Tradisi suci dan Midrash). Karena itu, mereka yang mengikuti metode-metode hermeneutika ini, cenderung menerima keyakinan tradisional Yahudi bahwa naratif Bahtera di dalam Kitab Kejadian ditulis oleh Musa. Ada lebih sedikit kesepakatan tentang kapan Musa hidup, dan dengan demikian kapan cerita Bahtera ini ditulis —berbagai tanggal telah diajukan yang merentang antara abad ke- 16 SM hingga akhir abad ke- 13 SM.Untuk tanggal air bah ini, kaum literalis mengandalkan penafsiran berdasarkan silsilah yang terdapat dalam Kejadian 5 dan 11. Uskup Agung Ussher, dengan menggunakan metode ini pada abad ke-17, tiba pada tahun 2349 SM, dan tanggal ini masih diterima di banyak kalangan. Namun demikian, seorang sarjana fundamentalis Kristen yang lebih belakangan, Gerhard F. Hasel, dengan meringkaskan keadaan pemikiran di masa kini sesuai dengan terang berbagai naskah Alkitab (teks Masoret dalam bahasa Ibrani Alkitab, berbagai naskah dari Septuaginta Yunani), dan perbedaan-perbedaan opini tentang penafsiran mereka yang benar, menunjukkan bahwa metode analisis ini hanya dapat menetapkan bahwa air bah itu terjadi antara tahun 3402 dan 2462 SM. Pandangan-pandangan lainnya, yang didasarkan pada sumber-sumber dan metodologi-metodologi lainnya, menghasilkan tanggal-tanggal di luar batas-batas ini — Kitab Yobel yang deuterokanonik, misalnya, memberikan tanggal yang ekuivalen dengan 2309 SM.Kaum literalis menjelaskan bahwa kontradiksi-kontradiksi yang tampaknya ada dalam kisah Bahtera ini adalah akibat konvensi gaya penulisan yang diambil oleh sebuah teks kuno. Jadi, kebingungan tentang apakah Nuh membawa tujuh pasang saja ataukah hanya sepasang dari binatang-binatang yang tidak haram ke dalam Bahtera dijelaskan sebagai hasil dari si pengarang (Musa) yang pertama kali memperkenalkan subyeknya dalam pengertian umum —tujuh pasang dari binatang-binatang yang tidak haram —dan baru belakangan, dengan banyak pengulangan, menjelaskan secara spesifik bahwa binatang-binatang ini masuk ke dalam Bahtera secara berpasangan. Kaum literalis tidak melihat hal-hal yang mebingungkan dalam rujukan kepada burung gagak —mengapa Nuh tidak boleh melepaskan burung gagak?—mereka pun tidak melihat tanda-tanda tentang penutup alternatif. Selain pertanyaan-pertanyaan tentang waktu penulisan, pengarang, dan integritas teks, kaum literalis memberikan banyak perhatian pada masalah-masalah teknis seperti misalnya identitas \"kayu gofir \" dan rincian-rincian konstruksi Bahtera. Berikut ini adalah sebagian dari beberapa topik yang lebih sering didiskusikan:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada masa Renaisans terjadi spekulasi yang berlanjut yang mungkin telah dikenal oleh Origenes dan Augustinus: Bagaimana dengan Phoenix, yang unik, bagaimana ia dapat datang sebagai suatu pasangan? (Pemecahan yang populer ialah bahwa phoenix adalah binatang berkelamin ganda.) dan mungkinkah Siren, yang oleh hakikatnya memikat para pelaut menuju kematian mereka, diizinkan untuk naik ke kapal? (Jawabannya adalah tidak; mereka berenang di luar.) dan burung cenderawasih, yang tidak mempunyai kaki —apakah ia terbang terus-menerus di dalam Bahtera? Namun pada saat yang sama, suatu aliran keilmuan yang baru telah muncul. Aliran ini di satu pihak tidak pernah mempertanyakan kebenaran harafiah cerita Bahtera, namun di pihak lain mulai berspekulasi tentang pembuatan kapal Nuh dari segi praktisnya, dari dalam kerangka yang alamiah semata-mata. Karena itu pada abad ke-15, Alfonso Tostada memberikan sebuah penjelasan terinci tentang logistik Bahtera ini, hingga pengaturan tentang pembuangan kotoran-kotoran penumpangnya dan sirkulasi udara segarnya, dan ahli geometri terkemuka Johannes Buteo memperhitungkan luas bagian dalam kapal itu, hingga memungkinkan Nuh untuk mempunyai sebuah penggilingan dan oven tanpa asap, sebuah model yang banyak diambil oleh para penafsir lainnya. Pada abad ke-17, orang merasa perlu untuk mempertemukan eksplorasi terhadap Dunia Baru dengan kesadaran yang kian meningkat tentang distribusi spesies-spesies global dengan keyakinan lama bahwa seluruh kehidupan berasal dari satu titik awal di lereng Gunung Ararat. Jawaban yang jelas ialah bahwa manusia telah menyebar di semua benua setelah hancurnya Menara Babel dan membawa binatang-binatang itu bersamanya, namun beberapa hasil tampaknya aneh: mengapa para penduduk asli Amerika Utara membawa bersama mereka ular beludak sementara kuda-kuda tidak, demikian Sir Thomas Browne bertanya-tanya pada 1646. \"Bagaimana Amerika penuh dengan Binatang-binatang pemangsa dan Binatang berbahaya, namun tidak memiliki Makhluk yang penting, yaitu Kuda, adalah sesuatu yang aneh.\" Browne, yang merupakan salah seorang pertama yang mempertanyakan pendapat tentang perbanyakan spontan (spontaneous generation), adalah seorang dokter medis dan ilmuwan amatir yang melakukan observasi ini secara sepintas. Para sarjana Alkitab pada masa itu, seperti misalnya Justus Lipsius (1547–1606) dan Athanasius Kircher (c.1601–80) juga mulai meneliti kisah Bahtera dengan sangat cermat sementara mereka berusaha mengharmoniskan cerita Alkitab itu dengan pengetahuan tentang sejarah alam. Hipotesis-hipotesis yang dihasilkan merupakan dorongan penting terhadap studi tentang distribusi geografis tanaman-tanaman dan binatang-binatang, dan secara tidak langsung mendorong munculnya biogeografi pada abad ke-18. Para sejarahwan alamiah mulai menarik hubungan antara iklim dengan binatang-binatang dan tanaman-tanaman yang menyesuaikan diri dengannya. Salah satu teori yang berpenaruh menyatakan bahwa Ararat yang disebut dalam Alkitab dihantam oleh berbagai zona iklim, dan ketika iklim berubah, binatang-binatang yang ada di situ pun berpindah, dan akhirnya menyebar untuk memenuhi seluruh bumi. Ada pula masalah dengan jumlah spesies yang dikenal yang terus bertambah. Bagi Kircher dan para sejarahwan alamiah lainnya, tidak ada banyak masalah untuk menemukan ruangan untuk semua binatang yang dikenal di dalam Bahtera, tetapi pada masa kerja John Ray (1627–1705), hanya beberapa dasawarsa setelah Kircher, jumlah dari binatang-binatang yang dikenal telah jauh melampaui proporsi Alkitab. Upaya memasukkan jumlah binatang yang dikenal menjadi semakin sulit, dan pada 1700 hanya segelintir sejarahwan alamiah yang dapat membenarkan penafsiran harafiah atas naratif Bahtera Nuh.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Orang-orang yang percaya akan historisitas cerita dalam Kitab Kejadian merasa bahwa penemuan Bahtera itu akan mengesahkan pandangan-pandangan mereka tentang berbagai masalah, dari geologi hingga evolusi. \"Bila banjir Nuh memang menyapu seluruh umat manusia dan peradabannya, seperti yang diajarkan oleh Alkitab, maka Bahtera ini merupakan salah satu mata rantai utama dengan Dunia pra-Air Bah. Tidak ada artifak penting yang jauh lebih tua atau lebih penting.... [dengan] dampak potensialnya yang besar terhadap kontroversi ciptaan-evolusi (termasuk evolusi teistik)...\" Penelitian-penelitian telah dipusatkan pada Gunung Ararat itu sendiri, meskipun Kitab Kejadian sesungguhnya hanya merujuk kepada \"pegunungan Ararat.\" Situs Durupinar, dekat tetapi bukan di Ararat, dan jauh lebih mudah dijangkau, telah menarik perhatian pada tahun 1980-an dan 1990-an; Pada awal 2004 seorang pengusaha Honolulu yang pergi ke Washington DC untuk “mengumumkan dengan gegap-gempita” sebuah ekspedisi yang direncanakan untuk menyelidiki situs yang disebutnya sebagai anomali Ararat tetapi National Geographic belakangan menyimpulkan bahwa itu hanyalah sebuah “usaha” sia-sia untuk “membujuk pemerintah Turki agar memberikan izin” sehingga “hanya beberapa ekspedisi yang benar-benar diperoleh.” ;dan pada 2006 sempat muncul gelombang minat sebentar ketika sebuah ekspedisi melaporkan sebuah situs potensial di Iran. Meskipun telah dilakukan berbagai upaya ini, tak ada sesuatupun yang konkret yang berhasil ditemukan, dan keadaannya sekarang ini paling-paling dapat disimpulkan dengan konklusi kutipan dari Institut untuk Penelitian Ciptaan: \"[K]ami mempunyai setiap alasan untuk berharap bahwa bukti akan segera mncul, tetapi sementara tulisan ini dibuat, penelitian masih berlanjut.\"","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"reflist4\" style=\"height: 250px; overflow: auto; padding: 3px noprint\" >","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* ISBN 0-85364-678-3 (hardback)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kurium adalah sejenis unsur logam yang radioaktif, bersimbol Cm dan beratom nombor 96. Ia digunakan sebagai sumber zarah alfa.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Taman Kanak-kanak Kuntum Suci I atau nama ringkasnya TK Kuntum Suci I, merupakan sebuah Taman Kanak-kanak Swasta yang terletak di Jl. Dukuh Man Vi Rt.07/04, Jakarta Timur, Indonesia. Taman Kanak-kanak Kuntum Suci I memiliki kod NPSN 20111736.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vacquières ialah komun di jabatan Hérault di Languedoc-Roussillon di selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Hérault","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Voreppe ialah komun di jabatan Isère di Rhône-Alpes di tenggara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Hilaire-la-Plaine ialah komun di jabatan Creuse di Limousin di Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Creuse","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Fail komun INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Biscarrosse ialah komun di jabatan Landes di Aquitaine di barat daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Alleyras ialah komun di jabatan Haute-Loire di Auvergne, selatan-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Loire","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nesploy ialah komun di jabatan Loiret di bahagian Centre, utara-tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gajan ialah komun di jabatan Gard di selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Gard","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Permatang Buloh atau nama ringkasnya SK Permatang Buloh, merupakan sebuah Sekolah kebangsaan yang terletak di Permatang Buloh. Pada 2009, Sekolah Kebangsaan Permatang Buloh memiliki 295 pelajar lelaki dan 318 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 613 orang. Ia mempunyai seramai 40 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Méricourt merupakan sebuah komun di jabatan Pas-de-Calais di utara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di jabatan Pas-de-Calais","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE commune file","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah sebuah komun yang terletak di komun Tarn di selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Tarn","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Varen ialah sebuah komun yang terletak di komun Tarn-et-Garonne di wilayah Midi-Pyrénées selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Tarn-et-Garonne","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Neuhaus merupakan sebuah bandar terletak di munisipaliti Cuxhaven, Niedersachsen, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Germersheim, Rhineland-Palatinate, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Harzgerode merupakan sebuah bandar terletak di daerah Harz, Saxony-Anhalt, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Venecia merupakan sebuah bandar dan komuniti yang terletak di wilayah Antioquia, Colombia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Măraşu merupakan sebuah komun yang terletak di wilayah Brăila, Romania.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nová Ves merupakan sebuah kampung dan kawasan perbandaran yang terletak di wilayah Český Krumlov, wilayah Bohemia Selatan, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Špania Dolina merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Banská Bystrica, wilayah Banská Bystrica, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Breznička merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Stropkov, wilayah Prešov, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Macondo (Malanje) merupakan sebuah bandar dan komun yang terletak di dalam negara Angola.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di Angola","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekar Biru merupakan sebuah desa yang terletak dalam (daerah) kecamatan Jebus, Kabupaten Bangka Barat, Provinsi Bangka Belitung, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Sekar Biru adalah 33362. Terdapat 17 buah desa di dalam daerah kecamatan Jebus.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Sekar Biru memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Kode POS Indonesia 2012","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Larangan Selatan merupakan sebuah desa yang terletak dalam (daerah) kecamatan Larangan, Kabupaten Tangerang, Provinsi Banten, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Larangan Selatan adalah 15154. Terdapat 8 buah desa di dalam daerah kecamatan Larangan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Larangan Selatan memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Kode POS Indonesia 2012","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Indre Hornindal merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lebakwangi merupakan sebuah desa yang terletak dalam (daerah) kecamatan Lebakwangi, Kabupaten Kuningan, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Lebakwangi adalah 45574. Terdapat buah desa di dalam daerah kecamatan Lebakwangi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Lebakwangi memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lazarevo merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Žerađe merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Trgovište (Sokobanja) merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Renka, Agra merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Laksamana Armada Kesatuan Soviet atau Admiral of the Fleet of the Soviet Union (, aдмирал флота Cоветского Cоюза) ialah pangkat tentera laut tertinggi Soviet Union. Pangkat ini sebahagian besarnya adalah kehormat dan boleh dianggap bersamaan dengan Laksamana Armada di negara-negara lain. Ia secara rasmi telah ditubuhkan oleh Majlis Menteri-Menteri Kesatuan Soviet pada 3 Mac 1955 dan menggantikan pangkat nama yang sama, Laksamana Armada (aдмирал флота) yang bersamaan dengan Marsyal Kesatuan Soviet sejak tahun 1945. Pemegang berhak menerima Bintang Marsyal. Setelah kewujudannya, hanya dua laksamana armada, Nikolai Kuznetsov dan Ivan Isakov, telah \"dicadangkan\" untuk pangkat ini. Kurang daripada setahun kemudian Kuznetsov telah diturunkan pangkat kepada Laksamana Madya atas sebab-sebab politik pada tahun 1956 dan Isakov kekal satu-satunya Laksamana Armada Kesatuan Soviet sehingga kematiannya pada tahun 1967. Penggantinya, Laksamana Sergei Gorshkov, kemudian menjadi laksamana armada ketiga dan terakhir Kesatuan Soviet. Gorshkov meninggal dunia pada tahun 1988 dan tidak ada perlantikkan lagi telah dibuat sebelum kejatuhan Kesatuan Soviet pada tahun 1991. Dari tahun 1962 dan seterusnya, ia adalah satu gred lebih tinggi daripada Laksamana Armada, yang telah diwujudkan semula sebagai pangkat pertengahan, setaraf dengan Jeneral Ketumbukan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Laksamana Armada","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Darzeh Konan merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Yang Berhormat Ustaz Hilmi Harun adalah ahli politik Malaysia berbangsa Melayu dari Parti Islam Se-Malaysia. Beliau merupakan Ahli Dewan Undangan Negeri (ADUN) Manir, Terengganu bertanding di atas tiket PAS. Di peringkat parti, beliau merupakan Timbalan Yang Dipertua PAS Kawasan Hulu Terengganu.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Verdy Kawasaki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rasht merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pashehlar merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bon-e Garekh merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Parit China merupakan sebuah kampung yang terletak di Kota Bharu, dalam negeri Kelantan Darul Naim, iaitu sebuah negeri di utara  Malaysia. Kelantan merupakan sebuah negeri di utara Malaysia, dengan keluasan lebih kurang 14,922 km². Ia terletak di timur laut Semenanjung Malaysia, berhadapan dengan Laut China Selatan, dan bersempadan dengan Provinsi Narathiwat, Thailand. Kelantan ialah sebuah negeri agraria (pertanian) yang mempunyai banyak kawasan tanaman padi dan perkampungan nelayan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kampung Parit China, Kota Bharu, Kelantan adalah 15100.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Lokasi Kampung Parit China di Peta Google","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Magical Girl Lyrical Nanoha ataupun dalam Bahasa Jepun (魔法少女リリカルなのは|Mahō Shōjo Ririkaru Nanoha) merupakan siri anime 13 episod yang berasal dari negara Jepun. Siri ini telah disiarkan di negara Jepun pada tahun 2004. Berbeza dengan negara Malaysia, siri ini mula ditayang pada tahun 2007 di Ntv7. Siri ini merupakan satu spin-off daripada siri permainan dan OVA iaitu Triangle Heart. Siri Magical Girl Lyrical Nanoha ini telah disusuli oleh empat musim yang lain, iaitu Magical Girl Lyrical Nanoha A's yang telah disiarkan di Jepun pada akhir 2005, Magical Girl Lyrical Nanoha StrikerS yang telah disiarkan pada tahun 2007, dan manga-nya yang lain iaitu Magical Girl Lyrical Nanoha Vivid yang dihasilkan pada tahun 2009 dan Magical War Chronicle Lyrical Nanoha Force yang juga dihasilkan pada tahun 2009. Anime ini diarahkan oleh Ayuki Shinbo manakala lakon layarnya ditulis oleh Misaki Tsuzuki dan dihasilkan oleh Seven Arcs. Di Jepun siri ini ditayangkan sebanyak 13 episod di antara Oktober sehingga Disember 2004. Kemudian terdapat sebuah novel terbitan Megami Bunko diadaptasikan daripada siri anime ini, yang dihasilkan pada 2005. King Records juga menggunakan beberapa soundtrack asal daripada anime masuk ke dalam drama CD. Pada tahun 2005 Magical Girl Lyrical Nanoha A's menyusul dalam siri anime yang juga terbitan Seven Arcs pada Oktober 2005 yang ditayangkan di Chiba TV. Pada 23 Januari 2010, sebuah filem ataupun movie yang diadaptasi daripada siri pertama ini telah ditayangkan dipawagam iaitu Magical Girl Lyrical Nanoha First Movie serentak dengan penerbitan sebuah majalah iaitu Megami Megazine. Anime ini turut diterbitkan oleh Namco-Bandai sebagai satu permainan dalam bentuk PSP yang bertajuk ''Magical Girl Lyrical Nanoha A's Portable: The Battle of Aces, Magical Girl Lyrical Nanoha A's Portable: The Gears of Destiny dan juga Nendoroid Generation''.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sungguhpun siri ini mengandungi klise yang terdapat dalam anime jenis Magical Girl, namun terdapat juga kelainan yang ketara:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Takamachi Nanoha merupakan seorang pelajar perempuan yang masih bersekolah rendah iaitu, berada di tahun tiga. Nanoha tinggal bersama sama dengan ibu bapanya yang menguruskan Kedai Kek Midoriya, serta abang dan kakaknya yang masing-masing belajar di Universiti dan Sekolah Tinggi. Kehidupannya yang sederhana telah berubah menjadi sesuatu yang menakjubkan setelah dia bertemu dengan pakar pengkaji sejarah, Yuno Scrya. Yuno berada di dimensi Bumi untuk mencari permata magis yang bertaburan, Jewel Seed. Yuno telah memberikan sebutir permata berbentuk bulat yang boleh menghasilkan satu kuasa sihir yang hebat, ataupun lebih dikenali sebagai intelligent device @ senjata. Senjata itu dikenali sebagai Raging Heart. Yuno perlu mengumpul kesemua Lost Logia iaitu 21 butir Jewel Seed, dalam bahasa jepun ジュエルシード,Jueru Shīdo, kristal berkuasa yang hilang dari dunia Yuno yang boleh menunaikan hajat serta amat berbahaya jika disalah guna. Bagaimanapun, bukan Nanoha dan Yuno sahaja yang memburu Jewel Seeds, malah terdapat seorang gadis asing bernama Fate testarossa dan Familiar nya @ haiwan penjaganya, Arf Testarossa yang juga mencari Jewel Seed. Oleh kerana mempunyai matlamat yang sama, Nanoha dan Fate ditakdirkan bertemu. Fate mengumpulkan Jewel Seed atas suruhan ibunya, Precia Testarossa. Precia tinggal di dimensi Garden Of Time @ Taman Waktu. Precia inginkan Jewel Seed kerana percaya bahawa Jewel Seed boleh membawanya ke dimensi Al Hazard untuk menghidupkan kembali anaknya yang telah meninggal dunia, Alecia Testarossa. Fate mengumpul Jewel Seed tanpa mengetahui motif sebenar ibunya, Precia. Oleh kerana ingin memiliki Jewel Seed sebanyak yang mungkin, berlakulah pertarungan yang hebat antara mereka berdua. Tetapi, Nanoha merupakan gadis yang berhati mulia, dan dia ingin menyelamatkan Fate yang selalu sahaja kelihatan muram dan sedih. Fate juga ingin bersahabat dengan Nanoha, namun dia terpaksa melupakannya kerana kemahuannya untuk menggembirakan ibunya lebih kuat daripada kemahuannya ingin bersahabt dengan Nanoha. Dalam siri pertama ini, berlakunya pertarungan hebat antara mereka sehinggakan berlakunya gangguan dimensi. Akhirnya, pertarungan mereka dihentikan oleh Time Space Administration Bureau @ Jabatan Angkasa Bureau yang dianggotai oleh Lindy Harlaown, Chrono Harlaown dan Amy Lamietta. Fate dan Arf ditangkap dan disoal siasat. Pihak Jabatan Angkasa Bureau menyerbu kediaman Testarossa di Taman Waktu bersama Nanoha dan Yuno. Ketika itu, Fate mengetahui hajat sebenar ibunya dan Fate terkejut kerana mendapati seorang budak yang seiras dengannya berada dalam balang kaca. Precia mengatakan bahawa gadis itu ialah anak kandungnya dan Fate hanyalah sebahagian daripada Projek Pengklonan Memori. Precia amat membenci Fate. Fate kemudian segera bangun daripada hidupnya yang sedih dan bersemangat menuju ke Taman Waktu untuk menyelamatkan ibunya. Fate bekerjasama dengan Nanoha begitu juga Arf dan Yuno memecahkan dan mengalahkan robot ciptaan Precia. Sehingga ke saat akhir, Precia tetap berkeras ingin ke Al Hazard dan Fate gagal menyelamatkannya. Fate diselamatkan oleh Nanoha yang hampir jatuh ke dalam rekahan dimensi lain. Fate akhirnya menjadi sahabat baik Nanoha dan cerita mereka seterusnya disambung dalam musim kedua iaitu Magical Girl Lyrical Nanoha A's.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references/> :Rencana Magical Girl Lyrical Nanoha ini dirujuk daripada laman Wikia Magical Girl Lyrical Nanoha dan juga tontonan langsung daripada ntv7 di Malaysia serta di laman sesawang  animeseason.com. Terdapat juga manga siri ini di laman sesawang MangaFox.com.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Cepat-Cepat\" merupakan single pertama dari album kedua Jaclyn Victor, Inilah Jac. Lagu ini digubah oleh Mode Ruffedge yang juga menyanyi rap dalam lagu ini. Single ini dilancarkan pada pertengahan 2006 dan dipilih menjadi lagu tema siri televisyen tempatan, Fara. Pada tahun 2008, lagu ini dirakam semula dalam bahasa Kantonis oleh penyanyi Hong Kong bernama Sherman Chung, dengan tajuk 80 Commandments ().","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"NHIndustries merupakan sebuah syarikat pengeluar helikopter yang telah ditubuhkan pada 1992 oleh Eurocopter dari Jerman dan Perancis, Agusta dari Itali dan Stork Fokker Aerospace dari Belanda. Pegangan bagi setiap syarikat dalam konsortium NHIndustries adalah:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman web rasmi NHIndustries","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Elbasan merupakan nama bandar di Albania. Terletakn di bahagian tengah. Pada tahun 2003, bandar ini memiliki jumlah penduduk sebanyak 100,000 orang.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nemen merupakan sebuah mukim yang terletak di jajahan Bachok, Kelantan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Giuseppe Saracco (6 Oktober 1821 sehingga 19 Januari 1907) merupakan Perdana Menteri Itali pada tahun 1900 sehingga 1901.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pertandingan Pesawat Tempur Pelbagai Peranan Sederhana (MMRCA) Tentera Udara India, biasanya dikenali sebagai Tender MRCA, merupakan satu persaingan yang sedang berjalan bagi membekalkan Tentera Udara India dengan 126 buah pesawat tempur pelbagai peranan. Kementerian Pertahanan telah memperuntukkan sebanyak Rs. 42,000 crore bagi pembelian pesawat ini (kira-kira AS$10.5 bilion). Enam pesawat telah ditawarkan di dalam kontrak berpuluh bilion dolar ini, yang mana telah diwar-warkan sebagai perjanjian pertahanan tunggal terbesar India yang pernah ditawarkan. Pesawat-pesawat ini mewakili beberapa pesawat tempur terkini yang sedang dibangunkan atau telah digunakan pada hari ini. Pada 27 April 2011, Tentera Udara India telah menyenarai pendek dua dari enam pesawat yang bersaing iaitu Eurofighter Typhoon dan Dassault Rafale. Bidaan bagi dua pesaing yang masih tinggal ini telah diterima pada tahun 2011.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Betalemba merupakan sebuah desa yang terletak di kecamatan Poso Pesisir Selatan, Poso, Sulawesi Tengah, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Berita Poso: Polisi Hanya Berani Tutup Paksa Tambang Galian C","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Dasar Negeri Utan Kayu Utara 03 Pagi atau nama ringkasnya SDN Utan Kayu Utara 03 Pagi, merupakan sebuah Sekolah Dasar Negeri Negeri yang terletak di Utan Kayu Utara, Jakarta Timur, Indonesia. Sekolah Dasar Negeri Utan Kayu Utara 03 Pagi memiliki kod NPSN 20108845. Pada 2010, SDN Utan Kayu Utara 03 Pagi memiliki 125 pelajar lelaki dan 104 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 229 orang. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011 ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pekauman merupakan sebuah kelurahan di Kecamatan Banjarmasin Selatan, Banjarmasin, Kalimantan Selatan, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Batas-batas wilayah kelurahan Pekauman adalah sebagai berikut :","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ranchot ialah komun di jabatan Jura di Franche-Comté di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Colombier ialah komun di jabatan Haute-Saône di Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Saône","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rupt-sur-Saône ialah komun di jabatan Haute-Saône di Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Saône","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jalmot Haesseo (Hangul: \"잘못했어\", \"Aku Salah\") ialah sebuah lagu oleh boy band balada Korea Selatan, 2AM, dikeluarkan daripada album mini pakej semula \"Jalmot Haesseo\" dan dikeluarkan sebagai single digital pada 16 Mac 2010. Album mininya dikeluarkan pada 18 Mac 2010.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"2AM buat pertama kalinya mempersembahkan \"Jalmot Haesseo\" di M.net M!Countdown pada 18 Mac 2010. Berbeza dengan single-single mereka sebelum ini yang merupakan balada, koreografi dance dipersembahkan untuk lagu ini. 2AM memenangi Mutizen di M!Countdown pada 1 April 2010. Namun, berikutan insiden Baengnyeong, kesemua rancangan muzik dibatalkan. Jinwoon, salah seorang ahli kumpulan, menyatakan rasa simpatinya kepada keluarga mangsa insiden tersebut dalam ucapan penerimaan kumpulan, dan meminta para hadirin untuk berdoa.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Jarjayes ialah komun di jabatan Hautes-Alpes di tenggara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Hautes-Alpes","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" ialah komun di jabatan Moselle di timur-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di jabatan Moselle","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Castillon  merupakan sebuah komun di jabatan Pyrénées-Atlantiques di barat-daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Pyrénées-Atlantiques","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE commune file","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah daerah di Wilayah Bitlis, Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Bukit Nenas merupakan sebuah kampung yang terletak di Kuala Terengganu, dalam negeri Terengganu Darul Iman, iaitu sebuah negeri di timur Malaysia, dan yang bersempadan dengan Kelantan di utara, Pahang di bahagian barat dan selatannya dan Laut Cina Selatan di bahagian timur. Terengganu merupakan sebuah negeri yang mempunyai sultan dan salah sebuah negeri yang membentuk negara Malaysia. Ia juga dikenali dengan gelaran Terengganu Darul Iman. Terdapat banyak pulau peranginan yang terletak berhampiran pantai Terengganu, seperti Pulau Kapas, Pulau Redang, Pulau Perhentian Besar, Pulau Perhentian Kecil dan Pulau Tenggol. . Terengganu terkenal dengan hidangan nasi dagang, dan keropok lekor.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kampung Bukit Nenas, Kuala Terengganu, Terengganu adalah 21060.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Lokasi Kampung Bukit Nenas di Peta Google","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Hosdurga ialah sebuah Bandar panchayat dalam daerah Chitradurga di negeri Karnataka, India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001, Hosdurga memiliki bilangan penduduk seramai 22,480. Dari jumlah tersebut, kaum lelaki membentuk 52% dari jumlah keseluruhan populasi dan wanita seramai 48%.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian India pada tahun 2001 Hosdurga memiliki kadar pendidikan (kebolehan membaca) 72%, melebihi kadar purata kebangsaan 59.5%; dengan 54% lelaki dan 46% wanita mampu membaca. 12% dari populasi berusia di bawah 6 tahun. (2001)","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Portal of India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Winsen merupakan sebuah kawasan perbandaran terletak di daerah Segeberg, Schleswig-Holstein, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Skřipel merupakan sebuah kampung dan kawasan perbandaran yang terletak di wilayah Beroun, wilayah Bohemia Tengah, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vidnava merupakan sebuah bandar yang terletak di daerah Jeseník, wilayah Olomouc, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Şuvi merupakan sebuah kampung yang terletak di daerah Astara, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Muğanlı merupakan sebuah kampung yang terletak di daerah Shamakhi, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Medvedie merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Svidník, wilayah Prešov, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Bandar Baru Darulaman atau nama ringkasnya SK Bandar Baru Darulaman, merupakan sebuah Sekolah Rendah yang terletak di Kedah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kebendaliran lampau (Inggeris: superfluidity) ialah satu keadaan jirim di mana jirim berperilaku seperti bendalir dengan sifar kelikatan. Fenomena ini pertama kali diperhatikan dalam helium cecair dan kini, ia mempunyai kegunaan bukan sahaja dalam teori helium cecair, malahan juga dalam astrofizik, fizik bertenaga tinggi dan teori graviti kuantum. Fenomena ini berkaitan, tetapi tidak serupa, dengan pemeluwapan Bose-Einstein: tidak semua hasil pemeluwapan Bose-Einstein boleh dianggap sebagai bendalir lampau, dan tidak semua bendalir lampau adalah hasil pemeluwapan Bose-Einstein.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kesan bendalir lampau ditemui dalam helium cecair oleh Pyotr Kapitsa dan John F. Allen. Sejak itu, ia telah dijelaskan dengan teori fenomenologi dan mikroskopik. Dalam helium-4 cecair, kebendaliran lampau berlaku pada suhu yang lebih tinggi daripada helium-3. Setiap atom helium-4 ialah sejenis zarah boson disebabkan spin sifarnya. Namun, atom helium-3 adalah sejenis zarah fermion; ia hanya boleh membentuk boson dengan berpasangan dengan dirinya sendiri pada suhu yang lebih rendah. Proses ini serupa dengan pemadanan elektron dalam kekonduksian lampau.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kebendaliran lampau dalam gas fermion ultrasejuk telah dibuktikan secara ujikaji oleh Wolfgang Ketterle dan kumpulannya yang telah memerhatikan pusaran kuantum dalam 6 Li pada suhu 50 nK di MIT pada April 2005. Pusaran sebegini telah diperhatikan dalam gas boson ultrasejuk menggunakan 87 Rb pada 2000, dan baru-baru ini dalam gas dua dimensi. Seawal tahun 1999, Lene Hau telah menghasilkan hasil pemeluwapan sebegitu menggunakan atom natrium bagi tujuan memperlahankan cahaya, dan seterusnya menghentikan cahaya sepenuhnya. Kumpulan beliau kemudiannya menggunakan sistem cahaya termampat ini untuk menghasilkan analog bendalir lampau bagi gelombang kejutan dan puting beliung: \"Pengujaan mendadak ini menyebabkan pembentukan soliton yang kemudiannya mereput kepada pusaran terkuanta - terhasil jauh dari keseimbangan, dalam pasangan putaran bertentangan - mendedahkan secara terus proses pemecahan bendalir lampau dalam hasil pemeluwapan Bose-Einstein. Dengan pemasangan dua sekatan jalan cahaya, kami boleh menjana pelanggaran terkawal antara gelombang kejutan yang menyebabkan pengujaan tidak linear yang langsung tidak disangkakan. Kami telah memerhatikan struktur hibrid yang terdiri daripada gelang pusaran yang telah diterapkan dalam petala soliton gelap. Gelang pusaran bertindak sebagai 'baling-baling ghaib' yang membawa kepada dinamik pengujaan yang sangat kaya.\"","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Idea bahawa kebendaliran lampau wujud dalam bintang neutron telah dicadangkan buat kali pertama oleh Arkady Migdal. Dengan analogi elektron di dalam superkonduktor menghasilkan pasangan Cooper disebabkan interaksi elektron-kekisi, telah dijangkakan bahawa nukleon-nukleon dalam bintang neutron pada ketumpatan yang cukup tinggi dan suhu yang cukup rendah boleh juga membentuk pasangan-pasangan Cooper disebabkan daya nuklear menarik berjarak jauh dan membawa kepada kebendaliran lampau dan keberaliran lampau.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Teori vakum bendalir lampau (SVT) ialah satu pendekatan dalam fizik teori dan mekanik kuantum di mana vakum fizikal dilihat sebagai bendalir lampau. Tujuan utama pendekatan ini adalah untuk membangunkan model saintifik yang menyatukan mekanik kuantum (yang menjelaskan tiga daripada empat interaksi asasi yang diketahui) dengan graviti. Ini menjadikan SVT calon bagi teori graviti kuantum dan satu penambahan kepada Model Standard. Diharapkan bahawa pembangunan teori sebegini akan menyatu menjadi satu model selaras bagi setiap interaksi asasi, dan untuk menjelaskan setiap interaksi yang diketahui dan zarah asas sebagai manifestasi berbeza bagi entiti yang sama, iaitu vakum bendalir lampau.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Stintino merupakan sebuah komun yang terletak di daerah Sardinia, Sassari, Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Goumoëns merupakan sebuah kawasan perbandaran yang terletak di Vaud, Switzerland. Ia juga merupakan salah satu daripada 339 buah kawasan perbandaran yang terletak di wilayah Vaud.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Aïn Ben Khelil merupakan sebuah komun yang terletak di wilayah Naama, Algeria.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Coyah merupakan sebuah kawasan komun yang terletak di dalam negara Guinea.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di Guinea","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Makmur Jaya merupakan sebuah gampong yang terletak di kecamatan Darul Hasanah, Kabupaten Aceh Tenggara, provinsi Aceh, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kamanongue merupakan sebuah bandar dan komun yang terletak di dalam negara Angola.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di Angola","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Bergesida merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kertawinangun merupakan sebuah desa yang terletak dalam (daerah) kecamatan Kertajati, Kabupaten Majalengka, Provinsi Jawa Barat, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kertawinangun adalah 45457. Terdapat buah desa di dalam daerah kecamatan Kertajati.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Kertawinangun memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pipretha merupakan sebuah kampung yang terletak di India.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Kampung di India","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Yenidoğan, Söke merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Rashkan-e Olya merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai bandaraya bandar dan kampung di Wilayah Azerbaijan Barat","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Qeshlaq-e Seyyedlar Sari Quyi Hajj Bayram merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Estádio Joaquim Américo Guimarães, biasanya dirujuk sebagai Arena da Baixada (), adalah stadium bola sepak di kawasan kejiranan Água Verde bagi Curitiba, Paraná. Dibuka pada tahun 1914, ia adalah stadium rumah daripada Atlético Paranaense, yang juga memiliki dan mengendalikannya. Stadium ini akan menjadi salah satu tempat tuan rumah untuk Piala Dunia FIFA 2014.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Enciclopédia do Futebol Brasileiro, Volume 2 - Lance, Rio de Janeiro: Aretê Editorial S/A, 2001.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Daran, East Azerbaijan merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak ‎‎‎‎‎‎‎‎‎Colombia‎‎‎‎‎‎‎‎‎‎.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Football Teams","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Samangan, Fars merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pegawai Juruterbang (Pilot Officer atau Plt Off dalam RAF; PLTOFF dalam RAAF dan RNZAF; kadang kala P/O dalam semua cabang perkhidmatan, dan masih kerap digunakan dalam RAF) ialah pangkat pegawai terbawah dalam Tentera Udara Diraja dan tentera udara banyak negara-negara Komanwel yang lain. Ia berkedudukan rapat dibawah Pegawai Pesawat. Ia lazimnya menandakan seseorang pegawai yang telah dipilih masuk sebagai pegawai kemasukkan terus bukan siswazah, kerana mereka yang mempunyai ijazah biasanya berkhidmat hanya seminggu di pangkat ini selepas tamat pengajian dari Maktab RAF Cranwell. Sesetengah pegawai bertauliah baru telah memegang pangkat gred paling terbawah iaitu Pemangku Pegawai Juruterbang. Ia mempunyai kod pangkat OF-1 NATO dan setaraf dengan Leftenan Muda dalam Tentera Darat British atau Marin Diraja. Tentera Laut Diraja tidak mempunyai pangkat setara yang tepat, dan pangkat Pegawai Juruterbang lebih tinggi daripada Pegawai Kadet Kanan Tentera Laut Diraja dan berada lebih rendah dari Leftenan Muda Tentera Laut Diraja. Dalam Angkatan Tentera Australia, pangkat Pegawai Juruterbang adalah setaraf dengan Pemangku Leftenan Muda dalam Tentera Laut Diraja Australia. Pangkat setaraf dalam Women's Auxiliary Air Force (WAAF) ialah \"asistan pegawai seksyen\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"High School King of Savvy ialah sebuah drama Korea Selatan tahun 2014 dibintangi oleh Seo In-guk, Lee Ha-na, Lee Soo-hyuk dan Lee Yeol-eum. Ia disiarkan menerusi saluran tvN bermula 16 Jun sehingga 11 Ogos 2014 pada hari Isnin dan Selasa pukul 11:00 malam sebanyak 17 episod.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Laman sesawang tvN rasmi High School King of Savvy","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vilallonga del Camp merupakan sebuah kawasan perbandaran di Tarragona, Sepanyol.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"The Discovery merupakan filem cereka sains dan romantik British-Amerika Syarikat 2017 arahan Charlie McDowell serta ditulis oleh Justin Lader dan Charlie McDowell. Ia dibintangi oleh Rooney Mara, Jason Segel, Robert Redford, Jesse Plemons, Riley Keough dan Ron Canada. Filem ini telah disiarkan di Festival Filem Sundance pada 20 Januari 2017 dan ditayangkan oleh Netflix pada 31 Mac 2017.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Christopher Chace Crawford (lahir 18 Julai 1985), juga dikenali sebagai Chace Crawford, ialah seorang pelakon lelaki Amerika Syarikat, terkenal dengan watak Nate Archibald dalam siri drama remaja The CW Gossip Girl (2007–12). Beliau juga terkenal dengan membintangi beberapa filem termasuk The Covenant (2006), The Haunting of Molly Hartley (2008), Twelve (2010), dan ''What to Expect When You're Expecting'' (2012). Pada 2015, menjayakan watak Billy LeFever dalam drama ABC Blood & Oil.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"My Girl and I (; lit. A Heavy Seas Warning) ialah sebuah filem Korea Selatan tahun 2005 diarahkan oleh Jeon Yun-su. Ia merupakan sebuah buatan semula filem Jepun, Crying Out Love, In the Center of the World, adaptasi dari novel Socrates in Love oleh Kyoichi Katayama.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Orbit rendah Bumi (, LEO) ialah orbit dengan altitud antara, dengan tempoh 88 minit, dan , dengan tempoh 127 minit. Ia merupahan orbit pilihan bagi satelit dan berada di bawah orbit bulat pertengahan (ICO atau MEO) dan jauh lebih rendah berbanding orbit geopegun (GEO), tetapi biasanya sekitar 350 - 1400 kilometer di atas permukaan Bumi. Orbit yang lebih rendah daripada aras ini menjadi tidak stabil, dan orbitnya akan susut dengan cepatnya disebabkan geseran dengan ruang udara. Satelit dalam LEO bergerak pada sek. 27,400 kilometer/jam (8 km/s), ini bersamaan dengan satu putaran dalam sek. 90 minit. Orbit rendah bumi merupakan batu loncatan kepada pengembaraan melampaui orbit dan juga amat berguna untuk satelit komunikasi disebabkan kedudukannya berhampiran permukaan bumi. Ia memerlukan sedikit tenaga untuk meletakkan satelit pada LEO dan satelit juga hanya memerlukan pemancar berkuasa rendah untuk penghantaran data, kelemahannya adalah jaringan satelit yang diperlukan untuk memberikan perkhidmatan berterusan. Satelit Pengesan penderiaan jauh juga sering berada di LEO disebabkan butiran yang lebih jelas boleh di dapati. Selain itu, peluru berpandu balistik sering juga mencecah orbit rendah bumi dalam usaha meningkatkan lagi jarak tembakan mereka terhadap musuh. Kesemua misi angkasa moden (pasca-Apollo) membawa manusia, termasuk semua stesen angkasa, telah dijalankan di LEO. Persekitaran LEO sekarang menjadi sesak, dengan sampah angkasa. Kawalan Angkasa Amerika Syarikat (USSPACECOM) mengesan hampir 8,000 objek yang lebih besar daripada 10 sentimeter di LEO. Walaupun graviti pada ketinggian tersebut kurang berbanding dengan di permukaan bumi, orang dan objek dalam orbit tiada berat (weightless).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"6 Januari merupakan hari keenam dalam kalendar Gregory. Tinggal 359 hari (atau 360 hari bagi tahun lompat) sebelum memasuki tahun selepasnya. Hari ini juga merupakan:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":".pn ialah domain peringkat tinggi kod negara internet (ccTLD) untuk Kepulauan Pitcairn.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"  ialah sejenis puisi Jepun. Nama ini diberikan pada akhir kurun ke-17 oleh Masaoka Shiki dengan menggabungkan perkataan lama dan haikai (ayat) dalam haikai no renga. Haiku, apabila dikenali sebagai hokku adalah ayat pembuka bagi sebuah bentuk ayat berantai, haikai no renga. Haiku tradisional mengandungi satu corak on 5, 7, 5. Perkataan Jepun on, bererti 'bunyi', selari dengan satu mora, satu unit fonetik yang sama tetapi tidak serupa dengan suku kata bahasa-bahasa seperti bahasa Inggeris. (Perkataan onji ('simbol bunyi') tersalah guna untuk sekian lam dan moji (simbol askara) juga kadang kala digunakan) Sebuah haiku mengandungi perkataan musim (kigo) yang tersendiri yang melambangkan musim dalam yang renga adalah set, atau rujukan kepada alam semula jadi. Haiku biasanya mengandungi tiga baris berbeza, dengan pelanggaran tatabahasa yang nyata, yang dipanggil kireji (huruf terpotong), yang biasanya ditempatkan di akhir lima baris pertama atau tujuh unit bunyi kedua. Dua bahagian haiku ini dipanggil ‘frasa dan fragmen’. Dalam bahasa Jepun, terdapat perkataan-perkataan kireji yang sebenar. Dalam bahasa Inggeris, kireji kerap kali digantikan dengan tanda koma, tanda sempang, tanda elips atau pecahan-pecahan tanda dalam haiku. Unsur-unsur haiku lama ini dianggap perlu bagi haiku oleh ramai orang, walaupun semua ini tidak selalunya dimasukkan ke dalam 'haiku ala-bebas' dan haiku bukan bahasa Jepun oleh penggubah Jepun moden. Haiku Jepun lazimnya ditulis dalam satu baris tunggal, manakala haiku bahasa Inggeris secara tradisional dipecahkan kepada tiga baris.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Halaman mengenai Yone Noguchi dan hokku di Universiti Ehime","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Antarabangsa Honiara /Henderson Field adalah sebuah lapangan terbang yang terletak di bandar Honiara, Kepulauan Solomon. Lapangan Terbang Antarabangsa Honiara /Henderson Field terletak pada kedudukan Latitud S09* 25.3000', Longitud E160* 03.1000' pada ketinggian 8.53 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tatari merupakan sebuah Desa yang terletak di kecamatan Tojo Barat, Tojo Una-Una, Sulawesi Tengah, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Morning Musume Zen Single Coupling Collection (モーニング娘。 全シングル カップリングコレクション) merupakan album kompilasi coupling pertama dari Morning Musume. Album ini dipasarkan pada 7 Oktober2007 dibawah label Zetima dengan dua edisi iaitu edisi biasa (EPCE-5661～3) dan edisi terhad (EPCE-5664～6). Edisi terhad terdapat bonus buku foto.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" Jumlah Jualan: 11,464 ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* (Bahasa Jepun) Diskografi di laman web rasmi Up-Front Works:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"ialah spesies Pokémon ikan air yang menyerupai salamander raksasa. Quagsire berevolusi daripada Wooper pada tahap 20.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'''Madrasah Ibtidaiyah Swasta . Al Wasliyah' atau nama ringkasnya MIS. Al Wasliyah'', merupakan sebuah Madrasah Ibtidaiyah Swasta Swasta yang terletak di Jl. Pondok Kopi Timur No 1 Rt 8/11, Pondok Kopi, Duren Sawit, Kota Jakarta Timur, Dki Jakarta, Jakarta Timur, Indonesia. Madrasah Ibtidaiyah Swasta . Al Wasliyah memiliki kod NPSN 20109243. Pada 2010, MIS. Al Wasliyah memiliki 81 pelajar lelaki dan 71 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 152 orang. 2010","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Laman di Kementerian Pendidikan Nasional, Republik Indonesia 2010 / 2011","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":":Untuk artikel mengenai Asmat sebagai nama suku di Papua, lihat Suku Asmat Kabupaten Asmat merupakan sebuah kabupaten di provinsi Papua, Indonesia. Ibukota kabupaten ini terletak di Agats. <!== Batas Wilayah ==","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kabupaten Asmat adalah kabupaten yang pemusatan penduduknya berada di pesisir pantai atau di pinggir sungai.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tidak terdapat akses darat yang menghubungkan satu distrik dengan distrik yang lain. Kendaraan yang umum dipakai oleh masyarakat adalah speedboat ataupun longboat dengan mesin motor. Masih ada masyarakat lokal yang mengendarai kole-kole (sampan kayu dengan dayung panjang) untuk dapat pergi dari satu kampung ke kampung lainnya atau menuju ke hutan untuk mencari sagu ataupun gaharu.-->","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Teluk Ketapang di Terengganu sinonim dengan homestaynya. Kampung ini terletak di Parlimen Kuala Nerus di Dewan Undangan Negeri Seberang Takir. Ia adalah sebuah perkampungan yang unik. Kampung Teluk Ketapang terletak cuma 0.5km dari Lapangan Terbang Sultan Mahmud, sebuah lapangan terbang bertaraf antarabangsa. Juga terdapat berhampiran kampung ini ialah sebuah stadium kebanggaan rakyat negeri Terengganu iaitu Stadium Sultan Mizan, stadium tertutup dan beberapa gelanggang sukan terbuka. Kampung ini juga mempunyai pantai yang menarik kunjungan para pelancung baik pelancung dalam dan luar negeri. Ia dikelilingi oleh beberapa buah kampung yang lain seperti Kampung Telaga Daing, Kampung Duyong, Kampung Tok Beng dan juga Kampung Telaga Batin. Di sini juga terletak sebuah kem tentera.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mardyan merupakan sebuah wilayah di Wilayah Jowzjan, Afghanistan. ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Markazi Bihsud merupakan sebuah wilayah di Wilayah Wardak, Afghanistan. ","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" Gardie  ialah komun di jabatan di Aude selatan Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Aude","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sagonne ialah komun di jabatan Cher di tengah Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Cher","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Le Vernoy ialah komun di jabatan Doubs di Franche-Comté di timur Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Doubs","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Fail komun INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"'''Sekolah Menengah Kebangsaan Tunku Abd. Aziz' atau nama ringkasnya SMK Tunku Abd. Aziz'', merupakan sebuah Sekolah menengah kebangsaan yang terletak di Simpang Empat. Pada 2012, Sekolah Menengah Kebangsaan Tunku Abd. Aziz memiliki 703 pelajar lelaki dan 747 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 1450 orang. Ia mempunyai seramai 88 orang guru. 2009 Bendera Sekolah Merah - melambangkan keberanian dan kesungguhan putih - melambangkan suci,bersih dan kemas hitam - melambangkan bersatu padu","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah ini ditubuhkan pada tahun 1965 dan diberi nama Sekolah Menengah Simpang Empat (Sekolah Anika Jurusan). Pada mulanya Sekolah Menengah Simpang Empat mulanya menumpang di tiga buah sekolah iaitu di Sekolah Kebangsaan Simpang Empat, SRJK (C) Yih Min dan SRJK (C) Boon Teik. Pelajar-pelajar sekolah ini ketika itu datang dari sekolah-sekolah persekitaran seperti Sekolah Kebangsaan Simpang Empat, Sekolah Kebangsaan Buloh Lima, Sekolah Kebangsaan Kangkong, Sekolah Kebangsaan Kuala Sala, Sekolah Kebangsaan Bukit Besar, Sekolah Kebangsaan Bukit Raya Luar, Sekolah Kebangsaan Kampong Rambai, Sekolah Kebangsaan Permatang Buloh, SRJK (C) Yih Min, SRJK (C) Aik Choon, SRJK (C) Boon Teik dan SRJK (C) Min Sin. Pada tahun 1969 sekolah ini telah berpindah ke kawasan dan bangunan sendiri seperti pada hari ini. Ketika itu bilangan pelajar seramai 400 orang dan guru-guru seramai 30 orang. Sekolah mi menggunakan bahasa penghantar Melayu dan Inggeris. Perasmian sekolah ini telah dilakukan oleh YAB Dato’ Musa Hitam pada 2 Mac 1980. Kelas Tingkatan 6 Rendah pula mula diwujudkan pada tahun 1986. Pada 9 Mac 1988 sekolah ini ditukar nama kepada Sekolah Menengah Kebangsaan Tunku Abd. Aziz mengambil sempena nama Raja Muda Kedah (1870-1907) iaitu [[Sultan Salahuddin Abdul Aziz Shah Alhaj ibni Almarhum Sultan Hisamuddin Alam Shah]]. Ketika ini SMK Tunku Abd.Aziz menampung pelajar-pelajar di sekitar 1500 orang, di dalam jurusan Kemanusian (sastera) dan juga jurusan Sains dari Tingkatan 1 hingga Tingkatan 6. Dewan Perhimpunan yang diberi nama Dewan Tunku Abd. Aziz telah disempurnakan perasmian pada 7 Mei 2002 oleh YAB Dato’ Seri Syed Razak bin Syed Zain, Menteri Besar Kedah.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Couthenans ialah komun di jabatan Haute-Saône di Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Haute-Saône","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Kebangsaan Gelang Mas atau nama ringkasnya SK Gelang Mas, merupakan sebuah Sekolah kebangsaan yang terletak di Wpos Meranti ,. Pada 2009, Sekolah Kebangsaan Gelang Mas memiliki 245 pelajar lelaki dan 226 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 471 orang. Ia mempunyai seramai 32 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vieux-Moulin ialah sebuah komun yang terletak di jabatan Vosges dalam wilayah Lorraine di timur laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Vosges","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"One World Trade Center (juga dikenali sebagai 1 World Trade Center, One WTC, atau 1 WTC; bangunan yang sekarang bergelar Freedom Tower ketika kerja tapak permulaan) adalah nama bagi dua buah bangunan di Lower Manhattan, Bandaraya New York. Gelaran ini terutama sekali meruju kepada bangunan utama kompleks World Trade Center baru dan juga pencakar langit tertinggi di Amerika Syarikat. Binaan super tinggi bertingkat 104 ini berkongsi nama dengan Menara Kembar utara di World Trade Center asal yang binasa pada serangan 11 September. Ia berdiri di sudut barat laut tapak World Trade Center, di atas tapak 6 World Trade Center yang asal. Bangunan berkenaan didampingi oleh West Street di barat, Vesey Street di timur, Fulton Street di selatan, dan Washington Street di utara. Pembinaan asas dan kelengkapan berkenaan bagi 1 WTC bermula pada 27 April 2006. Pada 30 Mac 2009, Lembaga Pelabuhan New York dan New Jersey mengesahkan bahawa bangunan berkenaan akan dikenali dengan nama rasminya iaitu One World Trade Center daripada timangan Freedom Tower. Ketinggiannya hingga ke bumbung adalah 104 tingkat piawai, tetapi hanya mempunyai 94 tingkat yang sebenar. Struktur keluli 1 WTC mencapai kemuncaknya pada 30 Ogos 2012. Pada 10 Mei 2013, dipasangnya komponen terakhir bagi puncaknya, maka One World Trade Center menjadi bangunan keempat tertinggi di dunia. Dengan puncaknya, bangunan ini mencapai ketinggian simbolik yang memaksudkan tahun Perisytiharan Kemerdekaan Amerika Syarikat. Ia sudah pun menjadi binaan tertinggi di Bandaraya New York sejak memintas ketinggian Bangunan Empire State pada 30 April 2012. Kompleks baru World Trade Center di mana One World Trade Center dibuka pada 3 November 2014, dirancangkan mempunyai tiga lagi bangunan pejabat bertingkat tinggi yang terletak di sepanjang Greenwich Street, dan juga National September 11 Memorial & Museum yang terletak dekat selatan One World Trade Center, di mana pernah berdirinya Menara Kembar. Pembinaannya adalah sebahagian usaha untuk memperingati dan membina semula ekoran kemusnahan kompleks asal World Trade Center pada kejadian 11 September 2001.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references group=\"note\"/>","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sabuk sinaran Van Allen (Inggeris: Van Allen radiation belt) ialah salah satu daripada sekurang-kurangnya dua lapisan zarah bercas bertenaga (plasma) yang ditetapkan di sekeliling Bumi oleh medan magnet Bumi. Sabuk ini merentang daripada altitud kira-kira 1,000 hingga 60,000 kilometer di atas permukaan Bumi, dan dalam kawasan ini tahap radiasi berubah-ubah. Kebanyakan zarah yang membentuk sabuk ini dikatakan berasal daripada angin suria dan zarah-zarah lain daripada sinar kosmos. Sabuk-sabuk ini dinamakan bersempena nama penemunya, James Van Allen, dan terletak di dalam magnetosfera Bumi. Sabuk-sabuk ini mengandungi elektron-elektron bertenaga yang membentuk sabuk luaran dan campuran proton-proton dan elektron-elektron yang membentuk sabuk dalaman. Sabuk sinaran juga mengandungi sedikit nukleus jenis lain, seperti zarah alfa. Sabuk ini mengancam satelit-satelit yang perlu melindungi komponen-komponen sensitif masing-masing dengan pelindung yang bersesuaian sekiranya orbitnya melalui sabuk sinaran dalam jangka masa yang lama. Pada tahun 2013, NASA melaporkan bahawa Prob-prob Van Allen telah menemui sabuk sinaran ketiga sementara yang diperhatikan selama empat minggu sehingga ia dimusnahkan oleh gelombang kejut antara planet yang kuat dari Matahari.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kristian Birkeland, Carl Størmer dan Nicholas Christofilos telah menyelidik kemungkinan terdapatnya zarah bercas yang diperangkap sebelum Zaman Angkasa (Space Age). Explorer 1 dan Explorer 3 telah mengesahkan kewujudan sabuk ini pada awal tahun 1958 di bawah arahan James Van Allen di Universiti Iowa. Radiasi yang terperangkap ini pertama kali dipetakan oleh Explorer 4, Pioneer 3 dan Luna 1. Istilah sabuk Van Allen secara tepatnya merujuk kepada sabuk-sabuk sinaran yang menyelubungi Bumi; namun, sabuk-sabuk sinaran seperti ini telah ditemui di sekeliling planet-planet lain. Matahari tidak dapat mengekalkan sabuk sinaran dalam jangka masa panjang kerana ia tidak mempunyai medan dwikutub global yang stabil. Atmosfera Bumi mengehadkan zarah-zarah sabuk ini kepada kawasan pada altitud 200-1,000 km, dan sabuk-sabuk ini tidak merentang lebih daripada 7 jejari Bumi R E . Sabuk-sabuk ini dihadkan dalam kawasan yang merentang kira-kira 65° dari khatulistiwa samawi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Misi Prob-prob Van Allen oleh NASA akan pergi lebih jauh dan mendapat lebih pemahaman saintifik (sehingga ia boleh meramal) berkenaan bagaimana populasi elektron relativistik dan ion-ion di angkasa terbentuk atau berubah mengikut perubahan dalam aktiviti suria dan angin suria. Kajian-kajian yang dibiayai oleh Institut untuk Konsep-konsep Lanjutan NASA telah mencadangkan pencedok-pencedok magnetik untuk mengumpul antijirim yang biasanya terbentuk secara semula jadi di dalam sabuk sinaran Van Allen Bumi, walaupun hanya kira-kira 10 mikrogram antiproton sahaja dianggarkan wujud dalam seluruh sabuk. Misi Prob-prob Van Allen dilancarkan dengan jayanya pada 30 Ogos 2012. Misi utamanya dijadualkan berlangsung selama dua tahun dan misi-misi yang kurang penting dijangkakan berlangsung selama empat tahun. Pusat Penerbangan Angkasa Goddard NASA menguruskan program Living With a Star, yang mana antara projek-projeknya ialah Prob-prob Van Allen dan juga Balai Cerap Dinamik Suria (SDO). Makmal Fizik Gunaan bertanggungjawab bagi pelaksanaan keseluruhan dan pengurusan peralatan bagi Prob-prob Van Allen. Sabuk sinaran Van Allen wujud di planet-planet dalam sistem suria yang mempunyai medan magnet yang cukup kuat untuk menyokong sabuk sinaran. Namun, kebanyakan sabuk sinaran ini tidak dipetakan dengan sempurna. Program Voyager (iaitu Voyager 2) hanya mengesahkan sahaja kewujudan sabuk-sabuk sinaran yang serupa di Uranus dan Neptun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sabuk sinaran luaran yang besar bentuknya hampir seperti torus. Ia menjangkau daripada altitud kira-kira tiga hingga sepuluh jejari Bumi (R E ) atau 13,000 hingga 16,000 kilometer di atas permukaan Bumi. Sabuk ini mempunyai kekuatan tertinggi biasanya di antara 4-5 R E . Sabuk sinaran elektron luaran biasanya dibentuk oleh bauran jejari kedalam dan pecutan lokal yang disebabkan oleh pemindahan tenaga daripada gelombang plasma mod bisikan kepada elektron-elektron sabuk sinaran. Elektron sabuk sinaran juga sentiasa dikeluarkan oleh pelanggaran dengan zarah-zarah neutral di atmosfera, hilang kepada jeda magnet (magnetopause), dan bauran jejari keluar. Sabuk luaran kebanyakannya terdiri daripada elektron bertenaga tinggi (0.1-10 MeV) yang diperangkap oleh magnetosfera Bumi. Jejari giro bagi proton-proton bertenaga adalah cukup besar sehingga ia boleh bersentuh dengan atmosfera Bumi. Elektron-elektron di sini mempunyai fluks yang tinggi dan di pinggir luaran (hampir dengan jeda magnet), di mana garis-gari medan geomagnet terbuka ke dalam \"ekor\" geomagnet, fluks elektron-elektron bertenaga boleh jatuh ke tahap antara planet yang rendah di dalam kira-kira 100 kilometer, penurunan sebanyak faktor 1,000. Populasi zarah-zarah yang terperangkap di sabuk luaran berbeza-beza dan mengandungi elektron dan pelbagai ion. Kebanyakan ion ini adalah dalam bentuk proton bertenaga, tetapi beberapa peratus daripada keseluruhan ion adalah zarah alfa dan kation oksigen O +, sama seperti kandungan dalam ionosfera tetapi jauh lebih bertenaga. Campuran ion ini mencadangkan yang zarah arus cincin mungkin datang dari lebih daripada satu sumber. Sabuk luaran lebih besar daripada sabuk dalaman dan populasi zarahnya naik turun dengan banyak. Fluks zarah-zarah bertenaga (radiasi) boleh meningkat dan menurun secara mendadak kesan daripada ribut geomagnet yang dicetuskan oleh medan magnet dan gangguan plasma yang dibentuk oleh Matahari. Peningkatan ini disebabkan oleh suntikan berkaitan ribut dan pecutan zarah daripada ekor magnetosfera.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Walaupun proton memebentuk satu sabuk sinaran, elektron terperangkap membentuk dua sabuk yang berbeza, sabuk dalaman dan sabuk luaran. Sabuk elektron dalaman Van Allen biasanya menjangkau dari altitud 0.2 hingga 2 jejari Bumi (nilai L daripada 1 hingga 3) atau 1,000 hingga 6,000 kilometer di atas permukaan Bumi. Dalam sesetengah keadaan apabila aktiviti suria lebih kuat atau di kawasan geografi seperti Anomali Atlantik Selatan (SAA), sempadan dalam sabuk ini boleh mencapai serendah 200 kilometer di atas permukaan Bumi. Sabuk dalaman mengandungi penumpuan tinggi elektron dalam julat beratus-ratus keV dan proton-proton dengan tenaga melebihi 100 MeV yang diperangkap oleh medan magnet yang kuat (berbanding yang berada di sabuk luaran) dalam kawasan itu. Tenaga proton yang melebihi 50 MeV di sabuk dalaman di altitud rendah dipercayai disebabkan oleh pereputan beta neutron-neutron yang berpunca oleh pelanggaran sinar kosmik dengan nukleus atmosfera atas. Sumber bagi proton-proton bertenaga lebih rendah pula dipercayai daripada pembauran proton yang berpunca daripada perubahan dalam medan magnet sewaktu ribut geomagnet. Oleh sebab sabuk-sabuk ini tersasar sedikit dari pusat geometri Bumi, sabuk Van Allen dalam berada paling dekat dengan permukaan di Anomali Atlantik Selatan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam sabuk-sabuk ini, di titik-titik tertentu, fluks zarah-zarah dengan tenaga tertentu menurun secara mendadak dengan tenaga. Di khatulistiwa magnet, elektron dengan tenaga melebihi 500 keV (resp. 5 MeV) mempunyai fluks semua arah di antara 1.2 &times; 10 6 (resp. 3.7 &times; 10 4 ) hingga 9.4 &times; 10 9 (resp. 2 &times; 10 7 ) zarah setiap sentimeter persegi setiap saat. Sabuk-sabuk proton mengandungi proton-proton dengan tenaga kinetik di antara 100 keV (yang boleh menembusi 0.6 µm plumbum) hingga lebih daripada 400 MeV (yang boleh menembusi 143 mm plumbum). Kebanyakan nilai fluks bagi sabuk dalaman dan luaran yang diterbitkan mungkin tidak menunjukkan kepadatan fluks tertinggi yang mungkin dalam sabuk-sabuk ini. Ada sebab bagi kepincangan ini: kepadatan fluks dan lokasi fluks puncak berbeza-beza (bergantung terutamanya pada aktiviti suria), dan bilangan kapal angkasa dengan peralatan-peralatan untuk memerhatikan sabuk ini dalam masa sebenar telah dikurangkan. Bumi belum pernah memerhatikan ribut suria dengan kekuatan dan jangka masa seperti peristiwa Carrington pada masa kini apabila kapal angkasa dengan peralatan-peralatan yang sesuai telah wujud untuk memerhatikannya. Tidak kiralah perbezaan paras fluks di sabuk sinaran Van Allen dalaman dan luaran, tahap sinaran beta tetap berbahaya kepada manusia jika mereka didedahkan kepadanya buat jangka masa yang lama.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 2011, satu kajian telah mengesahkan spekulasi awal bahawa sabuk Van Allen boleh mengurung antijirim. Eksperimen PAMELA telah mengesan paras antiproton yang bermagnitud-magnitud lebih tinggi daripada yang dijangka daripada pereputan zarah biasa apabila melepasi SAA. Ini mencadangkan yang sabuk Van Allen mengurung satu fluks antiproton yang agak banyak hasil interaksi atmosfera atas Bumi dengan sinar kosmik. Tenaga antiproton ini telah diukur di antara 60-750 MeV.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Misi melangkaui orbit Bumi rendah meninggalkan perlindungan medan geomagnet dan memasuki sabuk-sabuk Van Allen. Oleh itu, ia perlu dilindungi daripada pendedahan kepada sinar kosmik, radiasi Van Allen, atau nyalaan suria. Kawasan di antara dua hingga empat jejari Bumi terletak di antara dua sabuk sinaran ini dan kadang kala dirujuk sebagai \"zon selamat\". Sel suria, Litar bersepadu dan sensor boleh dirosakkan oleh radiasi. Ribut geomagnet biasanya merosakkan komponen elektronik dalam kapal angkasa. Pengecilan saiz dan pendigitalan peralatan elektronik dan litar logik menyebabkan satelit-satelit lebih terdedah kepada radiasi kerana jumlah cas elektrik dalam litar-litar ini sekarang cukup kecil untuk ditandingi cas ion-ion yang mendatang. Peralatan elektronik dalam satelit perlu \"dikeraskan\" melawan radiasi untuk berfungsi dengan sempurna. Teleskop Angkasa Hubble, dan satelit-satelit lain, selalu mematikan sensor-sensornya apabila melalui kawasan-kawasan dengan radiasi tinggi. Satelit yang dilindungi oleh 3 mm aluminium dalam orbit elips (320 hingga 32,000 km) yang melalui sabuk-sabuk sinaran akan menerima kira-kira 2,500 rem (25 Sv) setiap tahun. Hampir semua radiasiakan diterima sewaktu melepasi sabuk dalaman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah daerah di Wilayah Kırklareli, Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Görzke merupakan sebuah bandar terletak di munisipaliti Potsdam-Mittelmark, Brandenburg, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Altenkirchen, North Rhine-Westphalia, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah kawasan perbandaran terletak di daerah Südliche Weinstraße, Rhineland-Palatinate, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Torralbilla merupakan sebuah kawasan perbandaran yang terletak di wilayah Zaragoza, Aragon, Sepanyol","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Şəfibəyli merupakan sebuah kampung yang terletak di daerah Zangilan, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kanoroba merupakan sebuah bandar dan komun di Ivory Coast.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Komun di Ivory Coast","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini pada mulanya dicipta dari Wikipedia bahasa Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Fulpingkot merupakan sebuah kampung yang terletak di Nepal.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Neppol Megasite","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Schiavon merupakan sebuah komun dan bandar yang terletak di Vicenza di Veneto dalam kawasan Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"San Siro merupakan sebuah komun yang terletak di daerah Lombardy, Como, Itali.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Alue Raya merupakan sebuah gampong yang terletak di Mukim Panga Pucok, kecamatan Panga, Kabupaten Aceh Jaya, provinsi Aceh, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Zizeeria maha, atau Pale Grass Blue, adalah kupu-kupu yang termasuk dalam kelompok keluarga Lycaenidae dan sub-keluarga Lycaeninae. Ia mempunyai lebar sayap sekitar 20–25 mm.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Image:Lycaenid oviposit.jpg|Bertelur Oxalis sp., selatan India File:Egg of Pseudozizeeria maha.JPG|Telor Pseudozizeeria maha Image:P G Blue.jpg | Dari Bangalore Image:Pale grass blue.JPG|Dari Maharashtra Image:Pale Grass Blue I IMG 6722.jpg|di Kolkata, Bengal Barat, India. Image:Pale Grass Blue I IMG 6714.jpg|di Kolkata, Bengal Barat, India. Image:Pale Grass Blue (Pseudozizeeria maha) at Jayanti, Duars, West Bengal W Picture 105.jpg|Bentuk musim kering di Jayanti di Perlindungan Harimau Buxa di daerah Jalpaiguri Bengal Barat, India. File:Pseudozizeeria maha couple.jpg|Mating File:PseudozizeeriaMahaMFUpUnAC1.jpg|Pseudozizeeria maha, set spesimen, Nepal","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Asahi Correctly determined photos of Zizina maha (synonym) specimens from the Philippines.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Perkembangan kolonial di bawah kemahkotaan Castile telah dimulakan oleh Sepanyol iaitu Konkuistador dan dibangunkan oleh Raja Sepanyol melalui pentadbir dan pendakwah. Motivasi untuk pengembangan penjajah perdagangan dan penyebaran Katolik iman melalui penukaran orang asli. Bermula pada 1492 ketibaan Christopher Columbus dan berterusan selama lebih empat abad lamanya, Empayar Sepanyol telah memperluaskan tanah jajahannya di Amerika Tengah, Kepulauan Caribbean, Mexico dan banyak negara lain di Amerika Utara termasuk barat data, di selatan, dan California serta pantai Pasifik di Amerika Syarikat. Pada awal abad ke-19, gerakan-gerakan revolusi menyebabkan kebebasan jajahan Sepanyol di Amerika, kecuali Cuba dan Puerto Rico, diberikan sehingga pada tahun 1898 berikutan Perang Amerika-Sepanyol, bersama-sama dengan Guam dan Filipina di Pasifik. Kehilangan Sepanyol daripada wilayah-wilayah yang lalu politik berakhir penjajahan Sepanyol di Amerika.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dalam bersatu Sepanyol, Isabella I, Ratu Castile, dan suaminya Ferdinand II, Raja Aragon, telah meluluskan rancangan Christopher Columbus untuk mencapai India. Beliau membuat empat pelayaran ke Hindia Barat sebagai meluaskan tanah jajahan Empayar Sepanyol dan menyebarkan agama Katolik. Beliau mengasaskan La Navidad dalam apa yang hari ini ialah Haiti ketika pelayaran pertamanya. Selepas kemusnahan oleh orang asli Taíno, kemudian bandar itu ditukarkan menjadi nama Bandar Isabella telah dimulakan pada 1493. Pada tahun 1496 adiknya, Bartholomew, telah mengasaskan Santo Domingo. Pada 1500, walaupun kadar kematian yang tinggi, terdapat antara 300 hingga 1000 Orang Sepanyol menetap di kawasan itu. Orang asli tempatan, Taíno terus menentang, enggan untuk menanam tanaman dan meninggalkan kampung-kampung Orang Sepanyol diduduki mereka. Pemberontakan mereka berkembang dari kederhakaan kepada keganasan. Akhirnya penyakit Eropah, perhambaan, dan pembunuhan bayi upacara dan bunuh diri (bertujuan untuk mengelakkan dewasa dan perhambaan bayi) dihapuskan kebanyakan orang Taíno. Pada tahun 1502, 2500 lebih peneroka Sepanyol tiba. Pada 1508 terdapat 10,000 orang Sepanyol yang tinggal di 15 penempatan baru.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Terdapat perbezaan dalam penaklukan Sepanyol di Mexico antara penaklukan Empayar Aztek oleh Sepanyol dan penaklukan Sepanyol di Yucatán. Bekas adalah penaklukan kempen yang diketuai oleh Hernán Cortés 1519-21 dan beliau juga menyerang Tlaxcala dan lain-lain. Orang tempatan bersatu menentang penjajah Orang Sepanyol seperti Aztekk. Penaklukan Sepanyol di Yucatán adalah kempen yang lebih lama, dari 1551-1697, terhadap orang Maya dalam Tamadun Maya di Semenanjung Yucatán yang hadir hari dari Mexico dan utara Amerika Tengah. Hernán Cortés telah mendarat darat di masa kini Veracruz, 22 April, 1519, menandakan permulaan 300 tahun hegemoni Sepanyol seluruh rantau ini. Pada tahun 1535, tanah jajahan baru telah diberi nama iaitu Sepanyol Baru telah ditubuhkan oleh Charles V.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pada 1532, semasa Pertempuran Cajamarca sekumpulan tentera Sepanyol di bawah pimpinan Francisco Pizarro dan mereka orang asli Andean telah berperang dan ingin menyerang hendap serta menawan Maharaja Atahualpa dari Empayar Inka. Ia adalah langkah pertama dalam kempen yang panjang yang mengambil dekad berjuang untuk menundukkan empayar terkuat di bumi Amerika. Pada tahun-tahun berikut Sepanyol dilanjutkan pemerintahannya seluruh Empayar iaitu tamadun Inca. Pada abad ke-18, seorang pahlawan Inka yang bernama José Gabriel Condorcanqui berasa marah akan Orang Sepanyol yang telah menjajah tanah air mereka. Lalu, Jose tukar nama dan menjadi Túpac Amaru II. Nama Túpac Amaru ini telah wujud pada abad ke-16 iaitu seorang pahlawan Inka yang sanggup melakukan pemberontakan demi tanah airnya dengan membunuh pegawai tertinggi Sepanyol. Túpac Amaru II telah melakukan pemberontakan dengan menangkap dan membunuh pegawai tertinggi. Selepas itu, dia bersama pengikutnya terus menyerang kubu Sepanyol di Cuzco. Pada tahun-tahun berikutnya, Túpac Amaru II telah ditangkap dan dibawa ke istana untuk dikenakan hukuman bersama pengikutnya. Hukumannya adalah amat berat iaitu tidak makan seminggu dan kedua-kedua tangan dan kakinya diikat dikaki kuda lalu kesemua kuda itu berjalan. Namun, hukuman itu tidak memutuskan badan pejuang Inca ini. Akhirnya, seorang raja telah mengumumkan memancung kepalanya. Akhirnya, pejuang Inca itu mati di tangan Orang Sepanyol.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pedro de Alvarado tiba di Guatemala dari Mexico yang baru ditakluk pada awal 1524, menguasai kuasa campuran Sepanyol dan sekutu asli, kebanyakannya dari Tlaxcala dan Cholula. Ciri geografi di seluruh Guatemala kini menanggung nama-nama tempat Nahuatl kerana pengaruh ini sekutu Mexico, yang diterjemah untuk Sepanyol. Kaqchikel Maya pada mulanya bersekutu diri mereka dengan Sepanyol, tetapi tidak lama lagi memberontak terhadap permintaan yang berlebihan untuk penghormatan dan tidak akhirnya menyerahkan sehingga 1530. Sementara itu yang lain utama tanah tinggi Kerajaan Maya masing-masing telah dikalahkan pula oleh pahlawan-pahlawan Sepanyol dan bersekutu dari Mexico dan sudah ditundukkan kerajaan-kerajaan Maya di Guatemala. Itza Maya dan kumpulan tanah rendah lain di Lembangan Petén pertama kali dihubungi oleh Hernán Cortés pada 1525, tetapi kekal bebas dan memusuhi Sepanyol menceroboh sehingga 1697, ketika serangan Sepanyol bersepadu diketuai oleh Martín de Urzúa y Arizmendi akhirnya dapat mengalahkan Kerajaan Maya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Peneroka Eropah tiba di Río de la Plata pada 1516. Penyelesaian Sepanyol pertama mereka dalam zon ini adalah Fort daripada Sancti Spiritu ditubuhkan pada tahun 1527 di sebelah Sungai Paraná, Buenos Aires yang merupakan sebuah koloni tetap, telah ditubuhkan pada 1536 dan pada 1537 dan juga di Asunción telah ditubuhkan di kawasan itu yang kini Paraguay. Buenos Aires mengalami serangan oleh orang asal yang memaksa peneroka jauh, dan dalam 1541 laman web ini telah terbengkalai. Kedua (dan kekal) penyelesaian telah ditubuhkan pada tahun 1580 oleh Juan de Garay, yang tiba dengan belayar menyusuri Sungai Paraná dari Asunción (kini ibu Paraguay).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Semasa Perang Semenanjung di Eropah antara Perancis dan Sepanyol, perhimpunan yang dipanggil junta telah ditubuhkan untuk memerintah atas nama Ferdinand VII dari Sepanyol. Pada tahun 1809, pengisytiharan pertama kemerdekaan daripada pemerintahan Sepanyol berlaku di Jajahan Granada Baru. Kedua-dua pertama berada dalam masa kini Bolivia di Sucre (25 Mei), dan La Paz (16 Julai); dan yang ketiga di masa kini Ecuador di Quito (10 Ogos). Pada tahun 1810 Mexico mengisytiharkan kemerdekaan, dengan Perang Kemerdekaan Mexico berikutan selama lebih satu dekad. Pada tahun 1821 Perjanjian Córdoba ditubuhkan kemerdekaan Mexico dari Sepanyol dan membuat kesimpulan peperangan. Pelan Iguala adalah sebahagian daripada perjanjian damai untuk mewujudkan satu asas perlembagaan untuk menunjukkan kebebasan Mexico. Permulaan gerakan bagi kemerdekaan penjajah yang merebak ke jajahan Sepanyol yang lain di Amerika. Idea-idea itu dari Perancis dan Revolusi Amerika untuk mempengaruhi usaha. Semua negara-negara jajahan, kecuali Cuba dan Puerto Rico, mencapai kemerdekaan dengan 1820. Empayar British ditawarkan sokongan, mahu menamatkan monopoli Sepanyol ke atas perdagangan dengan tanah jajahan mereka di benua Amerika. Pada tahun 1898, Amerika Syarikat memenangi kemenangan semasa Perang Amerika-Sepanyol dari Sepanyol, yang berakhir era penjajahan. Milik Sepanyol dan kedaulatan negara jajahannya yang tinggal di Amerika berakhir dalam tahun itu dengan pemindahan hak milik ke Amerika Syarikat. Amerika Syarikat mengambil pendudukan Cuba, Filipina dan Puerto Rico. Pemilikan kedua kini secara rasmi terus sebagai pemerintah sendiri dan wilayah tidak diperbadankan dalam Amerika Syarikat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ia telah dianggarkan bahawa pada abad ke-16 kira-kira 240,000 orang Sepanyol berhijrah ke Amerika, dan pada abad ke-17 kira-kira 500,000 orang, terutamanya di Mexico dan Ecuador. Sebelum kedatangan Columbus, di Hispaniola, orang asli Taíno telah menduduki di Kepulauan Caribbean kira-kira 50, 000 orang pada 1509. Walaupun anggaran-anggaran penduduk berbeza-beza, Bapa Bartolomé de las Casas, \"Pertahanan dari kaum Indians\" menganggarkan terdapat 6 juta (6,000,000) Orang Taíno dan orang asli Arawak di Caribbean pada masa ketibaan Columbus pada 1492. Penduduk-penduduk Amerindian asli di Mexico menurun sebanyak kira-kira 90% (dikurangkan kepada 1-2.5 juta orang) pada awal abad ke-17. Di Peru, penduduk Amerindian pra-kenalan yang asli di sekitar 6.5 juta menurun kepada 1 juta pada awal abad ke-17.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Trudelj merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Javor (Novi Pazar) merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vučak (Smederevo) merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Karakale, Hanak merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Küçükkonakgörmez, Haymana merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Küçükbayat, Bala merupakan sebuah kawasan yang terletak di Turki.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Daerah di Turki","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Piala Thomas & Uber 1992 ialah kejohanan Piala Thomas ke-17 dan kejohanan Piala Uber ke-14 yang dianjurkan di Kuala Lumpur, Malaysia, pada tarikh 5-16 Mei 1992. Pada pusingan akhir Piala Thomas 1992, merupakan kali terakhir Malaysia muncul sebagai juara.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Maharaja Ai (哀帝; Aidi; \"Maharaja Sedih\") mungkin merujuk:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak ‎‎‎‎‎‎‎‎‎‎‎Brazil‎‎‎‎‎‎‎‎‎‎‎‎.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* National Football Teams","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" adalah pemain bola sepak Jepun. Dia bermain untuk Júbilo Iwata, Shonan Bellmare dan Tokushima Vortis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cheshmeh-ye Beglu merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kam Lasht merupakan sebuah kawasan yang terletak di Iran.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Pulau merupakan sebuah kampung yang terletak di Simpang Ampat, dalam negeri Perlis Indera Kayangan, iaitu negeri paling utara di Malaysia, dan yang bersempadan dengan negara Thailand. Negeri Perlis merupakan sebuah negeri yang terkenal sebagai sebuah negeri pertanian yang maju di Malaysia, terutamanya sebagai pengeluar mempelam Harum Manis, selain mempelam jenis Mas Indera, Mas Muda, Chok Anan dan Sala. Makanan tradisi istimewanya yang lain adalah laksa Perlis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Kampung Pulau, Simpang Ampat, Perlis adalah 02700.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Masjid Nawawiah merupakan sebuah masjid yang terletak dalam daerah Pantai Remis, Perak.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Abad ke-17 merujuk kepada tempuh dari 1601 hingga 1700 dalam kalendar Gregory.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"112 (seratus dua belas) ialah nombor asli selepas 111 dan sebelum 113.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Nemanja Vidić (Bahasa Serbia: Немања Видић) (lahir Oktober 21, 1981 di Titovo Užice, Serbia, SFR Yugoslavia) merupakan seorang pertahanan tengah bola sepak Serbia yang kini bermain untuk Manchester United di Liga Perdana Inggeris, dan juga merupakan pemain dalam skuad kebangsaan Serbia. Bakat Vidić mula dikesan di Red Star Belgrade pada awal tahun 2000, sebelum beliau berpindah ke Spartak Moscow pada musim panas 2004. Beliau merupakan salah seorang daripada \"Famous Four\" di barisan pertahanan skuad kebangsaan Serbia dan Montenegro yang hanya ditembusi satu gol dalam pusingan kelayakan Piala Dunia 2006. Penghijrahan beliau ke Manchester United pada Januari 2006 telah membentuk gandingan pertahanan mantap bersama-sama Rio Ferdinand dan menaikkan lagi reputasi beliau. Dianggap antara pertahanan tengah yang terbaik di Eropah, Vidić berjaya meraih beberapa kejuaraan sepanjang kariernya di United antaranya kejuaraan liga sebanyak tiga kali berturut-turut, Liga Juara-Juara Eropah, Piala Kelab Dunia FIFA, dan dua Piala Liga. Beliau juga dinamakan dalam \"PFA Team of The Year\" selama 3 musim berturut-turut daripada 2007-2009. Pada musim 2008-09, Vidić membantu United dalam mencatatkan rekod tanpa dibolosi selama 14 perlawanan berturut-turut dan telah dipilih sebagai \"Barclays Player of the Season\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Mula bermain bola sepak ketika berusia 7 tahun, Vidić bersama-sama abangnya Dušan bermain untuk kelab tempatan Jedinstvo Užice. Beliau seterusnya menyertai Sloboda Užice ketika berusia 12 tahun.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sebelum hari lahirnya yang ke-15, Vidić menyertai akademi Red Star Belgrade. Beliau memulakan karier senior pertamanya ketika menyertai Spartak Subotica dalam pinjaman semusim pada 2000. Setelah tamat tempoh pinjaman, beliau kembali ke Red Star Belgrade dan bermain dalam kesebelasan utama pasukan tersebut dalam saingan Liga Yugoslav. Seterusnya, Vidić memenangi Piala Yugoslav pada 2001-02 bersama-sama Red Star. Beliau seterusnya ditauliahkan sebagai kapten kelab, dan sepanjang tempoh tiga tahun sebagai kapten beliau menjaringkan 12 gol dalam 67 perlawanan, dan membantu Red Star meraih dua kejuaraan domestik dalam musim terakhirnya bersama kelab tersebut. Dan seterusnya pada Julai 2004, Vidić menyertai kelab Spartak Moscow yang bersaing di Liga Perdana Russia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Setelah bermain selama 2 musim di Spartak Moscow, Vidić menyertai Manchester United dengan yuran perpindahan dilaporkan sekitar £7 million pada 5 Januari 2006. Beliau diberikan jersi nombor 15 dan membuat penampilan sulung selaku pemain gantian kepada Ruud van Nistelrooy pada minit-minit terakhir ketika kemenangan 2-1 United ke atas Blackburn Rovers dalam separuh akhir kedua Piala Liga pada 25 Januari 2006. Ketika musim 2006-07, gandingan beliau bersama-sama Rio Ferdinand di pertahanan tengah United merupakan antara gandingan yang terbaik dalam bola sepak Inggeris dan meletakkan beliau sebagai pemain kesebelasan utama United. Dalam musim penuh pertamanya bersama United, Vidić membuat 25 penampilan liga dan berjaya meraih kejuaraan liga sulung beliau. Gol pertama Vidić untuk United hadir pada 14 Oktober 2006 ketika United menang 3-1 ke atas Wigan Athletic. Pada 8 November 2007, Vidić menandatangani lanjutan kontrak dua tahun bersama United, yang akan menyaksikan beliau kekal di Old Trafford sehingga 2012. Pada akhir musim 2007-08, Vidić meraih kejuaraan liga buat kali kedua berturut-turut. Beliau juga membantu United menjulang kejuaraan Liga Juara-Juara Eropah 2008 di Moscow. Ketika musim tersebut, Vidić membuat 32 penampilan liga dan menjaringkan satu gol. Pada musim 2008-09, Vidić merupakan tonggak penting dalam pertahanan United yang kehilangan beberapa tonggak lainnya sepanjang musim tersebut. Ketika United mencatatkan rekod 14 perlawanan tanpa dibolosi dalam liga, Vidić bermain dalam setiap perlawanan tersebut. Stail pertahanan beliau yang agresif, selain kekuatan fizikal dan kemampuan di udara sama ada ketika bertahan dan menyerang di samping keberanian beliau telah menobatkan beliau sebagai antara pertahanan terbaik di Liga Perdana Inggeris dan Eropah. Stail permainan beliau juga telah dibandingkan dengan bekas pertahanan United, Steve Bruce berikutan persamaan antara kedua-duanya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vidić membuat penampilan senior pertamanya pada 12 Oktober 2002 ketika menentang Itali dalam pusingan kelayakan UEFA Euro 2004. Seterusnya, di samping Mladen Krstajić, Ivica Dragutinović dan Goran Gavrančić, Vidić membentuk gandingan \"Famous Four\" Serbia dan Montenegro yang mencatatkan rekod dengan hanya dibolosi satu gol dalam 10 perlawanan pusingan kelayakan Piala Dunia 2006. Bagaimanapun beliau terlepas perlawanan pembukaan Piala Dunia 2006 menentang Belanda berikutan penggantungan selepas dilayangkan kad merah ketika perlawanan terakhir pusingan kelayakan menentang Bosnia dan Herzegovina. Seterusnya beliau mengalami kecederaan ligamen lutut kiri ketika sesi latihan dan langsung tidak bermain dalam kejohanan tersebut. Selepas Piala Dunia 2006, Vidić kekal mewakili pasukan kebangsaan Serbia ( yang telah berpecah dengan Montenegro ). Beliau merupakan antara tonggak utama ketika Piala Dunia 2010 dan memainkan peranan penting membawa Serbia mara ke pusingan akhir mengatasi skuad Perancis dan Romania di peringkat kumpulan, di samping memiliki rekod pertahanan terbaik.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vidić memenangi anugerah '''\"Serbia's Overseas Player of the Year pada 2005\"''' ketika bermain bersama Spartak Moscow, sebelum memenangi sekali lagi anugerah tersebut pada 2007 dan 2008 ketika bermain untuk Manchester United. Persatuan Bola Sepak Serbia telah menamakan beliau Pemain Terbaik Tahunan pada 2005 dan 2008. Seterusnya, beliau juga telah dinamakan dalam \"PFA Premiership Team\" of the Season pada musim 2006-07, 2007-08 dan 2008-09. Di samping itu, beliau juga telah disenarai-pendek untuk 2006-07, 2007-08 dan 2008-09 \"UEFA European Club Defender of the Year\" dan juga disenarai pendek untuk anugerah \"FIFPro World XI\" 2006-07 dan 2007-08, serta anugerah '''\"Ballon d'Or\"''' 2008 dan 2009. Dan pada musim 2008-09, Vidić telah dianugerahkan sebagai \"Barclays Player of the Season\".","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Red Star Belgrade","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"What Kind of Fool (Heard All That Before)\" merupakan lagu yang dihasilkan oleh Kylie Minogue, Mike Stock dan Pete Waterman untuk album kompilasi pertama Minogue, Greatest Hits (1992). Dilancarkan sebagai single pertama di musim panas tahun 1992.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lagu Passover adalah lagu-lagu yang secara tradisional berkaitan dengan penamatan seder, jamuan makanan perayaan berkaitan dengan pesta Passover Yahudi.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sementara kebanyakan lagu adalah di bahagian kedua selepas makanan malam, \"Ma Nishtanah\" dan \"Dayenu\" dinyanyikan sewaktu bahagian utama seder sebelum hidangan makanan, digelar \"Maggid\" pada seder. Bahagian seder ini devoted pada pemberitahuan cerita Exodus.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Ma Nishtanah\" atau \"Empat Soalan\" dalam bahasa Inggeris, adalah empat soalan dinyanyikan di seder Passover oleh anak termuda di meja yang berkemampuan. Soalan-soalan ditanyakan sebahagian dari haggadah, selepas Yachatz (יחץ), sebagai sebahagian dari Maggid (מגיד).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Dayenu\" adalah sebuah lagu bahasa Ibrani, secara tradisional dinyanyikan sewaktu perayaan Passover. Perkataan ini sendiri secara essential bermakna \"Ia mungkin cukup untuk kitaIt would.\" \"Day\" yang perkataan Ibraninya untuk \"cukup\" dan suffix \"enu\" bermakna \"kita\". Lagu ini melalui suatu siri mukjizat diberikan oleh Tuhan kepada Bani Israel (seperti Torah atau Shabbat), mengumumkan bahawa di mana antara mereka sendiri adalah cukup sufisien, untuk meraihkan penilaian lebih hebat untuk mereka sebagai keseluruhan. Ia adalah 15 ayat panjang, sequentially recounting each divine intervention in the story of the Exodus. After each divine act, the chorus \"(if God had done only this) it would have been enough for us\" is sung.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ysng berikut dalah dinyanyikan secara tradisional di Nirtzah, yang terakhir pada 15 subbahagian kenduri, devoted secara ekslusif pada nyanyian.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Adir Hu\"(bahasa Melayu: Besar adalah Dia, bahasa Ibrani אדיר הוּא) adalah sebuah hymn dinyanyikan oleh umat Yahudi di keliling dunia di Seder Passover. Ia bertukaran secara cepat di antara berkata virtues Tuhan dalam format abjad (Aleph, Bet, Gimmel,...), dan meraihkan harapan bahawa Tuhan akan \"membina semula Kuil Kudus secara cepat.\" Kebanyakan virtue Tuhan adalah adjectif (misalnya, Kudus (Kadosh) adalah Dia); meskipun, sedikit adalah nouns. (Tuhan adalah Dia). Adir Hu dinyanyikan terhadap akhirnya Seder, dan digunakan oleh banyak keluarga untuk menutupnya. Melodi tradisional adalah suatu yang meloncat dan utama. Melodi-melodi lain, meskipun, telah digubahkan untuk lagu berabjad. Lagu ini suatu rayuan ke Pencipta untuk membina semula kuil tidak lama lagi di Jerusalem. Setiap barisan bermula dengan huruf konsekutif abjad Ibrani.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Chad Gadya\" (\"One Kid\" 'iaitu, anak kambing]) adalah sebuah lagu Arami menjelaskan rangkain makan dari seekor kambing, melalui seekor anjing, seekor kerbau, api, air, dan malaikat maut, semuanya naik ke Tuhan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Echad Mi Yodea\", (Siapa tahu yang Esa?), adalah sebuah lagu Ibrani. Bermula di satu dan bersambung hingga ke tiga belas, setiap ayat menjelaskan konsep keagamaan lain atau duniawi berkaitan dengan nombornya. Contohnya, ayat kelima adalah mengenai lima kitab Musa di mana ayat kesembilan menjelaskan sembilan bulan pada kehamilan. Selepas bernyanyi di setiap ayat baru, kesemuanya ayat terdahulunya diulangi dalam urutan berkurangan bawah ke satu. Corak ini mirip dengan lagu Kristian Green Grow the Rushes, O (yang terdahulunya ditulis dalam bahasa Ibrani) atau Dua Belas Hari ke Krismas (lagu).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Eliyahu HaNavi\", dalam bahasa Melayu, Elijah yang Nabi adalah sebuah lagu Ibrani entreating nabi Elijah, seorang tetami dijemput di waktu makan Passover, untuk pulang tidak lama lagi dengan Masehi. Lagu ini juga sebahagian dari khidmat Havdalah malam Sabtu tradisional. Ini sering dinyanyikan di pembukaan pintu untuk Elijah, ketika menuang cawan keempat.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"Hatikva\" (\"Harapan\"), lagi kebangsaan Israel, sering dinyanyikan di seder. Ia ditemukan di belakang banyak haggadah, walaupun ia tidak secara rasmi sebahagian dari sedar. Hatikvah adalah mengenai harapan pulangan ke Israel, banyak seperti cerita Haggadah pada Exodus Mesir ke dalam Tanah Harapan, dan banyak seperti penamatan lagu seder, \"L'Shana habah bi'Yerushalayim\" (lihat di bawah).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"\"L'Shana haba bi'Yerushalayim\" dinyanyikan di penamatan seder, dan adalah barisan akhir pada haggadah. Barisan keseluruhannya bermakna \"Tahun hadapan di Jerusalem!\"","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Listen to Passover Songs online","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Dysart adalah sebuah lapangan terbang yang terletak di bandar Dysart, Australia. Lapangan Terbang Dysart terletak pada kedudukan Latitud S22* 37.3325', Longitud E148* 21.8295' pada ketinggian 207.87 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"World Exchange (sebelum ini bernama Worldwide Exchange ) ialah program berita ekonomi yang disiarkan oleh CNBC (Saluran Niaga dan Berita Pengguna), yang disiarkan di New York oleh Brian Shactman, di London oleh Ross Westgate, serta di Singapura oleh Christine Tan. Program ini pertama kali dihasilkan oleh NBC Europe.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Tahun 2005, Program ini menjadi Worldwide Exchange Sebagai Rancangan Berita Bisnis Di CNBC. Worldwide Exchange Berisi berita bisnis yang terjadi di Amerika serikat. World Exchange Juga Menayangkan berita bisnis di Metro TV iaitu Stock Review. Mula 2 Januari 2017, Worldwide Exchange Ditukar Nama Menjadi World Exchange.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Dikatakan World Exchange Disiarkan Di CNBC, NBC Europe Dan CNBC Asia. Ini Dijadikan berita bisnis di Amerika serikat. Untuk Biro, Segera Ditukar Dengan NBC Diseluruh Kota-Kota Lainnya.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"World Exchange ditayangkan pada pukul 05.00-07.00 ET di CNBC, 10.00-12.00 GMT di NBC Europe, serta pukul 6.00-8.00 Waktu Malaysia di CNBC Asia. Program ini menggantikan:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"# Worldwide Exchange - CNBC.com","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Riyadh AB adalah sebuah lapangan terbang yang terletak di bandar Riyadh, Arab Saudi. Lapangan Terbang Riyadh AB terletak pada kedudukan Latitud N24* 43.0500', Longitud E46* 43.2500' pada ketinggian 634.59 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lapangan Terbang Wake I adalah sebuah lapangan terbang yang terletak di bandar Wake I, Pulau Wake. Lapangan Terbang Wake I terletak pada kedudukan Latitud N19* 16.8000', Longitud E166* 38.5000' pada ketinggian 4.27 meter dari aras laut..","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Buku Pesona Solat Tahajud dikarang oleh dan diterbitkan pada 17-Desember-2009 dengan harga Malaysia Barat RM14.90/Malaysia Timur RM16.90(2010). Ia diterbitkan oleh PTS Publications & Distributors Sdn Bhd dalam bahasa Melayu dengan nombor ISBN10 983-3603-30-0 /ISBN13 978-983-3603-30-5.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*  Buku terbitan PTS Publications & Distributors Sdn Bhd.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Marah Haloq merupakan sebuah desa di kecamatan Telen, Kabupaten Kutai Timur, Kalimantan Timur, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" Lapenne  ialah komun di jabatan Ariège di Midi-Pyrénées di barat daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Ariège","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Évrecy ialah komun di jabatan Calvados di wilayah Basse-Normandie di barat-laut Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Komun di jabatan Calvados","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* INSEE","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Saint-Jean-de-Moirans ialah komun di jabatan Isère di Rhône-Alpes di tenggara Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Urgons ialah komun di jabatan Landes di Aquitaine di barat daya Perancis.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Jenis Kebangsaan (C) Lok York atau nama ringkasnya SJK(C) Lok York, merupakan sebuah Sekolah jenis kebangsaan Cina yang terletak di Jalan Abdul Jalil. Pada 2009, Sekolah Jenis Kebangsaan (C) Lok York memiliki 144 pelajar lelaki dan 123 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 267 orang. Ia mempunyai seramai 17 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Sekolah Jenis Kebangsaan (C) Lok York","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Imel Putri Cahyati () adalah pelakon Indonesia. Ia membintangi filem Filem Syahadat Cinta yang diangkat dari novel berjudul sama.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Berita di Cineplex","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Sekolah Jenis Kebangsaan (C) Chung Hua  atau nama ringkasnya SJK Chung Hua , merupakan sebuah Sekolah jenis kebangsaan Cina yang terletak di D/A Pejabat Pelajaran Daerah Lundu. Pada 2009, Sekolah Jenis Kebangsaan (C) Chung Hua memiliki 48 pelajar lelaki dan 18 pelajar perempuan, menjadikan jumlah keseluruhan murid seramai 66 orang. Ia mempunyai seramai 11 orang guru. 2009","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Harbour ialah sebuah bahasa pengaturcaraan komputer moden. Ia serasi dengan Clipper yang rentas-pelantar, mampu berjalan pada kebanyakan sistem pengendalian (DOS, Microsoft Windows, Linux, varian Unix, beberapa keturunan BSD, Mac OS X, MINIX 3, Windows CE, Pocket PC, Symbian, iPhone, QNX, VxWorks, OS/2/eComStation, BeOS/Haiku, AIX) menggunakan kod sumber dan pangkalan data yang sama. Walaupun ia sebuah bahasa pengaturcaraan serbaguna yang hebat, namun ia diguna terutamanya untuk mencipta atur cara pangkalan data/perniagaan. Harbour telah diselenggarakan dengan aktif mencari kepelbagaian sambil mengekalkan keserasian kebelakang dengan gaya Clipper. Ia telah melalui pelbagai perubahan dan mendapat kepopularan meluas dalam tahun 1980-an dan 1990-an. Lesen sumber terbuka Harbour serupa dengan Lesen Awam Am GNU, kecuali ia menyokong aplikasi hak milik, jadi sesebuah aplikasi hak milik boleh dihasilkan dengan Harbour dan diedarkan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Contoh atur cara \"hello world\" biasa ialah:","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<source lang=\"visualfoxpro\"> #include \"hbclass.ch\" PROCEDURE Main() LOCAL oPerson := Orang( \"Dave\" ) oPerson:Eyes := \"Invalid\" oPerson:Eyes := \"Blue\" Alert( oPerson:Describe() ) RETURN CLASS Person DATA Name INIT \"\" METHOD New() CONSTRUCTOR ACCESS Eyes INLINE ::pvtEyes ASSIGN Eyes( x ) INLINE IIF( ValType( x ) == 'C' .AND. x IN \"Blue,Brown,Green\", ::pvtEyes := x, Alert( \"Invalid value\" ) ) // Contoh pentakrifan Method DALAM-BARIS INLINE METHOD Describe() LOCAL cDescription IF Empty( ::Name ) cDescription := \"I have no name yet.\" ELSE cDescription := \"My name is: \" + ::Name + \";\" ENDIF IF ! Empty( ::Eyes ) cDescription += \"my eyes' color is: \" + ::Eyes ENDIF ENDMETHOD PRIVATE: DATA pvtEyes ENDCLASS // Contoh pentakrifan Method biasa. METHOD New( cName ) CLASS Person ::Name := cName RETURN Self","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pekan Serting Tengah merupakan pecahan kawasan pentadbiran bagi Negeri Sembilan. Negeri Sembilan dibahagikan kepada beberapa buah daerah dan setiap daerah dibahagikan kepada beberapa mukim (subdaerah/subdistrict).","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Pekan Serting Tengah merupakan salah sebuah mukim yang terdapat dalam Negeri Sembilan, dan juga merupakan satu dari mukim yang terletak dalam pentadbiran Daerah Jempol.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* KOD PENCAMAN LOT TANAH – Unique Parcel Identifier : UPI","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Filem The French Connection merupakan sebuah filem Warna yang dikeluarkan di Amerika Syarikat pada tahun 1971. Ia diarah oleh William Friedkin dan merupakan filem dalam genre Jenayah. Filem The French Connection mempunyai tempoh tayangan sepanjang 104 minit.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* The French Connection","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":" merupakan sebuah munisipaliti terletak di daerah Lüneburg, Niedersachsen, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Lichtenberg merupakan sebuah kawasan perbandaran terletak di daerah Bautzen, Saxony, Jerman.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cáñar merupakan sebuah kawasan perbandaran yang terletak di wilayah Granada, Andalusia, Sepanyol","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Shamakhyan merupakan sebuah kawasan perbandaran yang terletak di wilayah Tavush, Armenia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Vejprnice merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Plzeň-Utara, wilayah Plzeň, Republik Czech.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Rencana ini diterjemahkan daripada Wikipedia bahasa Czech","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Təzəkənd merupakan sebuah kampung yang terletak di daerah Agdam, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Gödəkli merupakan sebuah kampung yang terletak di daerah Khachmaz, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Ballıqaya merupakan sebuah kampung yang terletak di daerah Qubadli, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Çubuqlu merupakan sebuah kampung yang terletak di daerah Qusar, Azerbaijan.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Pembahagian pentadbiran di Azerbaijan","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Cabov merupakan sebuah kampung dan kawasan perbandaran yang terletak di daerah Vranov nad Topľou, wilayah Prešov, Slovakia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"* Rencana ini diterjemahkan daripada Wikipedia bahasa Slovak","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Manpur merupakan sebuah kampung yang terletak di Nepal.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Jawatankuasa pembangunan kampung di Nepal","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Neppol Megasite","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Texenna merupakan sebuah komun yang terletak di wilayah Jijel, Algeria.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Talang Rendah merupakan sebuah desa yang terletak dalam (daerah) kecamatan Kerkap, Kabupaten Bengkulu Utara, Provinsi Bengkulu, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Talang Rendah adalah 38374. Terdapat 34 buah desa di dalam daerah kecamatan Kerkap.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Talang Rendah memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Air Rambai merupakan sebuah desa yang terletak dalam (daerah) kecamatan Curup, Kabupaten Rejang Lebong, Provinsi Bengkulu, Indonesia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Poskod yang digunakan di Air Rambai adalah 39111. Terdapat 9 buah desa di dalam daerah kecamatan Curup.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Menurut bancian Indonesia pada tahun 2010, Air Rambai memiliki bilangan penduduk seramai .","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"<div class=\"references-small\"> <references />","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kampung Tengai adalah sebuah kawasan perkampungan yang terletak dalam daerah Segamat, Johor.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Kjørkbyen merupakan sebuah kampung yang terletak di dalam negara Norway.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai kampung di Norway","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"Stance (Vranje) merupakan sebuah tempat yang terletak di Serbia.","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"},{"value":"*Senarai tempat berpenduduk di Serbia","sentiment":"ms","name":"Malay","natural":"Bahasa Melayu"}]}