{"lines":[{"value":"[[File:Nuclear weapons states.svg|thumb|560px|right|အဏုမြူ လက်နက် ပိုင်ဆိုင်မှုပြမြေပုံ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘာရိန်းနိုင်ငံ၏ တရားဝင်အမည်မှာ ဘာရိန်းဘုရင့်နိုင်ငံ (Kingdom of Bahrain) ဟုဖြစ်သည်။ ပါရှန်ပင်လယ်ကွေ့ အတွင်းရှိ ကျွန်းငယ်လေးဖြစ်ပြီး အယ်လ်ခါလီဖာ (Al Khalifa) တော်ဝင်မိသားစုမှ အုပ်ချုပ်သည်။ ဘာရိန်းနိုင်ငံသည် ကျွန်းပေါင်း (၃၃)ခုဖြင့်ဖွဲ့စည်းထားသော ကျွန်းစုနိုင်ငံဖြစ်သော်လည်း ဘာရိန်းကျွန်းမှာ အကြီးဆုံးဖြစ်သည်။ ၅၅ကီလိုမီတာရှည်ပြီး ၁၈ကီလိုမီတာကျယ်သည်။ ဆော်ဒီအာရေဗျနိုင်ငံသည် ဘာရိန်းနိုင်ငံ၏ အနောက်ဘက်တွင်ရှိပြီး ဖာ့ဒ်ဘုရင်တမံပေါင် (King Fahd Causeway) ဖြင့် ဆက်သွယ်ထားသည်။ ၁၉၈၆ခု၊ နိုဝင်ဘာလ (၂၅)ရက်နေ့တွင် အဆိုပါတမံပေါင်ကို ဖွင့်လှစ်ခဲ့သည်။ ဘာရိန်းပင်လယ်ကွေ့၏ အရှေ့တောင်ဘက်တွင် ကာတာနိုင်ငံ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"::*Metro-Goldwyn Mayer စတူဒီယိုလုပ်ငန်းကို ဖွဲ့စည်းတည်ထောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ငရုတ်ကောင်းဝက်ရန် 14 ဖေဖော်ဝါရီလ 2015 အပေါ် re-premiering မှီကပဲကျော်နှစ်နှစ်များအတွက်စစ်အုပ်ချုပ်ရေးပြီးသွားမေလ 2004 ခုနှစ်မူလက 31 ရက်နေ့ကထုတ်လွှင့်ထားတဲ့ Entertainment ကတဈခုနှင့်အတူအသင်းအဖွဲ့အတွက် Astley Baker ဒေးဗီးစ်ဒါရိုက်တာနှင့်ထုတ်လုပ်မယ့်ဗြိတိန်မူကြိုကာတွန်းရုပ်မြင်သံကြားစီးရီးဖြစ်ပါတယ် ရက်စွဲ, လေးရာသီလုံးဝထုတ်လွှင့်ခဲ့ကြနှင့်ပဉ္စမလုံးဝမကြာသေးမီကထုတ်လွှင့်ခဲ့ဘဲလျက်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ငရုတ်ကောင်းဝက် Channel ကို 5 နှင့်နစ်ခ်ဂျူနီယာဗြိတိန်၌, USA တွင် Nickelodeon / နစ်ခ်ဂျူနီယာ, ABC ရုပ်သံဘရာဇီးအပါအဝင်လက်တင်အမေရိကရှိဩစတြေးလျနှင့် Discovery ကလေးများအတွက် 4 ကလေးများ, အပေါ်တစ်ဦးသားသမီးရဲ့ရုပ်မြင်သံကြားအစီအစဉ်မှာအသံလွှင့်သည်။ တစ်ခုချင်းစီကိုဇာတ်လမ်းတွဲခန့်မှန်းခြေအားဖြင့် 5 မိနစ်ရှည်လျားသည်။ အဆိုပါပြပွဲ Peppa တစ်ခုနတ်ဘုရားအမျိုးသမီးဝက်နှင့်သူမ၏မိသားစုနှင့်မိတ်ဆွေများကိုဗဟိုပြု။ သူမ၏မိတ်ဆွေတစ်ဦးချင်းစီနို့တိုက်သတ္တဝါတစ်ဦးကွဲပြားခြားနားသောမျိုးစိတ်ဖြစ်ပါတယ်။ Peppa ရဲ့မိတ်ဆွေများကသူမဖြစ်သကဲ့သို့တူညီအသက်အရွယ်ဖြစ်ကြသည်ကို၎င်း, Peppa ၏ညီဖြစ်သူဂျော့ခ်ျရဲ့မိတ်ဆွေများကသူ့ကိုကဲ့သို့တူညီသောအသက်အရွယ်ဖြစ်ကြသည်။ ဇာတ်လမ်းတွဲများကစားကွင်းသွားသို့မဟုတ်၎င်းတို့၏စက်ဘီးစီး, သူတို့ရဲ့အဖိုးအဖွား, ဝမ်းကွဲသွားရောက်ခြင်း, ရေကူးမယ်, ထိုကဲ့သို့သော playgroup တက်ရောက်ခြင်းအဖြစ်နေ့စဉ်လှုပ်ရှားမှုများ feature လေ့ရှိပါတယ်။ အဆိုပါဇာတ်ကောင်အိမ်များတွင်နေထိုင်အဝတ်အစားတွေဝတ်ဆင်နှင့်ကားများမောင်း, ဒါပေမယ့်နေဆဲသူတို့အခြေစိုက်ထားတဲ့အပေါ်တိရစ္ဆာန်အချို့ကိုဝိသေသလက္ခဏာများကိုပြသ။ Peppa နှင့်သူမ၏မိသားစုကိုသူတို့အင်္ဂလိပ်စကားပြောနေကြသည်ရသောပြောဆိုမှုများစဉ်အတွင်းဝက်နှင့်တူချေဆတ်သောအခါသူတို့စကားပြောသည့်အခါ, အခြားတိရိစ္ဆာန်များထိုကဲ့သို့သောအသံများနှင့်မုန်လာဥနီ၏သူတို့ရဲ့ခံစား squeaking ၏ယုန်မိသားစုကိုဆက်သွယ်ရေးအဖြစ်အချို့သောပြနဲ့အခြားဝိသေသလက္ခဏာများနှင့်အတူ၎င်းတို့၏သက်ဆိုင်ရာဆူညံသံပါစေ။ အဆိုပါယုန်ကပြတင်းပေါက်ရှိမနှင့်အခြားအိမ်များကဲ့သို့တူညီသောလမ်းအတွက်နှစ်ဆယ်ဖြစ်ပါတယ်ပေမယ့်သောသူတို့က, တစ်တောင်၌တစ်ဦး Burrow တှငျနထေိုငျလည်းလူ့တူသောနေရာစိုးမိုးရေးရန်တစ်ခုတည်းသောခြွင်းချက်ရှိပါတယ်။ အရှက်နှင့်သူတို့၏နှုတ်ထိုကဲ့သို့သောဝမ်းနည်းမှု, ပျော်ရွှင်မှုကို, ယားယံ, တုန်လှုပ်စေသောနှင့်ရှုပ်ထွေးမှုများကဲ့သို့သောအခြားစိတ်ခံစားမှုကိုဖော်ပြရာတွင်အသုံးပြုနေကြသည့်အခါအဆိုပါဇာတ်ကောင်လည်းမျက်နှာမပျက်။ အဆိုပါနို့တိုက်သတ္တဝါများနတ်ဘုရားဖြစ်သော်လည်းအခြားတိရိစ္ဆာန်များဥပမာ Tiddles ယင်းလိပ်, Polly ကြက်တူရွေးကို၎င်း, duck, မရှိကြပေ။ ထို့အပြင်စီးရီးယောဟနျသ Sparks ရဲ့ဇာတ်ကြောင်းပြောကံဆိုးတစ်ခုခု (ဥပမာဂျော့ခ်ျငိုစတင်သည်သည့်အခါကဲ့သို့) ဖြစ်ပျက်သို့မဟုတ်သည့်အခါ \"အိုး, ချစ်လှစွာသော\" ကဲ့သို့အမှုအရာဟူမူကား, action ကိုနှင့်ဟာသအား \"ထွက်မကြည့်ပါ!\" တစ်အက္ခရာ (ထိုကဲ့သို့သောငရုတ်ကောင်းသူမင့်ဘယ်မှာရှာနေစရာမလိုဘဲသူမ၏စက်ဘီးစီးကဲ့သို့) မလုံခြုံရာတစ်ခုခုကိုလုပ်နေတာသောအခါ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"eOne လွှဲပြောင်းယူမတိုင်မီအမေရိကန်မှာတော့ပြပွဲအစပိုင်းတွင် Lionsgate အားဖြင့် DVD ကိုပေါ်ဖြန့်ချိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ငရုတ်ကောင်းဝက်, အ Entertainment က One (eOne) အမှတ်တံဆိပ်, ဝေး£သန်း 100 ၏ 2009 ကိန်းဂဏန်းသည်အလွန် 2010 ခုနှစ်တွင်ဗြိတိန်ကုန်သွယ်ရောင်းချမှုအတွက်£ 200 သန်းကျော်ထိဝင်ငွေရရှိခဲ့ပြီး။ ထို့အပြင်အဆိုပါအမှတ်တံဆိပ်ရဲ့သမိုင်းအတွက်ပထမဦးဆုံးအကြိမ်အဘို့, တနှစ်အဘို့ NPD ကိန်းဂဏန်းများ Peppa ဝက် 2010 စုစုပေါင်းကစားစရာဈေးကွက်ထဲမှာနံပါတ်တစ် Pre-ကျောင်းကပစ္စည်းဥစ္စာပိုင်ဆိုင်မှုခဲ့ကြောင်းထုတ်ဖေါ် - ၎င်း၏အတွက်အခုဆိုရင် 2009 ခုနှစ်က၎င်း၏ယခင်အနေအထားကနေလေးသောအရပ်တို့ကိုမတက်ရွေ့လျား သတ္တမနှစ်တွင်အသစ်လိုင်စင်ရှိလက်ရှိဘုတ်အဖွဲ့အပေါ် 63 လိုင်စင်ရှိသည့်ငရုတ်ကောင်းဝက်လိုင်စင်အစီအစဉ် join ဖို့ဆက်လက်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ငရုတ်ကောင်းနှင့်သူမ၏မိသားစုကပထမနှစ်ခုစီးရီးအတွက်ထိုင်ခုံခါးပတ်မဝတ်ခဲ့ပါဘူး။ အတော်ကြာတိုင်ကြားချက်ကိုလက်ခံရရှိပြီးနောက်, Astley Baker ဒေးဗီးစ်အားလုံးအနာဂတ်ကာတွန်းထိုင်ခုံခါးပတ်ဝတ်ထားဇာတ်ကောင်များပါဝင်သည်နှင့်ပထမဦးဆုံးနှစ်ဦးကိုစီးရီးအတွက်သက်ဆိုင်ရာမြင်ကွင်းများသူတို့ကိုထည့်သွင်းရန် re-ကာတွန်းမည်ဖြစ်ကြောင်းမယ်လို့ကြေညာခဲ့ပါတယ်။ အလားတူအပြောင်းအလဲများကိုလည်းမူရင်းဗားရှင်းအတွက်မပါဝင်ခဲ့ပြီးသောသံသရာခမောက်ကိုထည့်သွင်းဖို့စက်ဘီးစီးဇာတ်ကောင်နှင့်အတူအစောပိုင်းဖြစ်စဉ်များမှဖန်ဆင်းခံခဲ့ရသည်။ ဒေးဗစ်ကင်မရွန်န်းကျင်ဆုံလည်သည့်ထင် Piggate အရှုပ်တော်ပုံ၏အလင်းအောင်သည့်အခါဝေဖန်သုံးသပ်ကကိုးကားအဖြစ်စက်တင်ဘာလ 2015 အတွင်းကာတွန်းတစ်ဖန်, နိုင်ငံရေးပျက်လုံးများ၏ဘုံဝင်ကြ၏။ အစောပိုင်းက 2015 ခုနှစ်တွင်ယခင်ဗြိတိန်ကျန်းမာရေးဝန်ကြီးဟောင်း-Norman သိုးသငယ်ဆက်ဆံရေးသားသမီးရဲ့ရုပ်မြင်သံကြားအတွက်လက်ခံနိုင်ဖွယ်တွေဘာတွေရှိတယ်ဆိုတာအဖြစ်မတရားနယ်နိမိတ်ရှိခြင်း \"သာတူညီမျှခြင်းမရှိ\" သောကြောင့်ထိုကဲ့သို့သောငရုတ်ကောင်းဝက်အဖြစ်အစီအစဉ်များ, လိင်တူချစ်သူဇာတ်ကောင်များပါဝင်သင့်ကြောင်းပြောခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပေကျင်းမြို့တော်တွင် နာမည်ကျော် ရှေးအကျဆုံး ပီကင်းဘဲကင်ဆိုင် နှစ်ဆိုင်ရှိသည်။ Quanjude (全聚德) နှင့် Bianyifang (便宜坊) တို့ဖြစ်သည်။ Bianyifang သည် ပိုရှေးကျသော်လည်း Quanjude က marketing ကောင်း၍ ပိုထင်ရှားလာသည်။ တခြားနယ်များတွင်လည်း ကိုယ်စားလှယ်ခွင့်ရထားသည့် ဆိုင်ခွဲများရှိသည့်အပြင် နိုင်ငံခြား တိုင်းပြည်များတွင်ပင် ဆိုင်ခွဲများ ဖွင့်ထားပြီးဖြစ်သည်။ Quanjude ဆိုင်သည် လူသုံးထောင်လောက် ဆန့်သည့် စားသောက်ဆိုင်ကြီး တစ်ဆိုင်ဖြစ်သည်။ ထို့အပြင် VIP သီးသန့်အခန်း၊ အမြန်စားချင်သူများအတွက်နှင့် ထုပ်သွားချင်သူများအတွက် နေရာသီးသန့် လုပ်ပေးထားသည်။ ဆိုင်တွင် သွားရောက် စားသောက်ခဲ့ဖူးသည့် VIP များ၏ ဓာတ်ပုံများအား ချိတ်ဆွဲထားသည်ကို တွေ့နိုင်သည်။ ပေကျင်းရောက် အမေရိကန် သမ္မတ အဆက်ဆက်တို့၏ ပုံများလည်းပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပီကင်းဘဲကင်ကို ယူလာပြီး စားဖိုမှူးများက ကျွမ်းကျင်စွာ လှီးဖြတ်ကာ တရုတ်ပဲဆီကြာညှို့ တစ်မျိုးနှင့် အတူတူစားရပါသည်။ ကန်စွန်းဥထည့်ထားသော Hoisin sauce ဖြစ်သည်။ ကော်ပြန့်ကဲ့သို့ အပြားလေးထဲ လှီးပြီးသား ဘဲကင်၊ ကြက်သွန်မိတ်၊ sauce ထည့်၊ လုံးပြီးထုပ်ကာ စားရပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နိုင်ငံတကာ အာကာသ စခန်း (International Space Station, ISS) သည် ကမ္ဘာ့မျက်နှာပြင်အထက် ကီလိုမီတာ ၂၀၀၀ အထက် ပတ်လမ်းနိမ့်ပေါ် လွှတ်တင် တပ်ဆင်ထားသည့် နိုင်ငံတကာ သုတေသန အဆောက်အအုံ တစ်ခုဖြစ်သည်။ ယင်းအား သာမန်မျက်စိဖြင့် မြင်နိုင်သည်။ ၁၉၉၈ ခုနှစ်တွင် စတင် တပ်ဆင်ခဲ့ပြီး ၂၀၁၁ ခုနှစ်တွင် အဆုံးသတ်မည်ဟု လျာထားပြီး ၂၀၁၅ ခုနှစ် အထိ လည်ပတ် စေနိုင်မည်ဟု ခန့်မှန်းရသည်။ လက်ရှိ အာကာသ စခန်းသည် ယခင်စခန်းများထက် ကန့်လန့်ဖြတ်အလျား ပိုမိုရှည်လျားပြီး လက်ရှိ ကမ္ဘာကို လည်ပတ်နေသည့် ဂြိုဟ်တုဖြစ်ကာ သာမန်မျက်လုံးဖြင့် မြင်နိုင်သည်။ သိပ္ပံပညာရှင်များသည် နိုင်ငံတကာ အာကာသ စခန်းကို ဆွဲငင်အား လွန်စွာ နည်းပါးသည့် မိုက်ခရို ဂရဗ်ဗီတီ (microgravity) ဓာတ်ခွဲခန်းတစ်ခုအဖြစ် အသုံးချကာ ဇီဝဗေဒ၊ ဇီဝကမ္မဗေဒ၊ ဓာတုဗေဒ၊ ရူပဗေဒနှင့် ဆေးဝါးဆိုင်ရာ စမ်းသပ်မှုများကို လုပ်ဆောင်ကြသည်။ အာကာသနှင့် မိုးလေဝသကို စောင့်ကြည့် လေ့လာကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာမြေနေ့ကို နှစ်စဉ်နှစ်တိုင်း ဧပြီလ ၂၂ ရက်နေ့တွင် ကျင်းပလေ့ရှိသည်။ ထိုနေ့တွင် တစ်ကမ္ဘာလုံးအတိုင်းအတာဖြင့် ပတ်ဝန်းကျင်ထိန်းသိမ်ကာကွယ်ရေးဆိုင်ရာ အထောက်အပံဖြစ်စေမည့် သရုပ်ပြပွဲများဖြင့် ကျင်းပလေ့ရှိသည်။ ၁၉၇၀ ခုနှစ်တွင် ပထမဆုံးကျင်းပနိုင်ခဲ့ပြီး ယခုအခါ Earth Day Network မှ ဦးစီးဦးရွက်ပြု၍ နိုင်ငံပေါင်း ၁၉၂ နိုင်ငံတွင် ကျင်းပလျက်ရှိသည်။ ၁၉၆၉ ခုနှစ် ဆန်ဖရန်စစ္စကိုမြို့တွင် ကျင်းပခဲ့သော ယူနက်စကို ကွန်ဖရင့်တွင် ငြိမ်းချမ်းရေး တက်ကြွလှုပ်ရှားသူ ဂျွန် မက်ကော်နယ်ဆိုသူက ကမ္ဘာကြီး၏ ကျေးဇူးတရားများအတွက် အထိမ်းအမှတ်နေ့တနေ့ ပြုလုပ်ရန် အဆိုတင်သွင်းခဲ့ရာ ကမ္ဘာမြောက်ဘက်ခြမ်း ဒေသရဲ့ နွေဦးကာလ ပထမနေ့ဖြစ်သော မတ် ၂၁ ၁၉၇၀ ခုနှစ်တွင် စတင်ကျင်းပနိုင်ခဲ့သည်။ သဘာဝ၏ သမမျှတသော အခြေအနေရှိသော ထိုနေ့ကို ဂျွန် မက်ကော်နယ် ရေးသားပြီး ကုလသမဂ္ဂမှ အထွေထွေ အတွင်းရေးမှုးဖြစ်သူ ဦးသန့်မှ လက်မှတ်ရေးထိုးထားသော ကြေငြာချက်တွင် ခွင့်ပြုခဲ့သည်။ တစ်လအကြာ ၁၉၇၀ ခုနှစ်၊ဧပြီလ ၂၂ ရက်နေ့တွင် အမေရိကန်ဆိနိတ်တာ ဂေးလော့ဒ် နယ်ဆင် ဆိုသူမှ ကျင်းပသည့် ပတ်ဝန်းကျင်ဆိုင်ရာ အလုပ်ရုံဆွေးနွေးပွဲ၌ ကမ္ဘာမြေနေ့ကို ကျင်းပခဲ့သည်။ နောက်များမကြာမီတွင် သူ၏ လုပ်ငန်းများကို အသိအမှတ်ပြုသောအားဖြင့် နယ်ဆင်အား Presidential Medal of Freedom Award ချီးမြှင့်ခြင်း ခံခဲ့ရသည်။ အမေရိကန်နိုင်ငံတွင် ၂၂ ဧပြီနေ့ကို ကမ္ဘာမြေနေ့အဖြစ် အစဉ်တစိုက်ကျင်းပနေစဉ် အမျိုးသားညှိနှိုင်ရေးမှုးဖြစ်သူ ဒင်းနစ် ဟေးအီးစ် ဆိုသူက နိုင်ငံပေါင်း ၁၄၁ နိုင်ငံကို စုစည်းပြီး အပြည်ပြည်ဆိုင်ရာနေ့အဖြစ် ၁၉၉၀ ခုနှစ်တွင် ကျင်းပခဲ့သည်။ နိုင်ငံပေါင်း မြောက်မြားစွာဟာ ကမ္ဘာမြေရက်သတ္တပါတ်အဖြစ် ကျင်းပကြပြီး တပတ်လုံး သဘာဝပတ်ဝန်းကျင် ထိန်သိမ်းရေးလုပ်ငန်းများကို အာရုံစူးစိုက် လုပ်ကိုင်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* Satellite map at Maplandia.com","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အထူးနှိုင်းရ သီအိုရီ () သည် ရူပဗေဒပညာရပ်တွင် အာကာသနှင့်အချိန်တို့၏ ဆက်နွယ်မှုအား ယေဘုယျအားဖြင့် လက်ခံထားသော သီအိုရီတစ်ခု ဖြစ်သည်။ အဆိုနှစ်ခုရှိရာ (၁) ရူပဗေဒ နိယာမများသည် အင်နာရှားစနစ်အားလုံးတွင် မပြောင်းလဲပေ၊ (၂) ဟင်လင်းပြင်တွင်ရှိသော အလင်းအလျင်သည် တူရုပြုရာ အလင်းပင်ရင်း၏ ရွေ့လျားမှုနှင့် လုံးဝသက်ဆိုင်ခြင်းမရှိဘဲ လေ့လာသူအတွက် တသတ်မတ်တည်းသာလျင် ဖြစ်သည်။ ယင်းအဆိုအား အိုင်းစတိုင်းမှ ၁၉၀၅ ခုနှစ်ထုတ် On the Electrodynamics of Moving Bodies စာအုပ်တွင် အဆိုပြုခဲ့သည်။ အလင်းအလျင်နီးပါးခန့် ရွေ့လျားသော အရာဝတ္ထုများကို ပြေလည်စေရန် အထူးနှိုင်းရ သီအိုရီက ဖြေရှင်းပေးခဲ့ရာ ယနေ့ခေတ်တွင် မည်သည့်အရာ၏ အမြန်နှုန်းကိုမဆို တိုင်းတာရာတွင် ယင်းသည် အမှန်ကန်ဆုံးသော မော်ဒယ်တစ်ခု ဖြစ်လာသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဗွီ စင်တောရိ (V Centauri) သည် စင်တောရပ် ကြယ်စုတန်းမှ ပြောင်းလဲတတ်သောကြယ်ဖြစ်ပြီး မြင်သာသော အရွယ်အစားမှာ ၆.၇၂ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"[[File:Vietnam territorial expansion (900–1760 AD).gif|thumb|190px|တောင်ပိုင်း (နန်းတျန်) အား အောင်မြင်မှုကို ပြသော ဗီယက်နမ် မြေပုံ ၁၀၆၉-၁၇၅၇","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"[[File:First Indochina War map 1954 de.svg|thumb|right|၁၉၅၄ ခုနှစ် အဆုံးပိုင်း ပထမအင်ဒိုချိုင်းနား စစ်ပွဲ အခြေအနေ Legend:","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဟနွိုင်းအစိုးရကို ထောက်ခံသော ဗီယက်ကောင်းတို့က ၁၉၅၀ ခုနှစ်များ၏ နှောင်းပိုင်းတွင် ဒျမ် အစိုးရကို ဖြုတ်ချရန် အတွက် ပြောက်ကျားစစ်ကို စတင် ဆင်နွှဲခဲ့သည်။ ၁၉၅၃ မှ ၁၉၅၆ အတွင်း မြောက်ဗီယက်နမ် အစိုးရသည် လယ်ယာမြေ ပြုပြင်ပြောင်းလဲရေးများကို ဆောင်ရွက်ခဲ့ပြီး ၎င်းတို့တွင် မြေငှားခ လျှော့ချရေး နှင့် ပြုပြင်ပြောင်းလဲရေးတို့ ပါဝင်ကာ ထို့အတွက်ကြောင့် ထင်ရှားသိသာသော နိုင်ငံရေး ဖိနှိပ်မှုများ ဖြစ်ပေါ်စေခဲ့သည်။ လယ်ယာမြေ ပြုပြင်ပြောင်းလဲရေး ကာလအတွင်း မြောက်ဗီယက်နမ် မျက်မြင်သက်သေတို့၏ အဆိုအရ ကျေးရွာနေ လူဦးရေ ၁၆၀ တွင် တစ်ယောက်မျှ အသတ်ခံခဲ့ရပြီး တစ်နိုင်ငံလုံး အတိုင်းအတာဖြင့် တွက်ကြည့်မည် ဆိုပါက လူ ၁၀၀,၀၀၀ ခန့် အထိ သတ်ဖြတ်ခံခဲ့ရသည်ဟု မှန်းဆနိုင်မည် ဖြစ်သည်။ ထို စစ်ဆင်ရေးမှာ မြစ်နီ မြစ်ဝကျွန်းပေါ်ဒေသတွင် အများဆုံး ဖြစ်ပွားခဲ့သဖြင့် ပညာရှင်အများစုက အနည်းဆုံး ၅၀,၀၀၀ ခန့်မျှ အသတ်ခံရမည်ဟု လက်ခံခဲ့ကြသည်။    သို့သော်လည်း ဗီယက်နမ် နှင့် ဟန်ဂေရီတို့၏ ကန့်သတ်စာရွက်စာတမ်းများကို ကန့်သတ် အဆင့်မှ အများသို့ ထုတ်ပြန်သည့် အခါတွင်မူ သတ်ဖြတ်မှုများမှာ ထိုအချိန်က သတင်းရခဲ့သော အရေအတွက်ထက် အလွန်ပင် နည်းပါးလျှက် ရှိပြီး ၁၃,၅၀၀ ကျော်မျှ ရှိမည်ဟု ခန့်မှန်း ရသည်။  cf. cf. တောင်ပိုင်းတွင်မူ ဒျမ်အစိုးရမှ မြောက်ဗီယက်နမ်တို့၏ အဖျက်အမှောင့် လုပ်ရပ်များ (၁၉၅၆ ခုနှစ် ဗီယက်နမ် အရာရှိ ၄၅၀ ကျော်ကို လုပ်ကြံသတ်ဖြတ်ခြင်း အပါအဝင်) ကို တန်ပြန်သည့် အနေနှင့် ကွန်မြူနစ်ဟု သံသယရှိသူ သောင်းဂဏန်းမျှကို ဖမ်းဆီးထိန်းသိမ်းပြီး နိုင်ငံရေး ပြုပြင်သင်ကြားရေး အကျဉ်းစခန်းများသို့ ပို့ခဲ့သည်။ ထိုအစီအစဉ်မှာ ရက်စက်သော လုပ်ရပ်ဖြစ်ပြီး ကွန်မြူနစ် မဟုတ်သူ အများအပြား ဖမ်းဆီးထိန်းသိမ်း ခံခဲ့ရသော်လည်း နိုင်ငံအတွင်းရှိ ကွန်မြူနစ်တို့၏ လှုပ်ရှားမှုများကို ထိုအတောအတွင်း ဟန့်တားနိုင်ခဲ့သည်။ ထိုအစီအစဉ် အတွင်း လူ ၂,၁၄၈ ဦးမျှ သေဆုံးခဲ့ရသည်ဟု မြောက်ဗီယက်နမ်အစိုးရမှ ထုတ်ပြန်ကြေငြာခဲ့သည်။ ၁၉၆၀ နှင့် ၁၉၆၂ တို့တွင် ဆိုဗီယက်ပြည်ထောင်စုနှင့် မြောက်ဗီယက်နမ်တို့ ကြား ဆိုဗီယက်မှ စစ်ရေး အထောက်အပံ့များ ဆက်လက် ပေးအပ်သွားရန် သဘောတူ စာချုပ်များကို လက်မှတ်ရေးထိုးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":":::ဆိပ်ကမ်းအရာရှိချုပ်ရုံး (PRINCIPAL PORT OFFICER) (NAUTICAL ADVISER AND PRINCIPAL OFFICER, MERCHANT DEPARTMENT) (MERCANTILE MARINE DEPARTMENT)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/> (DEPARTMENT OF MARINE ADMINISTRATION)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်မြို့ ရှိ ပန်းဆိုးတန်းလမ်းကို အင်္ဂလိပ်အမည် ဖယ်ယာလမ်း (Phayre Street ) ဟူ၍ ဗြိတိသျှ အစိုးရ ခေတ်က ခေါ်ဆိုသုံးစွဲလျက်ရှိသည်မှာ ဆာအာသာ ဖယ်ယာ ( Sir Arthur Phayre ) ကို အစွဲပြု၍ မှည့်ခေါ်သော အမည် ဖြစ်သည်။ ဆာအာသာ ဖယ်ယာကား အောက်မြန်မာပြည် ပဲခူးတိုင်းကို အင်္ဂလိပ်များ တိုက်ခိုက် သိမ်းပိုက်ပြီးသည့်နောက် ၁၈၅၂ ခုနှစ်၊ ဒီဇင်ဘာလ ၂၀ ရက်နေ့တွင် ပဲခူးတိုင်း၏ ပထမဆုံး ဝန်ရှင်တော်မင်းကြီး အဖြစ် ဆောင်ရွက်ခဲ့သူဖြစ်သည်။ ငယ်စဉ်က ဖယ်ယာသည် အင်္ဂလန်ပြည် ရှရော့ပရှိုင်ယာ ကောင်စီ ရှရူးစဗယ်ရီ မြို့ရှိ ရှရူးစဗယ်ရီကျောင်း၌ ပညာသင်ခဲ့၍ အသက် ( ၁၆ ) နှစ် အရွယ်တွင် ဘင်္ဂလား တပ်မတော်သို့ ဝင်ရောက်ကာ စစ်မှုထမ်းသည်။ သို့သော် ဖယ်ယာသည် စစ်မှု ရေးရာထက် အုပ်ချုပ်မှု ရေးရာဘက်တွင် ပိုမို၍ စိတ်ဝင်စားသူ ဖြစ်သည်။ ထို့ကြောင့်လည်း မော်လမြိုင်မြို့တွင် အမှုထမ်းရွက်ခဲ့ရပြီး နောက် ၁၈၃၇ ခုနှစ်၌ ရခိုင်တိုင်း ဝန်ရှင်တော်မင်းကြီး ဖြစ်သူ ( ထိုစဉ်က ကက်ပတိန် ) အာစီဗော်ဗိုဂဲ ( Archibald Bogle )၏ အထက်တန်း လက်ထောက်အဖြစ် ပြောင်းရွှေ့ခန့်အပ်ခြင်း ခံရ၏။ ယင်းသို့ ရခိုင်တိုင်းတွင် အမှုထမ်းရွက်နေစဉ် ကာလအတွင်း သံတွဲခရိုင်တွင် ထကြွသောင်းကျန်းလျက် ရှိသော ဓားပြဘေးရန်ကို နှိမ်နင်း ခဲ့သဖြင့် ဖယ်ယာသည် အမည်ကျော်ကြားလာသည်။ ထို့နောက် မော်လမြိုင်မြို့သို့ ပြောင်းရွှေ့ အမှုထမ်းသည်။ အိန္ဒိယပြည်တွင် ဖြစ်ပွားသော ပထမစစ်ပွဲ ( ၁၈၄၆ ခုနှစ် ) တွင်လည်း ပါဝင်တိုက်ခိုက်ခဲ့ဖူးသည်။ ၁၈၄၈ တွင်ကား ဖယ်ယာသည် မြန်မာပြည်သို့ ပြန်ရောက်၍ ရခိုင်တိုင်း ဝန်ရှင်တော်မင်းကြီး ဖြစ်လာသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Arp 302 သို့မဟုတ် UGC 9618 သည် Böotes ကြယ်စုတန်းထဲမှ တိုက်မိလုနီးနီး ဂယ်လက်ဆီအစုတစ်ခုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 405 ( HD 6869 ဟုလည်းသိထား) သည် ဖီးနစ် ကြယ်စုတန်းမှ ကြယ်တစ်စင်းဖြစ်ပြီး ၁၈၃၄ စပ်တင်ဘာ ၆ တွင် ဂျွန် ဟာရှယ်မှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"zh-yue:漢字","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Dream Pop သည် alternative rock ၏ မျိုးတစ်မျိုးဖြစ်ပြီး ဤဝေါဟာရသည် ၁၉၈၀နောက်ပိုင်းတွင် Alex Ayulicက သူတီးဝိုင်း A.R.Kane ဂီတကို ဖော်ပြခြင်းဖြင့် ဝေါဟာရထွင်ခဲ့သည်။ ထို့နောက် New York အခြေစိုက် ဂီတသတင်းစာဆရာ Simon Reynold က UKတွင် Shoegazing အဖြစ်အပျက်ဖော်ပြရာတွင် အသုံးပြုခဲ့သည်။ Reynolds သည် ဂီတအမျိုးအစားဖော်ပြရန် dream pop ဟုသော ဝေါဟာရကို ဂုဏ်ပြုခြင်းမှတ်တမ်းတင်ခဲ့သည်။ ၁၉၉၀တွင် dream pop နှင့် shoegazing တို့သည် ဒေသအလိုက် မှီခိုအားထားရသော နေရာချင်း ဖလှယ်၍ ရနိုင်သော ဝေါဟာရများဖြစ်လာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"The Allmusic Guide က dream pop သည် alternative rock ၏စိတ်ကို လှုံဆော်ပေးသော မျိုးခွဲတစ်မျိုးဖြစ်ပြီး Sonic Texture များအပေါ်တွင် မှီခိုအားထားသည်။ ဝိသသလက္ခဏာများမှာ breathy vocalများနှင့် guitar effects များကို သုံးထားသည်။ wall of noise များကို ထုတ်လုပ်ကြသည်။ ဤဝေါဟာရသည် shoegazing အဖြစ်အပျက်နှင့်ပတ်သက်သော တီးဝိုင်းများကို(အထူးသဖြင့် အမေရိကန်) ဖော်ပြရာတွင် အသုံးပြုကြသည်။ shoegazing သည် dream pop ၏ အစိတ်အပိုင်းတစ်ခုဖြစ်ပုံ ပေါ်သည်။ dream pop သည် propulsive rock riff များထက် texture နှင့် mood များပေါ်ထွက်မှုများကို အာရုံစိုက်ထားသည်။ vocal များသည် လေးတိုးသကဲ့သို့ သီဆိုပြီး စာသားများမှာ ကိုယ့်ကိုပြန်လည်ဆန်းသစ်သော စာသားများ(သို့) လူ့ဘဝနှင့်ဆိုင်သော အကြောင်းအရာများဖြစ်သည်။ album လက်ရာများမှာ အရောင်များဖျောသောပုံ များ(သို့) ပြင်ဆင်မှုမပါသော ဒီဇိုင်းများ(သို့) ထိုပုံစံနှစ်မျိုးပေါင်းစပ်ခြင်းပါဝင်သည်။ label record များမှာ 4AD(Cocteau Twins, Pale Saints, Lush, Swallow) Creation (My Bloody Valentine, Slowdive,Ride) Sub Pop(Velocity Girl), Sarah Records (Secret Shine), Slumberland(Black Tambourine, Swirlies), Cherry Red(Blind Mr.Jones)နှင့် Vernon Yard တို့ဖြစ်ပြီး ဤအမျိုးအစားအတွက် အရေးပါသော မှတ်တမ်းများဖြစ်သည်။ ၁၉၇၀တွင် George Harrisoinက All things Must Pass ကိုထုတ်လွှင့်ခဲ့ပြီး album ၏ Wall of Sound ကို ဂီတသတင်းစာဆရာ John Bergstrom က dream pop တွင် လွှမ်းမိုးနိုင်ခြင်း မှတ်တမ်းတင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂီယာ(Gear) လီဗာ (Lever) စက်သီး (Pulley) စပရင် (Spring) ခါးပတ် (Belt) ဘယ်ရင်‌ (Bearing)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Eminem သည် အမေရိကန် ရပ် အဆိုတော်နှင့် သရုပ်ဆောင်တစ်ယောက်ဖြစ်ပြီး၊ သူ၏ ဂီတပုံစံကြောင့် နာမည်ကြီးသူတစ်ယောက်ဖြစ်သည်။ Eminem ၏ ဒုတိယမြောက် အယ်လဘမ် Marshall Mathers LP (2000) သည် ထုတ်ဝေသည့် ပထမလမှာပင် ကော်ပီသန်းပေါင်း ၅၀၀ ကျော် ရောင်းချခဲ့ရသည်။ မစ်ဆူရီပြည်နယ် စိန့်ဂျိုးဆက်မြို့တွင် သူ့အား မွေးဖွားခဲ့ပြီး ငယ်နာမည်ရင်းမှာ Marshall Bruce Mathers III ဖြစ်သည်။ Eminem သည် လူငယ်ဘဝတွင် လှောင်ပြောင်ခံရခြင်း နှင့် အခြားသရော်စော်ကားပြုခံရခြင်းများအား ရပ်စာသားများအဖြစ် ထည့်သွင်းသီဆိုခဲ့သည်။ ကိုးတန်းသုံးခါကျပြီးနောက် ၁၉၈၉ တွင် Eminem သည် ကျောင်းမှထွက်ကာ စားသောက်ဆိုင်များတွင် အချက်အပြုတ်လုပ်သူအဖြစ် ဝင်ရောက်လုပ်ကိုင်ခဲ့သည်။ ထိုကဲ့သို့ ဝင်ရောက်လုပ်ကိုင်ရင်း အားလပ်သော အချိန်များတွင် ရပ်သီချင်းများစွာကို ရေးသားခဲ့သည်။ အောင်မြင်မူ့မရခင်က Eminem သည် မီရှီဂန်ပြည်နယ်၊ ဒတ်ထရွိုက်မြို့မှ အသားကင်ဆိုင်တွင် လုပ်အားခ တစ်နာရီ (၅.၅ ဒေါ်လာ) နှုန်းဖြင့် စားဖိုဆောင်တွင် အလုပ်လုပ်ခဲ့ရသူဖြစ်သည်။ အန္တရာယ်များသည့် ပတ်ဝန်းကျင်တွင် ခက်ခဲစွာရှင်သန်ခဲ့ရသော Eminem သည် သူ၏ ရပ်ပါ နာမည်အား Slim Shady ဟုနာမည်ပေးကာ သူ၏ ဒေါသများအား သရော်သောပုံစံဆန်သည့် ရပ်စာသားများအဖြစ်ပြောင်းခဲ့သည်။ ၁၉၉၇ ခုနှစ်တွင် လော့အန်ဂျလိမြို့တွင်ပြုလုပ်ခဲ့သည့် ရပ်အိုလံပစ်ပွဲတော်သို့ ဝင်ရောက်ယှဉ်ပြိုင်ရာ ဒုတိယဆုရရှိခဲ့ပြီး တေးထုတ်လုပ်သူများက Eminem ကိုဂရုပြုမိလာကြသည်။ NWA ဝိုင်းတော်သားဟောင်း လူမည်း rapper နှင့် rap တေးထုတ်လုပ်သူ Dr.Dre မှ Eminem ကို သဘောကျသွားပြီး ၁၉၉၉ ခုနှစ်တွင် ပထမဆုံး အယ်လဘမ် Slim Shady LP (1999) အားထုတ်ဝေပေးခဲ့သည်။ ထိုအယ်လဘမ်မှ သီချင်းစာသားများသည် ကာရံများဆန်းသစ်ခြင်း၊ ကြမ်းတမ်းသော စကားလုံးများ အသုံးပြုခြင်း၊ကိုးရိုးကားယား ပုံရိပ်များနှင့် မိမိကိုယ်ကို သရော်သော ပုံစံများကြောင့် ဟစ်ဟော့ ဂီတ ပုံစံသစ်တစ်မျိုးအဖြစ် ကိုယ်ပိုင်ဟန်တစ်ခုကို Eminem သည်ဖန်တီးနိုင်ခဲ့သည်။ ထိုအယ်လ်ဘမ်သည် ချပ်ရေသုံးသန်းကျော် ရောင်းချခဲ့ရပြီး အကောင်းဆုံး rap album ဆုနှင့် အကောင်းဆုံး rap solo performance အဖြစ် My Name IS သီချင်းဖြင့် ဂရမ်မီဆုကို ဆွတ်ခူးနိုင်ခဲ့သည်။ Eminem သည်ဒုတိယ အယ်လဘမ် Marshall Mathers LP တွင်ပိုမိုအောင်မြင်လာသော်လည်း ထိုအယ်လဘမ်အတွင်းရှိ သီချင်းစာသားများသည် အမျိုးသမီးများနှင့် မိန်းမလျာ များအား ပုတ်ခတ်သည့် ပုံစံပေါက်နေသောကြောင့် အမျိုးသမီးအခွင့်အရေး တိုက်ပွဲဝင်သူများနှင့် မိန်းမလျာ အခွင့်ရေး တိုက်ပွဲဝင်သူများ၏ ပြင်းထန်စွာ ဆန္ဒပြမူ့များနှင့် ကြုံခဲ့ရသည်။ မည်သို့ပင်ဖြစ်စေ Eminem သည် ၂၀၀၁ ခုနှစ် ဂရမ်မီဆုပေးပွဲတွင် မိန်းမလျာတစ်ဦးဟု သူ့ကိုယ်သူ ဝန်ခံထားသော ပေါ့အဆိုတော် Elton John နှင့်အတူတူ Stan သီချင်းအား သီဆိုဖျော်ဖြေခဲ့သည်။ ထိုဂရမ်မီဆုပေးပွဲတွင် Eminem သည် ဂရမ်မီဆု သုံးဆု ဆွတ်ခူးနိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Eminem ရဲ့ Billboard Hot 100 - Top Ten list","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Eminem သည် သူ့ဘဝဇာတ်ကြောင်းအား အခြေခံကာ 8mile ဆိုသော ရုပ်ရှင်ကားထဲတွင်လည်း ကိုယ်တိုင်ပါဝင်သရုပ်ဆောင်ခဲ့သည်။ ထိုဇာတ်ကားမှ ဇာတ်ဝင်သီချင်း Lose Yourself မှာ တေးဂီတဆုများ ဆွတ်ခူးနိုင်ခဲ့သည်။ ၁၈-၁၂-၂၀၀၀ နေ့ထုတ် Time မဂ္ဂဇင်းတွင်လည်း ၂၀၀၀ ပြည့်နှစ်၏ အထူးခြားဆုံးပုဂ္ဂိုလ် (၁၀)ဦး စာရင်းတွင် Eminem အား နံပါတ်(၁) အဖြစ်ရွေးချယ်ဖေါ်ပြခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆိုးဝါးသောပတ်ဝန်းကျင်တွင် ခက်ခဲစွာရှင်သန်ခဲ့ရသော Eminem သည် သူ၏နာမည်အား Slim Shady ဟုနာမည်ပေးကာ သူ၏ဒေါသများအား သရော်သောပုံစံဆန်သည့် ရပ်စာသားများအဖြစ်ပြောင်းခဲ့သည်။  သူရဲ့ ပထမဆုံးအဲလ်ဘမ် Infinite ကို ၁၉၉၆ နိုဝင်ဘာလမှာဖြန့်ချိခဲ့ပေမယ့် သိမ်မအောင်မြင်ခဲ့ပါဘူး။ NWA ဝိုင်းတော်သားဟောင်း လူမည်း rapper နှင့် rap တေးထုတ်လုပ်သူ Dr.Dre မှ Eminem ကို ၁၉၉၉ ခုနှစ်တွင် ဒုတိယမြောက် အယ်လဘမ် Slim Shady LP (1999) အားထုတ်ပေးခဲ့သည်။ ထိုအယ်လ်ဘမ်မှ သီချင်းစာသားများမှာ ကာရံများဆန်းသစ်ခြင်း၊ ကြမ်းတမ်းသော စကားလုံးများ အသုံးပြုခြင်း၊ ကိုးရိုးကားယား ပုံရိပ်များနှင့် မိမိကိုယ်ကို သရော်သော ပုံစံများကြောင့် Hip Hop ဂီတပုံစံသစ်တစ်မျိုးအဖြစ် ကိုယ်ပိုင်ဟန်တစ်ခုကို Eminem သည်ဖန်တီးနိုင်ခဲ့သည်။ ထိုအယ်လ်ဘမ်သည် ချပ်ရေသုံးသန်းကျော် ရောင်းချခဲ့ရပြီး အကောင်းဆုံး rap album ဆုနှင့် အကောင်းဆုံး rap solo performance အဖြစ် My Name IS သီချင်းဖြင့် ဂရမ်မီဆုကို ဆွတ်ခူးနိုင်ခဲ့သည်။ Eminem ၏ တတိယမြောက် အယ်လဘမ် Marshall Mathers LP (2000) သည် ထုတ်ဝေသည့် ပထမသုံးရက်မှာတင် ၂.၄ သန်း ကျော် ရောင်းချခဲ့ရသည်။ ဒီအဲလ်ဘမ်ဟာ US Billboard 200 မှာလည်း No.1 ဖြစ်ခဲ့သည်။ \"The Real Slim Shady\", \"Stan\" တို့လို့သီချင်းတွေဟာလည်း လူကြိုက်များခဲ့ပါတယ်။ Marshall Mathers LP တွင်ပိုမိုအောင်မြင်လာခဲ့ပေမယ့် ဒီအယ်လ်ဘမ်ထဲက သီချင်းစာသားတွေက အမျိုးသမီးတွေနဲ့ gay တွေကို ပုတ်ခတ်သည့် ပုံစံပေါက်နေသောကြောင့် Eminemအမျိုးသမီးအခွင့်အရေး တိုက်ပွဲဝင်သူများနှင့် မိန်းမလျာ အခွင့်ရေး တိုက်ပွဲဝင်သူများ၏ ပြင်းထန်စွာ ဆန္ဒပြမူ့များနှင့် ကြုံခဲ့ရသည်။ ဒါပေမယ့် Eminem သည် ၂၀၀၁ ခုနှစ် ဂရမ်မီဆုပေးပွဲမှာ gay ဟုဝန်ခံထားသော အဆိုတော် Elton John နှင့်အတူတူ Stan သီချင်းအား သီဆိုဖျော်ဖြေခဲ့သည်။ ထိုဂရမ်မီဆုပေးပွဲတွင် Eminem သည် ဂရမ်မီဆု သုံးဆု ဆွတ်ခူးနိုင်ခဲ့သည်။ ၂၀၀၂ ခုနှစ် မေလ ၂၁ ရက်နေ့မှာတော့ လေးခုမြောက် The Eminem Show အဲလ်ဘမ်ကိုဖြန့်ချိခဲ့ပြီး အဲ့ဒိနှစ်မှာတင် ၇.၆ သန်းရောင်းရခဲ့ပါတယ်။ ဒီအဲလ်ဘမ်ထဲက တတိယမြောက်အဲလ်ဘမ်ထွက်ရှိခဲ့ပြီးWithout Me, Superman, Sing for the Moment စတဲ့သီချင်းတွေဟာ လူကြိုက်များ ကျော်ကြားခဲ့ပါတယ်။ US Billboard 200 မှာ No.1 ရခဲ့ပါတယ်။ ငါးခုမြောက် Encore အဲလ်ဘမ်ကိုတော့ ၂၀၀၄ ခုနှစ် နိုဝင်ဘာ ၁၂ ရက်နေ့မှာထွက်ရှိခဲ့ပြီး Just Lose It, Like Toy Soldiers, Ass Like That စတဲ့သီချင်းတွေ နာမည်ကြီးခဲ့ပါတယ်။ ပထမနှစ်ပတ်မြောက် US မှာတင် ၁.၅ သန်းရောင်းရခဲ့ပါတယ်။ US Billboard 200 မှာလည်း No.1 ခိျတ်ခဲ့ပါတယ်။ ၂၀၁၀ ဇွန်လ ၁၈ ရက်နေ့မှာတော့ ခုနှစ်ခုမြောက်အဲလ်ဘမ်ဖြစ်တဲ့ Recovery ထွက်ရှိခဲ့ပါတယ်။ ဒီအဲလ်ဘမ်ထဲက Not Afraid, Love the Way You Lie, No Love, Space Bound သီချင်းတွေဟာ ပြည်ပမှာသာမက ပြည်တွင်းမှာလည်းနာမည်ကြီးပါတယ်။ US Billboard 200 မှာလည်း No.1 ဖြစ်ခဲ့ပါတယ်။ ၂၀၀၀ ခုနှစ်ကထွက်ခဲ့တဲ့ The Marshall Mathers LP ပြီးတော့ ၂၀၁၃ ခုနှစ် နိုဝင်ဘာ ၅ ရက်နေ့မှာ The Marshall Mathers LP 2 ဆိုပြီး Eminem ရဲ့ ရှစ်ခုမြောက်အဲလ်ဘမ်ကို ဖြန့်ချိခဲ့ပါတယ်။ ဒီအဲလ်ဘမ်ထဲမှာ နာမည်ကြီသီချင်းတွေဖြစ်တဲ့ Berzerk, Survival, Rap God, The Monster စတဲ့သီချင်းတွေပါဝင်ပါတယ်။ ဒီအဲလ်ဘမ်က Billboard 200 မှာ No.1 ရခဲ့ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဘီစစ် ဝိဇ္ဇာဇီဝ(ထိုင်းအသံထွက်အားဖြင့် “အ ဖိစစ် ဝေ့ချ်ချာချီဝ”) (Abhisit Vejjajiva ) သည် ထိုင်းနိုင်ငံ၏ ၂၇ ဦးမြောက် ဝန်ကြီးချုပ်ဖြစ်ပြီး လက်ရှိ အုပ်ချုပ်နေသည့် ဝန်ကြီးချုပ်လည်း ဖြစ်သည်။ သူသည် ဗုဒ္ဓဘာသာဝင်တယောက်ဖြစ်ပြီး အင်္ဂလန်နိုင်ငံ၊ နယူး ကတ်ဆဲလ်တွင် ၁၉၆၄ ခု ဩဂုတ်လ ၃ ရက်နေ့မှာ မွေးဖွားခဲ့သည်။ ထိုင်း-တရုတ်အထက်တန်းလွှာ မိသားစုမှ ဆင်းသက်လာသူ ဖြစ်သည်။ အစ်မ ၂ ယောက်ရှိသည်။ သူ့၏ မိဘ နှစ်ဦးစလုံး ဆေးပညာ ပါရဂူဘွဲ့ရများဖြစ်ကြပြီး ဖခင်သည် ကျန်းမာရေး ဒုတိယဝန်ကြီးအဖြစ် တာဝန်ထမ်းဆောင်ဖူးသည်။ အောက်စ်ဖို့တက္ကသိုလ်မှ စီးပွားရေး၊ နိုင်ငံရေး၊နှင့် ဒဿနိကဗေဒ ဘာသာရပ်တို့ဖြင့် ဘွဲ့ရခဲ့ပြီး၊ စီးပွားရေး ဘာသာဖြင့် မဟာဘွဲ့ကို အောက်စ်ဖို့တက္ကသိုလ်မှပင် ရယူခဲ့သည်။ ၁၉၉၀ ခုနှစ်တွင် ထိုင်းနိုင်ငံ ဘန်ကောက်ရှိ ရမ်ခန်ဟိန်းတက္ကသိုလ် မှ ဥပဒေဘွဲ့ကိုလည်း ရရှိခဲ့သည်။ ဒေါက်တာ Pimpen Sakuntabhai ကို လက်ထပ်ခဲ့ပြီး သားသမီး ၂ယောက် ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒီမိုကရက်တစ်ပါတီခေါင်းဆောင် အဘီစစ် သည် စုစုပေါင်း မဲအရည်အတွက် ၄၃၁ မဲ အနက် ၂၃၅ မဲရရှိခဲ့ပြီး ၂၀၀၈ ခုနှစ် ဒီဇင်ဘာလ ၁၇ ရက်နေ့တွင် ဝန်ကြီးချုပ်အဖြစ် ရာထူးတက်လာသည်။ သူရာထူးတက်ချိန်တွင် အသက် ၄၄ နှစ်သာ ရှိခဲ့ပြီး ပြီးခဲ့တဲ့ နှစ် ၆၀ အတွင်း ထိုင်းနိုင်ငံ၏ အသက် အငယ်ဆုံး ဝန်ကြီးချုပ် ဖြစ်လာသည်။ သူ၏ ပြိုင်ဘက် Puea Pandin ပါတီခေါင်းဆောင် ပရာချပရွန်နော့က မဲ ၁၉၈ မဲသာ ရရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုကဲ့သို့သော ပြကွက်များအပြင် ပြန်လည်အသုံးပြုနိုင်သည့် ပစ္စည်းများအား မလွှင့်ပစ်ဘဲ ပြန်လည်အသုံးပြုရန် (Recycle) ၊ သစ်ပင်များအား မခုတ်လှဲရန်၊ သစ်ပင်စိုက်ပျိုးရန် လှုံ့ဆော်သည့် ပိုစတာများ၊ ပန်းချီကားချပ်များကိုလည်း ပြသထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* တောင်ကြီးမြို့က သဘာဝ ပတ်ဝန်းကျင် ပြပွဲ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်တိုင်း စမ်းချောင်းမြို့နယ် ပြည်လမ်းတွင် တည်ရှိသည်။ စိန့်ဖလော်မီးနား (St. Philomena's High School) ကျောင်းဟူ၍ နာမည်တွင်ခဲ့သည်။ သူငယ်တန်းမှ ဒသမတန်း အထိ ပညာသင်ကြားနိုင်သည်။ ဒေါ်ဆွေဇင်ထိုက် နှင့် ဆုကဗျာ သည် အ.ထ.က(၂)စမ်းချောင်း ကျောင်းသူဟောင်းများ ဖြစ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 5087 သည် ဘဲဥပုံစံ ဂလက်ဆီဖြစ်ပြီး ဗာဂိုး ကြယ်စုတန်းတွင် တည်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိခိုက် ဒဏ်ရာရပြီး သွေးထွက်လျှင် သွေးတိတ်ပြီး သွေးခဲစေဖို့အတွက် ဗီတာမင်ကေ(K) လိုအပ်ပါတယ်။ ဗီတာမင်ကေ ချို့တဲ့လျှင် အသေးအဖွဲ ထိရှတာလေးမှပင်သွေးမတိတ်တော့ဘဲ အသေးစားထိခိုက်မှုလေးမှသည် ကြီးကျယ်သော ဒဏ်ရာဖြစ်သွားစေနိုင်ပါတယ်။ တကယ်လို့ သွေးစိမ့်ယိုခြင်းဟာ ဦးနှောက်လို အစိတ်အပိုင်းမျိုးမှာ ဖြစ်မယ်ဆိုရင် stroke တစ်မျိုးကို ခံစားရစေနိုင်ပါတယ်။ ကလေးနို့မှုန့် ဖော်မြူလာများမှာ ဗီတာမင်ကေကို ထည့်သွင်း ဖော်စပ် ထားကြသော်လည်း နို့မှုန့်တိုက်ကျွေးခြင်းခံရသော ကလေးငယ်များမှာ ဗီတာမင်ကေဓာတ် အင်မတန် နည်းပါးကြပါတယ်။ ဗီတာမင်ကေ နည်းပါးလျှင် သွေးယိုစီးမှု (bleeding) ဖြစ်စေနိုင်ပြီး စိုးရိမ်ဖွယ် အန္တရာယ်ရှိပါတယ်။ တကယ်လို့များ သွေးယိုစီးမှုက ဦးနှောက်ဆီကို ရောက်သွားလျှင် ဦးနှောက်ပျက်စီးခြင်းကို ဖြစ်စေနိုင်ပါတယ်။ ဒီလို သွေးယိုစီးမှုမျိုးကို haemorrhagic disease of the newborn (HDN) လို့ခေါ်ပါတယ်။ အခုဆိုလျှင် မွေးကင်းစ ကလေးငယ်များကို ဗီတာမင်ကေ ထိုးဆေး ထိုးပေးပြီး ဗီတာမင်ကေဓာတ် ရရှိစေတာဟာ နှစ်ပေါင်း ၂၀ ကျော်ပါပြီ။ ဒီနည်းဟာ အင်မတန် ကောင်းမွန်ပြီး မွေးကင်းစများမှာ HDN ရောဂါဖြစ်ပွားခြင်း ယနေ့ခေတ်မှာ မရှိတော့သလောက် ဖြစ်သွားပါပြီ။ ဆေးထိုးပေးခြင်း အစီအစဉ်များ ရှိနေသော်လည်း မိဘအများစုက မသိကြပါဘူး။ သတင်းပေးသူ မရှိတာကြောင့်ဖြစ်စေ ၊ ဗီတာမင်ကေနဲ့ပတ်သက်လို့ ဗဟုသုတ မသိထားတာကြောင့် ဖြစ်စေ သတင်းမရရှိတဲ့အတွက် မသိလိုက်ဘဲ ရှိတတ်ပါတယ်။ ဗီတာမင်ကေကို ဆေးထိုးခြင်း အပြင် ဆေးစက်ချ ဆေးတိုက်ကျွေးလို့လည်း ရရှိစေနိုင်တယ်ဆိုတဲ့ သတင်းမျိုးကို မိဘများက ရရှိထားတဲ့အခါမှာ ဆေးစက်ချ ဆေးတိုက်ကျွေးခြင်းကိုသာ မိဘ အများစုက ရွေးချယ်ကြ ပါတယ်။ ဆေးတိုက်ကျွေးခြင်း ခံရတဲ့ ကလေးငယ်များဟာ HDN ဖြစ်တဲ့ လက္ခဏာ သွေးယိုစီးမှု ဖြစ်ပွားတာကို ကြည့်ခြင်းဖြင့် ဆေးစက်ချတိုက်ကျွေးခြင်းဟာ ဆေးထိုးခြင်းလောက် စိတ်ချရမှု မရှိဘူးဆိုတာ သိသာမြင်လွယ်ပါတယ်။ ဆေးထိုးခံရတဲ့ ကလေးအသားမှာ အနည်းငယ် နာကျင်ခြင်း ဖြစ်တတ် တာက လွဲလို့ ဗီတာမင်ကေ ဆေးထိုးခြင်းဟာ ကလေးငယ်များအတွက် လုံခြုံစိတ်ချရပြီး HDN ဖြစ်ပွားခြင်းမှ လွတ်ကင်းစေနိုင်ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၉၃-ခုနှစ်တွင် ဆေးတက္ကသိုလ်(၁) ရန်ကုန်မှ M,Med.Sc(Paediatrics) ဘွဲ့ ရရှိခဲ့သည်။ ၁၉၉၇-ခုနှစ်မှ ၁၉၉၉ အတွင်း UK နိုင်ငံသို့ ပညာတော်သင် သွားရောက်ပြီး MRCP (UK) ဘွဲ့၊ MRCPCH  ဘွဲ့နှင့် DCH(Glasgow)ဘွဲ့များ ရယူခဲ့သည်။ ၂၀၀၅-ခုနှစ်တွင် ဆေးတက္ကသိုလ်(၁) ရန်ကုန်မှ Dr.MedSc(Paediatrics) ပါရဂူဘွဲ့ကို၎င်း၊ ၂၀၀၆-ခုနှစ်တွင် Royal College of Physicians of Edinburgh  မှ FRCP(Edin)ဘွဲ့ကို၎င်း ချီးမြှင့်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အာရှ ဆာဖာရီပြကွက်တွင် ရှားပါးတိရစ္ဆာန်ပေါင်း အကောင်ရေ၁၀၀ ကျော်၊ ဩစတြေးလျ ဆာဖာရီပြကွက်တွင် ရှားပါးတိရစ္ဆာန်အကောင်ရေ ၂၀ ဝန်းကျင်၊ အာဖရိကပြကွက်တွင် ရှားပါးတိရစ္ဆာန် အကောင်ရေ ၇၀ ဝန်းကျင်ကို တောတွင်းသဘာဝအတိုင်း ထားရှိထားမည်ဖြစ်ပြီး Buggy ကားများဖြင့်သာ လှည့်လည်ကြည့်ရှုနိုင်မည် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Company of Heroes သည် Relic Entertainment မှ ရေးသားထားသည့် ၂၀၀၆ တွင် ထွက်ရှိသော real-time strategy ဗွီဒီယိုဂိမ်းတစ်ခု ဖြစ်သည်။ ၎င်းဂိမ်းသည် ဝင်းဒိုးအတွက်ဂိမ်းများ တံဆိပ် အသုံးပြုမှုကို ပြုလုပ်ရန် ပထမဦးဆုံး ခေါင်းစဉ် ဖြစ်ခဲ့သည်။ ၎င်းဂိမ်း၏ အဆက်၊ ဆန့်ကျင်ဘက် စစ်မျက်နှာများကို စက်တင်ဘာ ၂၅၊ ၂၀၀၇ ခုနှစ်တွင် ထုတ်ဝေခဲ့သည်။ ဒုတိယမြောက် အဆက်၊ သမိုင်းတွင်တဲ့ရဲစွမ်းသတ္တိကို ၂၀၀၉ ခုနှစ် ဧပြီလတွင် ထုတ်ဝေခဲ့သည်။ ၂၀၁၂ ခုနှစ် မတ်လ ၁ ရက်နေ့တွင် OS X အတွက် Company of Heroes နှင့် ၎င်း၏ နောက်ဆက်တွဲများ အားလုံးကို Aspyr Media မှ ထုတ်ဝေခဲ့သည်။ Company of Heroes ကို ဒုတိယ ကမ္ဘာစစ်အတွင်းတွင် ဇာတ်အိမ်တည်ထားသည်။ တစ်ယောက်တည်း ကစားရသော တိုက်ပွဲစဉ်တွင် နော်မန်ဒီတိုက်ပွဲနှင့် မဟာမိတ်တို့၏ ပြင်သစ် လွတ်မြောက်ရေး တိုက်ပွဲအတွင်း ကစားသူက အမေရိကန်တပ်ဖွဲ့ နှစ်ဖွဲ့ကို အမိန့်ပေးကစားရမည် ဖြစ်သည်။ ၎င်းအထူးတာဝန်ပေါ်တွင် မူတည်ပြီး ကစားသူက အမှတ် ၂၉ ခြေမြန်တပ်မ လက်အောက် အမှတ် ၁၁၆ ခြေလျင်တပ်ရင်း၏ အေဘယ်လ်တပ်ခွဲ သို့မဟုတ် အမှတ် ၁၀၁ လေကြောင်းချီတပ်မ လက်အောက် အမှတ် ၅၀၆ လေထီးတပ်ရင်း၏ မြေခွေးတပ်ခွဲ တစ်ခုခုကို ထိန်းချုပ် ကစားရမည်။ ၂၀၁၃ခုနှစ် ဇန္နဝါရီမတိုင်မီအထိ Company of Heroes ဂိမ်းများကို ကမ္ဘာအနှံ့အပြားတွင် မိတ္တူ ၄သန်းကျော် ရောင်းချပြီး ဖြစ်သည်။အင်တာနက်တွင် လူအမြောက်အမြား ကစားနိုင်သော၊ အခမဲ့ကစားရသော Company of Heroes Online ထုတ်ကုန်သစ်ကို ၂၀၁၀ခုနှစ် ဧပြီတွင် open beta အနေဖြင့် တောင်ကိုရီးယားနိုင်ငံ၌ ၂၀၁၁ မတ်လ တရားဝင်ပယ်ဖျက်ခြင်း မတိုင်မီအထိ ထုတ်ဝေခဲ့သည်။ ၎င်းဂိမ်း၏ နောက်ဆက်တွဲ Companies of Heroes 2 ကို ၂၀၁၃ခုနှစ် ဇွန်လ ၁၅ရက်နေ့တွင် ထုတ်ဝေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"UTC offset ဆိုသည်မှာ နေရာဒေသနှင့် ၎င်း၏ ရက်စွဲသည် Coordinated Universal Time (UTC) မှ မည်မျှကွာဟနေသည်ကို ဖော်ပြသော နာရီနှင့် မိနစ်များ၏ ခြားနားချက်ဖြစ်သည်။ UTC offset ကို ±[hh]:[mm], ±[hh][mm] (ဝါ) ±[hh] ပုံစံဖြင့် ယေဘုယျအားဖြင့် ဖော်ပြလေ့ရှိသည်။ ထိုကြောင့် UTC မှ တစ်နာရီ ရှေ့သို့ကြိုရောက်နေသောအချိန် (ဆောင်းရာသီအတွင်း ဘာလင်မြို့စံတော်ချိန်)ကို ဖော်ပြလိုလျှင် UTC offset သည် \"+01:00\", \"+0100\"၊ သို့တည်းမဟုတ် ရှိရင်းစွာ ဖော်ပြလိုလျှင် \"+01\" ဖော်ပြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြောက်အမေရိက၊ ဥရောပနှင့် ဩစတေးလျတို့ရှိ နေရာဒေသအများအပြားတွင် နေ့အလင်းရောင်ထိန်းသိမ်းသော အချိန် (DST) ကို အသုံးပြုကြသည်။ DST ကို လိုက်နာသော UTC offset ကို ရနိုင်ရန်အတွက် မူလစံတော်ချိန်ကို တစ်နာရီထပ်ပေါင်းပေးရသည်။ ဥပမာအားဖြင့် ဥရောပ အလယ်ပိုင်း စံတော်ချိန် UTC+01:00 ကို ဥရောပ အလယ်ပိုင်း နွေရာသီစံတော်ချိန် UTC+02:00 ဖြင့်၊ ပစိဖိတ်ဒေသ စံတော်ချိန် UTC-08:00 သည် ပစိဖိတ်ဒေသ နွေရာသီစံတော်ချိန်UTC-07:00 ဖြင့် အစားထိုးလိုက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* [http://tycho.usno.navy.mil/tzones.html Time Service Dept., U.S. Naval Observatory]","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Ska punk သည် ska နှင့် punk rock ကို ပေါင်းစပ်ထားသောဂီတအမျိုးအစားတစ်ခုဖြစ်သည်။ ဤအမျိုးအစားသည် ၁၉၉၀နောက်ပိုင်းတွင် အမေရိကန်၌ စီးပွားရေးအရ မြင့်မားစွာအောင်မြင်ခဲ့ သည်။ ska-core( တစ်ခါတစ်ရံတွင် skacore) သည် ska punk ၏မျိုးခွဲဖြစ်ပြီး skaနှင့် hardcore punk ကိုရောနှောထားသည်။ Ska punk ၏ punk လွှမ်းမိုးသော ထူးခြားချက်မှာ မြန်သောအရှိန်၊ ဂီတာ distortion နှင့် punk rock ပုံစံ တီးလုံးဖျော်ဖြေခြင်းနှင့် punk ပုံစံအဆိုများပါဝင်သည်။ ska punk လွှမ်းမိုးသည့် ထူးခြားချက်မှာ တီးခတ်ခြင်းနှင့်ရှင်းလင်းသော အဆိုနှင့် ဂီတဆိုင်ရာ သံစဉ်များပါဝင်သည်။ အဓိကကျသော တူရိယာများတွင် electric guitar, electric bass, drum, brass instrument, reed instrument နှင့် Keyboard များပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Punk rock တီထွင်ခဲ့သော clash တီးဝိုင်း၏ ၁၉၇၉ post-punk album London Calling တွင် skaနှင့် အခြားအမျိုးအစားများ လွှမ်းမိုးမှုများပါရှိသည်။ ၁၉၇၉ခုနှစ် နောက်ပိုင်း အင်္ဂလန်တွင် 2 Tone လှုပ်ရှားမှုသည် ska နှင့် punk လွှမ်းမိုးမှုများ ရောနှောထားသည်။ ဤအမျိုးအစား လွှမ်းခြုံထားသော တီးဝိုင်းများမှာ The Special, The Selecter, The Beat နှင့် Madness တို့ပါဝင်သည်။ Fishbone တီးဝိုင်းကို ၁၉၇၉တွင် Los Angeles ၌ တည်ထောင်ခဲ့သည်။ ska punk အမျိုးအစားတီထွင်သူများထဲတွင် ပါဝင်သည်ဟု ယူဆသည်။ Fishbone သည် The Mighty Mighty Bostones (၁၉၈၃တွင် Boston ၌တည်ထောင်ခဲ့သည်။) Mr.Bungle (၁၉၈၅ တွင် California ) Culture (၁၉၈၆ Warminster England)၊ Operation Ivy (၁၉၈၄ Berkeley California ) Voodoo Glow Skulls (၁၉၈၈ Riverside California တွင် တည်ထောင်ခဲ့သည်)၊ Dance Hall Crashers( ၁၉၈၉ Berkeley California နှင့် Citizen Fish( ၁၉၉၀ Bath England တွင် တည်ထောင်ခဲ့သည်)၊ The Offspring၊ Rancid၊ The Porkers (၁၉၈၇တွင် Newcastle Australia) တို့သည် Fishbone နောက်သို့ လိုက်ခဲ့သော တီးဝိုင်းများဖြစ်ပြီး ska-punk သီချင်းများ တီးခတ်ခဲ့ကြသည်။ Ska-core အသုံးအနှုန်းသည် The Mighty Mighty Bosstones ၏ ၁၉၉၃ album Ska-core, the Devil and More တွင် တွေ့ရှိရသည်။ No Doubtသည် ၁၉၉၅ album Tragic Kingdom ဖြန့်ချိပြီးနောက် mainstream တွင် ကျော်ကြားလာခဲ့သည်။ Sublime သည် ၁၉၉၆ self-titled album ဖြန့်ချိမှုနှင့်အတူ ကျော်ကြားလာခဲ့သည်။ album နှစ်ခုစလုံးသည် platinum ဆုများရရှိခဲ့သည်။ The Mighty Mighty Bosstones သည် ၁၉၉၇ Let’s face 2 album နှင့်အတူ platinum ဆုရရှိခဲ့သည်။ Less Then Jokes တီးဝိုင်း၏သီချင်းများသည် ၁၉၉ရ ရုပ်ရှင် Scream 2 နှင့် Good Burger Reel Big Fish နှင့် ၁၉၉၈ရုပ်ရှင် BASEKetball တို့တွင် ပါဝင်ခဲ့သည်။ Save Ferris တီးဝိုင်း၏ သီချင်းသည် ၁၉၉၉ ရုပ်ရှင် 10 Things I Hate About You တွင် ပါဝင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သွေးလွန်တုပ်ကွေး ( သို့မဟုတ် )ကို အရိုးကွဲဖျား (breakbone fever) ဟုလည်း လူသိများပြီး ၎င်းသည် သွေးလွန်တုပ်ကွေး ရောဂါပိုး(dengue virus)ကြောင့် ဖြစ်ပွားသော ကူးစက်တတ်သည့် အပူပိုင်းဒေသ ရောဂါ တစ်မျိုးဖြစ်သည်။ ပုံမှန် ရောဂါလက္ခဏာများမှာ ဖျားခြင်း၊ ခေါင်းကိုက်ခြင်း၊ ထူးခြားသော အရေပြားတွင် အနီစက်များထွက်ခြင်း၊ ကြွက်သားနှင့် အဆစ်များ နာကျင်ခြင်းတို့ ဖြစ်သည်။ အနည်းအကျဉ်းမှာ အသက်အန္တရာယ် ပေးသည်အထိ ရှုတ်ထွေးမှုများကို ဖြစ်စေသည့် သွေးလွန်တုပ်ကွေး(သွေးယိုစီးခြင်းကို ဖြစ်စေနိုင်သည်)နှင့် သွေးလန့် ရောဂါလက္ခဏာစု (ခန္ဓာကိုယ်အတွင်း သွေးဖိအား အလွန် ကျဆင်းသဖြင့် ခန္ဓာကိုယ်တွင်း ကလီစာများ အလုပ်လုပ်ခြင်းကို ကစဉ့်ကလျားဖြစ်စေနိုင်သည့်)တို့ ဖြစ်ပေါ်စေပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အေ အေဂျစ်ပ္ပတီကို ထိန်းချူပ်မှု အခြေခံနည်းစနစ်မှာ ၎င်းခြင်များ ပေါက်ပွားရာ နေရာများကို ဖျက်ဆီးသုတ်သင်ခြင်းပင် ဖြစ်သည်။ဤသို့ သုတ်သင်မှုကို ရေသိုလှောင်ရာ ပစ္စည်များကို သွန်ပစ်ခြင်း သို့မဟုတ် ၎င်းတို့ထဲသို့ ပိုးသတ်ဆေး သို့မဟုတ် ဇီဝထိန်းချုပ်ပစ္စည်းများ ထည့်ခြင်း ပြုလုပ်နိုင်သည်။အမိုးအကာ မရှိသော ရေသိုလှောင်ရာများကို ပတ်ဝန်းကျင် ပြုပြင်ပြောင်းလဲခြင်းဖြင့် အရေအတွက် နည်းပါးအောင် ပြုလုပ်ခြင်းသည် ပို၍ ကောင်းမွန်သော ထိန်းချုပ်မှုနည်းစနစ်ဖြစ်သည်။ ဤနည်းသည် ပိုးသတ်ဆေးများကြာင့် ကျန်းမာရေး ထိခိုက်နစ်နာမှုအပြင် ထိန်းချုပ် ပစ္စည်းများနှင့် ပတ်သက်၍ ပိုမိုကြီးမားသော ထောက်ပံ့ပို့ဆောင်ရေး အခက်အခဲများကို ဂရုပြုဆောင်ရွက်သည်။လူများသည် အရေပြားကို လုံခြုံစွာ ဖုံးအုပ်သော အဝတ်အစားများ ဝတ်ခြင်းဖြင့် ခြင်ကိုက်ခံရခြင်းကို ကာကွယ်နိုင်သည် သို့မဟုတ် အင်းဆက်အကိုက်မခံရအောင် ကာကွယ်သော လိမ်းဆေး(DEET သည် အထိရောက်ဆုံးဖြစ်သည်)ကို အသုံးပြုနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘာရက်ဟူစိန်အိုဘားမား ၂ (အင်္ဂလိပ် - Barack Hussein Obama II၊ မွေးရက် - ၄ ဩဂုတ် ၁၉၆၁) သည် အမေရိကန် ဆီးနိတ်လွှတ်တော်အမတ်တစ်ဦး (senator) ဖြစ်ပြီး၊ အမေရိကန် ၂၀၀၈ ခုနှစ် သမ္မတရွေးကောက်ပွဲ တွင် ဒီမိုကရက်တစ်ပါတီမှ သမ္မတလောင်း တစ်ဦးအဖြစ် ဝင်ရောက်ယှဉ်ပြိုင်ရာ ပြိုင်ဖက်အား မဲအပြတ်ဖြင့် နိုင်ခဲ့ပြီး အမေရိကန် ပြည်ထောင်စု၏ (၄၄)ကြိမ်မြောက် သမ္မတအဖြစ် ၂၀၀၉ ခုနှစ် ဇန်နဝါရီ ၂၀ ရက်နေ့မှ ၂၀၁၇ ခုနှစ် ဇန်နဝါရီ ၂၀ အထိ တာဝန်ထမ်းဆောင်ခဲ့သည်။ သူသည် အမေရိကန်နိုင်ငံ၏ ပထမဦးဆုံး အာဖရိကန်-အမေရိကန် သမ္မတအဖြစ် အရွေးချယ်ခံ ခဲ့ရပြီး ၂၀၀၉ ခုနှစ် ဇန္နဝါရီလ ၂၀ ရက်နေ့တွင် ကျမ်းသစ္စာကြိမ်ဆို ရာထူးတက်ခဲ့သည်။ ရာထူးတက်၍ ၈ လကျော် ကြာပြီးနောက် ၎င်း၏ အပြည်ပြည်ဆိုင်ရာ အရေးကိစ္စများအား သံခင်းတမန်ခင်း ဖြေရှင်းနိုင်ရန်နှင့် လူ့အသိုင်းအဝိုင်းအကြား ပူးပေါင်းဆောင်ရွက်မှုများ ပိုမိုအားကောင်းလာစေရန် ကြိုးပမ်းချက်များအတွက် ၂၀၀၉ အောက်တိုဘာလ ၉ ရက်နေ့တွင် နိုဘယ်ဆုရန်ပုံငွေအဖွဲ့က အိုဘားမားအား ၂၀၀၉ ခုနှစ်၏ ငြိမ်းချမ်းရေး နိုဘယ်ဆုရှင်အဖြစ် ရွေးချယ်လိုက်သည်။ ကိုလမ်ဘီယာ တက္ကသိုလ် (Columbia University) နှင့် ဟားဗတ်ဥပဒေကျောင်း (Harvard Law School) မှ ကျောင်းပြီးသောအခါ community organizer နှင့် နိုင်ငံသား အခွင့်အရေး ရှေ့နေ(civil rights attorney) အဖြစ် အလုပ်လုပ်ခဲ့သည်။ ၁၉၉၇ ခုနှစ်မှ ၂၀၀၄ ခုနှစ်အထိ အီလီနွိုင်းပြည်နယ် ဆီးနိတ်လွှတ်တော်တွင် အမတ်ဖြစ်လာသည်။ ၁၉၉၂ ခုနှစ်မှ ၂၀၀၄ အထိ ချီကာဂိုတက္ကသိုလ် ဥပဒေကျောင်း တွင် ဖွဲ့စည်းပုံအခြေခံဥပဒေကို သင်ကြားပို့ချခဲ့သည်။ ၂၀၀၀ ခုနှစ်တွင် အမေရိကန်ကိုယ်စားလှယ်ရုံးတော် (U.S. House of Representatives) အတွက် အမတ်နေရာ ယှဉ်ပြိုင်ရာတွင် အနိုင်မရရှိခဲ့သော်လည်း ၂၀၀၃ ခုနှစ် ဇန်နဝါရီလ အိုဘားမားသည် အမေရိကန်ဆီးနိတ် (အမေရိကန်အထက်လွှတ်တော်) ကန်ပိန်း ကိုကြေညာသည်။ ၂၀၀၄ ခုနှစ် မတ်လတွင် ဆီးနိတ်ရွေကောက်ပွဲအား မဲရာနှုန်း အများအပြားနှင့်နိုင်ပြီး ၂၀၀၄ ခုနှစ် ဇူလိုင်လတွင် ဒီမိုကရက်တစ်ပါတီအမျိုးသားညီလာခံ (Democratic National Convention) ၌ အဓိကမိန့်ခွန်း ပြောကြားသူဖြစ်လာခဲ့သည်။ ၂၀၀၄ ခုနှစ် နိုဝင်ဘာလတွင် မဲရာခိုင်နှုန်း ၇၀% ဖြင့် နိုင်ခဲ့ပြီး ဆီးနိတ်လွှတ်တော်အမတ် ဖြစ်လာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အထက်တန်းပြီးသောအခါ လော့စ်အိန်ဂျယ်လိစ်မြို့ကို ရွှေ့ပြောင်းပြီး အော့စီဒန်းတယ်လ်ကောလိပ်တွင် ၂ နှစ်မျှ တက်ရောက်ပညာသင်ကြားခဲ့သည်။ ထို့နောက် နယူးယောက်မြို့၏ ကိုလမ်ဘီယာတက္ကသိုလ်ကို ရွှေ့ပြောင်းပြီး ၁၉၈၃ ခုနှစ်တွင် နိုင်ငံရေးသိပ္ပံဘွဲ့ (နိုင်ငံတကာဆက်ဆံရေးကို အထူးပြု) နှင့် အောင်မြင်ခဲ့သည်။ ယခင်က နိုင်ငံတကာစီးပွားရေးကော်ပိုရေးရှင်း (Business International Corporation) နှင့် နယူးယောက်ဘုံဝါသနာသုတေသနအဖွဲ့ (New York Public Interest Research Group) အတွက်လုပ်ခဲ့သည်။ နယူးယောက်မြို့တွင် ၄ နှစ်ကြာမျှနေခဲ့ပြီးနောက် ဘဝလမ်းကြောင်းပြောင်းရန်အတွက် ရှီကာဂိုမြို့ကို ရွှေ့ပြောင်းသည်။ ၁၉၈၄ ခုနှစ် ဇွန်လမှ ၁၉၈၈ ခုနှစ် မေလအထိ ရှီကာဂို တောင်ပိုင်းခရိုင်နှင့်ပတ်သက်သော အရပ်အရပ်များကြီးထွားရေးပရိုဂျက် (Developing Communities Project) အတွက် ညွှန်ကြားရေးမှူးလုပ်ခဲ့သည်။ ညွှန်ကြားရေးမှူးဖြစ်သော ထို ၃ နှစ်အတွင်း အလုပ်သမားသည် လူ ၁ ဦးမှနေ၍ ၁၃ ဦးအထိဖြစ်လာပြီး နှစ်ချုပ်ဘတ်ဂျက်သည် ဒေါ်လာ ခုနှစ်သောင်းမှနေ၍ ဒေါ်လာ လေးသိန်းအထိတိုးပွားလာခဲ့ပြီး လုပ်ငန်းသင်တန်းပရိုဂရမ်၊ တက္ကသိုလ်ပြင်ဆင်ရေးပရိုဂရမ်နှင့် အိမ်ငှားအခွင့်အရေးအဖွဲ့ကို ထူထောင်ခဲ့သည်။  ထိုအချိန်တွင် အရပ်စီမံရေးအဖွဲ့ဖြစ်သော Gamaliel Foundation အတွက် တိုင်ပင်ခံနှင့် နည်းပြဆရာလုပ်ခဲ့သည်။  reprinted in:   ၁၉၈၈ ခုနှစ်တွင် ပထမအကြိမ် ဥရောပတိုက်သို့ ၃ ပတ်မျှလည်ပတ်ခဲ့ပြီး ကင်ညာရှိ အမျိုးများကိုတွေ့ ရန်အတွက် ကင်ညာနိုင်ငံကို ၅ ပတ်မျှလည်ပတ်ခဲ့သည်။ ၁၉၈၈ နှစ်ဆုံးတွင် ဟားဗတ်ဥပဒေကျောင်းကို စတင်တက်ရောက်ခဲ့သည်။ ပထမနှစ်တွင် ရရှိသောအမှတ်နှင့် စာအရေးအသားပြိုင်ပွဲ များကြောင့် ဟားဗတ်ဥပဒေဝေဖန်ချက်ဂျာနယ်၏ အယ်ဒီတာဖြစ်လာခဲ့သည်။<ref name=\"Harvard Law 2007\">    Mendell (2007), pp. 80–92. ဒုတိယနှစ်တွင်ရွေးချယ်ပြီး ဥပဒေဝေဖန်ချက်ဂျာနယ်သမ္မတနှင့် လုပ်အားပေးစာတည်းမှူးဖြစ်ခဲ့သည်။<ref name=\"Harvard Law 1990\">      ၁၉၉၀ ဖေဖေါ်ဝါရီလတွင် မီဒီယာများသည် အိုဘားမား၏ ဟားဗတ်ဥပဒေဝေဖန်ချက်၏ ပထမဆုံးလူမည်းသမ္မတဖြစ်ကြောင်းကို ကျယ်ကျယ်ပြန့်ပြန့်သတင်းပို့ကြသည်။ ၁၉၉၁ ခုနှစ်တွင် ဟားဗတ်၌ J.D. magna cum laude (ဒုတိယဂုဏ်ထူး ဥပဒေပါရဂူဘွဲ့) အောင်ခဲ့ပြီး ရှီကာဂိုမြို့ကို ပြန်လည်ရွှေ့ပြောင်းခဲ့သည်။ ဟားဘတ်ဥပဒေဝေဖန်ဂျာနယ်၏ ပထမဆုံးလူမည်းသမ္မတအဖြစ်အကြောင်း ကြေငြာကြောင့် အိုဘားမားသည် လူမျိုးဆက်ဆံရေးဝတ္ထုရေးရန်အတွက်စာချုပ်နိုင်ခဲ့သည်။ ချီကာဂိုတက္ကသိုလ်ဥပဒေကျောင်းသည် အိုဘားမားကို ဝတ္ထုရေးရန်အတွက်ရုံးခန်းနှင့် အမှုဆောင်အသင်းဝင်အဖြစ် ကူညီထောက်ပံ့ခဲ့သည်။ သူ၏ဝတ္ထု. Dreams from My Father ကို ၁၉၉၅ ခုနှစ်တွင် စထုတ်ဝေသည်။ ၁၉၉၂ ခုနှစ် ဧပြီလမှ အောက်တိုဘာလအထိ အီလီနွိုင်းပြည်နယ်၏မဲပေးပရိုဂျက် (Illinois Project Vote) ကြီးမှူးပြီး ၁၅၀ မဲပေးစာရင်းသွင်းမထားသော လူမည်း လူမည်း ၄သိန်း မှ ၁ သိန်းခွဲကို စာရင်းသွင်းနိုင်ခဲ့သည်။   ထို့အတွက်ကြောင့် ခရိန်း ရှီကာဂို စီးပွားရေး သတင်းစာမှ ၁၉၉၃ ခုနှစ် အသက်၄၀အောက် ဩဇာအာဏာကြီးထွားလာမည့်သူ ၄၀ စာရင်းတွင် ထည့်သွင်းဖော်ပြခြင်း ခံခဲ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၄ ခုနှစ် ဇူလိုင်လတွင် မက်ဆာချူးဆက်ပြည်နယ် ဘော့စတွန်မြို့တွင် ကျင်းပသော ဒီမိုကရက်တစ် ပါတီ၏ အမျိုးသား ညီလာခံတွင် အိုဘားမားသည် အဓိကမိန့်ခွန်းကို ရေးသားပြောကြားခဲ့သည်။ သူ၏ အမေဖက်မှ အဖိုးတော်စပ်သူ၏ ဒုတိယကမ္ဘာစစ် စစ်ပြန်အတွေ့အကြုံ နှင့် နယူးဒီး ဖက်ဒရယ်အိမ်ရာ စီမံခန့်ခွဲမှုနှင့် G.I. Bill ဟုခေါ်သည့် ဒုတိယကမ္ဘာစစ်ပြန်များအား ကောလိပ်ပညာရေးအထောက်အပံပေးမှု အစီအစဉ် မှ သူ၏အဖိုး အကျိုးအမြတ်ရခဲ့ပုံ တို့အား ဖော်ပြထားခဲ့သည်။ အိုဘားမားသည် အမေရိကန်အစိုးရ၏ စီးပွားရေး နှင့် လူမှုရေးဆိုင်ရာ အတွက် ဦးစားပေး အစီအစဉ်ကို ပြောင်းလဲရန် ပြောကြားခဲ့သည်။ သူသည် ဘွရှ် အစိုးရ၏ အီရတ်စစ်ပွဲနှင့် ပတ်သက်၍ စီမံခန့်ခွဲပုံကို မေးခွန်းထုတ်ခဲ့ပြီး အမေရိကန်မှ သူတို့၏ စစ်သားများအတွက် တာဝန်ဝတ္တရားရှိပုံကို အလေးအနက်ထား ပြောကြားခဲ့သည်။ မဲဆန္ဒနယ်များနှင့် ပတ်သက်ပြီး အလွန်အမင်းပါတီစွဲထားကြခြင်းကို အမေရိကန်သမိုင်းကြောင်းမှ ဥပမာများကို ဆွဲထုတ်၍ ဝေဖန်ခဲ့ပြီး အမေရိကန်တို့အား အမျိုးမျိုးအစားစားကွဲပြားခြင်း မရှိပဲ ညီညွတ်ကြရန် တိုက်တွန်းခဲ့သည်။ \"ဒီမိုကရေစီကျပြီး ပြုပြင်ပြောင်းလဲလိုသော လစ်ဘရယ်အမေရိကား နှင့် ရှေးရိုးစွဲသော ကွန်ဆာဗေးတစ်အမေရိကားဆိုသည်မှာ မရှိပါ။ \" ဟု ပြောကြားခဲ့သည်။ အဓိကသတင်းဌာနများမှ မိန့်ခွန်းကို ထုတ်လွှင့်မှုကြောင့် အိုဘားမားအား တစ်နိုင်ငံလုံးနှင့် ဆိုင်သော နိုင်ငံရေး ပြယုဂ်တစ်ခု ဖြစ်လာစေခဲ့ပြီး သူ၏ အမေရိကန် ဆီးနိတ် ကင်န်ပိန်းကို မြှင့်တင်ပေးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အိုဘားမားသည် ၂၀၀၅ ခုနှစ် ဇန်နဝါရီလ ၄ ရက်နေ့တွင် ဆီးနိတ်လွှတ်တော်အမတ်အဖြစ် ကျမ်းသစ္စာကျိန်ဆိုခဲ့သည်။ အိုဘားမားသည် အမေရိကန်သမိုင်းကြောင်းတွင် ၅ ယောက်မြောက် အာဖရိကန်-အမေရိကန် ဆီးနိတ်လွှတ်တော်အမတ်ဖြစ်ပြီး တတိယမြောက် မဲအများအပြားဖြင့် ရွေးချယ်ခံရသူဖြစ်သည်။ သူသည် အမေရိကန်နိုင်ငံ အာဖရိကန်-အမေရိကန် ကွန်ဂရက် အဖွဲ့ဝင်များ အစည်းအရုံးမှ ပထမဆုံးဆီးနိတ်အဖွဲ့ဝင် အဖြစ် ရွေးချယ်ခံရသူလည်း ဖြစ်သည်။ ပါတီစွဲမရှိသည့် စီကျူ အပတ်စဉ်သတင်းစာမှ သူ့အား ၂၀၀၅မှ ၂၀၀၇ ခုနှစ်အထိ ဆီးနိတ်လွှတ်တော် မဲများအပေါ် ခွဲခြမ်းစိတ်ဖြာ တွေ့ရှိချက်အရ ဒီမိုကရက်တစ်ပါတီကို သစ္စာရှိသူအဖြစ် သတ်မှတ်ခဲ့ပြီး အမျိုးသားဂျာနယ်မှ သူ့အား ၂၀၀၇ ခုနှစ်အတွင်း ရွေးချယ်စိစစ်ထားသည့် မဲများအပေါ်မူတည်၍ လစ်ဘရယ်အဖြစ်ဆုံး ဆီးနိတ်လွှတ်တော်အမတ်အဖြစ် အဆင့်သတ်မှတ်ခဲ့သည်။ ၂၀၀၅ ခုနှစ်တွင် အဆင့် ၁၆ ရှိခဲ့ပြီး ၂၀၀၆ ခုနှစ်တွင် အဆင့် ၁၀ အဖြစ် သတ်မှတ်ခဲ့သည်။ ၂၀၀၈ ခုနှစ်တွင် Congress.org မှ ၁၁ ယောက်မြောက် ဩဇာလွှမ်းမိုးမှု အရှိဆုံး ဆီးနိတ်လွှတ်တော်အမတ် အဖြစ် သတ်မှတ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အိုဘားမားသည် ၂၀၀၅ ခုနှစ် စွမ်းအင်ပေါ်လစီ အက်ဥပဒေကို ထောက်ခံမဲပေးခဲ့ပြီး လုံခြုံစိတ်ချရသော အမေရိကား နှင့် စနစ်ကျသော လူဝင်မှုကြီးကြပ်ရေး အက်ဥပဒေကို တွဲဘက်၍ ကမကထပြုခဲ့သည်။ ၂၀၀၆ ခုနှစ် စက်တင်ဘာလတွင် အိုဘားမားသည် ပုံစံတူဖြစ်သော လုံခြုံစိတ်ချရသော နယ်စပ်ခြံစည်းရိုး အက်ဥပဒေကို ထောက်ခံခဲ့သည်။ အိုဘားမားသည် သူ၏အမည်ပါဝင်သည့် အက်ဥပဒေ ၂ခုကို အစပျိုးခဲ့သည်။ တစ်ခုမှာ လူဂါ-အိုဘားမားဖြစ်ပြီး သမာရိုးကျ လက်နက်များ၏ ခြိမ်းခြောက်မှု ကို ပူးပေါင်းလျှော့ချရေး ဥပဒေဖြစ်သည့် နန်း-လူဂါ အက်ဥပဒေကို ထပ်မံတိုးချဲ့ဖော်ဆောင်ထားခြင်းဖြစ်ပြီး နောက်တစ်ခုမှာ ကိုဘန်း-အိုဘားမား ပွင့်လင်းမှု အက်ဥပဒေဖြစ်ကာ ထိုအက်ဥပဒေမှာ ဖက်ဒရယ်ဆိုင်ရာ သုံးစွဲမှုများကို ရှာဖွေနိုင်သည့် USAspending.gov အင်တာနက် ရှာဖွေရေး စနစ်ကို တည်ထောင်ရန် အာဏာအပ်နှင်းခဲ့ခြင်းဖြစ်သည်။ ၂၀၀၈ ခုနှစ် ဇွန်လ ၃ရက်နေ့တွင် အိုဘားမားသည် ဆီးနိတ်လွှတ်တော်အမတ်များ ဖြစ်ကြသော သောမတ်စ် အာ ကာပါး၊ တွမ် ကိုဘန်း နှင့် ဂျွန် မက်ကိန်းတို့နှင့်အတူ နောက်ဆက်တွဲ အက်ဥပဒေကို စတင်မိတ်ဆက်ခဲ့ပြီး ၂၀၀၈ ခုနှစ် ဖက်ဒရယ် သုံးစွဲမှု နှင့် သက်ဆိုင်သော ဥပဒေတွင် ပွင့်လင်းမှု နှင့် တာဝန်ခံမှု ကို ပိုမိုခိုင်မာစေရန်အတွက် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* ၂၀၁၂ ခုနှစ် ဖေဖော်ဝါရီလ ၁၇ ရက်နေ့တွင် သံတွဲလေဆိပ်တွင် ATR-72-500 မှာ လေယာဉ်ပြေးလမ်း ချော်ခဲ့သည်။ သို့သော် ထိခိုက်ဒဏ်ရာရရှိမှု မရှိခဲ့ပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဇီးကွက် နက်ဗျူလာ (Messier 97,M97, NGC 3587) သည် ကြယ်စုတန်း အာရှာ မေဂျာမှ အလင်းနှစ် ၂၀၃၀ အကွာ၌ တည်ရှိပြီး ယင်းအား ပြင်သစ် နက္ခတ္တပညာရှင် Pierre Méchain ဆိုသူမှ ၁၇၈၁ ဖေဖော်ဝါရီ ၁၆ တွင် ရှာဖွေတွေ့ရှိခဲ့သည်။ ၁၈၄၈ ခုနှစ်တွင် ဝီလီယံ ပါဆင်ဆိုသူမှ ယင်းအား ဇီးကွက်ဦးခေါင်းနှင့်တူသောကြောင့် ဇီးကွက် နက်ဗျူလာဟု အမည်တွင်စေခဲ့သည်။ နက်ဗျူလာသည် သက်တမ်းအားဖြင့် ၈၀၀၀ နီးပါးခန့် ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Europe/Amsterdam သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Europe/Amsterdam","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"America/Kentucky/Louisville သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- America/Kentucky/Louisville ရည်ညွှန်းအမှတ်မှာ Louisville, Kentuckyဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုအချိန်ဇုန်၏ လွှမ်းခြုံဧရိယာမှာ Louisville, Kentucky ဒေသဝန်းကျင်များဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"‘ဘားမားဖလင်’ ကုမ္ပဏီမှ ထုတ်လုပ်ရိုက်ကူးပြသခဲ့သော မေတ္တာနှင့် သူရာ (Love and Liquor) ပထမဆုံး မြန်မာ့ရုပ်ရှင်ဇာတ်ကား ရုံတင်ပြသသောနေ့ကို ဂုဏ်ပြု၍ ‘မြန်မာ့ရုပ်ရှင်နေ့’ဟု သတ်မှတ်ခဲ့ကြခြင်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 351 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၈၅ ခုနှစ် နိုဝင်ဘာ ၁၀ တွင် Lewis Swift ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ညောင်လန်း၏ ရုက္ခဗေဒ အမည်မှာ Ficus benjamina ဖြစ်ပြီး အင်္ဂလိပ်နာမည်ကို Weeping Fig သို့ Benjamin's Fig ဟု ခေါ်ကြသည်။ ထိုအပင်မှာ fig သစ်ပင် မျိုးစုတွင် ပါဝင်ပြီး အရှေ့တောင်နှင့် တောင်အာရှ၊ ဩစတေးလျတို့တွင် တွေ့ရသည်။ ညောင်လန်းသည် ထိုင်းနိုင်ငံ ဘန်ကောက်မြို့၏ အထိမ်းအမှတ်သစ်ပင်ဖြစ်သည်။ သဘာဝအားဖြင့် ပေ ၁၀၀(မီတာ ၃၀ခန့်) အထိ အမြင့်ရှိနိုင်သည်။ အကိုင်းအခက်များမှာ ကျက်သရေရှိစွာ ကွေးညွတ်ကျနေလေ့ရှိသည်။ ၂လက်မ မှ၅လက်မ(၆စင်တီမီတာ မှ၁၃စင်တီမီတာ) အထိရှည်ပြီး ဘဲဥပုံရှိကာ ထိပ်သို့ဖြည်းဖြည်းချင်း ချွန်သွားသော သစ်ရွက်များမှာ ချောမွတ်ပြောင်လက် တောက်ပနေလေ့ရှိသည်။ ညောင်လန်း၏ သေးငယ်သော အသီးများမှာ သူ၏ပေါက်ဖွားရာအရပ်တွင် ရှိသော ခိုငှက်များ၏ အကြိုက်ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၄၉ မတ် ၅ နေ့တွင် မွေးဖွားသူ ဘားနတ် အာနို့ထ်သည် ပြင်သစ်စီးပွားရေးလုပ်ငန်းရှင် တယောက် ဖြစ်သည်။ Louis Vuitton, Dior နှင့် Fendi တို့အပါအဝင် ဇိမ်ခံပစ္စည်းထုတ်လုပ်သည့် ကုမ္ပဏီ ၅၀ ကျော် ပါဝင်သည့် ဇိမ်ခံပစ္စည်းရောင်းချသည့် လုပ်ငန်းစုကြီး LVMH ၏ တည်ထောင်သူ၊ ဥက္ကဋ္ဌ နှင့် CEO အဖြစ် တာဝန်ယူလုပ်ကိုင်နေသူ တယောက်ဖြစ်သည်။ Forbes စာရင်းအရ အာနို့ထ် သည် ၂၀၁၀ ခုနှစ်တွင် အမေရိကန်ဒေါ်လာ ၂၇.၅ ဘီလီယံခန့်ပိုင်ဆိုင်ပြီး ကမ္ဘာ့နံပါတ် ၇ အဆင့်ရှိ အချမ်းသာဆုံး ပုဂ္ဂိုလ် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အာနို့ထ် ကို ရူးဗေ့မြို့ (ပြင်သစ်: Roubaix) တွင် မွေးဖွားခဲ့သည်။ Maxence Van Der Meersch High School မှ ဘွဲ့ရပြီးနောက် Ecole Polytechnique( X1969 ) တွင် တက်ရောက်ခဲ့ပြီး ၁၉၇၁ တွင် အင်ဂျင်နီယာဘွဲ့ကို ရရှိခဲ့သည်။ ဘွဲ့ရပြီးနောက်တွင် သူ့အဖေ၏ ကုမ္ပဏီတွင် ဝင်ရောက်လုပ်ကိုင်ခဲ့သည်။ သူသည် သူ့အဖေအား ပြင်သစ် ငွေသန်း ၄၀ ဖိုး ရင်းနှီးမြုပ်နှံထားသော ဆောက်လုပ်ရေးဌာနကို ဖျက်သိမ်းပြီး အိမ်ရာမြေ အကျိုးဆောင် လုပ်ငန်း ပြောင်းလဲလုပ်ကိုင်ရန် ပြောဆိုခဲ့သည်။ Ferinel ဟူသော အမည်ကို အသုံးပြုပြီး အားလပ်ရက် အနားယူသည့် အထူးအိမ်ရာလုပ်ငန်း စတင်ခဲ့သည်။ ၁၉၇၉ တွင် သူ ၏ အဖေသည် ထိုကုမ္ပဏီ ၏ ဥက္ကဋ္ဌ အဖြစ်တာဝန်ယူ လုပ်ကိုင်ခဲ့သည်။ ၁၉၈၁ တွင် Francois Mitterrand သည် ပြင်သစ်သမ္မတ အဖြစ် ရွေးချယ်တင်မြှောက်ခြင်း ခံခဲ့ရသည်။ အာနို့ထ် သည် အမေရိကန်ပြည်ထောင်စုသို့ ခိုလှုံခဲ့ပြီး Ferinel Inc ကို တည်ထောင်ခဲ့သည်။ အမေရိကန် ပြည်ထောင်စုတွင် ဆောက်လုပ်ရေးသက်ဆိုင်သည့် လုပ်ငန်းများကို တာဝန်ယူဆောင်ရွက်ခဲ့ပြီး တိုက်ခန်း ပေါင်းများစွာ ဆောက်လုပ်ရသော ရှယ်ယာကန့်သတ်ထားသော စီးပွားရေးလုပ်ငန်းပုံစံသည် West Palm Beach, Florida တွင် တိုးတက်လာခဲ့သည်။ ထိုလုပ်ငန်းသည် ချေးငွေစာချုပ် လက်မှတ်ထိုးပြီး သိပ်မကြာခင် မှာပင် ပျက်ကွက်ခဲ့သည်။ ၃ နှစ်ခန့် ကြာပြီးနောက် ပြင်သစ်ဆိုရှယ်လစ်များသည် လက်ရှိထက် ပိုမိုရှေးရိုးဆန်သည့် စီးပွားရေးလမ်းစဉ်သို့ ပြောင်းလဲ ကျင့်သုံးသောအခါ အာနို့ထ် သည် ပြင်သစ်သို့ပြန်လာပြီး ဇိမ်ခံပစ္စည်း ကုမ္ပဏီ Financiere Agache တွင် ရင်းနှီးမြုပ်နှံခဲ့ပြီး CEO ရာထူးဖြင့် တာဝန်ယူ လုပ်ကိုင်ခဲ့သည်။ လက်ရှိ အနေအထားအရ ရှယ်ယာဈေးနှုန်း မတည်မငြိမ်ဖြစ်နေသော Boussac အထည်အလိပ်လုပ်ငန်းအား ဆက်လက်ဆိုးရွားမသွားစေရန် ဂတိပြုပြီး၊ ထိုဂတိနှင့် အလဲအလှယ်လုပ်ပြီး Banque Lazard ရင်းနှီးမြုပ်နှံမှုလုပ်ငန်းမှ စီမံခန့်ခွဲရေး လုပ်ဖော်ကိုင်ဖက် တယောက်ဖြစ်သူ Antoine Bernheim ၏အကူအညီနှင့် အစိုးရထောက်ပ့ံငွေ အကူအညီများကို ရရှိခဲ့သည်။ ကြေငြာထားသော ရောင်းဈေးဖြစ်သည့် ဒေါ်လာ သန်း ၈၀ တွင် မိသားစုပိုင်ငွေ ဒေါ်လာ၁၅ သန်းကို ထည့် ဝင်ခဲ့ပြီး ကျန်ငွေကို Lazard က ထောက်ပံကူညီ ခဲ့သည်။ အာနို့ထ် သည် နာမည်ကြီးတံဆိပ်တခုဖြစ်သော Christian Dior နှင့် Le Bon Marche စတိုးဆိုင်ကြီး တဆိုင်မှလွဲပြီး ကျန်ကုမ္ပဏီမှ ပိုင်ဆိုင်သည့် အဖိုးတန် ပစ္စည်းအားလုံးနီးပါးကို ရောင်းချခဲ့သည်။ ၁၉၈၇ LVMH ကိုတည်ထောင်ပြီး သိပ်မကြာခင်မှာပင် Mr အာနို့ထ် သည် Moet Hennessy Company ၏ CEO Alain Chevalier နှင့် Louis Vuitton ၏ ဥက္ကဋ္ဌ Henry Recamier တို့အကြားတွင် ကြီးထွားလာသော ပဋိပက္ခ ကို အပြည့်အဝ အသုံးချခဲ့သည်။ အဆင့်မြင့် ဖက်ရှင်အသစ်ဖန်တီးရာတွင် အာနို့ထ် အားထည့်ပါဝင်ခဲ့သည့် Dior ရေမွှေးလုပ်ငန်း၏ လုပ်ပိုင်ခွင့်များကို အဖွဲ့သစ်မှ ကိုင်ထားခဲ့သည်။ အာနို့ထ်သည် အခြား ကုမ္ပဏီများနှင့် အကျိုးတူရှယ်ယာပေါင်းထားသည့် ကုမ္ပဏီတစ်ခုကို တည်ထောင်ခဲ့သည်။ ထို အကျိုးတူ စုပေါင်း ကုမ္ပဏီတွင် အာနို့ထ် က ရှယ်ယာ ၆၀% ပိုင်ပြီး၊ Moet-Hennessy Company နှင့် ထုတ်လုပ်ဖြန့်ဖြူးခြင်းဆိုင်ရာ သဘောတူညီမှု ရယူထားသူ Guinness က ၄၀ % ပိုင်ဆိုင်သည်။ ၁၉၈၇ အောက်တိုဘာ ရှယ်ယာဈေးကွက် ပြိုလဲပျက်စီးချိန်တွင် ရှယ်ယာပေါက်ဈေးအနည်းငယ်ဖြင့် ရင်းနှီးမြုပ်နှံခဲ့ပြီး သိပ်မကြာခင်မှာပင် LVMH ၏ ရှယ်ယာ ၄၃ % အထိ ပိုင်ဆိုင်လာခဲ့သည်။ သူသည် ၁၉၈၉ တွင် chairman နှင့် CEO အဖြစ် တရားဝင် ရာထူးနှစ်ခုပေါင်းမယူခင် ကြီးကြပ်ချုပ်ရေးအဖွဲ့ ဥက္ကဋ္ဌအဖြစ် ခန့်အပ်ထားသော သူ့အဖေ Jean Leon အာနို့ထ် အပါအဝင် ကုမ္ပဏီ နှစ်ခုလုံးမှ အလုပ်အမှုဆောင်ရာထူးများကို ဖယ်ရှားခဲ့သည်။ ၂၀၀၇ တွင် အာနို့ထ် သည် ပြင်သစ်နိုင်ငံတွင် အကြီးမားဆုံးစူပါမားကတ်လက်လီဖြန့်ချိမှု၏ ၁၀.၆၉%ကို ရရှိပြီး၊ California Property Firm Colony Capital နှင့် အကျိုးတူပိုင်ဆိုင်သည့် သူ၏ Blue Capital မှတဆင့် Carrefour (ကမ္ဘာ့ဒုတိယ အကြီးဆုံး စားသောက်ကုန်ဖြန့်ဖြူးသည့် လုပ်ငန်း) အဖြစ် သို့ ရောက်ရှိခဲ့သည်။ သူသည် LVMH ကုမ္ပဏီကို ကမ္ဘာ့အကြီးဆုံး ဇိမ်ခံပစ္စည်း ကုမ္ပဏီ တခုဖြစ်စေရန် ရည်မှန်းချက် ကြီးကြီးဖြင့် အစီအစဉ်များဆွဲပြီး ဆွစ် ဇိမ်ခံပစ္စည်းကုမ္ပဏီကြီး Richemont၊ ပြင်သစ် အခြေစိုက် ကုမ္ပဏီ တခုဖြစ်သော PPR Group တို့နှင့်အတူ ပူးပေါင်းလုပ်ကိုင်ခဲ့သည်။ အခြား ကုမ္ပဏီများအကြားတွင် အာနို့ထ် သည် အနုပညာလက်ရာများကို လေလံရောင်းချသည့် လုပ်ငန်း Phillips de Pury Company ကို လဲပိုင်ဆိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အာနို့ထ် သည် နှစ်ကြိမ်တိုင်တိုင်လက်ထပ်ခဲ့ပြီး ကလေး ၅ ယောက်အဖေ ဖြစ်သည်။ သူ့သမီးဖြစ်သူ Delphine အာနို့ထ် မှာ LVMH ကုမ္ပဏီ ၏ စီမံခန့်ခွဲမှုလုပ်ငန်းများမှာ တက်ကြွစွာ ပါဝင်လုပ်ဆောင်လျက် ရှိသည်။ သူ၏ ဒုတိယဇနီးဖြစ်သူ Helene Mercier မှာ Quebec မှ စန္ဒရားဆရာမတယောက် ဖြစ်သည်။ သူ့တူဖြစ်သူ Harry Seaman သည်လည်း LVMH တွင် နိုင်ငံခြားအရောင်းနှင့်ပက်သက်ပြီး လုပ်ကိုင်လျက် ရှိသည်။ လက်ရှိတွင် Australia တွင် တိုးချဲ့ရန် လုပ်ကိုင်လျက် ရှိသည်။ Aranult သည် မှတ်သားဖွယ်ရာ အနုပညာလက်ရာ စုဆောင်းသူတယောက် ဖြစ်သည်။ Arnualt ကဲ့သို့ နောက်ပိုင်းပေါ်ထွက်လာသည့် စီးပွားရေးသမား အနုပညာရှင်မှာ Francois Pinault ဖြစ်သည်။ သူသည် ခေတ်ပေါ်အနုပညာအတွက Lousi Vuitton ကို တည်ထောင်ခဲ့ပြီး သူလက်ရာများကို ၂၀၁၀ တွင်ပြုလုပ်မည့် Jardin d’acclimatation ၌ ပြသသင့်သည်။ ပြင်သစ် သမ္မတ Nicolas Sarkozy နှင့် Cecilia Ciganer-Albeniz တို့၏ လက်ထပ်မင်္ဂလာပွဲသို့အသိသက် သေ အဖြစ်တက်ရောက်ခဲ့သည်။ သူသည် ပြင်သစ်နိုင်ငံ ၏ French Legion of Honor ဆုကို ချီးမြှင့်ခံခဲ့ ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Gucci တံဆိပ် ကုန်ပစ္စည်းများထုတ်လုပ်သော PPR အကျိုးတူစုပေါင်းကုမ္ပဏီကို ပိုင်ဆိုင်သည့် ပြင်သစ် စီးပွားရေး လုပ်ငန်းရှင် Francois-Henri Pinault၊ Yves Saint Laurent, Stella McCartney, Sergio Rossi, Bottega Veneta, Boucheron, Roger & Gallet, Bédat & Co နှင့် Christie တို့ ဖြစ်ကြသည်။ Cartier ပိုင်ဆိုင်သည့် ဆွစ်အခြေစိုက် Richemont, Van Cleef & Arpels, Piaget, Baume et Mercier, IWC, Jaeger-LeCoultre, A. Lange & Söhne, Officine Panerai, Vacheron Constantin, Dunhill, Lancel, Montblanc, Old England, Purdey, Chloé နှင့် Shanghai Tang တို့ဖြစ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၇ ဇန်နဝါရီ တွင် ဗြိတိန် ဝန်ကြီးချုပ်ဟောင်း Tony Blair ၏ သမီးဖြစ်သူ Kathryn Blair သည် ပြင်သစ် နိုင်ငံ Sorbonne University တွင် ပြင်သစ်စကားနှင့် ယဉ်ကျေးမှု မွမ်းမံ အထူးသင်တန်းကို တက်ရောက် ပြီး စီးခဲ့သည်။ ဘားနတ် အာနို့ထ်ထံမှ ဖိတ်ကြားချက်ကို သူမ၏ ကိုယ်စား လက်ခံခဲ့သောကြောင့် Tony Blair သည် ပြစ်တင် ဝေဖန်ခြင်း ခံခဲ့ ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘင်ဂျို (Banjo)သည် ကြိုးနှင့် သားရေ ပေါင်းစပ်ထား၍ လက်ဖြင့် တီးခတ်ရသော တူရိယာတစ်မျိုး ဖြစ်သည်။ ပုံသဏ္ဌာန်  အားဖြင့်သော်ကား သစ်သား၊ သို့မဟုတ် သတ္တုခွေ ဝိုင်းအပေါ်၌ သားရေပြားပါးပါး ကြက်ထားသည့် စည်မျက်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"en.wikipedia.org","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"1. Honorary Fellow St Hugh's College (Oxford, UK) 1990 2. Thorolf Rafto Human Rights (Norway) 1990 3. Sakharov Freedom of Thought (European Parliament) 1991 4. Nobel Peace Oslo, Norway 1991 5. Honorary Member International PEN (Norwegian Center) 1991 6. Humanities Human Rights Award (USA) 1991 7. Honorary Member International PEN (Candian Center) 1991 8. Marisa Bellisario Price Italy 1992 9. Annual Award of the international Human Rights Law Group (USA) 1992 10. Honorary President Students' Union London School of Economics and Political Science ( UK ) 1992 11. Honorary Member International PEN (English Centre) 1992 12. Honrary Life Member University of London Union (UK) 1992 13. Honorary Professional Fellowship Law and Society Trust (Sri Lanka) 1992 14. Honorary Doctorate in Political Science Thammasat University (Thailand) 1992 15. International Simon Bolivar prize UNESCO 1992 16. Prix Litteraire des Droits de l'Homme Nouveaux Droits de l'Homme, France 1992 17. Honorary Member World Commission on Culture and Development (UNESCO) 1992 18. Member Academie Universelle des Cultures (Paris) 1993 19. Rose Prize arbejderbevaegelsens Internationale Forum/International Forum of the Danish Labour Movement, Copenhagen 1993 20. Victor Jara International Human Rights Center for Human Rights and Constitutional Law, Los Angeles, USA 1993 21. Member of the Advisory Board Francois-Xavier Bagnoud Center for Health and Human Rights, Harvard University 1993 22. Honorary Doctorate of Law University of Toronto (Canada) 1993 23. The Freedom of the City Commune of Giugliano, Italy 1993 24. Bremen Solidarity City of Bremen, Germany 1993 25. Premio Mujer Progresista (Federacion Mujeres Progresistas / Spanish Federation of Progressive Women, Madrid) 1993 26. Honorary Doctorate Philosophy & Letters, Free University of Brussels 1994 27. Honorary Adviser Forum of Democratic Leaders in the Asia-Pacific 1994 28. The Freedom of the City Aversa, Italy 1995 29. Liberal International Prize for Freedom Britanints Liberal Democracy Party, UK 1995 30. Honorary Doctorate of Laws Queen's University, Canada 1995 31. Jawaharlal Nehru Award for International Understanding (for 1993) India 1995 32. Gandhi Award Simon Fraser University, Canada 1995 33. Honorary Doctorate of Civil Law University of Oxford 1995 34. IRC Freedom Award International Rescue Committee 1995 35. Companion of the Order of Australia Australia 1996 36. Liberal International Prize (UK) 1996 37. Asia Human Rights of Law (Japan) 1996 38. W.Averell Harrimen Democracy Award National Democratic Institute U.S.A 1996 39. Rajiv Shmirti Parashka [Rajiv Gandhi Memorial Award] India 1996 40. Empty Chair Award Women of the Year Lunch, London, UK 1996 41. Honorary Doctorate of Law Charles University in Prague, Czeeh Republic) 1997 42. Honorary Doctorate of Letters Sydney University of Technology, Australia 1997 43. Honorary Doctorate of Letters California Chapman University, U.S.A 1997 44. Honorary Doctorate of Law Natal University, South Africa 1997 45. Honorary Doctorate of Law America University,Washington D.C, U.S.A 1997 46. Distinguished Alumni Award Central University / Delhi University 1997 47. Honorary Citizenship of Rome (Italy) (May 23,1997) 1997 48. Honorary Doctorate of Letters Glasgow University (UK) 1997 49. Pearl S. Buck Woman's Award Pearl S. Buck Foundation (USA) 1997 50. International Award St. Angela's Peace and Justice Group, Waterford (Eire) 1997 51. Profiles in Courage Award Kennedy Society of Denmark 1997 52. Honorary Doctorate Cambridge University (June 1998) 1998 53. Freedom of the City (Oxford, UK) 1998 54. Honorary Doctorate of Laws University of Wales, Cardiff 1998 55. Honorary Doctorate of Laws University of Bristol (UK) 1998 56. Honorary Doctorate of Laws University of Melbourne (Australia) 1998 57. Honorary degree Université catholique de Louvain, Belgium - December 1998 58. Honorary Degree University of Bath (UK) - December 1998 59. Honorary Degree Bucknell University - May 1999 60. Freedom Award International Republican Institute, USA (October 1999) 1999 61. The Freedom of the City of Dublin Award Ireland (November 1999) 1999 62. 2000 CAW Nelson Mandela Human Rights Award Canada (December 2000) 2000 63. Presidential Medal of Freedom Award U.S.A. (December 2000) 2000 64. Collage United Nations Prize 2001 Germany (June 2001) 2001 65. International Social Welfare Prize University of Southern CaliforniaSchool of Social Work- (December 8) 2001 66. Al Neuharth Free Spirit Award U.S. Foundation, Washington, USA 2003 67. MTV Humanitarian Award, \"Free Your Mind\" MTV Europe, EDINBURGH, UK 2003 68. The 2004 TIME 100, The most influential people in the world today TIME Magazine 2004 69. Kwangju Human Rights Award May 18 Memory Foundation from South Korea 2004 70. TIME's Asia's Hero 2004 TIME MAGAZINE 2004 71. The Honorary Citizen of Paris France 10/12/2004 72. Honorary Doctorate in Politics, Philosophy and Economics Rangsit University, Thailand 13/12/2004 73. Outstanding Women in Buddhism United Nations Gender and Religious department 8/03/2005 74. Honory Degree in Political Science Thammasat University, Thailand 19/06/2005 75. Freedom of the City Award The City Council of Edinburgh, Scotland 16 /06/ 2005 76. Freedom of Galway City Galway city, Ireland June 2005 77. UNISON Honorary Membership UNISON, Britain's largest trade union, June 2005 78. Olof Palme Prize Sweden, February 2006 79. Freedom Award Franklin and Eleanor Roosevelt Institute, USA March 2006 80. New Statesmen Magazine Hero New Statesmen Magazine, May 2006 81. Netaji Subhas Chandra Bose International Deshprem Award, India, 2007 82. Award from University of Cape Town, South Africa","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 245 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၆၃ အောက်တိုဘာ ၁၆ တွင် ဝီလီယံ ဟာရှယ် ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိုင်လာကို အထင်ကြီးခြင်းမရှိဘဲ ဒုသမ္မတရာထူးပေးခဲ့ကြသော်လည်း ဂျွန် တိုင်လာသည် ဟယ်ရီဆန်ထက်ပို၍ ဩဇာသုံးတတ်သူ၊ ဥပဒေရေးရာကို ကျွမ်းကျင်သူ အဖြစ်တွေ့ကြရသည်။ ဟယ်ရီဆန်က ဆုံးဖြတ်ချက်တိုင်းအတွက် အစိုးရအဖွဲ့အတွင်း တစ်ယောက်တစ်မဲစနစ်ဖြင့် ဆုံးဖြတ်မည်ဟု ဆိုခဲ့သော်လည်း တိုင်လာက ထိုချက်ကို ပယ်သည်။ ဟယ်ရီဆန်၏ဝန်ကြီး အဖွဲ့ကို ဆက်ခန့်ထားသော်လည်း တစ်ဖွဲ့လုံးက နုတ်ထွက်သည်။ ဝှစ်ပါတီကလည်း သမ္မကို ပါတီမှ ထုတ်ပယ်ကြောင်း ကြေညာသည်။ အောက်လွှတ်တော်မှ အမတ်များက သမ္မတကို ဖြုတ်ချ(Impeach) ရန်အတွက် အဆိုတင်သွင်းသော်လည်း မအောင်မြင်သဖြင့် တိုင်လာရာထူးဆက်ထမ်းဆောင်ခွင့်ရသည်။ အမေရိကန် သမိုင်းတွင် ဖြုတ်ချရန် အဆိုတင်သွင်းခံရသည့် သမ္မအဖြစ် စံချိန်ရပြန်သည်။ ထို့အပြင် ဝန်ကြီးအဖွဲ့ကို အသစ်ပြန်လည်ဖွဲ့စည်းရသဖြင့် ရာထူးတာဝန်ထမ်းဆောင်ချိန်အတွင်း အစိုးရအဖွဲ့အပြောင်းအလဲ အများဆုံးအဖြစ်လည်း စံချိန်တင်သည်။ နောက်မှတ်တမ်းတစ်ခုမှာ သူ့ရာထူးသက်တမ်းကုန်ခါနီးတွင် သမ္မတ၏ ဗီတိုအာဏာကို အောက်လွှတ်တော်က ကျော်လွှားသွားနိုင်ခြင်းဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* ၁၈၉၃ &ndash; ဒေါက်တာဘမော်၊ မြန်မာလူမျိုး နိုင်ငံရေးသမား၊ မြန်မာနိုင်ငံ၏ နိုင်ငံတော် အဓိပတိ (၁၉၇၇ ကွယ်လွန်)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နု - အက်တလီ စာချုပ်မှာ ဗြိတိသျှအစိုးရက မြန်မာနိုင်ငံ ကြားဖြတ်အစိုးရသို့ နိုင်ငံ၏ အချုပ်အခြာအာဏာ လွှဲပြောင်းပေးရန် သဘောတူကြောင်း ချုပ်ဆိုသည့် စာချုပ်ဖြစ်သည်။ စာချုပ်ကို မြန်မာနိုင်ငံ ကြားဖြတ်အစိုးရ ကိုယ်စား ဝန်ကြီးချုပ် ဦးနုနှင့် ဗြိတိသျှ အစိုးရ ကိုယ်စား ဝန်ကြီးချုပ် ကလီမင့် အက်တလီ (Clement Attlee) တို့က လက်မှတ် ရေးထိုး ကြသောကြောင့် နု - အက်တလီ စာချုပ်ဟု ခေါ်သည်။ စာချုပ်ကို ၁၉၄၇ ခု အောက်တိုဘာလ ၁၇ ရက်နေ့တွင် လန်ဒန်မြို့၌ ချုပ်ဆိုကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဤဦးစီးဌာန၏အဓိက ရည်မှန်းချက်တာဝန်မှာ ယာဉ်အန္တရာယ်၊ လမ်းအန္တရာယ် ကင်းရှင်းရေး (Road Safety) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၇၈-ခုနှစ်တွင် ရန်ကုန်မြို့၊ ဒေသကောလိပ် အမှတ်(၁)၌ ဆက်လက်ပညာသင်ယူပြီး ၁၉၈၃-ခုနှစ်တွင် ရန်ကုန်တက္ကသိုလ်မှ ရူပဗေဒဘာသာရပ်ဖြင့် B.Sc(Hons)ဘွဲ့ကို၎င်း၊ ၁၉၈၃-ခုနှစ်တွင် M.Sc(Physics) ဘွဲ့ကို၎င်း ရရှိခဲ့သည်။ သင်ကြားရေးတာဝန်များ ထမ်းဆောင်စဉ် ၁၉၉၅-ခုနှစ်တွင် ဂျပန်နိုင်ငံ၊ အိုဆာကာတက္ကသိုလ်၌ ပါရဂူဘွဲ့ သင်တန်းတက်ရောက်ရန် ရွေးချယ်စေလွှတ်ခြင်း ခံရပြီး ၁၉၉၉-ခုနှစ်တွင် အဆိုပါ တက္ကသိုလ်မှ Ph.D(Nuclear Engineering) ဘွဲ့ကို ရရှိခဲ့သည်။ အိုဆာကာတက္ကသိုလ်၌ ပါရဂူ ကျမ်းပြုဆောင်ရွက်နေစဉ် OKTAVIAN Facility မှ ပါမောက္ခ A.Takahashi ၏ ဘာသာရပ်ဆိုင်ရာ သုတေသနလုပ်ငန်းများ၊ သုတေသနစာတမ်းပြုစုခြင်းများ၌ ပါဝင်ရေးသား ဆောင်ရွက်ခဲ့ရာ American Nuclear Society နှင့် European Nuclear Society အပါအဝင် ဂျပန်နိုင်ငံရှိ ဘာသာရပ်ဆိုင်ရာ ဂျာနယ်များ၌ နျူကလီးယားဆိုင်ရာ သုတေသနစာတမ်း ၂၀ တင်သွင်းခဲ့သည်။ ပြည်ထောင်စုဝန်ကြီး တာဝန်ထမ်းဆောင်စဉ် ကာလအတွင်း နည်းပညာတက္ကသိုလ်နှင့် ကွန်ပျူတာတက္ကသိုလ်များကို သုတေသန အခြေပြု တက္ကသိုလ်များ ဖြစ်လာစေရန်၊ နိုင်ငံတကာအဆင့်မီ တက္ကသိုလ်များ ဖြစ်လာစေရန် လမ်းညွှန်မှုပြုခြင်း၊ နိုင်ငံခြားတက္ကသိုလ်များနှင့် နည်းပညာဆိုင်ရာ ပူးပေါင်းဆောင်ရွက်ရေးကဏ္ဍမြှင့်တင် ဆောင်ရွက်ခြင်း၊ သုတေသနကဏ္ဍမြှင့်တင်နိုင်ရန် အမျိုးသား ဓာတ်ခွဲခန်း တည်ထောင်ဖွင့်လှစ်ခြင်း၊ ဇီဝနည်းပညာ သုတေသနဌာနနှင့် ရန်ကုန်နည်းပညာတက္ကသိုလ်တွင် သုတေသနဌာန တည်ထောင်ဖွင့်လှစ်ခြင်း၊ ကျောင်းသားများ ပညာသင်ကြားမှု လက်တွေ့လုပ်ဆောင်နိုင်မှု အခွင့်အလမ်းများ ပိုမိုရရှိစေရေးအတွက် သင်တန်းများ၏ ပညာသင်နှစ်များကို ပြင်ဆင်သတ်မှတ်ခြင်း၊ သင်ရိုးညွှန်းတမ်းများကို နိုင်ငံတကာအဆင့်မီ ပြင်ဆင်ရေးဆွဲစေခြင်း၊ အဆင့်မြင့်ပညာဦးစီးဌာန တက္ကသိုလ်၊ ကောလိပ်၊ သိပ္ပံကျောင်းများတွင် သင်ထောက်ကူပစ္စည်းများ ဘဏ္ဍာနှစ်အလိုက် ဖြည့်ဆည်းဆောင်ရွက်ပေးခြင်း၊ အိန္ဒိယနိုင်ငံအစိုးရနှင့် ပူးပေါင်း၍ မန္တလေးမြို့တွင် နိုင်ငံတကာ အဆင့်မီ မြန်မာသတင်းအချက်အလက် နည်းပညာတက္ကသိုလ် ဖွင့်လှစ်ခြင်း၊ ကျွမ်းကျင်လုပ်သားများ မွေးထုတ်ပေးနိုင်ရေးအတွက် အစိုးရနည်းပညာ အထက်တန်းကျောင်းများ၊ AGTI သုံးနှစ်သင်တန်း စက်မှုလက်မှုသိပ္ပံကျောင်းများ တိုးမြှင့်ဖွင့်လှစ်ပေးခြင်း၊ စင်္ကာပူနိုင်ငံ အစိုးရနှင့် ပူးပေါင်း၍ စင်္ကာပူမြန်မာသင်တန်းကျောင်း ဖွင့်လှစ်ပေးခြင်းနှင့် Polytachnic Center များ ဖွင့်လှစ်နိုင်ရေးတို့ ဆောင်ရွက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Europe/Bucharest သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Europe/Bucharest","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"::* ဂျာမန်လူမျိုး သင်္ချာပညာရှင် Ferdinand Eisenstein ကိုမွေးဖွားခဲ့သည်။ သူသည် ကိန်းဂဏာန်းသီအိုရီကို ဖော်ထုတ်ခဲ့သူဖြစ်သည်။ ၁၈၅၂ ခုနှစ်တွင် ကွယ်လွန်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သံလိုက် သည် ထူးခြားသော သတ္တုတမျိုးဖြစ်သည်။ သံလိုက်ကို သံနှင့်အလားတူသတ္တုများ သို့မဟုတ် အခြားသံလိုက် အနီးသို့ ရွေ့ထားလျှင် ဝင်ရိုးတူလျှင် စွဲကပ်၍ မတူလျှင် တွန်းကန်တတ်သော သဘောရှိသည်။ ထိုသဘောကို သံလိုက်ဓာတ်ဟု ခေါ်သည်။ သံလိုက်ကို အခြားသတ္တုများမှ ပွတ်တိုက်ခြင်းဖြင့် လုပ်ယူနိုင်သည်။ အပျော့စား သို့မဟုတ် ခဏတဖြုတ် သံလိုက် သည် ကြာရှည်မခံတတ်ပေ။ သံလိုက်သည် သဘာဝအားဖြင့် အချို့ကျောက်တုံးများ (အဓိကအားဖြင့် lodestone ) တွင် ဖြစ်ပေါ်တတ်ပြီး ယခုအခါတွင်မူ ထုတ်လုပ်ခြင်းဖြင့်သာ ရယူကြသည်။ သံလိုက်၏ သံလိုက်စက်ကွင်းသည် ပူလာသောအခါ လျော့ပါးလာပြီး အေးသောအခါ တိုးပွားလာသည်။ တူသောဝင်ရိုးများမှာ တွန်းကန်ပြီး မတူညီသော ဝင်ရိုးများမှာ ဆွဲငင်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<div style=\"text-align:justify;\">","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒိုင်အာခီ အုပ်ချုပ်ရေးစနစ်၏ချို့ယွင်းချက် လိုအပ်ချက်များအား စုံစမ်းစစ်ဆေးပြီး အစီရင်ခံစာ တင်ရန်အတွက် ဖွဲ့စည်းပေးခဲ့ ဆိုင်မွန်ကော်မရှင်သည် ၁၉၂၉ ခုနှစ်တွင် မြန်မာပြည် ကို လာရောက်ခဲ့သည့်အခါတွင်လည်း ဟုမ္မရူးပါတီ ကသပိတ်မှောက် ခဲ့သည်။ ဆိုင်မွန်ကော်မရှင် ၏ဦးတည်ချက်အမှန်မှာ မြန်မာပြည် ကို အိန္ဒိယ မှခွဲထုတ်ပြီး အုပ်ချုပ်ရန် အတွက် ပဏာမ စုံစမ်းလေ့လာ ရန်ဖြစ်သည်။ ထို့ကြောင့် ဆိုင်မွန်ကော်မရှင်သည် မြန်မာပြည်၏ခွဲရေး-တွဲရေး ပြဿနာ ကို စတင် မီးမွှေးပေးခဲ့သည်ဟု ဆိုနိုင်သည်။ ခွဲရေး-တွဲရေးတွင် ဟုမ္မရူးပါတီသည် တွဲရေးကိုထောက်ခံခဲ့သည်။ ၁၉၃၁၊ နိုဝင်ဘာ လန်ဒန်တွင် ကျင်းပခဲ့သည့် စားပွဲဝိုင်းကွန်ဖရင့် (London Round Table Conference)တွင် ဟုမ္မရူး ပါတီ ခေါင်းဆောင် သာယာဝတီဦးပု တက်ရောက်ခဲ့သည့်နည်းနတူ ၁၉၃၂ ခုနှစ်၊ ခွဲရေး-တွဲရေးကို အကြောင်းပြုပြီး ဒိုင်အာခီ ဥပဒေပြု ကောင်စီအမတ် ရွေးကောက်ပွဲတွင်လည်း ဟုမ္မရူးပါတီက တွဲရေးဘက်မှ ပါဝင်ယှဉ်ပြိုင်ခဲ့ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ် (; ; အတိုကောက် SNLD) သည် မြန်မာနိုင်ငံရှိ ရှမ်းတိုင်းရင်းသား နိုင်ငံရေးပါတီတစ်ခု ဖြစ်သည်။ လက်ရှိဥက္ကဋ္ဌမှာ ခွန်ထွန်းဦးဖြစ်ပြီး အထွေထွေအတွင်းရေးမှူးမှာ စိုင်းညွန့်လွင်ဖြစ်သည်။ ၁၉၈၈ ခုနှစ် အောက်တိုဘာလ ၂၆ ရက်နေ့တွင် စတင်တည်ထောင်ခဲ့ပြီး ရှမ်းလူမျိုးများ၏ အကျိုးကို ဆောင်ရွက်ရန် ဖြစ်သည်။ ၂၀၁၅ ခုနှစ် အထွေထွေ ရွေးကောက်ပွဲအပြီးတွင် ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ်ပါတီသည် ပြည်ထောင်စုလွှတ်တော်တွင် အင်အားအကြီးမားဆုံးရှမ်းပါတီ တစ်ခု ဖြစ်လာခဲ့သည်။ ရှမ်းပြည်နယ်တွင်းရှိ မြို့နယ်အများစုတွင် ရုံးခွဲများ ဖွင့်လှစ်ထားပြီး ကယားပြည်နယ်၊ ကချင်ပြည်နယ်နှင့် မန္တလေးတိုင်းဒေသကြီးတို့တွင်လည်း ရုံးခွဲအချို့ ဖွင့်လှစ်ထားသည်။ ၁၉၈၈ ခုနှစ် အောက်တိုဘာလ ၂၆ ရက်နေ့တွင် ပါတီစုံဒီမိုကရေစီအထွေထွေရွေးကောက်ပွဲကော်မရှင်က မှတ်ပုံတင်အမှတ်စဉ် (၄၅) ဖြင့် ခွင့်ပြုခဲ့သည်။ ၁၉၉၀ ပြည့်နှစ်ရွေးကောက်ပွဲတွင် မဲဆန္ဒနယ် ၅၆ နေရာတွင် ဝင်ရောက်အရွေးခံရာ ၂၃ နေရာတွင် အနိုင်ရရှိခဲ့သည်။ မြန်မာနိုင်ငံ တစ်နိုင်ငံလုံးတွင် မဲဆန္ဒနယ်အများဆုံး အနိုင်ရရှိခဲ့သည့် အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ်သည်ပင်လျှင် ရှမ်းပြည်နယ်၌ SNLD ထက် မဲဆန္ဒနယ်တစ်နယ်လျော့၍ ၂၂ နေရာတွင်သာ အနိုင်ရရှိခဲ့သည်။ မူဆယ်မဲဆန္ဒနယ်အမှတ် (၁) မှ ဝင်ရောက်အရွေးခံသူ စိုင်းလှဖေသည် မဲရာခိုင်နှုန်း ၉၁.၄၅ ဖြင့် တစ်နိုင်ငံလုံးတွင် ခိုင်လုံမဲ ရာခိုင်နှုန်း အများဆုံး ရရှိသူအဖြစ် မှတ်တမ်းဝင်ခဲ့သည်။ ဥက္ကဋ္ဌ ခွန်ထွန်းဦးမှာ သီပေါမဲဆန္ဒနယ်အမှတ် (၁) တွင် ဝင်ရောက်ယှဉ်ပြိုင် အနိုင်ရရှိခဲ့သည်။ ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ်၏ ပထမဆုံးရုံးခန်းကို အမှတ် (၅၈)၊ ပထမထပ်၊ မဟာဗန္ဓုလပန်းခြံလမ်း (ယခင်ဘားလမ်း)၊ ကျောက်တံတားမြို့နယ်၊ ရန်ကုန်မြို့၌ ၁၉၈၈ ခုနှစ် ဒီဇင်ဘာလ ၇ ရက်နေ့တွင် ဖွင့်လှစ်ခဲ့သည်။ ၁၉၉၃ ခုနှစ် ဇန်နဝါရီလ ၉ ရက်နေ့တွင် နိုင်ငံတော် ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့သည် အမျိုးသားညီလာခံကို ရန်ကုန်မြို့ သမ္မတအိမ်တော်အတွင်း၌ စတင်ကျင်းပခဲ့သည်။ အဆိုပါ အမျိုးသားညီလာခံသို့ SNLD မှ ရွေးကောက်ပွဲအနိုင်ရ လွှတ်တော်ကိုယ်စားလှယ် ၅ ဦး၊ ပါတီဗဟိုဦးစီးအဖွဲ့ဝင် ၅ ဦး စုစုပေါင်း ၁၀ ဦး တက်ရောက်ခဲ့ပါသည်။ သို့သော် နဝတ အစိုးရ၏ အမျိုးသားညီလာခံသည် နိုင်ငံရေးပြဿနာကို ပြေလည်အောင် ဆွေးနွေးဖြေရှင်းခြင်း မရှိဘဲ ၎င်းတို့စိတ်တိုင်းကျ နိုင်ငံတော်ဖွဲ့စည်းပုံ အခြေခံဥပဒေတစ်ရပ်ကို အပူတပြင်း ရေးဆွဲရုပ်လုံးဖော်နေခြင်းသာ ဖြစ်သည့်အတွက် ၂၀၀၄ ခုနှစ် မေလ ၁၄ ရက်နေ့တွင် SNLD သည် အမျိုးသားညီလာခံမှ ကျောခိုင်းထွက်ခွာခဲ့သည်။ SNLD သည် အမျိုးသားညီလာခံမှ ကျောခိုင်းထွက်ခွာခဲ့သဖြင့် တိုင်းရင်းသားလူမျိုးစု ကိုယ်စားလှယ်နေရာတွင် သိသာသော ဟာကွက် ဖြစ်ပေါ်ခဲ့သည်။ ထိုလစ်ဟာချက်ကို ကုစားရန်အတွက် နအဖ သည် စစ်ထောက်လှမ်းရေးအဖွဲ့၏ ဩဇာခံဖြစ်သည့် တပ်မတော်နှင့် ငြိမ်းချမ်းရေးရယူထားသော တိုင်းရင်းသားလက်နက်ကိုင် အဖွဲ့အစည်းများကို ခြိမ်းခြောက်အကျပ်ကိုင်၍လည်းကောင်း၊ အခွင့်အရေးပေးကာ ဆွဲဆောင်၍လည်းကောင်း ကမ်းလှမ်းစည်းရုံးခဲ့သည်။ ၂၀၀၄ ခုနှစ် နိုဝင်ဘာလ ၄ ရက်နှင့် ၅ ရက်နေ့တွင် ရှမ်းပြည်မြောက်ပိုင်း သီပေါမြို့နယ် စိန်ကျော့ဒေသရှိ SSA ဗဟိုဌာနချုပ်တွင် သက်ဆိုင်ရာဒေသ စစ်တိုင်းမှူး၏ ခွင့်ပြုချက်ဖြင့် နိုင်ငံတော်အစိုးရနှင့် ရှမ်းပြည် တပ်မတော် (SSA) တို့ ငြိမ်းချမ်းရေးရယူခဲ့သည့် (၁၅) နှစ်ပြည့် အခမ်းအနားကို ကျင်းပခဲ့သည်။ ထိုအခမ်းအနားသို့ တက်ရောက်ရန် SNLD ပါတီအား ဖိတ်ကြားခဲ့သည့်အတွက် ဥက္ကဋ္ဌ ခွန်ထွန်းဦး၊ အတွင်းရေးမှူး စိုင်းညွန့်လွင်၊ ဗဟိုဦးစီးအဖွဲ့ဝင်များဖြစ်သော စိုင်းလှအောင်၊ စဝ်သာဦး တို့ တက်ရောက်ခဲ့ကြသည်။ ထိုအခမ်းအနားတွင် ရှမ်းပြည်အတိုင်ပင်ခံကောင်စီ ဖွဲ့စည်းရေး ကိစ္စကို ဆွေးနွေးခဲ့ကြသည်။ ထိုနောက် ၂၀၀၅ ခုနှစ် ဖေဖော်ဝါရီလ ၇ ရက်နေ့ (ရှမ်းပြည်နယ်နေ့) တွင် ရှမ်းပြည်ပညာရှင်များ အတိုင်ပင်ခံကောင်စီ ကို ဖွဲ့စည်းခဲ့ပါသည်။ ထိုသို့ဖွဲ့စည်းပြီး နောက်တစ်နေ့ ဖေဖော်ဝါရီ ၈ ရက်နေ့ နံနက်စောစောအချိန်တွင် တောင်ကြီးမှ ရန်ကုန်သို့ ထွက်ခွာလာသော ခရီးသည်တင် အဝေးပြေးကားပေါ်တွင် SNLD ဗဟိုဦးစီးအဖွဲ့ဝင်များဖြစ်သော စိုင်းလှအောင်နှင့် စဝ်သာဦး တို့ကို တောင်ငူမြို့အရောက်တွင် အထူးသတင်းတပ်ဖွဲ့များက ဖမ်းဆီးခဲ့ပါသည်။ ဖေဖော်ဝါရီ ၉ ရက်နေ့တွင် ခွန်ထွန်းဦးနှင့် စိုင်းညွန့်လွင်တို့အား ၎င်းတို့၏ နေအိမ်အသီးသီးတွင် လာရောက်ဖမ်းဆီး ခေါ်ဆောင်သွားခဲ့ကြသည်။ ၂၀၀၅ ခုနှစ် နိုဝင်ဘာလ ၂ ရက်နေ့တွင် အမျိုးသားညီလာခံအား ဖျက်ဆီးနှောင့်ယှက်သူများ ဘေးအန္တရာယ်မှ ကာကွယ်သည့် ဥပဒေပုဒ်မအပြင် နိုင်ငံတော်ပုန်ကန်မှု၊ နိုင်ငံတော်ကို အကြည်ညိုပျက်စေမှု စသည့် ဥပဒေပုဒ်မပေါင်းများစွာဖြင့် အင်းစိန်အထူးတရားရုံး၌ လျှို့ဝှက်တရားစီရင်ချက်အမိန့်ဖြင့် နှစ်ရှည်ထောင်ဒဏ်များ ချမှတ်ခဲ့သည်။ ထိုသို့ချမှတ်ရာတွင် ခွန်ထွန်းဦးအား ထောင်ဒဏ် ၉၃ နှစ်ဖြင့် ကချင်ပြည်နယ် ပူတာအိုထောင်သို့လည်းကောင်း၊ စိုင်းညွန့်လွင်အား ထောင်ဒဏ် ၈၅ နှစ်ဖြင့် စစ်ကိုင်းတိုင်း ကလေးထောင်သို့လည်းကောင်း၊ စိုင်းလှအောင်အား ထောင်ဒဏ် ၇၉ နှစ် ချမှတ်၍ ရခိုင်ပြည်နယ် ကျောက်ဖြူထောင်သို့ လည်းကောင်း ပို့ဆောင်ခဲ့သည်။ အစိုးရသက်သေအဖြစ် ဆောင်ရွက်ခဲ့သော စဝ်သာဦးကိုမူ အစိုးရက ပြန်လွှတ်ပေးခဲ့သည်။ ၁၉၉၀ ပြည့်နှစ် ပါတီစုံဒီမိုကရေစီရွေးကောက်ပွဲတွင် ဝင်ရောက်ယှဉ်ပြိုင်ခဲ့ကြသော နိုင်ငံရေးပါတီများထဲမှ တရားဝင်တည်ရှိနေသည့် လက်ကျန်နိုင်ငံရေးပါတီ ၁၀ ပါတီကို နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှုတည်ဆောက်ရေးအဖွဲ့ ဥပဒေအမှတ် (၄/၈၈) ၏ နိုင်ငံရေးပါတီများ မှတ်ပုံတင်ခြင်းဥပဒေအရ နိုင်ငံရေးပါတီအဖြစ် ဆက်လက်တည်ထောင်လိုပါက ရက်ပေါင်း ၆၀ အတွင်း ရွေးကောက်ပွဲကော်မရှင်သို့ လျှောက်ထားရမည်။ ယင်းသို့ လျှောက်ထားခြင်း မရှိပါက နိုင်ငံရေးပါတီအဖြစ်မှ အလိုအလျောက် ပျက်ပြယ်ပြီးဖြစ်သည်ဟု မှတ်ယူရမည်ဟု ကြေညာခဲ့သည်။ သို့သော် SNLD ပါတီသည် ပါတီတည်ထောင်ခွင့် ဆက်လက်လျှောက်ထားခြင်း မရှိ၍ ၂၀၁၀ ပြည့်နှစ် စက်တင်ဘာလ၁၄ ရက်နေ့တွင် ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်က ကြေညာချက်အမှတ် (၉၇/၂၀၁၀) ဖြင့် နိုင်ငံရေးပါတီအဖြစ် မှတ်ပုံတင်ထားခြင်းကို ပယ်ဖျက်ကြောင်း ကြေညာခဲ့ပါသည်။ ထိုနောက် အစိုးရသစ် တက်လာပြီးနောက်ပိုင်း သမ္မတ၏ လွတ်ငြိမ်းချမ်းသာခွင့်အမိန့်ဖြင့် ၂၀၁၂ ခုနှစ် ဇန်နဝါရီလ ၁၃ ရက် နေ့တွင် SNLD ခေါင်းဆောင်များသည် ပြန်လည်လွတ်မြောက်လာခဲ့ကြပါသည်။ SNLD ခေါင်းဆောင်များ လွတ်မြောက်လာပြီးနောက်တွင်၂၀၁၂ ခုနှစ် ဇန်နဝါရီလ ၂၀ ရက်နေ့၌ ပြုလုပ်သော အစည်းအဝေးမှ သဘောတူဆုံးဖြတ်ချက်အရ SNLD ပါတီအား တရားဝင်ပါတီအဖြစ် ပြန်လည်ရပ်တည်ရန် ဆုံးဖြတ်ခဲ့ကြပါသည်။ ထိုသို့ ဆုံးဖြတ်ခဲ့ပြီးနောက် ပါတီတည်ထောင်လိုသူ ၁၅ ဦး၏ အမည်စာရင်းနှင့်အတူ ပထမခေါင်းဆောင်အဖြစ် ခွန်ထွန်းဦး၊ ဒုတိယခေါင်းဆောင် အဖြစ် စိုင်းညွန့်လွင် တို့ကို သဘောတူရွေးချယ်ခဲ့ကာ ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်ထံသို့ ၂၀၁၂ ခုနှစ် မတ်လ ၁၆ ရက်နေ့တွင် မှတ်ပုံတင်ခဲ့ပါသည်။ ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်က ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ်ပါတီအား ၂၀၁၂ ခုနှစ် ဇွန်လ ၁၂ ရက်နေ့ ရက်စွဲဖြင့် ပါတီမှတ်ပုံတင်အမှတ်စဉ် (၅၆) ဖြင့် ခွင့်ပြုကြောင်း အကြောင်းပြန်ခဲ့သည်။ ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ်၏ပါတီဌာနချုပ်ကို ရန်ကုန် မရမ်းကုန်းမြို့နယ်၊ ရပ်ကွက်(၅)၊ ကိုးမိုင် ပြည်လမ်းနှင့် စော်ဘွားလမ်းထောင့်၊ အမှတ် (၂၆) တွင် ဖွင့်လှစ်ထားရှိပြီး ပါတီဌာနချုပ် ဆိုင်းဘုတ်တင်ပွဲ အခမ်းအနားကို ၂၀၁၂ ဩဂတ်လ ၁၅ ရက်နေ့တွင် ကျင်းပပြုလုပ်ခဲ့ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Christan punk သည် စိတ်ပါလက်ပါဖြစ်သော ခရစ်ယာန်ဘာသာနှင့်အတူ punk rock ၏မျိုးခွဲတစ်မျိုးနှင့်ခရစ်ယာန်ဂီတ၏ပုံစံတစ်မျိုးဖြစ်သည်။ မျိုးခွဲများ၏နယ်နမိတ်အပေါ် သဘောတူညီမှုကွဲပြားမှု အားမလျော့ဘဲ ဆက်လက်ပြုလုပ်သည်။ Christian punk ၏ ခရစ်ယာန်ဂီတ စက်မှုဇုံနှင့်အတူ Christian punk ၏ အမျိုးအစားခွဲခြားခြင်းနှင့်အတူ ကားစင်တင်သတ်ခြင်းကို မကွယ်မဝှက် ငြင်းပယ်ကြသည်။ Punk ၏ သဘာဝနှင့်မျိုးခွဲအချို့မှာ hardcore punk တီးဝိုင်းအများစု ခရစ်ယာန်နှင့် CCM ဂီတစက်မှုဇုံမှ ငြင်းပယ်ကြသည်။ တီးဝိုင်းအချို့မှာ ကွဲပြားသော ဘုရားသခင်နှင့် ယေရှုသီးခြားသတ်မှတ်ချက် ထုတ်ဖော်ပြောဆိုရှောင်လွဲပြီး ထိုနည်းတူလည်းကောင်း တစ်ချို့သေသေချာချာ CCM label ကို ငြင်းပယ်ကြပြီး ဂီတစက်မှုံဇုံ၏ရုပ်ထုကို စက်ဆုပ်ရွံရှာဖွယ်ကောင်းအောင် ဖော်ပြကြသည်။ ဥပမာ Ninety Pound Wuss တီးဝိုင်းမှ အဆိုရှင် Jeff Suffering က ၂၀၀၁ ခုနှစ်က ပြိုကွဲခဲ့ပြီး မည်သူမဆို ခရစ်ယာန်ဂီတစက်မှုဇုံတွင် မတီးတော့ပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ခရစ်ယာန် punk မူလအားဖြင့် ကျယ်ပြန့်သော ၁၉၈၀ punk rock ဖြစ်ရပ်များကို မှေးမိန်လာခဲ့သည်။ ယဉ်ကျေးမှု ထူထောင်ခြင်းနှင့် Jesus People USA (JPUSA) သည် punk အပါအဝင် JPUSA ၏ label Grrr Record ကိုဖြတ်သန်း၍ ခရစ်ယာန်အတူ အမှုထမ်းဆောင်ရွက်ခဲ့သည်။ Gradndog သည် ဂုဏ်အင်္ဂါနှင့် လျော်ညီစွာ JPUSA တွင် အမြစ်တွယ်ခဲ့သည်။ ၁၉၈၀တွင် orange country Caligornia မှ တီးဝိုင်းအများစု Chuck Smith ၏ Calvary Chapel တီးဝိုင်းများ ဖျော်ဖြေခဲ့သည်။ ကျော်ကြားသော တီးဝိုင်းများ ထိုဖြစ်ရပ်မှ Undercover ဖြစ်ပြီး God Rules နှင့်အတူ ကြေညာခဲ့သည်။ rockabilly နှင့် hardcore punk အစိတ်အပိုင်းများ ပေါင်းစပ်ထားသည်။ အခြားအမှတ်ရစရာ အစောပိုင်းခရစ်ယာန်တီးဝိုင်းများတွင် Altar Bays, Nobody Special, The Crucified, Circle of the Dust, Under Midnight, Scaterd Few နှင့် One Bad Pig တို့ပါသည်။ ၁၉၉၀ အတောအတွင်းတွင် underground ခရစ်ယာန် punk ဖြစ်ရပ်တွင် ကြီးထွားလာသည့် တီးဝိုင်းများမှာ MxPx, Ghoti Hook, Squard Five-o, The Huntingtons, Slick Shoes, Dogwood, Poxket Change, Officer Negative, Blaster the Rocket Man နှင့် Headnoise တို့သည် တီးဝိုင်းများ ကျောက်ပြားခင်းခဲ့သည်။ ၂၁ရာစုတွင် Christian punk ကို ဖွံ့ဖြိုးတိုးတက်ခဲ့သော ကျယ်ပြန့်သော ဖြစ်ရပ်ကို မျဉ်းပြိုင်ခဲ့သည့် တီးဝိုင်းများမှာ Relient K, Hawk Nelson, FM Static, Flatfoot 56, Stellar Kart နှင့် This Providence ပို၍ လူကြိုက်များလာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဝတ်စားဆင်ယင်မှုသည် ပုံမှန် punk fashion နှင့်ဆင်တူသည်။ သို့သော် ခရစ်ယာန်ဘာသာသင်္ကေတတို့ ပါဝင်သည်။ Chi Rho သည် anarcho-chritstian တီးဝိုင်းများကြားထဲတွင် အရေးပါသော လက်ခဏာဖြစ်လာသည်။ The Psalters တို့ဖြစ်သည်။ ဥရောပတွင် အသုံးများသော သင်္ကေတမှာ စရှိ၊စာလုံး Aand Ὠတို့ ပြုပြင်မွမ်းမံထားသော anarchy သင်္ကေတဖြစ်သည်။ ထိုဂရိစာလုံးနှင့် နှစ်လုံးမှာ Alpha နှင့် Omega ဖြစ်ပြီး Revelation 1:8 မှယူထားသည်။ ခရစ်ယာန် အနုပညာသင်္ကေတ အဖြစ်လည်း အသုံးများသည်။ ဘုရားသခင်က ထာဝရဖြစ်ခြင်း၊အပျံအနှံရှိခြင်းတို့ဖြစ်ပြီး ဘဝ၏ပေးကမ်းခြင်းနှင့် လှူတန်းခြင်းဖြစ်သည်။ သင်္ကေတ anarchy သင်္ကေတအဖြစ်မြင်သာပြီး ကွဲပြားပြီး စွဲလမ်းခြင်းအဓိပ္ပာယ် ထက်သန်လွန်းသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Punk ယဉ်ကျေးမှုနှင့် ခရစ်ယာန်ဘာသာထဲရှိ အာဏာရှင် ဆန်မှုပပျောက်ရေး အစိတ်အပိုင်းများမှာ ပြင်းထန်သည်။ ဘုရားရှိခိုးကျောင်းနှင့် ကမ္ဘာ လှုမှုရေးစံနှုန်းအဖြစ်သတ်မှတ်ထားသော ဝေဖန်ခြင်းလက်မခံခြင်းကို စိတ်ခေါ်ခြင်းဖြစ်သည်။ ညီညွတ်ကိုက်ညီခြင်းထင်မြင်ယူဆချက်ကို ရုပ်ပုံနှင့်တကွ ဖော်ပြခြင်းကို တွေ့ရှိရသည်။ ခရစ်ယာန် punk ဂီတကို တွေ့မြင်နိုင်သည်။ Krystaod Meyers ၏ Antivonformity တို့ပါဝင်သည်။ ခရစ်ယာန်ဘာသာ၏ ညီညွတ်ကိုက်ညီမှု၏ဆင်ခြင်ပုံသည် punk သုံးသပ်ချက်မှ ကွဲပြားခြားနားသည်။ ခရစ်ယာန်ဘာသာ ညီညွတ်ကိုက်ညီခြင်းအတွက် ကျိုးကြောင်းဖော်ပြမှုသည် Epistle to the Romans တွင် တွေ့ရှိရသည်။ ကမ္ဘာကြီးအတွက် စံနမှုနာသည် မကိုက်ညီပေ။ သို့ ပြောင်းရန်ဖြစ်သည်။ ကျော်ကြားနေသော ယဉ်ကျေးမှုသည် ခရစ်ယာန် punk တီးဝိုင်းများ၏ ထင်မြင်သုံးသပ်ချက်သို့ သရော်ခြင်းများခံရသည်။ Relient K ၏ Self-titled album မှ အကျော်ကြားဆုံးသီချင်းများထဲမှ တစ်ပုဒ်ဖြစ်သည့် My Girlfriend တွင် Marilyn Manson ate my girlfriend ဟုသော အရေးအသားပါရှိသည်။ CalibreHo 13 ရေးထားသည့် MTV၏ ဝေဖန်ရေးသီချင်းများမှာ Why Can’t Be On MTV? နှင့် Sheep of the USA တို့ပါဝင်သည်။ အလားတူစွာ The Deadlines The Death and Life of album horror film အပေါ်သရော်ထားသည့် album ဖြစ်သည်။ အမနာပပြောသူသည် မည်သို့ဆိုစေ ဘာသာရေးပပျောက်ရေး punk အယူအဆဖြစ်သည်။ စွဲမြဲလိုက်နာသူသည် ခရစ်ယာန်ဘာသာအပေါ် လက်တွေ့ကျသည်ဟု အဓိပ္ပာယ်ဖွင့်ဆိုထားသည်။ အဘယ်ကြောင့်ဆိုသော် နိုင်ငံရေးသဘောတရားချင်းကိုက်ညီသော nihilistic ဖြစ်သည်။ Christian Punk Christian rock ၏မျိုးခွဲဖြစ်သည်။ punk rock မှ သီးသန့်ဖြစ်သည်။ punk sound နှင့် ဝတ်စားဆင်ယင်ပုံကို သီးသန့်ဖယ်ထားသည်။ အခြားဆန်တူမှုများမရှိချေ။ အမျိုးအစားနှစ်ခုမှာ သီးခြားထားသည်။ ခရစ်ယာန် punk ၏နောက်လိုက်များသည် punk ၏ ကိုယ်ပိုင်ဟန်များကိုးကားရန် ဂရုစိုက်သည်။ punk ၏သဘောတရားသည် ဝေဖန်ရေး ဟန့်တားပိတ်ပင်ခြင်းမရှိဟု ထောက်ခံကြသည်။ တရားသေမဖြစ်သော ဘာသာရေးအပေါ်ယုံကြသည်။ တချို့ခရစ်ယာန် punks များသည် ဖွဲ့စည်းထားသော ဘာသာရေးကို ဝေဖန်ကြသည်။ သူတို့တကယ့်ခရစ်ယာန်သည် ဘာသာရေးမဟုတ်ဘဲ အဘယ်ကြောင့် ဆိုသော် ရိုးရာဓလေ့များကို မထောက်ခံချေ။ Legalism၏ စိတ်ကူးစိတ်သန်းသည် ခရစ်ယာန် punk ၏ စာသားများရှိ အများဆိုင်သော အကြောင်းအရာများဖြစ်သည်ကို ပုတ်ခတ်ကြသည်။ အထူးသဖြင့် ခရစ်ယာန်တီးဝိုင်းဟောင်းများ ဖြစ်သည်။ Nobody Special, Ninety Pound Wuss, Scater Few နှင့် One Bud Pig တို့ဖြစ်သည်။ သူတို့သည် ခရစ်ယာန်ဘာသာသည် ယေရှုခရစ်တော်နှင့်ဆက်စပ်နေသည်ကို ယုံကြသည်။ မလွှဲမရှောင်သာသော ဘာသာရေးဖြစ်သည်။ ခရစ်ယာန် punk များသည် အခြားpunkကဲ့သို့ ဘာသာရေးကို ဆန့်ကျင်သည်။ ဟုတ်ပါသည် သူတို့သည် ယေရှုခရစ်တော်နှင့် ပတ်သက်၍ ပြင်းထန်စွာထောက်ခံကြသည်။ စည်းမျဉ်းများနှင့် ရိုးရာဓလေ့များခွဲထွက်နေသည်။ ထိုစိတ်ကူးသည် ခရစ်ယာန်ဘာသာ punk ဝေါ်ဟာရ \"JCHC\" ပေးခဲ့သည်။ ယေရှုခရစ်တော် Hard Core ဟုခေါ်သည်။ officer Negative တီးဝိုင်း၏ သီချင်းနှင့် ဆိုင်သော နာမည်တစ်ခုကို ရေးဆွဲခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Punk rock သည် မင်းမဲ့ဝါဒနှင့် မာစ်ဝါဒတို့နှင့် ချည်နှောင်ထားသော်လည်း ခရစ်ယာန် punk သည် မာစ်ဝါဒ သို့မဟုတ် မင်းမဲ့အခြေအနေ သို့ ကွန်မြူနစ်ဝါပါတီ၏ ယဉ်ကျေးမှုခွဲမဟုတ်ချေ။ သို့သော် ခရစ်ယာန်နှင့် punk တို့၏ ယဉ်ကျေးမှုကို မွေးစားထားခြင်းဖြစ်သည်။ ယုံကြည်ချက် ၁၉၇၀နှင့် ၁၉၈၀အတောအတွင်းရှေးရိုးဆန်မှုများ ပေါင်းစပ်ထားခြင်းဖြစ်သည်။ မည်သို့ပင်ဆိုစေ King-James – Only Movement နှင့် Jesus Movement တို့ကြားရှိဆန့်ကျင်မှုများကို အသုံးပြုထားခြင်းဖြစ်သည်။ ခရစ်ယာန် punk တီးဝိုင်းအများစုသည် မင်းမဲ့ဝါဒီနှင့် ကွန်မြူဝါဒီကို မထောက်ခံချေ။ Officer Negative သည် မင်းမဲ့ဝါဒနှင့်ပတ်သက်၍ သရော်ထားခြင်းဖြစ်သည်။ ခရစ်ယာန် punk တီးဝိုင်းများ အထူးသဖြင့် pop-punk တီးဝိုင်းများ Relient K, FM Static နှင့် MxPx တို့သည် နိုင်ငံရေးခေါင်းစဉ်နှင့် ပတ်သက်၍ သီချင်းအနည်းငယ်ရှိသည်။ သူတို့၏ သီချင်းများတွင် ပြင်းထန်သော နိုင်ငံရေးစာသားများပါရှိသည်။ နိုင်ငံရေး ခရစ်ယာန် punk တီးဝိုင်းများသည် အမျိုးမျိုးသော် နိုင်ငံရေး နယ်ပယ်ဒေသမှ လာခဲ့သည်။ The Psalters သည် anarcho-primitivism,Liberation theology နှင့် Christian anarchism တို့၏စိတ်ကူးစိတ်သန်းများကို ထောက်ခံကြသည်။ သူတို့က ခရစ်ယာန်ထဲမှ ဘုရားသခင်ကို ယုံကြည်ခြင်းသည် တကယ်အခွင့်အာဏာပင်ဖြစ်သည်ဟု ဆိုသည်။ တစ်ချို့နိုင်ငံရေး ခရစ်ယာန် punk တီးဝိုင်းများမှာ ဆိုရှယ်လစ်များဖြစ်သည်။ Crashdog သည် နိုင်ငံရေးအကြောင်းများကို ရွေးကောက်ပွဲ ကိုယ်စားလောင်းများကို သူတို့၏ website တွင် သီးသန့်ဖယ်ထားပြီးသက်ရောက်စေခဲ့သည်။ Crashdog သည် ၁၉၉၀နောက်ပိုင်းတွင် ဖျက်သိမ်းခဲ့ပြီး Ballydowse ကိုစတင်ခဲ့သည်။ နိုင်ငံရေးတီးဝိုင်းဖြစ်ပြီး လူ့အခွင့်အရေးနှင့်ပတ်သက်၍ တည်ဆောက်ခဲ့ခြင်းဖြစ်သည်။ Calibretto 13 ၏ Adventures in Tokyo ၏ album အမေရိကသီချင်းသည် အမေရိက လူ့ကျင့်ဝတ္တရားနှင့် ပတ်သက်၍ စိတ်ကြိုက်မတွေ့မှုကို ဖော်ပြထားခြင်းဖြစ်သည်။ ခရစ်ယာန်တီးဝိုင်းများသည် ကိုယ်ဝန်ဖျက်ချခြင်းကို ဆန့်ကျင်၍ ထောက်ခံအားပေးကြသည်။ Rock for Life အတန်းအစားများတွင် တီးဝိုင်းများသည် ကိုယ်ဝန်ဖျက်ချခြင်းကို ဆန့်ကျင်ကြသည်။ Dogwood, Flatfood 56, Relient K နှင့် One-21 တို့ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 314 သည် Sculptor ကြယ်စုတန်းမှ နှစ်ဖက်ခုံး ဂယ်လက်ဆီ ဖြစ်ပြီး ၁၈၃၄ ခုနှစ် စက်တင်ဘာ ၂၇ တွင် ဂျွန် ဟာရှယ် ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* စက်ဝိုင်းနှစ်ခုသည် တူညီသော အချင်း(diameter) ရှိပါက ထပ်တူညီကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျူဒါအစ်ဇင်(လက်တင်ဘာသာတွင် လူဒါအစ်မတ်စ်မှ ၊ ဂရိဘာသာတွင် လောက်ဒါအစ်မောစ့်(Ιουδαϊσμός Ioudaïsmos )နှင့် ဟီဘရူးဘာသာတွင် (יהודה ) ရဟုဒယုဒ သည်တန်နက် ဟု သိရှိထားသည့် ဟီဘရူးသမ္မာကျမ်း စာမှ ဆင်းသက်လာသော ယုံကြည်ခြင်းများနှင့် ဝတ်ပြုကိုးကွယ်ခြင်း ပုံစံတစ်ခုဖြစ်သည်။ တယ်မွတ် ကဲ့သို့သော နှောင်းပိုင်း ကျမ်းစာအုပ်များတွင် လေ့လာစူးစမ်းတွေ့ရှိခဲ့သည်။ ဂျူးလူမျိုးများ သည် ဂျူဒါအစ်ဇင်ကို ဘုရားသခင် ဖန်ဆင်းထူထောင်ပေးခဲ့သည့် အစ္စရေးကလေးငယ်များနှင့် ပိုင်ဆိုင်မှုတော်စပ် ခြင်း၏ ဖော်ပြချက်အဖြစ် မှတ်ယူထားသည်။ အစ္စရေးကလေးငယ်များသည် မူလအစအနေဖြင့် သမ္မာကျမ်းစာ ပါ ဘိုးဘေးဖြစ်သော ပက်ထရီအတ် ဂျက်ကော့ဘ် မှ ဆင်းသက်လာသည့် မျိုးနွယ်စု ဆယ့်နှစ်အုပ်စုဖြစ်သည်။ နောက်ပိုင်းတွင် ဂျူးလူမျိုးဖြစ်လာသည်။ အားလုံးသော အဖွဲ့များ၏ အဆိုအရ၊ ဘုရားသခင်သည် သူ၏ဥပဒေများနှင့် ပညတ်တော်များကို သိနတောင်ပေါ်တွင် မိုးဇက်သို့ စာဖြင့်ရော ၊ နှုတ်ဖြင့်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မိုင်မိုနိုက် သက်ရှိထင်ရှားရှိစဉ်ကာလတွင် ၎င်း၏ ပို့ချချက်များကို ဟစ်စဒိုင်းခရက်စ်ကတ်စ် (Hasdai Crescas) နှင့် ဂျိုးဇက်အယ်လ်ဘို (Joseph Albo) တို့မှ ဝေဖန်ခဲ့ကြသည်။ အယ်လ်ဘို နှင့် ရာဗတ် (the Raavad) တို့သည် မိုင်မိုနိုက်၏အခြေခံသဘောတရားများသည် များစွာသော ယုံကြည်မှုအခြေခံတရားများမဟုတ်ကြောင်း ထုတ်ဖော်ငြင်းဆိုခဲ့သည်။ ဤကဲ့သို့ ငြင်းဆိုခဲ့ရာ တစ်ဆက်တည်းတွင် ရှေးခေတ်သမိုင်းပညာရှင် ဂျိုးဇက်ဖတ်စ် (Josephus) သည် ကျင့်ကြံမှုများနှင့် လိုက်နာမှုများကို ဘာသာယုံကြည်ခြင်းမျှသာထက်ပိုပြီး အလေးအနက်ထားဟြေဆိုထား သည်။ ဂျူးဥပဒေကို လိုက်နာမှု ပျက်ကွက်၍ ဘာသာစွန့်သွားသူများကို ပါဝင်လာစေရန်နှင့် ဘာသာကူး ပြောင်းလာသူများအတွက် လိင်တံထိပ်အရေဟြးဖြတ်ခြင်းနှင့် ရိုးရာဓလေ့စရိုက်များ စည်းကမ်းတကျရှိခြင်း တို့ပါဝင်သည်။ လိုအပ်ချက်များကို ဆက်လက်ထိန်းသိမ်းထားရမည်။ မိုင်မိုနိုက်၏အခြေခံသဘောတရားများသည် လာမည့် ရာစုနှစ်အနည်းငယ်အတွင်း များစွာ လျစ်လျူရူခြင်းခံရမည် ဖြစ်သည်။နောက်ပိုင်းတွင် ထိုအခြေခံသဘောတရားများကို သင့်လျော် မှန်ကန်စွာ ပြောင်းလဲဖော်ပြချက်နှစ်ခုဖြစ်သည့် “အာနီမအာမင်” နှင့် “ယစ်ဒဲ” (\"Ani Ma'amin\" and \"Yigdal\") တို့သည် များစွာသော ဂျူးဝတ်ပြုပွဲများတွင်တစုတဝေးတည်း ပါဝင်လာတော့မည်ဖြစ်ပြီး ၎င်းတို့ ၏ မျှော်လင့်ထားသော ကမ္ဘာ နှင့်အဝန်း လက်ခံလာမှုသို့ ရှေးရှုနေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒယ်နီရယ်ဘိုရာရင် ၏ အဆိုအရ ဘာသာရေးနှင့် လူမျိုးတို့အကြား မျဉ်းတား ဖော်ပြရမည့်ထူးခြားချက်သည် ဂျူဒါအစ်ဇင်အတွက် သူစိမ်းဆန်ဆန်ဖြစ်နေပြီး၊ ပလေတို၏ဒဿနများမှ ဆင်းသက်လာသည့် ရုပ်နှင့်နာမ်တို့အကြားအတွဲတစ်ခုတည်းအဖြစ် တည်ရှိသကဲ့သို့ ဖြစ်သည်။ ၎င်းသည် ဂရိခေတ်ကာလ ဂျူဒါအစ်ဇင်အတွင်းသို့ ထိုးဖောက်ဝင်ရောက်သွားသည်။ ဒယ်နီရယ်၏ အမြင်တွင် အကျိုး ဆက်အနေဖြင့် ဂျူဒါအစ်ဇင်သည် အစဉ်အလာကိုလိုက်သော အနောက်နိုင်ငံ၏ စံထားသတ်မှတ်ချက်များဖြစ်သည့်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရိုးရာဂျူးဥပဒေအရ ၊ ဂျူးဆိုသည်မှာ ဂျူးလူမျိုးမိခင်တစ်ယောက်မှ မွေးဖွားလာသူ သို့မဟုတ် ဂျူးဥပဒေအရ ဂျူဒါအစ်ဇင်သို့ ကူးပြောင်းလာသူဖြစ်သည်။ အမေရိကန် ပြုပြင်ပြောင်းလဲရေး ဂျူဒါအစ်ဇင်နှင့် ဗြိတိသျှ လွတ်လပ်သော ဂျူဒါအစ်ဇင်သည် ဂျူးမိဘတစ်ဦးဦးမှ (ဖခင်ဖြစ်စေ ၊ မိခင်ဖြစ်စေ) မွေးဖွားလာပြီး၊ မိဘများမှ ဂျူးအဖြစ် မှတ်ပုံတင်ပြီး ပြုစုထူထောင်ထားသည့် ကလေးကိုသာ ဂျူးအဖြစ်လက်ခံသည်။ ဂျူ ဒါအစ်ဇင် ၏အားလုံးသော အဓိကလမ်းကြောင်းပုံစံများသည် ရိုးသားသော ဘာသာပြောင်းလာမှုအတွက် တံခါး ဖွင့်ထားပြီး၊ ဘာသာပြောင်းခြင်းကို ဂျူးဓလေ့ထုံတမ်းအရ အားမပေးပါ။ ဘာသာပြောင်းခြင်းလုပ် ငန်းစဉ်ကို အာဏာပိုင်တာဝန်ခံများမှ အကဲဖြတ်ပေးရမည်ဖြစ်ပြီး ဘာသာပြောင်းလာသူ သို့မဟုတ် သူမသည် ရိုးသားမှုနှင့် သိနားလည်မှုတို့အတွက် စစ်ဆေးမေးမြန်းခြင်းခံရမည်။ဘာသာပြောင်းလာသူများကို “ဘင် အေဗရာဟင်” (ben Abraham) သို့မဟုတ် “ဘတ်အေဗရာဟင်” (bat Abraham) ဟု အမည် ပေးသည်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစ္စရေးနိုင်ငံတွင် ဂျူးမှတ်ပုံတင်ကို မည်ကဲ့သို့ ဆုံးဖြတ်သနည်းဆိုသည့် မေးခွန်းသည် စေ့ဆော်မှု တစ်ခုအဖြစ် 1950 ခုနှစ် ဒေးဗစ်ဘင်ဂူရီရင်း မှ နိုင်ငံသားအဖြစ် သတ်မှတ်ပေးရ မည့်ကိစ္စရပ်များကို ဖြေရှင်းနိုင်ရန်အတွက် ကမ္ဘာ့တစ်ဝန်းရှိ ဘာသာရေးအာဏာပိုင်များနှင့် ပညာတတ်များ သို့ မီဟူးရဟူဒီ (\"who is a Jew\") (“မည်သူသည် ဂျူးတစ်ယောက်ဖြစ်သနည်း”) ဆိုသည့် ထင်မြင်ချက်များကို မေးမြန်းရာမှ ထွက် ပေါ်လာပါသည်။ ဤကိစ္စသည် ယနေ့ထက်တိုင် ဖြေရှင်း၍မပြီးနိုင်သေးဘဲ အခါအားလျော်စွာ အစ္စရေး နိုင်ငံရေးများတွင် ပြန်ပေါ်လာသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကြေးလေမှုတ်တူရိယာ ဆက်ရှင်တွင် ထရမ်းပက်၊ ထရွမ်းဗုန်း၊ ပြင်သစ်ခရာ နှင့် ကျူဗာ ဟူ၍ လေးမျိုးလေးစား ရှိသည်။ အချို့မှာ အရွယ်အစားအမျိုးမျိုး ရှိကြသည်။ ထရမ်းပက်တွင် အနည်းငယ်မျှ ကွဲပြားခြားနားသော အရွယ်အစား အမျိုးမျိုး ရှိသည်။ အသေးဆုံးမှာ ဘေ့စ်ထရမ်းပက် ဖြစ်သည်။ ထရမ်ဗုန်းတွင်လည်း အော်လ်တို၊ တင်န်နာ၊ ဘေ့စ် နှင့် ကွန်ထရာ ဘေ့စ် ထရမ်းဗုန်း ဟူ၍ အမျိုးမျိုး အစားစား ရှိသည်။ အခြားသော ဘေ့စ်တူရိယာများကဲ့သို့ပင် ပြင်သစ်ခရာသည် နှစ်ကာလ ကြာရှည်သည်နှင့် အမျှ ပြောင်းလဲလာခဲ့သည်။ ခေတ်သစ် ပြင်သစ်ခရာတွင် အဖွင့်အပိတ် သုံးခု အနည်းဆုံး ပါရှိပြီး F နုတ်စ်သင်္ကေတတွင် တီးခတ်လေ့ ရှိသည်။ ၎င်းတို့သည် အခြားသော ဘေ့စ်တူရိယာများကဲ့သို့ပင် နေရာ အမျိုးမျိုးတွင် ထိုင်၍ တီးမှုတ်လေ့ ရှိကြသည်။ ကျူဘာတွင် အရွယ်အစား အမျိုးမျိုး ရှိပြီး တီးမှုတ်သူ သို့မဟုတ် တီးဝိုင်းခေါင်းဆောင်က မည်သည့် အရွယ်အစားဖြင့် တီးမှုတ်မည် ဆိုသည်ကို ဆုံးဖြတ်လေ့ ရှိသည်။ အရွယ်အစား ကြီးမားသည့် ကွန်ထရာဘေ့စ် ကျူဘာ ဆိုသည့် တူရိယာလည်း ရှိသည်။ အရွယ်အစား သေးငယ်သော ကျူဘာကို အမြဲတွေ့ရလေ့ ရှိပြီး ၎င်းကို ယူဖိုရီယမ် သို့မဟုတ် ဘယ်ရီတုန်းခရာ ဟု ခေါ်လေ့ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"[[File:01p11311.jpg|thumb|ကလူမင်္ဂလာပွဲတော်အခါ၌ ကယားအမျိုးသားများ ပျော်ရွှင်စွာ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စစ်အစိုးရနှင့် နီးစပ်သည်ဟု လူသိများသည့် စီးပွားရေးလုပ်ငန်းရှင်ကြီး ဦးတေဇကို ၁၉၆၄ ခုနှစ်၊ ဇူလိုင် ၁၈ ရက်နေ့တွင် မွေးဖွားခဲ့သည်။ ၎င်းသည် ဗိုလ်ချုပ်ကြီးနေဝင်း လက်ထက် ရှမ်းကြီးမြင့်ဆွေဟု လူသိများသည့် စက်မှုဝန်ကြီးဌာနမှ ဒုတိယ ဗိုလ်မှူးကြီးမြင့်ဆွေ၏ အငယ်ဆုံးသား ဖြစ်သည်။ ၁၉၈၂ ခုနှစ်တွင် ရန်ကုန် ပညာရေးတက္ကသိုလ် လေ့ကျင့်ရေးကျောင်း (TTC) မှ တက္ကသိုလ်ဝင်တန်း အောင်မြင်ခဲ့သည်။ ထို့နောက် စစ်တက္ကသိုလ်သို့ တက်ရောက်ခဲ့သည်။ သို့သော် ကြို့ပင်ကောက်မြို့မှ ထူးဆန်စက်ပိုင်ရှင် ဦးဇော် နှင့် ဒေါ်ထူးတို့၏ သမီး မသီတာဇော်နှင့် နှစ်ဖက်မိဘများ သဘောမတူသည့်ကြားမှ လက်ထပ်လိုက်သည့်အတွက် စစ်တက္ကသိုလ်မှ ထွက်လိုက်ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Forbes မဂ္ဂဇင်း သတင်းထောက်က ထူးကုမ္ပဏီ၏ တနှစ်ဝင်ငွေ၊ အကျိုးအမြတ်၊ ရှယ်ယာအများဆုံး ပိုင်ဆိုင်သည့် ဥက္ကဋ္ဌ တဦး၏ တနှစ်ဝင်ငွေ စသည့် အသေးစိတ်မေးမြန်းချက်များ ကိုမူ ဦးတေဇက ဖြေဆိုရန် ငြင်းဆန်ခဲ့သည်။ ထိုကြောင့် မြန်မာနိုင်ငံရှိ စီးပွားရေးလုပ်ငန်းကြီး အများစုသည် ကုမ္ပဏီ၏ ဘဏ္ဍာရေးနှင့် ပတ်သက်၍ ထုတ်ပြန် ကြေညာခြင်း မရှိသကဲ့သို့ လုပ်ငန်းရှင်များအနေဖြင့် ၎င်းတို့ မည်မျှ ချမ်းသာကြွယ်သည်ကိုလည်း ထုတ်ဖော်ပြောဆိုလေ့မရှိကြောင်း အဆိုပါ မဂ္ဂဇင်းတွင် ကောက်ချက်ချ ရေးသားထားသည်။ ပြီးခဲ့သည့် ဧပြီလအတွင်းက ရန်ကုန်မြို့၌ အီတလီသတင်းထောက် တဦးနှင့် တွေဆုံမေးမြန်းခန်းတွင်မူ ၎င်းပိုင်ဆိုင်သည့် ထူး ကုမ္ပဏီသည် တစ်နှစ်လျှင် အမေရိကန်ဒေါ်လာ သန်း ၅၀၀ ခန့် ဝင်ငွေရှိသည်ဟု ပြောဆိုခဲ့ဖူးသည်။ မကြာသေးမီက Wall Street ဂျာနယ်၏ အင်တာနက် စာမျက်နှာတွင်လည်း အရှေ့တောင်အာရှရှိ အချမ်းသာဆုံး ပုဂ္ဂိုလ် ၃၀ ဦး၌ ဦးတေဇသည် အဆင့် ၁၂ တွင်ရှိကြောင်း ထုတ်ပြန်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျိုက်ဂွါး(Jaguar) သည် ပင်သီရာအုံကာ မျိုးစိတ်ဖြစ်၍ ကြောင်မျိုးရင်း ဝင်ဖြစ်ပြီး တောင်အမေရိကနှင့် အမေရိကအလယ်ပိုင်းတွင် နေထိုင်ကျက်စားကြသည်။ ဂျိုက်ဂွါးသည် ကျားနှင့် ခြင်္သေ့တို့ ပြီးလျှင် တတိယမြောက် အကြီးဆုံးသော ကြောင်မျိုးရင်းဝင် သတ္တဝါဖြစ်သည်။ အနောက်ကမ္ဘာခြမ်းတွင် အကြီးဆုံးနှင့် အားအကောင်းဆုံး ကြောင်မျိုးရင်းဝင် သတ္တဝါလည်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျိုက်ဂွား၏ လှပတဲ့ အရောင်အသွေး အသွင်အပြင်ကြောင့် တောင် အမေရိက၊ မြောက်အမေရိက တိုက်က လူများ အမြတ်တနိုးထားပါသည်။ အရင်ကတော့ အမဲလိုက်သတ်ဖြတ်မှု များပြားခဲ့ပြီး ယခုတော့ တော်တော်လေးကို ထိထိရောက်ရောက် ကာကွယ်ပါသည်။ Jaguar ကို အမှတ်တံဆိပ်လုပ်လို့ ကုန်စည်အမည် ပေးကြပါသည်။ ဥပမာ- အင်္ဂလန်မှာဆိုရင် Land Rover ထုတ်တဲ့ ကားတွေမှာ ဂျိုးဂွား တံဆိပ် ပါတတ်ပြီး Jaguar Land Rover လို့အမည်ပေးပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာတိုင်း(မ်)ကို ဩစတြေးလျနိုင်ငံသား ရော့စ် ဒန်ကလေ (Ross Dunkley) နှင့် တပ်မတော် ထောက်လှမ်းရေးမှ ဗိုလ်မှူးချုပ်သိန်းဆွေ၏သား ဦးဆန်နီဆွေတို့က ၂၀၀၀ ပြည့်နှစ်တွင် တည်ထောင်ခဲ့သည်။ Myanmar Consolidated Media Co. Ltd. (MCM) ပိုင်ဆိုင်သည့် မြန်မာတိုင်း(မ်)သည် လက်ရှိ မြန်မာနိုင်ငံတွင် နိုင်ငံခြားသား ရင်းနှီးမြှုပ်နှံခွင့်ပြုထားသည့် တစ်ဦးတည်းသော ဂျာနယ်ဖြစ်သည်။ သို့သော်လည်း Myanmar Consolidated Media ရှယ်ယာ၏ နိုင်ငံခြား ရင်းနှီးမြှုပ်နှံမှုမှာ ၄၉ % သာရှိပြီး ကျန် ၅၁ % မှာ ပြည်တွင်းရင်းနှီးမြှုပ်နှံမှုဖြစ်သည်။ ၂၀၀၅ ခုနှစ်တွင် ဦးဆန်နီဆွေအဖမ်းခံရပြီးနောက် ပြည်တွင်းရင်းနှီးမြှုပ်နှံမှု ၅၁ % ကို မီဒီယာလုပ်ငန်းရှင် ဒေါက်တာ တင်ထွန်းဦးမှ ဆက်ခံခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"OS X Mountain Lion (အိုအက်စ် ထန်း မောင်တိန် လိုင်းယန်း) (ဗားရှင်း ၁၀.၈) သည် Mac OS X ၏ ကိုးခုမြောက်ဖြစ်လာမည့် ထုတ်လုပ်မှုဖြစ်ပြီး အက်ပဲလ် ကုမ္ပဏီမှ ထုတ်လုပ်သော မက်ကင်တို့ရှ် (Macintosh) ကွန်ပြူတာ၏ စားပွဲတင်ကွန်ပြူတာနှင့် ဆာဗာ အိုပရေးတင်း စစ်စတမ်သစ်ဖြစ်ပါသည်။ ၂၀၁၂ ခုနှစ်၊ ဖေဖေါ်ဝါရီလ ၁၆ ရက်နေ့တွင် OS X Mountain Lion ကို ၂၀၁၂ခုနှစ် နွေရာသီ (အနောက်နိုင်ငံ) တွင် ထုတ်လုပ်မည်ဟု စီစဉ်ထားကြောင်း ကြေညာခဲ့သည်။ ၎င်းသည် iOS မှထပ်ဆောင်း feature များပါဝင်လာမည်ဖြစ်ပြီး ၎င်းတို့မှ အချို့သည် OS X Lion ကတည်းက မိတ်ဆက်ပြီးဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အက်ပဲလ်မှ ၂၀၁၂ ခုနှစ်၊ ဖေဖော်ဝါရီ ၁၆ရက်နေ့၌ ၎င်းတို့၏ ဝက်ဘ်ဆိုဒ်တွင် OS X Mountain Lion ကို Mac OS X 10.7 Lion ၏ ဆက်ခံမည့် ဗားရှင်းဟု ကြေညာခဲ့သည်။ ၎င်းသည် လက်ရှိတွင် စမ်းသပ်ဆဲဖြစ်ပြီး အက်ပဲလ်မှ စမ်းသပ်ဗားရှင်းအား အက်ပဲလ် အခကြေးငွေပေး Developer (နည်းပညာချဲ့ထွင်သူ) များသို့ အခမဲ့ ဒေါင်းလုပ်ခွင့်ပေးထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒီပလိုပါ နမူနာ ၁ အရ Mountain Lion သည် Lion ကဲ့သို့ တူညီသည့် ဟက်ဒ်ဝဲလ်များစွာနှင့် ကိုက်ညီသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှေးခေတ်နှင့် ရီနေဆန်းခေတ်ကာလက ကမီယိုများကို အလတ်စား ကျောက်မျက်များဖြင့် ပြုလုပ်ပြီး၊ အထူးသဖြင့် အရောင် နှစ်ရောင် စပ်နေသော ကျောက်မျက်တုံး၊ မဟူရာကျောက် (onyx)၊ သင်္ဘောမဟူရာ (‌agate) စသော ကျောက်များဖြင့် ထုလုပ်သည်။ ယင်းတို့သည် အမာခံ ကမီယိုများ ဖြစ်သည်။ ဈေးပိုပေါသော ခေတ်သစ်လက်ရာများတွင် ခရုခွံနှင့် ဖန်သားများဖြင့် အတွေ့ရများသည်။ ကျော်ကြားသော ပို့တလန်း ပန်းအိုး (Portland Vase) ကဲ့သို့သော ဖန်သားကမီယို ခွက်များကို ရောမလူမျိုးများက ပြုလုပ်သည်။ ခေတ်သစ်ကမီယိုများသည် နောက်ခံကွဲပြားသော အရောင်ပေါ်၌ ပုံတူကဲ့သို့သော ထွင်းထုပြီး အရုပ်ကို တပ်ဆင်ခြင်းဖြင့် ထုတ်လုပ်နိုင်ပြီး၊ ၎င်းကို ပေါင်းစပ်ကမီယို (Assembled cameo) ဟု ခေါ်သည်။ အမှန်မှာ ကမီယို တချပ်ကို ရိုးရာနည်းဖြင့် ထွင်းထုနိုင်သော်လည်း အလွန်ခက်၊ အလွန်လက်ဝင်လေသည်။ တိုက်ရိုက်နည်းဖြင့် အလွှာမတူ အရောင်မတူသော မဟူရာကျောက်ပေါ်၌ လိုအပ်သော ရုပ်လုံးပေါ်အောင် လက်ဖြင့် ထွင်းထုခြင်းသည် သာ၍ ခက်သေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရေဗလုံ (Masked Finfoot) ကို ပါဏဗေဒအလိုအရ ရေဗလုံငှက်ကို ဟယ်လီယိုပေး ပါဆွန်နာတာ ဟုခေါ်သည်။ ထိုငှက်သည် ဟယ်လီအော်နီသီဒီး မျိုးရင်းတွင် ပါဝင်၏။ အလွန်တွေ့မြင့်ရခဲ၍ ရေဗလုံငှက်ကို လူသိနည်းသည်။ ရေထဲသို့ ပြွန်ချောင်းတစ်ခုဖြင့် လေမှုတ်သွင်း","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မင်းသား အယ်လ် ဝယ်လိဒ်ဘင် တယ်လယ် ( Waledd bin Talal ) ကို ၁၉၅၅ မတ် ၇ နေ့တွင် ဆော်ဒီ တော်ဝင်မိသား စုမှ ဖွား မြင်သည်။ သူသည် ဆော်ဒီအာရေဗီယန် ဘုရင် Abdullah ၏ တူဖြစ်သည်။ စီးပွားရေးစွမ်းဆောင်ရှင် နှင့် နိုင်ငံတကာတွင် ရင်းနှီးမြုပ်နှံမှုများပြုလုပ်ထားသူ တယောက်ဖြစ်သည်။ သို့သော် ဆော့ဒ် (သို့) ဆော်ဒီအာရေဗျ တော်ဝင်မိသားစု၏ နိုင်ငံရေးအရ ဩဇာအာဏာကြီးခြင်းကို အသုံးမချပဲ အိမ်ယာမြေလုပ်ငန်းများနှင့် ရှယ်ယာဈေးကွက်များတွင် ရင်းနှီးမြုပ်နှံမှုများပြုလုပ်ခြင်းဖြင့် ကြွယ်ဝချမ်းသာလာသူဖြစ်သည်။ ၂၀၁ဝ မတ် Forbes စာရင်းအရ သူ၏ကြွယ်ဝချမ်းသာမှုမှာ အမေရိကန်ဒေါ်လာ ၁၉.၄ ဘီလျံခန့် ကြွယ် ဝပြီး ကမ္ဘာ့နံပါတ် ၁၉ အဆင့်ရှိ အချမ်းသာဆုံးပုဂ္ဂိုလ်တယောက် ဖြစ်သည်။ Time Magazine မှ သူ့အား အာရေဗျသား ဝါရင် ဘတ်ဖတ် ဟု ချစ်စနိုးဖြင့် မှည့်ခေါ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၇၉ တွင် Menlo College မှ စီးပွားစီမံ ဘာသာရပ်ဖြင့် B.Sc ဘွဲ့၊ Maxwell School မှ လူမှုသိပ္ပံဘာသာရပ် ဖြင့် မဟာဘွဲ့၊ ၁၉၈၅ တွင် Syracuse တက္ကသိုလ်မှ ပြည်သူ့ဆက်ဆံရေးဘာသာရပ်ဖြင့် မဟာဘွဲ့တို့ကိုရရှိခဲ့သည်။ ထို့အပြင် Exeter တက္ကသိုလ်မှ ဂုဏ်ထူးဆောင် ပါရဂူဘွဲ့ကိုချီးမြှင့်ခြင်းခံရသည်။ Kingdom Holding Company ခေါ် နိုင်ငံတကာ စီးပွားရေးလုပ်ငန်းစုတခုကို တည်ထောင်ခဲ့ပြီး ထိုမှတဆင့် သူ ၏ ရင်းနှီးမြုပ်နှံမှုလုပ်ငန်းများကို ပြုလုပ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၇၉ တွင် Menlo College မှ ဘွဲ့ရခါနီး အချိန်မှစပြီး အယ်လ် ဝယ်လိဒ် က သူ၏ စီးပွားရေးလုပ်ငန်းများကို စတင်လုပ်ကိုင်ခဲ့ သည်။ ၁၉၉ဝ နှစ်များတွင် Citicorp Company အခက်အခဲများနှင့်ကြုံတွေ့နေရချိန်တွင် ထို ကုမ္ပဏီ၏ များပြားလှစွာ သော အစုရှယ်ယာ များကို ဝယ်ယူခဲ့ပြီးထိုအချိန်မှစပြီး သူလုပ်သောအလုပ်များသည် ရင်းနှီးမြုပ်နှံသူတယောက် အဖြစ် သိသာ ထင်ရှား လာခဲ့သည်။ အမေရိကန် အိမ်ယာမြေလုပ်ငန်းမှ ချေးငွေများနှင့် လက်တင် အမေရိကန်မှ စီးပွားရေးလုပ်ငန်းများကို ဆက်လက် ဆောင်ရွက်ရန် အခက်အခဲဖြစ်နေသော Citibank အား အကျပ်အတည်းမှ ကယ်တင်ရန် ( Bloomberg ၏ တွက်ချက်မှု အရ ရှယ်ယာခွဲရန်၊ ပိုင်ဆိုင်မှု နှင့် အရံထားရန် အတွက် ညိုနှိုင်းပြီးနောက် ရှယ်ယာတစုကို ဒေါ်လာ ၂.၉၈ နှုန်းဖြင့်) ဒေါ်လာသန်း ၅၅ဝ စတင် ရင်းနှီးမြုပ်နှံခဲ့သည်။ ယခုအခါ Citigroup တွင် သူ့ပိုင်ဆိုင်မှုမှာ ဒေါ်လာ ၁ ဘီလျံ ခန့် ပါဝင်သည်။ Citibank တွင် ရင်းနှီးမြုပ်နှံမှုသည် သူ့အား ဆော်ဒီ ဝါရင်ဘတ်ဖတ် ဟူသော အမည်ကိုရရှိစေသည်။ မကြာသေးမီက ဖြစ်ပေါ်ခဲ့သော ဘဏ္ဍာရေး အကျပ်အတည်းမတိုင်မီက Citibank ရှိ သူ၏ ရှယ်ယာများသည် သူ ့ပိုင်ဆိုင်မှု၏ တဝက်နီးပါးရှိသည်။ ၁၉၉ဝ နှစ်ကုန်ပိုင်းတွင် Citicorp တွင် ကျန်ရှိနေသော အများနှင့်ဆိုင်သည့် ရှယ်ယာများ၏ ၄.၉% ကို တစုလျှင် ၁၂.၄၆ ဒေါ်လာ နှုန်းဖြင့် ဒေါ်လာ ၂၀၇ သန်းဖိုး ဝယ်ယူခဲ့သည်။ ထိုဝယ်ယူမှုသည် သူ့ပိုင်ဆိုင်မှုကို တရားဝင် မကြေငြာခြင်းမရှိပဲ အများဆုံး အသုံးပြုခဲ့ခြင်းဖြစ်သည်။ ၁၉၉၁ ဖေဖော်ဝါရီတွင် အမေရိကန်တပ်များသည် အီရတ်စစ်ပွဲအတွက် ပြင်ဆင်သည့်အနေဖြင့် ဆော်ဒီအာရေဗျနိုင်ငံ တွင် တပ်စွဲခဲ့သည့် အချိန်တွင် သူသည် ရှယ်ယာအသစ်များကိုဒေါ်လာ သန်း ၅၉ဝ ဖိုး ထပ်မံဝယ်ယူခဲ့ပြီးနောက် အများပိုင်အဖြစ် ရှယ်ယာတစုကို ၁၆ ဒေါ်လာနှုန်းဖြင့် ပြောင်းလဲရောင်းချခဲ့သည်။ ထိုရှယ်ယာ ပမာဏမှာ Citigroup ၏ ၁၀% ပိုင်ဆိုင်မှု ညီမျှပြီး သူ့ပိုင်ဆိုင်မှုကို ၁၄.၉% အထိ တိုးပွားစေခဲ့သည်။ အခြား နည်းပညာနှင့် သတင်း ကုမ္ပဏီများတွင် မြောက်များစွာသော ရင်းနှီးမြုပ်နှံမှုများ ပြုလုပ်ခဲ့သည်။ သူအိမ်ယာခြံမြေလုပ်ငန်းများတွင် နယူးယောက်ရှိ Plaza Hotel နှင့် Four Seasons Hotel လုပ်ငန်းများတွင် ရင်းနှီးမြုပ်နှံထားသော ရှယ်ယာ အမြောက်အများပါဝင်သည်။ ၂၀၀၄ ဩဂုတ် နောက်ပိုင်းတွင် သူပိုင်ဆိုင်သည့် ရှယ်ယာများ၏ တဝက်ခန့်ကိုရောင်းချခဲ့သည်။ သူသည် လန်ဒန် ရှိ Savoy Hotel နှင့် မိုနာကို ရှိ Monte Carlo Garden Hotel တို့တွင် ရင်းနှီးမြုပ်နှံမှုများ ပြုလုပ်ခဲ့သည်။ သူသည် လက်ရှိတွင် Euro Disney SCA တွင် ရှယ်ယာ ၁၀% ခန့်ပိုင်ဆိုင်သည်။ ထိုကုမ္ပဏီကို Marne-la-Vallee၊ ပြင်သစ် ရှိ ပဲရစ် ဒစ်စနေလန်း က ပိုင်ဆိုင်ပြီး ပြုပြင်ထိမ်းသိမ်းမှုများ၊ စီမံခန့်ခွဲမှုများကို တာဝန်ယူလုပ်ဆောင်သည်။ အယ်လ် ဝယ်လိဒ် သည် ၂၀၀၅ ဇန်နဝါရီတွင် London ရှိ Savoy Hotel ကို GBP ပေါင်သန်း ၂၅ဝ ခန် ့ဖြင့် ဝယ်ယူခဲ့သည်။ ထို Savoy Hotel ကို သူ၏ အမဖြစ်သူ မင်းသမီး ဆော့လ်တန်နာ နာရူလ် အယ်လ် ဝယ်လိဒ် ၏ ရှယ်ယာ ၁၆% ခန့် ပါဝင်ပိုင်ဆိုင်သည့် Fairmont Hotels မှ ထိန်းချုပ်လုပ်ကိုင်မည် ဖြစ်သည်။ ၂၀၀၆ ဇန်နဝါရီတွင် အမေရိကန် အိမ်ယာမြေလုပ်ငန်း Colony Capital နှင့် အစုစပ်စီးပွားရေးလုပ်ငန်း အဖြစ်လုပ်ကိုင်ခဲ့ ပြီး Kingdom Holding သည် တော်ရွန်တို CA-based Fairmont ဟိုတယ်များ ကို ဒေါ်လာ ၃.၉ ဘီလျံခန့်ဖြင့် ရရှိခဲ့သည်။ ၂၀၀၈ တွင် အမြင့် တမိုင်( ၁၆၀၉ မီတာ) ရှိ ကမ္ဘာ့အမြင့်ဆုံး မိုးမျှော်အဆောက်အဦး ( အာရေဗျ အခေါ် The Tower of One Mile ) ကို ဒေါ်လာ ၁ဝ ဘီလျံ အကုန်အကျခံဆောက်လုပ်မည့် အစီအစဉ်တခု ပြုလုပ်ခဲ့သည်။ ၁၉၉၇ Time Magazine မှ “ အယ်လ်ဝယ်လိဒ် သည် News Corporation ၏ ၅% ခန့်ကို ပိုင်ဆိုင်ကြောင်း ”ဖော်ပြခဲ့သည်။ ၂၀၁ဝ တွင် News Corporation တွင် ဒေါ်လာ ၃ ဘီလျံခန့် တန်ဖိုးရှိ ရှယ်ယာ ၇% ခန့် နှင့် အာရပ်ကမ္ဘာ ၏ အကြီးဆုံး ဖျော်ဖြေရေး လုပ်ငန်းစုတခုဖြစ်သော အယ်လ် ဝယ်လိဒ် ၏ Rotana Group တွင် News Corp မှ ရှယ်ယာ ၉% ဒေါ်လာ သန်း ၇ဝ ဖိုး ရင်းနှီးမြုပ်နှံမှု ပြုလုပ်ထားကြောင်းဖော်ပြခဲ့သည်။ ဤသုံးသပ်ချက်သည် ယခင် AOL ကုမ္ပဏီတွင် အယ်လ် ဝယ်လိဒ် ၏ ရင်းနှီးမြုပ်နှံမှုများကို မှီငြမ်းရေးသားထားခြင်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာ့ကုန်သွယ်မှု အဆောက်အအုံကို တိုက်ခိုက်ခံခဲ့ရပြီးနောက် ၂၀၀၁ အောက်တိုဘာတွင် အယ်လ် ဝယ်လိဒ် က “ ဒီလို ပြစ်မှုဆိုင်ရာ တိုက်ခိုက်မှုမျိုးကို ဖြစ်ပေါ်စေတဲ့ အချို့ကိစ္စတွေ ကိုင်တွယ်ဖြေရှင်းမှရမယ်” နှင့် “ အရှေ့အလယ်ပိုင်းဒေသနှင့် ပက်သက်ပြီး ချမှတ်ထားတဲ့ သူတို ့ရဲ ့မူဝါဒတွေကို ပြန်လည်ဆန်းစစ်သင့်တယ်” စသည်ဖြင့် အမေရိကန် ပြည်ထောင်စု ကို အကြံပြု ပြောကြားခဲ့ပြီး နောက်တွင် နယူးယောက် မြို့တော်ဝန် Rudy Giuliani က အယ်လ် ဝယ်လိဒ် ၏ အကြမ်းဖက်မှု နှင့် ပက်သက်ပြီး လှူဒါန်းသည့် အလှူငွေ ဒေါ်လာ ၁ဝ သန်း ကို ငြင်းပယ်ခဲ့သည်။ Giuliani က အယ်လ် ဝယ်လိဒ် ၏ ဖော်ပြချက်ကို “ အမေရိကန်၊ အစ္စရေးတို့လို လစ်ဘရယ်ဒီမိုကရေစီ နိုင်ငံတွေ၊ အကြမ်းဖက်နိုင်ငံတွေနဲ့ အကြမ်းဖက်ဝါဒကိုလျစ်လျူရူသူများ ကြားထဲမှာ တူညီတဲ့ လူ့ကျင့်ဝတ်တခုတော့ ရှိတယ် “ လို့ ကောက်ချက်ချခဲ့တယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၂ တွင် West Bank City of Jenin မှာ အစ္စရေးက ပြုလုပ်ခဲ့တဲ့ စစ်ဆင်ရေး အပြီး စစ်ဒဏ်ခံခဲ့ရတဲ့ ပါလက်စတိုင်း မိသားစုများကို ထောက်ပံလှူဒါန်းရန် ထုတ်လွှင့်သည့် TV အစီအစဉ်တခုကို အယ်လ် ဝယ်လိဒ် က ပေါင် ၁၈.၅ သန်း (ဒေါ်လာ ၂၇သန်း) ကို လှူဒါန်းခဲ့သည်။ ထိုအစီအစဉ်သည် ဆော်ဒီဘုရင် Fahd က ပါလက်စတိုင်းမှ ယုံကြည်ချက်အတွက် အသက်စွန် ့နေကြသော အာဇာနည် များအတွက် ကူညီရန် စီစဉ်ခဲ့ခြင်းဖြစ်သည်။ Saudi အစိုးရက အာဇာနည်ဟူသော အသုံးအနှုန်းကို အသေခံဗုံးခွဲသူများ အတွက် ရည်ရွယ်သုံးနှုန်းခြင်းမဟုတ်ပဲ Israeli ၏ အကြမ်းဖက် ဒုက်ခပေးမှုကို ခံစားနေရသော ပါလက်စတိုင်း ပြည်သူ များကို ရည်ရွယ်ခဲ့ခြင်းဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၂ တွင် အယ်လ် ဝယ်လိဒ် ဒေါ်လာ ၅၀ဝ ဝ၀ဝ ကို မန်ဆာချူးဆက်ပြည်နယ်၊ အန်ဒိုဗာ တွင်ရှိသော Philip Acadamy မှ ဂျော့ချ် ဟားဘတ် ဝေါ်ကာ ဘုရှ် ပညာသင်ဆုအတွက် ရန်ပုံငွေအဖြစ်လှူဒါန်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၇၉ တွင် ကယ်လီဖိုးနီးယားရှိ မန်လို ကောလိပ် မှ B.Sc ( Business Administration ) ဘွဲ့ဒုတိယအဆင့် အောင်မြင် ရရှိခဲ့သည်။ Syracuse University မှ M.Sc ( Social Science ) ကို ဂုဏ်ထူးဖြင့် အောင်မြင်ရရှိ ခဲ့သည်။ Kingdom 5KR အယ်လ် ဝယ်လိဒ် ၈၅.၉ မီတာ(၂၈၂ ပေ) ရှည်သည့် Kingom 5KR အမည်ရှိ ရွက်လှေတစီးကို ပိုင်ဆိုင်သည်။ စတင်ဆောက်လုပ်စဉ်က Nabila ဟုအမည်ပေးထားပြီး ဆော်ဒီလက်နက်ရောင်းဝယ်သူ Adnan Khasoggi အတွက် ဆောက်လုပ်ထားခြင်းဖြစ်သည်။ဂျိန်းစဘွန်း လူကြမ်းဇာတ်လမ်း Never Say Never Again တွင် ဂျိန်းစဘွန်းစီးသည် ပန်းကန်ပြားပျံ အဖြစ်ထည့်သွင်း ရိုက်ကူးခဲ့သည်။ နောက်ပိုင်းတွင် Donald Trump သို့ရောင်းချခဲ့ပြီး Trump Princess ဟု အမည်ပြောင်းခဲ့သည်။ အယ်လ် ဝယ်လိဒ် ထိုရွက်လှေကို Trump ဒုတိယအကြိမ် ဒေဝါလီခံရပြီးနောက်တွင် ပြန်လည်ဝယ်ယူခဲ့သည်။ လက်ရှိတွင် New Kingdom 5KR အမည်ရှိ ရွက်လှေအသစ်တစီးကို ထပ်မံမှာယူထားပြီး ထိုရွက်လှေသည် ၁၇၃ မီတာ ( ၅၅၇ ပေ) ခန့်ရှည်မည်ဖြစ်ပြီး ခန့်မှန်း ဒေါ်လာသန်း ၅၀ဝ ကျော် ကုန်ကျမည်ဖြစ်သည်။ ထိုရွက်လှေသည် Lindsey Design အတိုင်းဆောက်လုပ်ထားပြီး ၂၀၁ဝ နှစ်ကုန်ပိုင်းတွင် ပိုင်ရှင်လက်ထဲ အရောက် ပို့ပေးနိုင်မည်ဟု ခန့်မှန်းရသည်။ အယ်လ် ဝယ်လိဒ် သည် ဘိုးအင်း 747 တစ်စီး၊ Airbus 321တစ်စီး နှင့် Hawker Siddeley 125 တစ်စီး ပိုင်ဆိုင်ပြီး ထိုလေယာဉ် များကို ကိုယ်ပိုင်လေယာဉ်အဖြစ် အသုံးပြုမည် ဖြစ်သည်။ ကမ္ဘာ့အကြီးဆုံး ခရီးသည်တင်လေယာဉ် တစ်စင်းဖြစ်သော Airbus A 380 တစီးကို ထပ်မံမှာယူထားပြီး ၂၀၁၂ တွင် ပိုင်ရှင်လက်ထဲ အရောက်ပို့ပေးနိုင်မည်ဖြစ်သည်။ ၂၀၀၉ ဂင်းနစ်မှတ်တမ်း စာအုပ်တွင် ကမ္ဘာ့အကြီးဆုံးကိုယ်ပိုင် ဂျက်လေယာဉ် တစ်စင်းအဖြစ် စာရင်းဝင် ထင်ရှားလျက်ရှိသည်။ အယ်လ် ဝယ်လိဒ် သည် Rolls Royace, Lamborghini, Ferrari, .. အစရှိသည့် ကားများအပါအဝင် ကားအစီး ၂၀ဝ ကျော် ပိုင်ဆိုင်သည်။ နာမည်ကျော် စီးပွားရေး မဂ္ဂဇင်းတစောင်ဖြစ်သော The Economist က မင်းသား အယ်လ် ဝယ်လိဒ် ၏ ဝင်ငွေအရင်းအမြစ်ကို သံသယရှိကြောင်းနှင့် သူသည် အခြားဆော်ဒီမှ ရင်းနှီးမြုပ်နှံသူများအတွက် ခေါင်းဆောင်တယောက်ဖြစ်နိုင်မဖြစ်နိုင်ကို ဖော်ပြထားသည်။ ထိုဖော်ပြချက်အရ ၁၉၉ဝ နှစ်များတုန်းက သူ၏ ဝင်ငွေသည် အသုံးစရိတ်ထက်နည်းပါးပြီး လုံလောက်မှုမရှိပေ။ ထိုဝင်ငွေ ပမာဏမှာ ဆော်ဒီ မင်းသားတပါးအတွက် ကာမိရုံသာ ရှိသည်။ ထို့အပြင် သူ့ကို ဒေါ်လာဘီလျံပေါင်း များစွာ ပိုင်ဆိုင်တဲ့နိုင်ငံတခုနဲ့ ထောက်ပံဖြည့်ဆည်းပေးလိုက်တယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် ၁၉၉၁ တွင် မင်းသား အယ် ဝယ်လိဒ် က Citicorp မှာ ဒေါ်လာ၇၉၇ သန်း ရင်းနှီးမြုပ်နှံနိုင်ခဲ့တယ်။” လို့ရေးသားခဲ့သည်။ သူ၏ ပိုင်ဆိုင်မှုများတွင် .. Kingdom Holding Company တွင် ရှယ်ယာ ၉၅%၊ Rotana Video & Audio Visual Company တွင် ၉၁% ပိုင်ဆိုင်မှု၊ Lebanese Broadcasting Center ( LBCSAT ) တွင် ၉၀% ပိုင်ဆိုင်မှု၊ News Corp (Fox News) တွင် ၇%၊ Citigroup တွင် ၆%၊ လက်ဘနွန် ရှိ နေ့စဉ်ထုတ်သတင်းစာနှစ်စောင်ဖြစ်သော Al Nahar နှင့် Al Diyar တွင် ၁၇% နှင့် ၂၅% တို့လဲပါဝင်ပိုင်ဆိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၃။Report on the Adminisration of Burma, for the years 1924-30 ,XI","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြင်းကောင်ရေအား (Horsepower) ဆိုသည်မှာ အင်ဂျင်စက်များတွင် မြင်းကောင်ရေအား မည်ရွေ့မည်မျှ ရှိသည်ဆိုသော အချက်ကို ပြောဆိုသည့် စကားလုံးဖြစ်သည်။ မြင်းတကောင်အားသည် လျှပ်စစ်အား ၇၄၆-ဝပ်နှင့် ညီမျှလေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကြွက်တက်ခြင်း(Cramps)သည် လူ၏ခန္ဓာကိုယ်မှ ကြွက်သားများ ပင်ပန်းသွား၍ တင်းလွန်းကာ ဖြစ်ပေါ်လာသော ဝေဒနာဖြစ်သည်။ အဝလွန်ခြင်း၊ ရေနှင့် ဓါတ်ဆား နည်းသွားခြင်း၊ ရာသီ-သွေးဆုံး၊ ဟော်မုန်း နည်းသွားခြင်း၊ သွေးအလျှောက် နည်းခြင်း၊ အာရုံကြော-ကြွက်သား တခုခုဖြစ်ခြင်း၊ Statins (ကိုလက်စထော) ကျဆေး၊ ဆီးချိုကျဆေးနှင့် လည်ပင်းကြီးဟော်မုန်း နည်းသူ တွေမှာလည်း ဖြစ်တတ်ပါသေးသည်။ ကိုယ်ဝန်ဆောင်ချိန်၊ ဆား အစားနဲလျှင်၊ ချွေးထွက်များလျှင် ကြွက်သားများ နာတတ်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နာသည့်နေရာ နှိပ်ပြီးတာနှင့် အေးတာကပ်ပါ။ ရေ၊ ORS ဓာတ်ဆားရည် တိုက်ပါ။ ရေသောက် မနည်းပါနှင့်။ ဘယ်အားကစား လုပ်လုပ်၊ သွေးပူအောင် အရင်လုပ်ပါ။ ဘာဘဲလုပ်လုပ် ပြင်းပြင်းထန်ထန် မလုပ်ခင်၊ ဖြေးဖြေး-မှန်မှန် လုပ်ပါ။ Paracetamol, Ibuprofen, Diclofenic ဆေး။ ကြွက်တက်ခြင်းကို Quinine (ငှက်ဖျားဆေး) အပြင် Naftidrofuryl, Dihydropyridine, Phenylalkylamine ဆေးများနှင့်လည်း ကုနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"(Dr. တင့်ဆွေရေးသားသည့် ကြွက်တက်ခြင်း)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒေသအခေါ် စွေ့ငှက်(White-throated babbler (သိပ္ပံအမည် - Turdoides gularis)) သည် မြန်မာနိုင်ငံအလယ်ပိုင်းနှင့် မြန်မာနိုင်ငံတောင်ပိုင်းတွင် အတွေ့ရများသည်။ အထူးသဖြင့် ရန်ကုန်တိုင်းဒေသကြီး၊ ပဲခူးတိုင်းဒေသကြီး၊ မန္တလေးတိုင်းဒေသကြီး၊ မကွေးတိုင်းဒေသကြီး နှင့် စစ်ကိုင်းတိုင်းဒေသကြီး အောက်ပိုင်းတွင် တွေ့ရှိရသည်။ သာမာန်အားဖြင့် အမြင့်ပေ ၁၂၀၀ ပေအောက်တွင် တွေ့ရှိရသည်။ မြန်မာနိုင်ငံ၌သည် တွေ့ရသည့် မြန်မာ့ဒေသရင်းငှက်မျိုးစိတ်ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"# ဇီဝမျိုးစုံမျိုးကွဲနှင့် သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးအသင်း အတွဲ(၁)၊ စာစောင်(၂)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လင်းရှန်ရှိ ဗုဒ္ဓရုပ်ပွားတော်ကြီး () သည် လောင်းရှန်တောင် (Longshan) ပေါ် တောင်ဘက်တွင် တည်ရှိသည်။ လောင်းရှန်တောင်သည် မာရှန် (Mashan) မြို့အနီးတွင် တည်ရှိသည်။ မာရှန်မြို့သည် တရုတ်နိုင်ငံ၊ Jiangsu ဒေသ၊ Wuxi ၏ မြို့လည်း ဖြစ်သည်။ ၎င်းသည် တရုတ်နိုင်ငံတွင် အကြီးဆုံး ဗုဒ္ဓရုပ်ပွားတော်ဖြစ်သည်သာမက ကမ္ဘာပေါ်တွင်လည်း အကြီးဆုံး ဖြစ်သည်။ ၂၀၀၈ ခုနှစ်တွင် ရုပ်ပွားတော်၏ အရှေ့တောင်ဘက်တွင် \"Five-signets\" Palace  နှင့်  a  Brahma  Palace တို့ကို တည်ဆောက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Sheldon Gary အဒယ်လ်ဆန် ကို ၁၉၃၃ ခုနှစ်တွင် မွေးဖွားခဲ့ပြီး အမေရိကန်နိုင်ငံသား ဘီလျံနာစီးပွားရေးလုပ်ငန်းရှင်တစ်ဦးဖြစ်သည်။ သူသည် Venetian Resort Hotel Casino နှင့် the Sands Expo and Convention Center တို့၏ ပင်မကုမ္ပဏီဖြစ်သော Venetian Macao Limited ကို စီမံအုပ်ချုပ်သည့် Las Vegas Sands Corp., ၏ ဥက္ကဋ္ဌနှင့် အမှုဆောင်အရာရှိချုပ် ဖြစ်သည်။ ၂၀၀၄ ခုနှစ် ဒီဇင်ဘာတွင် သူ၏ Las Vegas Sands ရှိ အသားတင်အမြတ်ငွေတန်ဖိုး တရှိန်ထိုး မြင့်တက်ခဲ့သည်။ သူသည် လက်ရှိအချိန်တွင် ငွေကြေး ၁၄.၇ ဘီလျံဒေါ်လာပိုင်ဆိုင်သော ၁၃ ယောက်မြောက်အချမ်းသာဆုံး အမေရိကန်နိုင်ငံသားဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဒယ်လ်ဆန် ၏ မိဘများသည် ဂျူးလူမျိုးများဖြစ်ကြသည်။ သူ၏ ဖခင်သည် အရှေ့ဥရောပမျိုးဆက်ဖြစ်သည်။ သူသည် သူ၏ ဖခင် တခါတရံအငှားကားမောင်း၍ စီးပွားရေးသမားအဖြစ် ကျင်လည်ခဲ့သော မန်ဆာချူးဆက်ရှိ ဘော်စတွန်အပိုင်းဖြစ်သည့် Dorchester တွင် မွေးဖွားကြီးပြင်းခဲ့သည်။ သူသည် Las Vegas တွင်ရှိသော သူပိုင်လုပ်ငန်းများ၏ အလုပ်သမားအသင်း ပြဿနာများအတွက် ရီပတ်ပလစ်ကန် အမျိုးသား ကော်မတီတွင် တင်ပြခဲ့ခြင်းများကို အဓိက လုပ်ဆောင်ခဲ့သည်။ ၁၉၈၈ တွင် သူသည် ပထမဇနီးဖြစ်သူ Sandra နှင့်ကွာရှင်းခဲ့ပြီး နောက်နှစ်တွင် လက်ရှိဇနီး Miriam Ochsorn ကို အောင်သွယ်မှတဆင့် တွေ့ခဲ့သည်။ ၁၉၉၁ ခုနှစ်တွင် သူတို့ လက်ထပ်ခဲ့သည်။ Miriam အဒယ်လ်ဆန် သည် ဆေးဝါးအလွဲသုံးစားသူများအတွက် ဖွင့်လှစ်သည့် Dr. Miriam and Sheldon G. အဒယ်လ်ဆန် ဆေးခန်းကို စီစဉ်ညွှန်ကြားသူ ဆရာဝန်တစ်ဦးဖြစ်သည်။ အဒယ်လ်ဆန် သားနှစ်ဦးဖြစ်သူ Mitchell နှင့် Gary သည် ဆေးစွဲသဖြင့် ဆေးဖြတ်ခဲ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဒယ်လ်ဆန် ၏ မူလကြွယ်ဝမှုနှင့် ရင်းနှီးမြှုပ်နှံမှုသည် သူနှင့် သူ့လုပ်ဖော်ကိုင်ဖက်များ ကွန်ပျူတာစက်မှုလုပ်ငန်းများအတွက် တိုးချဲ့ခဲ့သော ၁၉၇၉ ခုနှစ်တွင် ပထမဆုံးပြပွဲပြုလုပ်ခဲ့သည့် COMDEX ကွန်ပျူတာကုန်စည်ပြပွဲတွင်ဖြစ်သည်။ ၎င်းကုန်စည်ပြပွဲသည် ၁၉၈၀ နှင့် ၁၉၉၀ ကာလများအတွင်း ပထမဆုံးဖြစ်သော ကွန်ပျူတာကုန်စည်ပြပွဲဖြစ်သည်။ ၁၉၈၈ ခုနှစ်တွင် သူနှင့်လုပ်ဖော်ကိုင်ဖက်များသည် စက်မှုလုပ်ငန်းကုန်စည်ပြပွဲမှ စီးပွားရေးဈေးကွက်အသစ်ကို တိုးချဲ့ရန် Nevada ရှိ Las Vegas တွင် Sands Hotel & Casino ကို ယခင်ပိုင်ရှင် Frank Sinatra နှင့် Rat Pack တို့ဆီမှ လက်လွှဲကာ ဝယ်ယူခဲ့သည်။ ထိုနောက်ပိုင်းနှစ်တွင် သူနှင့်လုပ်ဖော်ကိုင်ဖက်များသည် အမေရိကန်တွင် တစ်ခုထဲသော ပုဂ္ဂလိကပိုင် ညီလာခံခန်းမဖြစ်သည့် Sands Expo နှင့် Convention Center ကို တည်ဆောက်ခဲ့သည်။ ၁၉၉၁ ခုနှစ်တွင် သူ၏ ဒုတိယဇနီးဖြစ်သူ အစ္စရေးလူမျိုး ဆရာဝန် မာရီယမ် နှင့် ဗင်းနစ်သို့ ပျားရည်ဆမ်းခရီးထွက်စဉ် အပန်းဖြေဟိုတယ်စုကြီးကို လုပ်ကိုင်ရန် အကြံကိုရခဲ့သည်ဟု သူကဆိုသည်။ သူသည် ဗင်းနစ်ပုံစံ အပန်းဖြေဟိုတယ်ကြီးနှင့် လောင်းကစားရုံကိုတည်ဆောက်ရန် ၁.၅ ဘီလျံဒေါ်လာ အကုန်ကျခံ၍ ဩဇာတိက္ကမကြီးမားသော Sands ကို ဖြိုဖျက်ခဲ့သည်။ Venetian ၏ ဇိမ်ခံပစ္စည်းများဖြင့် ပြည့်စုံမှုသည် Las Vegas ဟိုတယ်လုပ်ငန်းကို လုံးဝပြောင်းလဲပစ်ခဲ့ပြီး ဗိသုကာဆိုင်ရာနှင့်အတူ ကမ္ဘာ့အကောင်းဆုံးဟိုတယ် စသဖြင့် နာမည်ရဂုဏ်ပြုခံခဲ့ရသည်။ ၁၉၉၅ ခုနှစ်တွင် သူနှင့်လုပ်ဖော်ကိုင်ဖက်များသည် COMDEX ပွဲများအပါအဝင် Interface Group Show ဌာနစိတ်ကို ဂျပန် SoftBank ကော်ပိုရေးရှင်းသို့ ၈၆၂ မီလျံဒေါ်လာဖြင့် ရောင်းချရာ သူ၏ ရှယ်ယာသည် ၅၀၀ မီလျံကျော်သည်။ ၁၉၉၉ ခုနှစ် ဒီဇင်ဘာအထိ ပေါ်တူဂီလက်အောက်ခံနိုင်ငံဖြစ်နေခဲ့သော တရုတ်လောင်းကစား မြို့တော် Macao SAR တွင် Sands နာမည်ကျော်စေရန် အဒယ်လ်ဆန် သည် အဓိကစီမံကိန်းများကို အကွက်ချလုပ်ဆောင်ခဲ့သည်။ ၂၀၀၄ ခုနှစ်မေလတွင် စတုရန်းပေ တသန်းရှိ Sands Macau ဖွင့်လှစ်သောအခါ တရုတ်ပြည်သူ့သမ္မတနိုင်ငံ၏ ပထမဆုံးသော Las Vegas ပုံစံလောင်းကစား ခန်းမကြီးဖြစ်ခဲ့သည်။ သူသည် စတင်ရင်းနှီးငွေ ၂၆၅ မီလျံဒေါ်လာကို ၁ နှစ်အတွင်း ပြန်လည်ရခဲ့ပြီး ရှယ်ယာ ၆၉% ပိုင်ဆိုင်သောကြောင့်လည်း ၂၀၀၄ ခုနှစ် ဒီဇင်ဘာတွင် စတော့ဈေးကွက်ကို ကိုင်ချုပ်ပြီး သူ၏ ကြွယ်ဝမှုကို တိုးမြှင့်ခဲ့သည်။ Sands Macao ဖွင့်လှစ်သည့်အချိန်မှစ၍ သူသည် ပိုင်ဆိုင်ချမ်းသာမှု ၁၄ ဆကျော် တိုးလာခဲ့သည်။ ၂၀၀၆ ခုနှစ် မေလတွင် အဒယ်လ်ဆန် ၏ Las Vegas Sands သည် စင်ကာပူ၏ Marina Bay တွင် လောင်းကစားအပန်းဖြေရိပ်သာကြီးတည်ဆောက်ရန် လိုင်စင်ကို ရခဲ့သည်။ လောင်းကစားရုံသစ် Marina Bay Sands သည် ၂၀၁၀ တွင် ဖွင့်လှစ်မည်ဟု လျာထားပြီး ကောလဟာလသတင်းများအရ ၅.၄ ဘီလျံဒေါ်လာခန့် ကုန်ကျမည်ဟု သိရသည်။ ၂၀၀၇ ခုနှစ် ဩဂုတ်လတွင် သူသည် ၂.၄ ဘီလျံဒေါ်လာတန်ကြေးရှိသော Venetian Macao Resort Hotel ကို Cotai တွင် ဖွင့်လှစ်ခဲ့ပြီး Las Vegas နှင့် အဆင့်တူ Cotai Strip ဟု သူကခေါ်သော ထုထည်ကြီးမားသော အပန်းဖြေရိပ်သာကြီးကို တည်ဆောက်ရန် အစီအစဉ်ရှိသည်ဟု ကြေငြာခဲ့သည်။ သူက ပြောသည်မှာ Four Seasons, Sheraton နှင့် St. Regis ကဲ့သို့ အမှတ်တံဆိပ်တစ်ခုထဲအောက်တွင် ဟိုတယ်အများအပြားဖွင့်လှစ်ရန် အစီအစဉ်ရှိသည်ဟု ဆိုသည်။ သူ၏ Las Vegas Sands သည် ၂၀၁၀ အမှီ Cotai Strip တွင် အခန်း ၂ သောင်းပါ ဟိုတယ်တည်ဆောက်ပြီး ၁၂ ဘီလျံဒေါ်လာ မြှပ်နှံရန်လျာထားသည်။ ၂၀၀၇ ခုနှစ် စက်တင်ဘာတွင် Sands က မကာအိုတွင် ဒုတိယဟိုတယ်ဖြစ်သော Sands Macao Hotel ကို ဤနှစ်၏ အောက်တိုဘာတွင် ဖွင့်လှစ်နိုင်မည်ဟု သူက ကြေငြာခဲ့သည်။ ၂၀၀၇ ခုနှစ်တွင် အဒယ်လ်ဆန် သည် အစ္စရေးလ် သတင်းစာ Maariv တွင် ရင်းနှီးမြှုပ်နှံမှု ဝယ်ယူရန် အထမမြောက်သော လေလံဆွဲမှုကို ပြုလုပ်ခဲ့သည်။ ထိုကိစ္စ မအောင်မြင်သောအခါ သူသည် ၂၀၀၆ ခုနှစ်တုန်းက ပူးပေါင်းလုပ်ကိုင်ခဲ့ပြီး ပြန်ခွဲထွက်ခဲ့သော နေ့စဉ်ထုတ် Israeil နှင့် စင်ပြိုင်သတင်းစာတစ်ခုကို ထုတ်ဝေရန်လုပ်ကိုင်ခဲ့သည်။ Israel HaYom သတင်းစာ၏ ပထမဆုံး ဖြန့်ချိမှုကို ၂၀၀၇ ခုနှစ် ဇူလိုင်လ ၃၀ ရက်နေ့တွင် ထုတ်ဝေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဒယ်လ်ဆန် သည် Las Vagas ရှိ M.I.S Hebrew Academy ကို အထက်တန်းကျောင်းဆောက်ရန် ၂၅ မီလျံဒေါ်လာကျော် ရံပုံငွေမတည်ပေးခဲ့သည်။ လက်ရှိ (၂၀၀၈)ခုနှစ်တွင် အထက်တန်းကျောင်းသည် Grade 9-11 သာရှိပြီး ၂၀၀၉ ခုနှစ်တွင် Grade 12 အထိ တိုးမြှင့်မည်ဖြစ်သည်။ ၂၀၀၅ ခုနှစ်တွင် သူနှင့်ဇနီးဖြစ်သူတို့သည် သမ္မတ George W.Bush ၏ ဒုတိယအကြိမ်အခမ်းအနားကို အမြင့်ဆုံးဒေါ်လာ ၂ သိန်းခွဲ (ဇနီးမောင်နှံ နှစ်ဦးပေါင်း ၅ သိန်း)ပါဝင်ခဲ့ကာ ၅၃ ယောက်သော မတည်သူများထဲတွင် ပါဝင်ခဲ့သည်။ ၂၀၀၆ ခုနှစ်တွင် အဒယ်လ်ဆန် သည် Birthright Israel ၏ ဂျူးလူငယ်များ အစ္စရေးလ်ခရီးအတွက် ၂၅ မီလျံဒေါ်လာ ထည့်ဝင်ခဲ့သည်။ထိုလှူဒါန်းမှုသည် အနာဂတ်အစီအစဉ်များအတွက် နှစ်စဉ်ထည့်သွင်းမည်ဖြစ်သည်။ ၂၀၀၆ ခုနှစ်ထဲတွင်ပင် သူသည် Yad Vashem Holocaust Martyrs' နှင့် Heroes' Remembrance Authority အတွက် ၂၅ မီလျံဒေါ်လာ လှူဒါန်းခဲ့သည်။ ၂၀၀၇ ခုနှစ်တွင် အဒယ်လ်ဆန် သည် အီရတ်စစ်ပွဲအတွင်း အမေရိကန် ပါဝင်ပတ်သက်မှုကို ထောက်ခံအားပေးသည့် မဲဆွယ်အဖွဲ့ ၅၂၇ ဖွဲ့ကို တည်ထောင်ခဲ့ပြိး သမ္မတ ဘုရှ်၏ စီမံခန့်ခွဲရေးအဖွဲ့မှ အရာရှိအမှုဆောင်များက တဖက်တလမ်းမှ ထောက်ပံ့ခြင်းဖြစ်သည်။ ရီပတ်ပလီကန် လွှတ်တော်အမတ်များအား ငွေကြေးထောက်ပံ့မှုတွင် မအောင်မြင်ခဲ့ဘဲ ဘားရတ်အိုးဘားမား ၏ သမ္မတရွေးခံရန်မဲဆွယ်ခြင်းများကို နှောင့်ယှက်တိုက်ခိုက်ရန် မီလျံဒေါ်လာ ၂၅၀ အထိ များရန် မူလကရည်ရွယ်ခဲ့သည်။ အိုဘားမား နှင့် မက်ကိန်း နှစ်ဦးစလုံးကပင် သူတို့သည် ထိုကဲ့သို့သော အဖွဲ့များကို သမ္မတရွေးကောက်ပွဲတွင် ပါဝင်ပတ်သက်စေလိုမှု မရှိဟု ပြောဆိုခဲ့သည်။ Freedom’s Watch ၏ ပြောရေးဆိုခွင့်ရှိသူတစ်ဦးက လွှတ်တော်မဲဆွယ်ပွဲများတွင်သာ အာရုံထားမည်ဟု ပြောခဲ့သည်။ ၂၀၀၇ ထဲတွင်ပင် အဒယ်လ်ဆန် သည် ခန့်မှန်းခြေအားဖြင့် လူပေါင်း ၂ သောင်းကို အစီအစဉ်တွင်ပါဝင်ရန် Taglit-Birthright Israel အစီအစဉ်ထဲတွင် နောက်ထပ် ၂၅ မီလျံဒေါ်လာကို အာမခံအဖြစ်ထားခဲ့သည်။ သူသည် ဒေါက်တာ မာရီယမ် နှင့် Sheldon G. အဒယ်လ်ဆန် ဆေးပညာသုတေသန ဖောင်ဒေးရှင်းကိုလည်း ငွေကြေးထောက်ပံ့ခဲ့သည်။ AMRF သည် မသန်မစွမ်းနှင့် အသက်အန္တရာယ်ရှိသော နာမကျန်းဖြစ်မှုများအား တားဆီးရန်၊ လျှော့ချရန်အတွက် ရည်ရွယ်ချက်အခြေခံကောင်းစွာဖြင့် ဆေးသုတေသနပြုလုပ်နေကြသော ထူးချွန်သည့် စူးစမ်းသူများထဲမှ ပူးပေါင်းပါဝင်လိုသူများစုပေါင်းကာ ဖွင့်လှစ်ထားသည့် စံပြနမူနာ ပုဂ္ဂလိကဖောင်ဒေးရှင်းဖြစ်သည်။ ဤဖောင်ဒေးရှင်းသည် အာရုံကြောဆိုင်ရာ ပြင်ဆင်ခြင်းနှင့် ပြန်လည်ထူထောင်မှု (APNRR)လုပ်သည့် အဒယ်လ်ဆန် Program တွင် တက္ကသိုလ် ၁၀ ခုမှ သုတေသီများ လာရောက်ပူးပေါင်းနိုင်ရန် ၇.၅ မီလျံဒေါ်လာကိုလှူဒါန်းခဲ့သည်။ အဒယ်လ်ဆန် သည် ဆေးပညာဆိုင်ရာ သုတေသနသို့ ဘီလျံများစွာ လူသိရှင်ကြားအာမခံထားပြီး သုတေသီများကို ငွေကြေးထောက်ပံ့ရန်လိုအပ်သည်ဟူသော စိတ်ကူးဖြင့် AMRF ကိုဆက်သွယ်ရန်အားပေးခဲ့သည်။ ဇနီးဖြစ်သူ ဒေါက်တာ မာရီယမ် အဒယ်လ်ဆန် နှင့်အတူ သူသည် Smithsonian Institution ၏ Woodrow Wilson နိုင်ငံတကာ ပညာသင်ထောက်ပံ့မှုမှပေးသော ပူးပေါင်းကူညီသူ နိုင်ငံသား Woodrow Wilson ဆုကို ရရှိခဲ့သည်။ အခမ်းအနားကို ၂၀၀၈ ခုနှစ် မတ်လ ၂၅ ရက်နေ့၌ Nevada ရှိ Las Vegas တွင်ကျင်းပခဲ့သည်။ ထိုညက တခြားသော လူထုဆိုင်ရာဝန်ဆောင်မှု Woodrow Wilson ဆုကို ရရှိသွားသူမှာ Wayne Newton ဖြစ်သည်။ ရှယ်လ်ဒန် အဒယ်လ်ဆန် သည် Nevada ရှိ အခွန်လွတ်ဈေးဥပဒေများကို ထပ်မံကျုယ်ပြန့်စေခဲ့သဖြင့် Nevada ဥပဒေသုတေသနကောလိပ်မှ ဥက္ကဋ္ဌချီးမြှင့်သော “Las Vegas ရှိ အခွန်လွတ်ဈေး ရွှေဉာဏ်ရှင်ဆု”ကို ရခဲ့သည်။ ထို့ပြင် သမ္မတ ဂျော့ချ် ဒဗလျူ ဘုရှ် က ၂၀၀၈ ခုနှစ် မေလတွင် အစ္စရေးလ်ပြည်နယ် နှစ် ၆၀ နှစ်ပတ်လည်အခမ်းအတွက် ဂျေရုဆလင်သို့သွားသည့် ဂုဏ်ထူးဆောင်ကိုယ်စားလှယ်အဖွဲ့တွင် အဒယ်လ်ဆန် အား သူနှင့်အတူလိုက်ပါရန် ညွှန်ကြားခဲ့ခြင်းခံရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၈ ခုနှစ် ဇွန်လထုတ် New Yorker ကိုယ်ရေးအကျဉ်းများတွင် အဒယ်လ်ဆန် ပါဝင်သော ငြင်းခုန်မှုများစွာကို အသေးစိတ်ဖော်ပြထားသည်။ ၂၀၀၈ ခုနှစ်တွင် သူ့အား မကာအိုလိုင်စင်ရရှိရန် တရုတ်ထိပ်တန်းအရာရှိများနှင့် ဆက်သွယ်ပေးခဲ့သူ ဟောင်ကောင်စီးပွားရေးသမားဖြစ်သည့် Richard Suen သည် စီးပွားရေးအမြတ်များရရှိရန်အတွက် ကိုးကွယ်မှုဘာသာ ကူးပြောင်းစေခဲ့သည်ဟူသော စွပ်စွဲချက်ဖြင့် အဒယ်လ်ဆန် အား တရားရုံးတင်ခဲ့သည်။ Suen သည် ၄၃.၈ မီလျံဒေါ်လာ တရားနိုင်ခဲ့ပြီး အဒယ်လ်ဆန် ၏ ရှေ့နေကလည်း တောင်းပန်ခဲ့ရသည်။ သူသည် ဤကိစ္စတွင် ပါဝင်ပတ်သက်သည့် အခြားသော ကြားလူ နောက်ထပ်သုံးဦး၏ အနည်းဆုံး ၄၅၀ မီလျံဒေါ်လာတန်ကြေးဖြင့် တရားစွဲခြင်းကို ခံခဲ့ရသည်။ Suen ၏ တရားစွဲဆိုမှုတွင် အဒယ်လ်ဆန် ၏ Las Vegas Sands ကုမ္ပဏီမှ အကြီးအကဲဖြစ်သူ Bill Weidner သည် အဒယ်လ်ဆန် နှင့် သူ၏ သူငယ်ချင်းဖြစ်သူ then-House Majority ခေါင်းဆောင် Tom Delay တို့က ၂၀၀၈ ခုနှစ် နွေရာသီအိုလံပစ်ပွဲတော်ကို တရုတ်က လက်ခံကျင်းပမည့် အဆိုတင်သွင်းမှုအား အမေရိကန် အိုလံပစ်ကော်မတီက ထောက်ခံမည့်အရေးကို တားဆီးရန် ကိုယ်စားလှယ် Tom Lantos က လာဘ်ငွေပေးမည့်အကြောင်း တယ်လီဖုန်းပြောခဲ့ကြသည်ကို သက်သေခံခဲ့သည်။ New Yorker ၏ ဖော်ပြချက်အရ အဒယ်လ်ဆန် သည် အစ္စရေးလ်နှင့် ပါလက်စတိုင်းတို့၏ “ဆုံးဖြတ်ချက်နှစ်ခုကို ရက်စက်စွာဆန့်ကျင်လိုက်ခြင်း”ဟုဆိုပြီး အစ္စရေးလ်၏ ဝန်ကြီးချုပ် Ehud Olmert ကလည်း “ဥပဒေသတို့ကို သစ္စာဖောက်သူ”ဟု ဖြည့်စွက်ပြောခဲ့သည်။ သူသည် ၂၀၀၇ ခုနှစ်၏ Annapolis ငြိမ်းချမ်းရေး ညီလာခံကိုလည်း ဆန့်ကျင်ခဲ့သည်။ သူသည် အာဏာကန့်သတ်ခံ၊ ပါလက်စတိုင်းစစ်တပ်မှု နှုတ်ထွက်ရန် တိုက်တွန်းခြင်းခံရပြီး ရာထူးသိမ်းခြင်းခံထားရသည့် ဝန်ကြီးချုပ် Benjamin Netanyahu နှင့်လည်း နီးကပ်စွာမဟာမိတ်ဖွဲ့ထားသူဖြစ်သည်။ New Yorker ဆောင်းပါးတစ်ခုတွင် အဒယ်လ်ဆန် ၁၉ နှစ်အရွယ်တုန်းက တရားဥပဒေနှင့်အစိုးရ အမှုအခင်းများတွင် ဒုတိယအကြီးအကဲအဖြစ် ကူညီထားသည့် Nevada ဒီမိုကရက်တစ်ပါတီ လွှတ်တော်အမတ်ဖြစ်သူ Shelley Berkley က အဒယ်လ်ဆန် အား “ဒီမိုကရက်အဟောင်းကြီးတွေက ပြည်ထောင်စုနဲ့အတူရှိနေပြီး သူက အဲ့ဒီ ဒီမိုကရက်တွေကို ဖြိုချင်တာနဲ့ ပြည်ထောင်စုကို နောက်ကွယ်ကနေ ဖြိုဖျက်ချင်နေတာ” ဟု ပြောဆိုသွားသည်ဟု ဖော်ပြခဲ့သည်။ Boston Globe ကလည်း သူ့အား “Las Vegas မှာ ပြည်ထောင်စုဆန့်ကျင်ရေး စစ်ပွဲဆိုးကြီးတွေ ခင်းနေတာ”ဟု မှတ်ချက်ချခဲ့သည်။ လွှတ်တော်အမတ်ဖြစ်သူ Berkley က New Yorker ဆောင်းပါးတွင် အဒယ်လ်ဆန် သည် “ငွေကြေးအင်အားသုံးပြီး နိုင်ငံရေးနှင့် ပြည်သူ့ဥပဒေတွေကို လွှမ်းမိုးချုပ်ကိုင်ဖို့ လုပ်နေတာ”ဟု ဆိုခဲ့သည်။ အဒယ်လ်ဆန် သည် ၂၀၀၈ ခုနှစ်တွင် သူ့အားသိက္ခာချသည့် အရေးအသားများကြောင့် လန်ဒန် Daily Mail သတင်းစာကို တရားစွဲဆိုပြီး နိုင်ခဲ့သည်။ သတင်းစာတွင် သူ့အား “အော့နှလုံးနာစရာ စီးပွားရေးလက်တွေ့လေ့ကျင့်မှု”များနှင့် “နိုင်ငံရေးမျက်နှာသာပေးမှုများကို နှောင့်ယှက်အကျင့်ဖျက် ဝယ်ယူမှု”တို့ဖြင့် စွပ်စွဲရေးသားထားသည်။ သူသည် ထိုအမှုတွင် ခန့်မှန်းချေ ပေါင် ၄ မီလျံ နိုင်ခဲ့ပြီး “မစ္စတာ အဒယ်လ်ဆန် ၏ ရိုးသားဖြောင့်မတ်ခြင်းနှင့် စီးပွားရေးကျော်ဇောမှုတို့၏ ကျဆုံးချိန်”ဟု ဖော်ပြကြသည်။ သူက လန်ဒန်ရှိ တော်ဝင် Marsden ကင်ဆာဆေးရုံအပျက်အစီးများအတွက် လှူဒါန်းမည်ဟု ပြောဆိုခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Forbes မှ ဖော်ပြချက်အရ အဒယ်လ်ဆန် ၏ ခန့်မှန်းခြေပိုင်ဆိုင်မှုသည် ၂၆.၅ ဘီလျံဒေါ်လာဖြစ်သောကြောင့် ထိုအချက်က ၂၀၀၈ ခုနှစ်နှင့် ၂၀၀၇ ခုနှစ်တွက် အမေရိကန်တွင် သူ့အား တတိယအချမ်းသာဆုံးပုဂ္ဂိုလ်အဖြစ် ရောက်စေသည်။ ၂၀၀၈ ခုနှစ်တွင် Las Vegas Sands ကော်ပိုရေးရှင်း ၏ ရှယ်ယာဈေးများ ထိုးကျသွားခဲ့သည်။၂၀၀၈ ခုနှစ် နိုဝင်ဘာတွင် ကော်ပိုရေးရှင်းက အခြေအနေအရ ထူးခြားသော လက်ရှိဒေဝါလီခံရမှုတို့အပေါ် ယုံကြည်ရခြင်းရှိရမည်မှာ ထုံးစံဖြစ်သည်ဟု ကြေငြာခဲ့သည်။ အဒယ်လ်ဆန် သည် ၂၀၀၈ ခုနှစ်တွင် ၂၄ ဘီလျံဒေါ်လာ ဆုံးရှုံးခဲ့ပြီး အခြားသော အမေရိကန်ဘီလျံနာများထက်ပို၍ ဆုံးရှုံးရခြင်းဖြစ်သည်။၂၀၀၉ ခုနှစ် Forbes ၏ ကမ္ဘာ့ဘီလျံနာစာရင်းတွင် သူသည် ပိုင်ဆိုင်မှုတန်ဖိုး ၃.၄ ဘီလျံဖြင့် အဆင့် ၁၇၈ အထိ ကျဆင်းသွားခဲ့သော်လည်း ၂၀၁၀ တွင် ၁၄.၇ ဘီလျံဒေါ်လာ ကြွယ်ဝမှုတန်ဖိုးဖြင့် ကမ္ဘာ့ ၁၃ ယောက်မြောက် အချမ်းသာဆုံးလူအဖြစ် ပြန်လည်ရောက်ရှိလာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၆၇ ခုနှစ်မှ ၁၉၇၇ ခုနှစ် အထိ အင်ဒိုနီးရှားသံရုံး စစ်သံမှူး၏ကိုယ်ရေးအရာရှိ၊ ၁၉၈၄ ခုနှစ်တွင် နိုင်ငံတကာ သတင်းစာ ဖြန့်ချိရေးကုမ္ပဏီ၊ ဂျပန် Overseas Courier Service (အိုစီအက်စ်)၏ သတင်းစာ ဖြန့်ချိရေး ကိုယ်စားလှယ် အဖြစ် ဆောင်ရွက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပယင်းကို သိုးမွှေးစ(ဝါ) ပိုးစဖြင့် ပွတ်တိုက်ပေးပါက လျှပ်စစ်ဓာတ်ထွက်လာပြီး သေးငယ်သော အရာဝတ္ထုများကိုပင် စွဲငင်အားကြီးကြောင်း သတ်မှတ်ကြသည်။ ရှေးဂရိတို့၏ အီလက်ထရွန်ဟူသော စကားလုံးမှ ခေတ် အီလက်ထရစ်စီးတီး (electricity) ဟူသော ဝေါဟာရမှ ဆင်းသက်ပေါက်ဖွားလာခြင်း ဖြစ်သည်ဟု သတ်မှတ်ကြသည်။ ပယင်းသည် ဆန်းပြား လျှို့ဝှက်သော သဘာဝရှိပြီး ဂမ္ဘီရတန်ဖိုး မြင့်မားသော အရာဝတ္ထုဖြစ်ပြီး ကမ္ဘာပေါ်ရှိ ဂမ္ဘီရတန်းဝင် ပစ္စည်းများ အားလုံးထဲ၌ ကျယ်ပြန့်စွာ အသုံပြုနိုင်သည့် အရာအဖြစ် သုံးကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိုင်းကျိုးပြည်ကျိုးဆောင်ဘွဲ့ ( အတိုကောက် တီ၊ ပီ၊ အက်စ်; T.P.S) သည် တိုင်းသူ ပြည်သားတို့၏အားထားယုံကြည်ခြင်းကိုခံယူရရှိသူ၊ အမျိုးသားရေးစိတ်ဓာတ်ရှိသူ၊ တိုင်းသူ ပြည်သားတို့၏အကျိုးစီးပွားကိုအထူးဦးဆောင်ကြိုးပမ်းခဲ့သူ၊ (One who has promoted the welfare of his Country) များအားပေးအပ်သောဘွဲ့ ဖြစ်သည်။ ၁၉၁၆ ဒီဇင်ဘာ ၁၈ ရက်နေ့တွင် အိန္ဒိယဘုရင်ခံက စတင်ပေးအပ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တွက်ချက်ခြင်း၏ client server နမူနာပုံစံသည် အသုံးပြုခြင်း ဖြန့်ဝေခြင်းတစ်ခုဖြစ်သည်။ server များဟုခေါ်သည့် ဝန်ဆောင်မှု သို့မဟုတ် အရင်းအမြစ်တစ်ခု၏ပေးသူများနှင့် ဝန်ဆောင် မှုတောင်းဆိုသူများဖြစ်သည့် ကို client များအကြား ဝတ္တရားများပိုင်းခြားခြင်း သို့မဟုတ် အလုပ်ပမာဏပိုင်းခြားခြင်းကိုခေါ်သည်။ Client များနှင့် server များတို့သည် ကွန်ပျူတာ ကွန်ယက် တစ်ခုပေါ်ရှိ သီးခြား hardware ပေါ်တွင် မကြာခဏ ဆက်သွယ်ကြသည်။ သို့ သော် client နှင့် server တို့သည် တူညီသောစနစ်တွင် နေရာချထားကြပေမည်။ Server စက်တစ်ခုသည် အိမ်ရှင်(လက်ခံရာဌာန) တစ်ခုဖြစ်ပြီး တစ်ခုသို့မဟုတ် ထို့ထက်မက သော server program များပြုလုပ်နေခြင်းဖြစ်ပြီး ၎င်းတို့၏ အရင်းအမြစ်များကို client များ နှင့်မျှဝေသည်။ client သည်၎င်း၏ အရင်းအမြစ်တစ်စုံတစ်ရာကို မျှဝေခြင်းမရှိပါ။ သို့သော်ဝန်ဆောင်မှုဆောင်ရွက်ခြင်းသို့မဟုတ် server တစ်ခု၏ပါဝင်မှုတောင်းဆိုသည်။ ထို့ကြောင့် client များဆက်သွယ်ရေး ကဏ္ဍများကို ဝင်ရောက်ရန်တောင်းဆိုမှုများကို စောင့်ဆိုင်းနေသည့် server များနှင့်စတင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Client server နမူနာပုံစံ သည် program များ ပူးပေါင်းဆောင်ရွက်ခြင်း၏ ပတ်သက်မှုဝိသေ သကိုဖေါ်ပြသည်။ server ပါဝင်မှုသည် လုပ်ဆောင်ချက်တစ်ခု သို့မဟုတ် ဝန်ဆောင်မှုကို client တစ်ဦးသို့မဟုတ် client အမြောက်အများသို့ပေးပြီး ထိုကဲ့သို့သော ဝန်ဆောင်မှု များအတွက် တောင်းဆိုခြင်းများ စတင်သည်။ Email ဖလှယ်မှု၊ ကွန်ယက်အသုံးပြုမှုနှင့် အချက်အလက် အခြေပြုခြင်းအသုံးချမှုကဲ့သို့ သော လုပ်ဆောင်ချက်များကို client server နမူနာပုံစံပေါ်တွင် တည်ဆောက်ထားသည်။ ၎င်းတို့ကွန်ပျူတာမှ ဘဏ်လုပ်ငန်းဝန်ဆောင်မှုများကို ရရှိအသုံးပြုသူများသည် ဘဏ်တစ်ခုရှိ ကွန်ယက် server တစ်ခုထံသို့ တောင်းဆိုမှုတစ်ခုပေးပို့ရန် ကွန်ယက်ဖွင့်ကြည့်ခြင်း client တစ်ခုကို အသုံးပြုသည်။ ထို program သည် တောင်းဆိုမှုကို ၎င်း၏ကိုယ်ပိုင်အချက်အလက် အခြေပြု client program သို့ လွှဲပြောင်းပေးမည်။ ၎င်းသည် အကောင့်သတင်းအချက်အ လက်ကို ပြန်လည်တွေ့ရှိရန် အခြားဘဏ်ကွန်ပျူတာရှိ အချက်အလက်အခြေပြု server တစ် ခုသို့ တောင်းဆိုမှုတစ်ခုပေးပို့သည်။ ညီမျှခြင်းမှာ ဘဏ်အချက်အလက်အခြေပြု client ထံသို့ ပြန်ရောက်ခြင်းဖြစ်ပြီး အသုံးပြုသူထံသို့ ပြထားသောရလဒ်များကို ကွန်ယက်ရှာဖွေသူမှ client ထံသို့ ပြန်၍ဝန်ဆောင်မှုပေးရန်ဖြစ်သည်။ Client server နမူနာပုံစံသည် ကွန် ယက်တွက်ချက်ခြင်း၏ တစ်ခုတည်းသောဗဟိုအကြံများ ဖြစ်လာခဲ့သည်။ ယနေ့ခေတ်စီးပွား ရေးလုပ်ငန်းများအတွက် ရေးသားသော ကွန်ပျူတာ program များသည် client server  နမူနာပုံစံကို အသုံးပြုသည်။ အင်တာနက်၏ အသုံးပြုသူတစ်ဦးအတွက် အဓိကအသေးစိတ် ဝတ္တရားတစ်ခုလုပ်ဆောင်ရန် ကွန်ပျူတာ program ပုံစံလုပ်ထုံးလုပ်နည်းများဖြစ်ကြသော HTTP ၊ SMTP ၊ Telnet  နှင့်DNS  တို့ဖြစ်ကြသည်။ Client နှင့် server အကြား အပြန်အလှန်ရှိမှုသည် အကျိုးကွင်းဆက်ပုံစံများ အသုံးပြုခြင်း ကို မကြာခဏဖေါ်ပြသည်။ အကျိုးကွင်းဆက်ပုံစံများသည် ရှုပ်ထွေးသော နမူနာပုံစံပြုခြင်း ဘာသာစကားတွင်စံသတ်မှတ်ခြင်းခံရသည်။ Client အသေးစိတ်အမျိုးအစားများတွင် ကွန်ယက် browser များ၊ Email client  များနှင့် online စကားပြောသော client များ ပါဝင်သည်။ Server များ၏ အသေးစိတ် အမျိုးအစားများတွင် ကွန်ယက် server များ၊ ftp server များ၊ အသုံးပြုခြင်း server များ ၊ အချက်အလက်အခြေပြု server များ ၊ အမည် server များ၊ စာပေးပို့ သည့် server ၊ file srever များ၊ ပုံနှိပ်ထုတ်ဝေခြင်း server များ နှင့် အဆုံးသတ် server များ တို့ ပါဝင်သည်။ ကွန်ယက်ဝန်ဆောင်မှုများ အများစုသည်လည်း server များ၏ အမျိုးအစား များဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဤအပိုင်းတွင် ပို၍ကြီးမားအောင်ပြုလုပ်ခြင်း လိုအပ်သည်။အမျိုးအစားတူ အချင်းချင်းသောတည်ဆောက်ပုံများတွင် အိမ်ရှင်တစ်ခုစီသည် program ၏ဥပမာ သည် တစ်ပြိုင်နက် client နှင့် server ကဲ့သို့ လုပ်ဆောင်နိုင်ပြီးတစ်ခုစီတွင် တူညီသောတာဝန်များနှင့် အခြေအနေရှိကြသည်။ client server နှင့်အမျိုးအစားတူအချင်းချင်းသော တည်ဆောက်ပုံနှစ်ခုစလုံးကို ယနေ့ကျယ်ကျယ်ပြန့်ပြန့်အသုံး ပြုသည်။ အသေးစိတ်များကို ဗဟိုချုပ်ကိုင်ခြင်း၏နှိုင်းယှဉ်ချက် (server client  )နှင့် ဗဟိုအာဏာခွဲဝေပေးသော (အမျိုးစားတူအချင်းချင်း) ကွန်ယက်တွင် တွေ့ရှိနိုင် သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တမ္ပဒီပ၊ သီရိခေတ္တရာ၊ ဇေယျဝဎ္0x046ဏ၊ ရာမည၊ သုဝဏ္ဏဘုမ္မိ၊","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"''ယခုအခါ သစ်တောရေးရာဝန်ကြီးဌာနကို ပထမအကြိမ် ပြည်ထောင်စု လွှတ်တော် ဒုတိယ ပုံမှန်အစည်းအဝေး သဘောတူညီချက်အရ ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးနှင့် သစ်တောရေးရာ ဝန်ကြီးဌာန (Ministry of Environmental Conservation and Forestry) အဖြစ် ပြောင်းလဲ ဖွဲ့စည်းပြီးဖြစ်သည်။''","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကူကန်န တောင်ကလပ် (Kukenan Tepui) သည် ဗင်နီဇွဲလားနိုင်ငံ၊ ဂိုင်ယာန ဒေသတွင် တည်ရှိသည်။ ယင်းတောင်ကလပ်ပေပေါင်း ၈, ၇၉၃ ပေ( ၂, ၆၈၀ မီတာ) မြင့်ပြီး ၁.၉ မိုင် (၃ကီလိုမီတာ) ခန့်ရှည်လျားသည်။ ပေပေါင်း ၂, ၂၁၁ ပေ (၆၇၄ မီတာ) မြင့်မားသည့် ကူကန်နရေတံခွန်သည် တောင်ကလပ်၏ တောင်ဘက်အဆုံးတွင် တည်ရှိသည်။ ကူကန်နတောင်ကလပ် ထိပ်ပေါ်ရှိ ရှူခင်းများကို ၂၀၀၉ ခုနှစ်တွင် ထွက်ရှိခဲ့သောရုပ်ရှင်တစ်ခုဖြစ်သော Up တွင် ထည့်သွင်းရိုက်ကူးထားသည်ကို တွေ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"CDEC Gaming သည် တရုတ်ပြည်နယ်၊ ရှန်ဟိုင်း အခြေစိုက် ပရော်ဖက်ရှင်နယ် ဒိုတာ ၂ esports အသင်းတစ်သင်းဖြစ်သည်။ ယင်းအသင်းသည် The International 2015 တွင် ဒုတိယနေရာရရှိခဲ့ပြီး ယင်းအသင်းအနေဖြင့် လက်ရွေးစင် အရည်အချင်းစစ်အသင်းဖြင့်သာ ဝင်ရောက်ခဲ့သည်။  TI ပွဲစဉ်များအတွင်း ယင်းအုပ်စုအဖွဲ့ နှင့် LGD Gaming ကိုအနိုင်ရခဲ့သည်။ CDEC အမည်သည် အတိုကောက်ဖြစ်၍ Chinese Dota Elite Community  ဟု အဓိပ္ပာယ်သက်ရောက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* mikasa - Tong Junjie (captain)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 2232 သည် Monoceros ကြယ်စုတန်းမှ တောက်ပသည့် ကြယ်အစုအဝေး ဖြစ်ပြီး အလယ်ဗဟိုတွင် ကြယ်ပေါင်း ၂၀ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Asia/Tashkent သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Asia/Tashkent ရည်ညွှန်းအမှတ်မှာ တရှကင့်မြို့(Tashkent) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၈၈၇ ခုနှစ် 0x100သဂုတ်လတွင် ရီဇားသည် နေရင်းဌာနီ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မင်းအောင်လှိုင် (ကြည်း ၁၄၂၃၂) ကို ခရစ်နှစ် ၁၉၅၅-ခုနှစ်တွင် တနင်္သာရီတိုင်းဒေသကြီး၊ ထားဝယ်မြို့တွင် ဖွားမြင်သည်။ ဖခင်ဖြစ်သူ ဦးသောင်းလှိုင်မှာ ဌာနဆိုင်ရာ အင်ဂျင်နီယာတစ်ဦး ဖြစ်သည်။ တက္ကသိုလ်ဝင်တန်းကို အ.ထ.က(၁)လသာ (Central) ကျောင်းမှ အောင်မြင်ခဲ့သည်။ ၁၉၇၃-၇၄ ခုနှစ်တွင် ရန်ကုန်တက္ကသိုလ် ဥပဒေပညာ တက်ရောက်သင်ကြားရင်း ၁၉၇၄ ခုနှစ်တွင် စစ်တက္ကသိုလ် ဗိုလ်လောင်းသင်တန်း အပတ်စဉ်(၁၉) ဝင်ခွင့်ရရှိခဲ့ရာ ပြင်ဦးလွင်မြို့ရှိ စစ်တက္ကသိုလ်သို့ တက်ရောက်သည်။ အရာရှိငယ်ဘဝတွင် မြောက်ပိုင်းတိုင်းစစ်ဌာနချုပ် အမှတ်(၈၆) ခြေလျင်တပ်ရင်းတွင် ထမ်းဆောင်ခဲ့ဖူးသည်။ (အမှတ်(၃၆၉)ခြေမြန်တပ်ရင်း)နမခလက်အောက်ခံတပ်ရင်း တပ်ရင်းမှူး၊ အမှတ်(၃၃) ခြေမြန်တပ်မဌာနချုပ်တွင် စစ်ဦးစီးမှူး(ပထမတန်း)နှင့် နည်းဗျူဟာမှူး တာဝန်များ၊ အမှတ်(၄၄) ခြေမြန်တပ်မဌာနချုပ် တပ်မမှူး၊ စစ်တက္ကသိုလ် ကျောင်းအုပ်ကြီး၊ အနောက်ပိုင်းတိုင်းစစ်ဌာနချုပ်နှင့် တြိဂံဒေသတိုင်းစစ်ဌာနချုပ် တိုင်းမှူး တာဝန်များအပြင် အမှတ်(၂) စစ်ဆင်ရေးအထူးအဖွဲ့မှူးတာဝန်ကိုပါ ထမ်းဆောင်ခဲ့သည်။ ၂၀၁၀ အထွေထွေရွေးကောက်ပွဲကာလတွင် တပ်မတော်ညှိနှိုင်းကွပ်ကဲရေးမှူး(ကြည်း၊ ရေ၊ လေ) ဖြစ်လာပြီး ၂၀၁၁ ခုနှစ် မတ်လ ၃၁ ရက်နေ့မှ စတင်ကာ တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်ရာထူးကို ဗိုလ်ချုပ်ကြီးရာထူးဖြင့် စတင်ထမ်းဆောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆရာဝန်အဖြစ်ဖြင့် 0x100သစတြီးယားတိုက်ဘက်သို့ လေးနှစ်ကြာမျှ ဗိုင်0x100သလိုဂျီပညာရပ် သုတေသနလုပ်ငန်းများကို စတင် ကျောင်းများ၌ ဗိုင်0x100သလိုဂျီပညာရပ်ကို သင်ကြားပို့ချယင်း","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂလက်ဆီ အုပ်စု သို့မဟုတ် ဂလက်ဆီများအုပ်စု (GrG ) သည် အဖွဲ့ဝင် ဂလက်ဆီ ၅၀ မှ ပိုနည်းသော ဂယ်လက်ဆီများဖြစ်ပြီး ဒြပ်ဆွဲအားဖြင့် အချင်းချင်း ရစ်နွယ်ထားကြသည်။ တစ်ခုချင်းစီသည် အနည်းဆုံ နဂါးငွေ့တန်း ဂယ်လက်ဆီကဲ့သို့ တောက်ပကြပြီး (နေထက် အဆပေါင်း ၁၀ ၁၀ ) ယင်းကဲ့သို့ အုပ်စုများ၏ ထပ်မံအုပ်စုဖွဲ့သော အစုအဝေးအား galaxy cluster ဟုခေါ်ဆိုသည်။ cluster များ ထပ်မံ အုပ်စုဖွဲ့သည့် အစုအဝေးကိုမူ supercluster များဟုခေါ်သည်။ နဂါးငွေ့တန်းသည် Local Group ဟုခေါ်သည့် ဂလက်ဆီအုပ်စု၏ အစိတ်အပိုင်းတစ်ခု ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Anti-folk (တစ်ခါတစ်ရံ anti-folk (သို့) unfolk) သည် ဂီတအမျိုးအစားတစ်ခုဖြစ်ပြီး နိုင်ငံရေးအရ ကြိုးပမ်းထားသည့် ၁၉၆၀ ခုနှစ် folk ဂီတတစ်မျိုးဖြစ်သည်။ anti-f၀lk ၏ဝိသေသလက္ခဏာများကို အသိအမှတ်ပြုဖော်ပြရန်ခက်ခဲ့သည်။ အနုပညာရှင်တစ်ဦးမှ အခြားအနုပညာရှင်တစ်ဦးထိုမှတစ်ဆင့် အခြားအနုပညာရှင်များဆီသို့ တစ်မျိုးတစ်ဖုံပြောင်းလဲနေသည်။ မည်သို့ပင်ဆိုစေ ဂီတသည် စမ်းသပ်မှုကို ဂရုစိုက်သည်။ mainstream ဂီတတွင် စတင်ကတည်းက ပြောင်လှောင်ခြင်းကို ခံရသည်။ anti-folk အနုပညာရှင်များသည် ဂီတ၏စည်းမျဉ်းများကို သတိပြုမှတ်သားကြသည်။ အလေးအနက်စဉ်းစားကြ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Anti-folk သည် Greenwich ကျေးရွာ၌ တည်ထောင်ခဲ့ပြီး တီးမုတ်ဖျော်ဖြေရန်မဖြစ်နိုင်သော အနုပညာရှင်များက အကျွမ်းဝင်စေခဲ့ပြီး ဖြစ်သည်။ အဆိုတော်၊တေးရေးဆရာ Lach က Lower East Side တွင် Fort ပွဲတော်ကို စတင်ခဲ့သည်။ The Fort သည် နယူးယောခ့် Folk ပွဲတော်နှင့် ဆင်တူသည်။ New York Anti-Folk Festival ဟုအမည်ပေးခဲ့သည်။ ထိုလှုပ်ရှားမှုတွင် The Washington Squares, Cindy Lee Benyhill, Brerrda Kahn, Pale Face, Beck, Hemell on Trial, Michelle Shooked, Zane Campbell, Jolis S.Hall, Roger Manning, Kirk Kelly, Sander Hicks နှင့် Block တို့ပါဝင်ပြီး anti-folk အနုပညာရှင်များဖြစ်သည်။ မူလ fort ပွဲတော်ကို ၁၉၈၅တွင် ပိတ်ပင်ခဲ့ပြီး ကလပ်ကို East Village အပါအဝင်ပြောင်းရွေ့ခဲ့သည်။ New York Anti-Folk Festival ကို Sidewalk Café တွင် နှစ်စဉ်ကျင်းပခဲ့သည်။ Tomplins Square Parkနှင့် Central Park ရှိစက်ရုံများတွင် ကျင်းပခဲ့သည်။ Lachသည် ဆန်ဖရန်ဆစ်စကို တွင် ၁၉၉၀ အစောပိုင်းနှစ်များတွင် West Coast anti-folk လှုပ်ရှားမှုကို တည်ထောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၀ ခုနှစ်တွင် label ကိုဗြိတိန်တွင် တည်ထောင်ခဲ့သည်။ အထူးသဖြင့် London Underground ဖြစ်ရပ်ဖြစ်ပြီး David Cronenberg’s Wife နှင့် The Bobby Mc Gee တို့ပါဝင်ခဲ့သည်။ UK ant-folk ဖြစ်ရပ်ကို အသိအမှတ်ပြုတည်ထောင်ခဲ့သည်။ ၂၀၀၇စက်တင်ဘာတွင် Plan B မဂ္ဂဇင်းတွင် စာမျက်နှာ ၆မျက်နှာခန့်ရေးသားဖော်ပြခဲ့သည်။ UK anti-folk ဖြစ်ရပ်ကို လန်ဒန်တွင် စတင်ခဲ့ပြီး Sergeant Buzfuz တီးဝိုင်းက တိုးမြှင့်ခဲ့သည်။ U.S နှင့် UK anti-folk အဆိုရှင်၊ တေးရေးဆရာများ ပါဝင်ခဲ့သည်။ ၂၀၀၄ခုနှစ်တွင် lo-fi ဂီတသမား Filthy Pedro က ရာသီ anti-folk ပွဲတော်များ စတင်ခဲ့သည်။ သူသည် Tom Mayne နှင့်တိုးချဲ့ခဲ့သည်။ Brighton ဖြစ်ရပ်ဆက်လက်ဖြစ်ပေါ်စေခဲ့ပြီး ခရစ်ယာန်ဘုန်းတော်ကြီး Mertle ကစတင်ခဲ့ခြင်းဖြစ်သည်။ UK ant-folk အသင်းအဖွဲ့တွင် Television Personalites, Jack Hayter, Milk Kan, Extradition Order, Benjamin Shaw, Gretch Royal Mugs, Larry Pickleman and Paul Hawkins တို့ပါဝင်ခဲ့သည်။ Emmy the Great သည် အင်္ဂလိပ် anti-folk ဖြစ်ရပ်တွင် ပါဝင်ခဲ့သည်။ ၂၀၀၃ခုနှစ် Sergeant Buzfuz ၏ ညတွင် တီးခတ်ခဲ့သည်။ Kate Nash သည် anti-folk-style show များဖြင့် အသက်မွေးဝမ်းမကျောင်းပြုခဲ့သည်။ Bobby Mc Gee သည် anti-folk များလွှမ်းမိုးခဲ့ပြီး ရေဒီယိုမှ အသံလွှင့်ခဲ့သည်။ ၂၀၀၆ခုနှစ် ဩဂုတ်တွင် Timeout မဂ္ဂဇင်းတွင် anti-folk ကို “One of London’s Hottest Subcultures” ဟုဖော်ပြခဲ့သည်။ ပထမဆုံး anti – folk UK မှ ပေါင်းစပ်ထားသည့် album ကို ၂၀၀၇ တွင် ဖြန့်ချိခဲ့သည်။ Wesh anti-folk အနုပညာရှင် Mr Duke သည် ဝေး(စ်) လူကြိုက်များလာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 364 သည် စီတပ် ကြယ်စုတန်းမှ lenticular ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၆၄ ခုနှစ် စက်တင်ဘာ ၂ တွင် Albert Marth ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကျောင်းတော်ကို ၁၄၅၅ စီအီးတွင် တီလိုကာရတ်ဘုရင်(Tilokarat) က တည်ဆောက်ရန် ဆုံးဖြတ်ခဲ့သည်။ ထို့နောက် မြန်မာနိုင်ငံ၊ ပုဂံသို့ ဘုန်းတော်ကြီးများကို စေလွှတ်ကာ မဟာဗောဓိကျောင်းတော်၏ ဒီဇိုင်းကို လေ့လာစေခဲ့သည်။ မြန်မာနိုင်ငံ၊ ပုဂံရှိ မဟာဗောဓိကျောင်းတော်သည်လည်း အိန္ဒိယနိုင်ငံမြောက်ပိုင်း၊ ဗုဒ္ဓဂါယာရှိ မဟာဗောဓိစေတီတော်ကို ပုံစံကူးယူတည်ဆောက်ထားခြင်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"}]}