{"lines":[{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထို့နောက် မကြာမီ သစ်တော ဝန်ထောက်ရာထူးသို့ တိုးမြှင့်ခံရပြီး မြန်မာလူမျိုးထဲမှာ ပထမဆုံး သစ်တောဒီဝီဇံအုပ်ချုပ်ရေး အရာရှိ အဖြစ် မိုးကုတ် ပတ္တမြားနယ်တွင် ခန့်အပ်ခြင်းခံရသည်။ ထိုမှ ပျဉ်းမနား သစ်တောကျောင်းဆရာကြီးအဖြစ် အလံမြို့(ယခု အောင်လံမြို့ ) သစ်တောဒီဝီဇံ အုပ်ချုပ်ရေး အရာရှိ အဖြစ်၊ သစ်တောဝန် (I.F.S) အဖြစ် အဆင့်ဆင့် ရာထူးများ တိုး၍ တာဝန်ထမ်းဆောင်ပြီးနောက် ၁၉၃၂ ခု၊ မတ်လ၌ အငြိမ်းစားပင်စင်ရိက္ခာယူ၍ မန္တလေးမြို့တွင် နေထိုင်ခဲ့လေသည်။ ဤကဲ့သို့ အလုပ်ဝတ်တရားမှ အနားယူသော်လည်း တိုင်းကျိုးပြည်ကျိုး ဆောင်ရွက်ရေးနှင့် ပတ်သက်၍ မအားမလပ်နိုင်အောင် ရှိခဲ့သည်။ အင်္ဂလိပ်အစိုးရလက်ထက် လွှတ်တော်ဖွင့်သည့် အခါမှစ၍ စစ်ကြောင့်ပျက်သုဉ်းသွားသည် အထိ အစိုးရခန့် အထက်လွှတ်တော် အမတ် အဖြစ် ထမ်းရွက်ခဲ့သည်။ မန္တလေးမြို့ ကော်မတီ လူကြီး အဖြစ် မြို့ရွာအကျိုးသယ်ပိုးခဲ့သည်။ ၁၉၄၅ ခု အင်္ဂလိပ်များ မြန်မာပြည်ကို ပြန်လည်သိမ်းပိုက်သောအခါ ဥပဒေပြုအမတ် အဖြစ် ပြန်လည်ခန့်အပ်ခြင်းခံရသည်။ ဤသို့တည်ကြည်ဖြောင့်မတ်ဂုဏ်ဒြပ်နှင့် ပြည့်စုံသော မောင်မောင်ကျော်အား မန္တလေးတက္ကသိုလ် အုပ်ချုပ်ရေးအဖွဲ့ဥက္ကဋ္ဌအဖြစ် နှစ်ပေါင်းများစွာ ထမ်းဆောင်ခဲ့သည်။ သာသာရေးအဖွဲ့ဖြစ်သော မဟာမုနိ(ရခိုင်ဘုရားကြီး) ရွှေကျီးမြင့်ဘုရား ဘဏ္ဍာတော်ထိန်းအဖွဲ့ဝင်လူကြီး အဖြစ်လည်း ထမ်းဆောင်ခဲ့သူဖြစ်သည်။မောင်မောင်ကျော်၏ ထမ်းဆောင်ခဲ့သောဂုဏ်သတင်းများကြောင့် အင်္ဂလိပ်မင်းလက်ထက်တွင် K.S.M,A.T.M ဘွဲ့များ ချီးမြှင့်ခြင်းခံရသည်။ ပြည်ထောင်စုမြန်မာနိုင်ငံတော် တော်လှန်ရေးအစိုးရကလည်း ‘စည်သူ’ ဘွဲ့ ချီးမြှင့်လေသည်။ ‘စာမညှိုးမှတိုင်းပြည်တိုးမည်’ ကို သိရှိသော စည်သူမောင်မောင်ကျော်သည် မိမိအမှုထမ်းဆောင်စဉ်အခါ မြန်မာစာပေကို အထူးလိုက်စားခဲ့သည်။ ရတု၊ ရကန်၊ အဲ၊ အန်၊ သာချင်း၊ ဆုတောင်းစာ၊ ပျို့၊ ကဗျာ၊ ဧချင်း၊ မော်ကွန်း၊ လူးတား စသည်တို့ကို အရွတ်အဖတ်တွင် ရှေးမူမပျက်စေခြင်းငှာ သင်ကြားရန်အတွက် ‘သုတဝဎုနအသင်း’ ဟူ၍ တည်ထောင်ရာ မောင်မောင်ကျော်ပင်လျင် ဦးစီးနာယက အဖြစ် ထမ်းဆောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သမဝါယမဝန်ကြီးဌာန၏ ကြီးကြပ်မှုအောက်တွင် သမဝါယမကုန်သွယ်မှုမြှင့်တင်ရေး ဦးစီးဌာန (Co-operative Trade Promotion Department) ကို ၂၀၁၄ ခုနှစ်၊မတ် ၂၀ ရက်စွဲပါ အမိန့်ကြော်ငြာစာအမှတ် ၆/၂၀၁၄ ဖြင့် တည်ထောင် ဖွဲ့စည်းခဲ့ပါသည်။ ဖော်ပြပါ အမိန့်ကြော်ငြာစာအရ သမဝါယမကုန်သွယ်မှုမြှင့်တင်ရေးဦးစီးဌာန မှာ ၂၀၁၄ ခုနှစ်၊ ဧပြီလ ၁ ရက်နေ့မှစ၍ လုပ်ငန်းများ စတင်ဆောင်ရွက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဟမ်းဘာဂါ မော်ဂင်ပို့စ်ကို ၁၉၄၉ ခုတွင် ဆိုရှယ်ဒီမိုကရက်တစ် ပါတီ(SPD)၏ ဟမ်းဘတ် ရုံးခွဲမှ စောင်ရေ ၆၀၀၀ ဖြင့် စတင်တည်ထောင် ထုတ်ဝေသည်။ ၁၉၅၀ ပြည့်လွန်နှစ် မတိုင်ခင်၊ စောင်ရေ လေးသိန်းခွဲထိ တိုးလာသည်။ အက်ဆဲ စပရင်းဂါ ထုတ်ဝေတိုက်က ဘီဒ် ဇေတန်းကို ဟမ်းဘတ်မြို့အတွက် ဒုတိယ ဂျာနယ်ဆိုဒ် သတင်းစာ အဖြစ် ထုတ်ဝေ လိုက်သည့်အခါတွင်၊ မိုပို၏ စောင်ရေ မှန်မှန်ကြီး ကျဆင်းလာသည်။ နဂိုကတည်းကပင် ၁၉၄၈ ခုတွင် ပြန်တည်ထောင်သော ဟမ်းဘာဂါ အဘင်းဘလတ် ကဲ့သို့သော အခြား သတင်းစာများနှင့် ယှဉ်ပြိုင်နေရသည့် အတွက်၊ ဟမ်းဘတ်မြို့တွင် နိုင်ငံရေးပါတီ ပိုင် သတင်းစာကို လူ စိတ်ဝင်စားမှု လျော့ကျခဲ့သည်။ ၁၉၇၀ ပြည့်လွန် အလယ်လောက်‌၌ အက်စ်ပီဒီသည် ဘဏ္ဍာရေး ပြဿနာများကြောင့် သတင်းစာကို ရောင်းလိုက်သည်။ တစ်ယောက်လက် တစ်ယောက် ပြောင်းခဲ့ပြီးနောက်၊ ၁၉၈၆ တွင် ဂရူနာ နှင့် ဂျားရ် ထုတ်ဝေရေးတိုက်က သတင်းစာတိုက်ကို ဝယ်သည်။ ၁၉၈၉ တွင် စောင်ရေ ၁၃၅၀၀၀ ထိ ကျသွားသည်။ ၁၉၉၉ တွင်၊ ဂရူနာ နှင့် ဂျားရ်သည် ဖရန့် အော့တိုနှင့် ဟန်းစ် ဘားလစ်ဆီ သတင်းစာတိုက်ကို ရောင်းလိုက်ပြန်သည်။ ၂၀၀၆ ၌ ဒေးဗစ် မွန့်ဂိုမရီ၏ မဲကွန်းအုပ်စုနှင့် ဗရိုနစ် ဆူလား စတီဗင်ဆင် အင်တာနေရှင်နယ်တို့၏ ကုမ္ပဏီ တခု ဖြစ်သော ဘီဗွီ ဒယူရှေး ဇေတန်းဟိုးဒင်းက သတင်းစာတိုက်ကို ဝယ်သည်။  ၂၀၀၉ ၌၊ ၎င်းကို မဲကွန်းအုပ်စုက ကလွန်း အခြေစိုက် ပရိုက်ဗိတ် ထုတ်ဝေရေး ကုမ္ပဏီ ဒူးမွန့် ရှာဘတ်သို့ ရောင်းပြန်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စမ်းသပ်ခြင်း (experiment) သည် ယူဆချက် တစ်ခုကို ဟုတ်မဟုတ် သိအောင် လုပ်ခြင်းပင် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နန်ချန်းစတားတွင် လေအေးပေးစက် (အဲယားကွန်း) တပ်ဆင်ထားသည့် အလုံပိတ် ရဟတ်တွဲ (gondola) ၆၀ ရှိပြီး တွဲတစ်တွဲတွင် အများဆုံး လူ ၈ ဦးဝင်ဆံ့သောကြောင့် တစ်ကြိမ်လျှင် အများဆုံး လူ ၄၈၀ စီးနိုင်သည်။ ချားရဟတ် တစ်ပတ်ပြည့်ရန် လည်ပတ်ချိန်မှာ မိနစ် ၃၀ ကြာမြင့်သည်။ လည်ပတ်နှုန်း နှေးသဖြင့် ရဟတ်ကို ရပ်ရန်မလိုဘဲ စီးနင်းလိုက်ပါသူများက တွဲပေါ်သို့ အလွယ်တကူ တက်ဆင်းနိုင်စေသည်။ လူတစ်ဦးချင်းအတွက် လက်မှတ်မှာ ယွမ်ငွေ ၅၀ ( ၆ ဒေါ်လာကျော်) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သူ့သင်ကြားနည်းစနစ်တွင် ဘာသာရေးသည်လည်း အခရာကျသည်။ ဘာသာတရားတွင် ရိုမင်ကက်သလစ်ဘာသာကို အလေးပေးသင်ကြားနိုင်စေရန် ပြဋ္ဌာန်းထားသည်။ သူမရေးသားသွားသည့် ထင်ရှားသောကျမ်းများမှာ - The Montessori Method, 1912; Pedagogical Anthropology, 1913; The Absorbent Mind, 1949; and The Child in the Family, 1970 တို့ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Windows 10 သည် Windows NT ၏ မျိုးဆက်သစ် ကွန်ပျူတာစက်မောင်းနှင်ရေးစနစ်တစ်ခု ဖြစ်သည်။ ဇူလိုင်လ ၂၉ ရက်နေ့တွင် စတင်ဖြန့်ချိပေးခဲ့ပြီး Windows 7 သို့မဟုတ် Windows 8.1 အသုံးပြုသူများအနေဖြင့် အခမဲ့ အဆင့်မြင့်နိုင်မည်ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒစ်ပလိုဒိုကတ် () သည် ဆော်ရိုပေါ့ (Sauropod)အုပ်စုမှ ဒိုင်နိုဆောတစ်မျိုးဖြစ်ပြီး ဂျူရာဆစ်ယုဂ်နောက်ပိုင်းတွင် ကျက်စားခဲ့၏။ ၎င်းသည် ဆော်ရိုပေါ့အုပ်စုများတွင် အကြီးမားဆုံးသတ္တဝါဖြစ်သည်။ သေးသွယ်ရှည်လျားသော ခန္ဓာကိုယ်သည် ၂၅ မီတာထက်ပိုရှည်သော်လည်း ၁၀ တန်ခန့်သာလေး၏။ အမြီးအလွန်ရှည်ပြီး ခန္ဓာကိုယ်အရှည်၏ ထက်ဝက်ခန့်ရှိသည်။ သေးသောဦးခေါင်း၊ သေး၍တုံးသောသွားများနှင့် ဆော်ရိုပေါ့အုပ်စုမှ အခြားဒိုင်နိုဆောများမှာကဲ့သို့ရှည်လျားသောလည်တိုင်ပါရှိသဖြင့် ဦးခေါင်းကိုပေါ်ရုံမျှဖော်၍ ရေထဲဆင်းနေနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကြယ်ပု () ဆိုသည်မှာ အရွယ်အစားနှင့် တောက်ပမှုနည်းပါးသော ကြယ်ဖြစ်ပြီး ပင်မအစီစဉ်ရှိကြယ်အများစုသည် ကြယ်ပုများဖြစ်ကြသည်။ ၁၉၀၆ ခုနှစ်တွင် ဒိန်းမတ်လူမျိုး နက္ခတ္တပညာရှင် Hertzsprung ဆိုသူက ကြယ်များအား အနီရောင် အရှိဆုံးကြယ်များကို K နှင့် M အဖြစ် သတ်မှတ်ခဲ့သည်။ နေထက် ပိုကြီးသောကြယ်၊ နေထက်ပိုငယ်သောကြယ်အဖြစ် ၂ မျိုးထပ်ခွဲလိုက်သည်။ နေထက်ပိုကြီးသောကြယ်များကို ကြယ်ဘီလူးများဟု သတ်မှတ်၍ ပိုသေးသောကြယ်များကိုမူ ကြယ်ပုများအဖြစ် သတ်မှတ်သည်။ ကြယ်အများစုကို လက်ရှိတွင် Morgan Keenan System အရ အက္ခရာ O, B, A, F, G, K, နှင့် M အဖြစ် သတ်မှတ်သည်။ O အမျိးစားသည် အပူဆုံးဖြစ်၍ M အမျိုးအစားသည် အအေးမြဆုံးဖြစ်သည်။ နောက်ပိုင်းတွင် M အမျိုးအစားကိုလည်း အောက်ပါအတိုင်း ခွဲခြားလိုက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Asia/Bangkokသည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Asia/Bangkok","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပြင်သစ်နိုင်ငံ၏ Dassault Aviation မှ ထုတ်လုပ်သည့် အင်ဂျင်နှစ်လုံးတပ် ဘက်စုံသုံး တိုက်လေယာဉ် ဖြစ်သည်။ ပြင်သစ် လေတပ်အတွက်သာမက ရေတပ်၏ လေယာဉ်တင် သင်္ဘောများအတွက်ပါ ထုတ်လုပ်ခြင်း ဖြစ်သည်။ ဤအမျိုးအစား လေယာဉ်များကို နိုင်ငံခြား တိုင်းပြည်များမှ ဝယ်ယူရန် စိတ်ဝင်စားကြသော်လည်း ပြင်သစ်တို့က ရောင်းချခြင်း မရှိပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့အစည်း (WHO) မှ စိတ်ကျန်းမာရေး ဟူသည်ကို 'လူတိုင်းလူတိုင်းမှ မိမိတို့၏ စွမ်းရည်ရှိသည့်အတိုင်း နေထိုင်ကောင်းမွန်မှုအခြေအနေတွင် ဘဝ၏စိတ်ပင်ပန်းစရာများကို ခံနိုင်ရည်ရှိပြီး အသီးအပွင့်ဖြစ်ထွန်းစေသော၊ ထုတ်လုပ်နိုင်စွမ်းရှိသော အလုပ်များကို လုပ်ကိုင်နိုင်ပြီး မိမိတို့ပတ်ဝန်းကျင် ကူညီထောက်ပံ့မှု ပြုနိုင်သည့် အခြေအနေဟု ဖွင့်ဆိုထားသည်'။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"[[File:Neuropsychiatric conditions world map - DALY - WHO2002.svg|thumb|၂၀၀၂ အတွင်း နေထိုင်သူ ၁၀၀၀၀၀ လျှင်အာရုံကြောဆိုင်ရာနှင့် စိတ်ကျန်းမာမှုဆိုင်ရာ အခြေအနေများ အတွက် ချို့ယွင်းမှုကို အလိုက်သင့်ဖြစ်လာသောဘဝနှစ်များကမ္ဘာလုံးဆိုင်ရာရောဂါများ၏ဒုက္ခပေးသောအခြေအနေ (GBD) တွင် စိတ်ရောဂါ၊ အာရုံကြောဆိုင်ရာ နှင့် ဆေးများသုံးခြင်းကြောင့် ဖြစ်သော စိတ်ကျန်းမာရေးချို့ယွင်းမှုတို့သည် အများအပြားပါဝင် နေရာယူမှုပြုလာ ကြသည်။ယင်းသည် ထိုသို့သော ရောဂါ/ချို့ယွင်းမှုတစ်ခုကို သတ်မှတ်၍ ချို့ယွင်းမှုကိုအလိုက်သင့် ဖြစ်လာသော ဘဝနှစ်များ (DALY's) ဟုခေါ်ဆိုနေသော ကမ္ဘာလုံးဆိုင်ရာ တိုင်းတာမှုဖြစ်ပြီး လူဦးရေ စုစုပေါင်းအတွင်း ချို့ယွင်းမှုနှင့်နေထိုင်လာသော နှစ်များ နှင့် ထိုရောဂါကြောင့် ဆုံးရှုံးသွားရသော ဘဝသက်တမ်း တို့အားလုံးပေါင်းထား ခြင်းဖြစ်သည်။ အာရုံကြော ဆိုင်ရာစိတ်ရောဂါ အခြေအနေများမှာ ကမ္ဘာလုံးဆိုင်ရာရောဂါတို့၏ဒုက္ခပေးအခြေအနေ တွင် ၁၄% နေရာယူထား သည်။ ကူးစက်တတ်ခြင်းမရှိသောရောဂါများ အကြားတွင် DALY ၏ ၂၈% ကို နှလုံးသွေးကြောဆိုင်ရာရောဂါများ သို့မဟုတ် ကင်ဆာ တို့ထက်ပို၍ ၎င်းတို့မှ နေရာယူထားသည်။ သို့သော်လည်း ရှုပ်ထွေးလှသောဆက်နွယ်မှုများ၊ ရုပ်ပိုင်းဆိုင်ရာနှင့်စိတ်ပိုင်းဆိုင်ရာ နာမကျန်းမှုပေါင်း၍နေထိုင်မကောင်းခြင်းတို့သည် အခြားတို့နှင့်ယှဉ်လျင် ကမ္ဘာလုံးဆိုင်ရာရောဂါတို့၏ ဒုက္ခအခြေအနေတွင် စိတ်ကျန်းမာရေးချို့ယွင်းမှုများမှ အမှန် တကယ်ပါဝင်နေမှုမှာ ပို၍ပင်မြင့်မားသည်ဟု ခန့်မှန်းရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာတစ်ဝှမ်းလုံးတွင် စိတ်ကျန်းမာရေးစနစ်များကို အင်အားတောင့်တင်းအောင်ပြုရန် အကြံပြုချက်များကို ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO) ၏ စိတ်ကျန်းမာရေး အပေါ်တွင် အာရုံစိုက်ထားသည့် ၂၀၀၁ခုနှစ်ကမ္ဘာ့ ကျန်းမာရေး အစီရင်ခံစာတွင် ပထမဆုံးဖော်ပြခြင်းပြုခဲ့သည် - စိတ်ကျန်းမာရေးစနစ်တို့အတွက် ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO) အကဲဖြတ်ပြဌာန်းချက် (WHO-AIMS)[12] တို့နှင့် အကဲဖြတ်ထားသည့် နိုင်ငံ ၁၂ ခုမှရရှိသော အချက်အလက်များကို အခြေခံထားခြင်းဖြင့် စိတ်ကစဉ့်ကလျား ရောဂါ၊ စိတ်ကြွစိတ်ကျရောဂါ၊ စိတ်ကျရောဂါဖြစ်စဉ်များ နှင့် အန္တရာယ်ရှိလောက်အောင် အရက် အလွန် အကျွံသောက်ခြင်း တို့ကို အတွင်းကျကျကုသမှုပေးခြင်းဖြင့် စိတ်ကျန်းမာရေး ဝန်ဆောင်မှုများ ကုန်ကျစရိတ် မြင့်တက် လာခြင်းကို ခန့်မှန်းတွက်ချက်နိုင်ခဲ့သည်။ ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO)  ၏ ညွှန်ကြားချက်များအတိုင်း စိတ်ကျန်းမာရေးစောင့်ရှောက်မှုစနစ်များတွင် ဖွဲ့စည်းတည်ဆောက်ပုံတို့ ပြောင်းလဲလာခြင်း ကို တွေ့မြင်ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့အစည်း (WHO) ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO) ၏ စိတ်ကျန်းမာရေးအတွက် အဓိက အစီအစဉ်နှစ်ခုမှာ WHO MIND (အမျိုးသားဖွ့ံဖြိုးတိုးတက်ရေးအတွက် စိတ်ကျန်းမာရေးမြှင့်တင်ခြင်း) နှင့် စိတ်ကျန်းမာရေး လစ်ဟာချက်များ ဆောင်ရွက်မှု အစီအစဉ် (mhGAP) တို့ဖြစ်သည်။ WHO MIND မှ လူတို့၏နေ့စဉ်ဘဝတွင် ခိုင်မာသော ပြောင်းလဲမှုများကို သေချာစေရန် လုပ်ဆောင်ချက် ၅ နေရာတွင် အထူးပြုထားသည်။ ယင်းတို့မှာ - # ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO) ပစိဖိတ်ကျွန်း စိတ်ကျန်းမာရေးကွန်ရက် (PIMHnet) ကဲ့သို့နိုင်ငံများအတွင်း စိတ်ကျန်းမာရေး တိုးတက်စေရန် ဝင်ရောက်ဆောင်ရွက်ခြင်း နှင့် ထောက်ပံ့ပေးခြင်း စိတ်ကျန်းမာရေးလစ်ဟာချက်များဆောင်ရွက်မှုအစီအစဉ် (mhGAP) သည် ကမ္ဘာ့ ကျန်းမာရေး အဖွဲ့အစည်း (WHO) ၏ အထူးသဖြင့် ဝင်ငွေအရ နည်းသော၊အလယ်အလတ်ရှိသော နိုင်ငံများအတွက် စိတ်ပိုင်းဆိုင်ရာ၊ အာရုံကြောဆိုင်ရာ နှင့် ဆေးဝါးသုံးစွဲမှုကြောင့် စိတ်ကျန်းမာရေးချို့ယွင်းမှု တို့အတွက် ဝန်ဆောင်မှုများကို တိုးမြှင့်ရန် ဆောင်ရွက်မှု အစီအစဉ် ဖြစ်သည်။ mhGAP ၏ ရည်ရွယ်ချက်မှာ အစိုးရများ၊ အပြည်ပြည်ဆိုင်ရာ အဖွဲ့အစည်းများ နှင့် အခြားသော ပါဝင်ဆောင်ရွက်သူများ တို့ကြား စုပေါင်းဆောင်ရွက်မှုတို့အတွက် လက်တွဲမှုများတည်ဆောက်ရန် နှင့် ယင်းတို့၏ တာဝန်ဝတ္တရားတို့အား အားဖြည့်ကူညီရန် ဖြစ်ပါသည်။ mhGAP ဆောင်ရွက်မှုလမ်းညွှန်ချက် (mhGAP-IG) ကို ၂၀၁၀ အောက်တိုဘာတွင် စတင်ထုတ်ခဲ့သည်။ စိတ်ပိုင်းဆိုင်ရာ၊ အာရုံကြောဆိုင်ရာ နှင့် ဆေးဝါးသုံးစွဲမှုကြောင့် စိတ်ကျန်းမာရေးချို့ယွင်းမှု တို့အား ကျွမ်းကျင် မဟုတ် သည့် ကျန်းမာရေးအပြင်အဆင်တို့တွင် ပြုစုဖြေရှင်းရန် အတွက်နည်းပညာဆိုင်ရာ အသုံးချဖွယ်တစ်ခု ဖြစ်သည်။ ပါဝင်သော အရေးပေါ် အခြေအနေများမှာ စိတ်ကျရောဂါ၊ စိတ်ဖောက်ပြန်မှု၊ စိတ်ကြွစိတ်ကျရောဂါ၊တက်ခြင်း၊ ကလေးငယ်များနှင့် အရွယ်ရောက်စကလေးတို့တွင် ဖွ့ံဖြိုးတိုးတက်ရေးဆိုင်ရာ နှင့် အမူအကျင့် ဆိုင်ရာ ချို့ယွင်းခြင်း၊ စိတ်ယိုယွင်းရောဂါ၊ အရက်အလွန်အကျွံသောက်သုံးခြင်း၊ ဆေးဝါးများအလွန်အကျွံသုံးစွဲခြင်း၊ မိမိ ကိုယ်ကို နာကျင်စေခြင်း/သတ်သေခြင်း နှင့် အခြားသော ထင်ရှားသည့် စိတ်ခံစားမှု သို့မဟုတ် ဆေးပညာဖြင့် ဖြေရှင်းခြင်းမပြုနိုင်သည့် ဝေဒနာတို့ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒေါ်ရီရီကို(၁၉၂၉)ခုနှစ်၊မတ်လ(၁၄)ရက်နေ့တွင် သံတွဲ့မြို့၌ အဖဦးဘစိန်၊ အမိဒေါ်ခိုင်တို့မှ ဖွားမြင်သည်။ (၁၉၃၅)ခုနှစ်တွင် စစ်တွေကွန်ဗင့်ကျောင်း၌စတင်ပညာသင်ခဲ့သည်။(၁၉၄၆)ခုနှစ်တွင်ဆယ်တုန်းကို စာမေး ပွဲအောင်မြင်သည်။(၁၉၅၂)ခုနှစ်တွင်ရာဇဝင်ဂုဏ်ထူးတန်းကိုဒုတိယတန်း(က)အဆင့်ဖြင့် အောင်မြင် သည်။ ထိုနှစ်၌ပင် ပညာတော်သင်အဖြစ်ဖြင့်လန်ဒန်တက္ကသိုလ်အရှေ့တိုင်းနှင့် အာဖရိ ကပညာရပ် ဆိုင်ရာကျောင်း (School of oriental and African Studies) တွင်တက်ရောက်ခဲ့၍ ၁၉၅၈ ခုနှစ်တွင် ပီအိချ်ဒီ ဘွဲ့ရခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အပင်များ ကြီးထွားသန်မာလာစေရန် ကယ်လစီယမ်ဒြပ်ပေါင်းများကို လိုအပ်၏။ အရည်ပျော်လွယ်သော ကယ်လဆီယမ် ဖော့စဖိတ် (Ca3 (Po4) 2) သည် အလွန်ကောင်းသော ဓာတ်မြေဩဇာ ဖြစ်သည်။ လူတို့သည် အထူးသဖြင့် ကလေး သူငယ်များသည် ဟင်းသီးဟင်းရွက်နှင့် နို့ရည်များကို အထူးဂရုပြု၍ စားသုံးသင့်၏။ အဘယ်ကြောင့်ဆိုသော် အသီး၊ အရွက်၊ နို့ရည်များကို စားသုံးခြင်းဖြင့် ထုံးဓာတ်များရရှိပြီးလျှင် အရိုးများ မာလာနိုင်သောကြောင့် ဖြစ်သည်။ ကယ်လဆီယမ် ဓာတ်ဆားများပါရှိသော အစားအစာများသည် ဝမ်းတွင်းရှိ အက်ဆစ်အချဉ်ဓာတ်ကို ဖျက်ဆီးနိုင်၏။ ထုံးဓာတ်နည်းသော ကလေးသည် ရစ်ကတ်ရောဂါ (အရိုးပျော့နာ) စွဲကပ်တတ်သည်။ ကယ်လဆီယမ် အောက်ဆိုဒ် (CaO) ကို မဖောက်ထုံးဟု ခေါ်၏။ လေထဲတွင် ပစ်ထားလျှင် ကာဗွန်ဒိုင်အောက်ဆိုဒ်နှင့် ရောစပ်သဖြင့် ကယ်လဆီယမ် ကာဗွန်နိတ်ဖြစ်သွားသည်။ ကယ်လဆီယမ် ဟိုက်ဒရော့ဆိုဒ် (Ca (OH)2) ကို ဖောက်ထုံးဟုခေါ်သည် ။ သဲနှင့်ရောလိုက်သောအခါ အင်္ဂတေဖြစ်၏။ အင်္ဂတေ ကိုင်သောအခါ အင်္ဂတေသည် လေထဲတွင်ရှိသော ကာဗွန်ဒိုင်အောက်ဆိုဒ် ဓာတ်ငွေ့ကို စုပ်ယူနိုင်သဖြင့် ကယ်လဆီယမ် ကာဗွန်နိတ်ဖြစ်၍ မာသွားသည်။ သို့သော် လေထဲမှ ကာဗွန်ဒိုင်အောက်ဆိုဒ် အနည်းငယ်ကိုသာ စုပ်ယူသောကြောင့် အင်္ဂတေသည် ရုတ်တရက် မမာနိုင်ပဲ တဖြည်းဖြည်းမာသွားရသည်။ Ca (OH)2 + CO2 = Ca CO3 ထုံးကျောက် သို့မဟုတ် ထုံးကို အမှုန့်ပြုလုပ်၍ လျှပ်စစ်မီးဖိုတွင် ကုတ်မီးသွေးနှင့်အတူထည့်၍ မီးပြင်းတိုက်ပေး သောအခါ ကယ်လဆီယမ် ကာဗိုက် (CaC2)ကို ရရှိ၏။ ကယ်လဆီယမ် ကာဗိုက်တွင် ရေအနည်းငယ် ထည့်ပေးလိုက်လျှင် အဆက်တီလင် ဓာတ်ငွေ့ထွက်ပေါ်လာသည် ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Barcode- ဆိုသည်မှာ အလင်းဖြင့်ထိုးပြီး စက်ဖြင့် ဖတ်နိုင်သော အချက်အလက်ဖြစ်သည်။ ပုံမှန်အားဖြင့် တစ်ဖက်မြင် ဘားကုတ် (1D Barcode) နှင့် နှစ်ဖက်မြင် ဘားကုတ်(2D Barcode) ဟူ၍ နှစ်မျိုး ခွဲခြားထားသည်။ Barcode ကိုပထမဆုံးသုံး တာက ကားတွေမှာအမှတ်တံဆိပ် လုပ်ဖို့ပါ။ သို့ပေမယ့် စီပွားရေး အတွက် အောင်မြင်မှုမရှိခဲ့တာ ကြောင့် စူပါမားကတ်တွေရဲ့ ငွေ ရှင်းစနစ်တွေမှာ အစားထိုးသုံးစွဲ လာကြပါတယ်။ Barcode တွေကို optical scanner လို့ခေါ်တဲ့ barcode reader များနှင့်ဖတ်ရှုနိုင်သလိုအ ထူးပြုလုပ်ထားတဲ့ဆော့ဖ်ဝဲများနှင့် လည်း scan ဖတ်ပြီးအသုံးပြုနိုင်ပါ တယ်။ Barcode ကို 1952 ခုနှစ် အောက်တိုဘာလ ရ ရက်နေ့တွင် ပထမဆုံးအကြိမ်အဖြစ်မူပိုင်ခွင့်တင် ခဲ့တာဖြစ်ပါတယ်။ Barcode ကို ၁၉၄၈ခုနှစ်မှာ Bernard Silver ဆိုသူကျောင်း သားကသူ၏သူငယ်ချင်းများနှင့်စု ပေါင်းတည်ထွင်ခဲ့ကြတာဖြစ်ပါ တယ်။ Silver ဟာ ဒေသတွင်း အ စားအစာလုပ်ငန်းဆိုင်ရာ ဥက္ကဋ္ဌ က ထုတ်ကုန်များရဲ့သတင်းအ ချက်အလက်ကို အလိုအလျောက် မှတ်တမ်းတင် စစ်ဆေးနိုင်မည့် စနစ်တစ်ခုရချင်တယ်ဟု သုတေ သီတစ်ဦး ကိုပြောသံကြားရာမှ ယခုကဲ့သို့ပြုလုပ်ရန် အကြံရရှိခဲ့ ခြင်းဖြစ်ပါတယ်။ ပထမပိုင်းတွင် ultraviolet မင်ကို သုံးစွဲခဲ့တဲ့ အတွက်ဈေးအလွန်ကြီးမားခဲ့ပါ တယ်။ တဖြည်းဖြည်းပိုမိုကောင်းမွန်စေရန် ကြံစတီထွင်ကြရင်းမှ ယ နေ့သုံးစွဲသော Barcode ပုံစံကိုရ ရှိလာကြတာဖြစ်ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တစ်ကိုယ်ရည်အာသာဖြေခြင်း၏အဓိကမှာသုတ်ရည်ထွက်စေ ခြင်းဖြစ်သည်။မိန်းမအင်္ဂါ၏အစေ့ကိုပွတ်ချေရပြီး၄၅မိနစ်ကြမှသာအရည်ကြည်များထွက်လာသည်။ထိုအရည်ကြည်ကိုograsmဟုသတ်မှတ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 34 သည် ခရုပတ်ပုံစံ ဂလက်ဆီဖြစ်ပြီး Cetus ကြယ်စုတန်းတွင် တည်ရှိသည်။ NGC 34 သည် ချပ်ပြား ဂယ်လက်ဆီနှစ်ခု ပေါင်းစပ်ရာမှ ဖြစ်တည်လာသည်။ အလယ်ဗဟိုတွင် ကြယ်တာရာများ မွေးဖွားနေဆဲဖြစ်ကာ ဂယ်လက်ဆီ နူယူကလိယပ် တစ်ခုတည်းသာ တည်ရှိသည်။ ယင်းသည် အလင်းနှစ်သိန်းပေါင်း ၂၅၀ အကွာတွင် တည်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စတီဖင် ချောင် (, Chow Sing-Chi ၁၉၆၂ ဇွန် ၂၂) သည် ဟောင်ကောင် ရုပ်ရှင်သရုပ်ဆောင်၊ ဒါရိုက်တာနှင့် ဟာသ ရုပ်ရှင်သရုပ်ဆောင်ဖြစ်ပြီး တရုတ် နိုင်ငံရေးအကြံပေးတစ်ယောက်လည်း ဖြစ်သည်။ ချောင်သည် TVB ရုပ်သံလွှင့်ဌာနတွင် သူသည် ၁၉၈၂ တွင် TVB ရုပ်ရှင်သင်တန်းကို အောင်မြင်ခဲ့သည်။ 430 Space Shuttle ဟူသော ကလေးပညာပေး တီဗီအစီစဉ်တွင် အောင်မြင်မှု ရလာခဲ့သည်။ ၁၉၈၇ ခုနှစ်တွင် Final Justice ဇာတ်ကားဖြင့် အကောင်းဆုံး အမျိုးသားရုပ်ရှင်ဆု Golden Horse Award ကို ရရှိခဲ့သည်။ ၂၀၀၁ ခုနှစ်တွင် Shaolin Soccer ကဲ့သို့သော ဟာသဇာတ်ကားများဖြင့် ချောင်သည် နာမည်ကြီးလာခဲ့သည်။ ယင်းဇာတ်ကားတွင် ချောင်သည် ဟောင်ကောင်ဒေါ်လာ ၆၀ မီလီယံကျော် အမြတ်အစွန်း ရရှိခဲ့သည်။ ၁၉၉၅ ခုနှစ်ထုတ် သူ၏ A Chinese Odyssey ရုပ်ရှင်ကားသည် တရုတ်ပြည်မတွင် ပိတ်ပင်တားဆီးခံခဲ့ရသော်လည်း ဟောင်ကောင်တွင်မူ စတီဖင် ချောင်သည်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဟေမာနေဝင်း (Hayma Ne Win)သည် မြန်မာပြည်၏ အအောင်မြင်ဆုံး အမျိုးသမီးအဆိုတော်များအနက်မှ တစ်ယောက်အပါအဝင် ဖြစ်သည်။ သူမ၏ ဖခင်သည် နိုင်ငံကျော် ရုပ်ရှင်မင်းသား ကောလိပ်ဂျင်နေဝင်း ဖြစ်သည်။ အသက်ငယ်ရွယ်သေးချိန် ဂီတလောကထဲကို စတင်ဝင်ရောက်သည့်အခါတွင် L.P.J တေးဂီတအဖွဲ့မှ သိန်းတန်(မြန်မာပြည်)က သူမအား စတိတ်ရှိုးများ ခေါ်ဆိုခဲ့သည်။ ဟေမာနေဝင်းသည် မေဆွိ၏ “ဘင်ဘို” သီချင်းကို စင်ပေါ်တွင် စတင်သီဆိုခဲ့သည်။ ထို့နောက် ကိုင်ဇာရေးဖွဲ့ပေးသည့် “လိပ်ပြာ”သီချင်း၊ သုခမိန်လှိုင်ရေးဖွဲ့ပေးသည့် “အချစ်ဘယ်ကစ” သီချင်းများကို သီဆိုခဲ့သည်။ ပထမဦးဆုံး သူမ၏ တေးအယ်လ်ဘမ်မှာ “ချစ်လူဆိုး” ဟု အမည်ရသည်။ သူမကို ပရိသတ်များ သိသွားသည့် သီချင်းမှာ “ယုံလား” ဖြစ်သည်။ ထိုသီချင်းကို မြန်မာ့ရုပ်မြင်သံကြား တေးဂီတအစီအစဉ်တွင် ရိုက်ကူးထုတ်လွှင့်ရာမှ သီချင်းကိုရော အဆိုတော်ကိုပါ ပရိသတ်များက အားပေးနှစ်သက်ခဲ့ကြသည်။ ထို့နောက် ပြန်လျော်ပေး အယ်လ်ဘမ်နှင့် အမေရိကားမှာ ရှိနေစဉ် “ချစ်ပြမယ်” အမည်ရှိ သီချင်းခွေတစ်ခွေ သွင်းပြီး မြန်မာပြည်တွင် ဖြန့်ချိခဲ့သည်။ ၂၀၀၅ ခုနှစ်တွင် သူမ၏ အကောင်းဆုံးတေးများကို ပြန်လည်အသက်သွင်းသည့် Live Show တစ်ခုကို ပြုလုပ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မဲခေါင်မြစ်သည် တရုတ်လူမျိုးများကဲ့သို့ပင်၊ လားဟူလူမျိုးများအတွက်လည်း အထူးအရေးပါလှပါသည်။ သူတို့က မဲခေါင် မြစ်ကို လန်ကန်း (Lancang) ဟု ခေါ်ကြပါသည်။ ရှေးရိုးရာပုံပြင်များအရ ရှေးဦးလားဟူလူမျိုးများသည် ဤမြစ်ဖျားခံရာ ဒေသမှ ဆင်းသက်လာကြသည်ဟု ဆိုကြပြီး၊ ရိုးရာ သီချင်းများ၊ ပုံပြင်များက ဤမြစ်ကို ကိုးကား၍ ဖော်ပြပြောဆိုလေ့ ရှိ ကြပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂေါ်မိတ် (Zircon) သည် စိန်ကိုတုပနိုင်လောက်အောင် ရောင်လက်အား/မီးအား(Dispersion/Fire)ကောင်းလှသည့် တွင်းထွက်ဖြစ်သည်။ မြန်မာတို့ နဝရတ် ကိုးပါးစာရင်းဝင် အဖြစ်နားလည်ကြသည်။ ဓာတုဖွဲ့စည်းမှုမှာ ဇာဂွန်နီယံဆီလီကိတ် ဖြစ်ပြီး မာဆင့် ၇ မှ ၇.၅ ရှိသည်။ ရောင်လက်မှာ ဆီရောင်လက် မှ စိန်ရောင်လက် ထိရှိတတ်ကြသည်။ ပုံဆောင်စနစ်မှာ စတုဂုဏ်စနစ်ဖြစ်ပြီး သိပ်သည်းဆ ၄.၆၈ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျပန်နိုင်ငံသို့ ဗုဒ္ဓဘာသာ စတင်ရောက်ရှိခဲ့သည်မှာ အစောဆုံး အေဒီ ငါးရာစုပတ်ဝန်းကျင် ကိုဖွန်း (Kofun) ခေတ်တွင် ဖြစ်သည်။ တရုတ်နိုင်ငံရှိ မှတ်တမ်းများအရ ထိုခေတ်တွင် ဂန္ဓာရ(ယနေ့ခေတ် အာဖဂန်နစ္စတန်ပတ်ဝန်းကျင်) မှ ရဟန်းတော် ငါးပါး ဂျပန်နိုင်ငံကို ကြွခဲ့သည်ဟု ဆိုသည်။ သို့သော် ဂျပန်နိုင်ငံတွင် ဗုဒ္ဓဘာသာ အားစကောင်းသည်မှာ အေဒီ ခြောက်ရာစုမှ ရှစ်ရာစုကြား အာစုကာ (Asuka) နှင့် နာရာ (Nara) ခေတ်တွင်ဖြစ်သည်။ အေဒီ ငါးရာစုခန့် အာစုကာခေတ်တွင် ကိုရီးယားနိုင်ငံမှ ဂျပန်နိုင်ငံသို့ ဘိက္ခူနှင့် ဘိက္ကူနီများပါဝင်သည့် သာသနာပြုအဖွဲ့တစ်ဖွဲ့ ရောက်ရှိလာခဲ့သည်။ ထိုသာသနာပြုအဖွဲ့သည် ဗုဒ္ဓရုပ်ပွားတော်တစ်ဆူနှင့် သုတ္တန်ကျမ်းစာတစ်ချို့ကို ယူဆောင်လာခဲ့သည်။ ထိုနောက်ပိုင်းတွင် ဂျပန်နိုင်ငံ၌ ဗုဒ္ဓဘာသာသည် ဘုရင်နှင့် မင်းမျိုးမင်းနွယ်များ၏ အားပေးခြင်းကို ခံရပြီး စတင်ပြန့်ပွားလာခဲ့သည်။ အထူးသဖြင့် ရှိုတိုကုမင်းသားကြီး (Prince Shotoku) သည် အာစုကာခေတ် ဗုဒ္ဓသာသနာတော်ကို ယုံကြည်သက်ဝင်သော မင်းမျိုးမင်းနွယ်များထဲတွင် အလွန်ထင်ရှားခဲ့သည်။ ရှိုတိုကုမင်းသားကြီးသည် စန်ဂျိုဂိရှို (Sangyo Gisho) အမည်ရှိ ကျမ်းသုံးစောင်ကို ပြုစုခဲ့သည်။ ထိုကျမ်းသုံးစောင်မှာ သဒ္ဓမ္မပုဏ္ဍရိကာသုတ်၊ ဝိမလကိတ္တိသုတ်၊ သီရိမာလာဒေဝီသီဟနာဒသုတ် ဟူသော မဟာယာနသုတ္တန်သုံးပုဒ်၏ အဖွင့်ဋီကာများ ဖြစ်သည်။ ရှိုတိုကုမင်းသားကြီးသည် ဘုရားအလောင်း ဗောဓိသတ္တတစ်ပါးအဖြစ် ကိုးကွယ်ခြင်းခံရပြီး၊ တချို့က အဝလောကိတေသွာရ ဘုရားအလောင်း ဝင်စားသည်ဟု ယူဆကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစကနဦးတွင် တရုတ်ပြည်က ဗုဒ္ဓဘာသာဂိုဏ်း ခြောက်ဂိုဏ်း ဂျပန်နိုင်ငံမှာ စတင်ပြန့်ပွားခဲ့သည်။ ဒီဂိုဏ်းခြောက်ဂိုဏ်းကို Nanto Rokushu (နာရာခေတ် ဂိုဏ်း ခြောက်ဂိုဏ်း) ဟုခေါ်ဆိုကြသည်။ အဲဒီဂိုဏ်းခြောက်ဂိုဏ်းကတော့ ရစ်ရှုဂိုဏ်း၊ ဂျိုဂျစ်ဆုဂိုဏ်း၊ စန်ရွန်ဂိုဏ်း၊ ဟိုဆိုဂိုဏ်းနှင့် ကေဂွန်ဂိုဏ်းတို့ဖြစ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဝိနည်းကို အသားပေးတဲ့ ဂိုဏ်းဖြစ်သည်။ မျက်မမြင် တရုတ်ဆရာတော် ချန်ကျန်း (ဂျပန်အခေါ် ဂန်ဂျင်း(Ganjin))က စတင်တည်ထောင်ခဲ့ပါသည်။ (ထေရဝါဒမှာ ကျင့်သုံးတဲ့ ဝိနည်းမှာ သိက္ခာပုဒ် ၂၂၇ သွယ်ရှိသလို မဟာယာနမှာ ကျင့်သုံးတဲ့ ဝိနည်းဖြစ်တဲ့ ဓမ္မဂုတ္တကဝိနည်းမှာ သိက္ခာပုဒ် ၂၅၀ သွယ်ရှိပါသည်။ ဒီဝိနည်းတွေကို အခုအချိန်ထိ တရုတ်၊ ကိုရီးယား၊ ဗီယက်နမ်၊ ထိုင်ဝမ်တို့မှာ ကျင့်သုံးနေဆဲဖြစ်သည်။ တိဗက်မှာတော့ သိက္ခာပုဒ် ၂၅၃ ခုရှိတဲ့ မူလသဗ္ဗတ္ထိဝါဒဝိနည်းကို စောင့်ထိန်းကြသည်။ ယခုအခါ ဂျပန်နိုင်ငံ၌ ဝိနည်းစောင့်တဲ့ ရဟန်းတွေဟာ မရှိသလောက်ဖြစ်သွားပြီ ဖြစ်သည်။ ရစ်ရှုဂိုဏ်းဟာ မေဂျီ(Meiji)ခေတ်မှာ ရှင်ဂွန်းဂိုဏ်းရဲ့ ဝါးမြိုခြင်း ခံခဲ့ရသည်။ အခုခေတ်အချိန်တွင် နာရာမြို့က တိုရှိုဒိုင်း (Tshodai-ji) ဘုရားကျောင်းသာ ရစ်ရှုဂိုဏ်းအနေနဲ့ ကျန်ရှိနေပါတော့သည်။ ယနေ့ခေတ်၌ ရစ်ရှုဂိုဏ်းဝင်တွေဟာ ရှင်ဂွန်းဂိုဏ်းနဲ့ ပူပေါင်းထားတဲ့ ရှင်ဂွန်းရှစ်ရှုဂိုဏ်းဝင်တွေ အဖြစ်ရှိနေကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှေးဦးဗုဒ္ဓဘာသာဂိုဏ်းခွဲတစ်ဂိုဏ်းဖြစ်တဲ့ ဗဟုသုတိကဂိုဏ်းရဲ့ အဆက်အနွယ်ဖြစ်သည်။ ဒီဂိုဏ်းဟာ တရုတ်ပြည်မှာတော့ ချန်ရှီဆောင် လို့ခေါ်ပြီး ဂျပန်ပြည်မှာတော့ ဂျိုဂျစ်ဆုလို့ အမည်တွင်ခဲ့ပါသည်။ အေဒီ လေးရာစုခန့်က အိန္ဒိယဆရာတော် အရှင်ဟရိဝါမန်ရေးသားခဲ့တဲ့ သစ္စာသိဒ္ဓိသျှတ္တရကို မှီပြီးတည်ထောင်ခဲ့တဲ့ ဂိုဏ်းဖြစ်ပါသည်။ ဒီကျမ်းရဲ့ မူရင်းသက္ကတမူကတော့ ပျောက်ဆုံးသွားခဲ့ပြီး အရှင်ကုမရဇီဝမထေရ် ဘာသာပြန်ခဲ့တဲ့ တရုတ်ဘာသာနဲ့မူသာ တရုတ်တိုင်ရှိုပဋိကတ်မှာ ကျန်ခဲ့သည်။ သစ္စာသိဒ္ဓိသျှတ္တရဟာ ဓမ္မတရားတို့ရဲ့ သုညတသဘောကို ရှင်းလင်းရေးသားထားတဲ့ ကျမ်းစာဖြစ်သည်။ (ဒီနေရာမှာ ဓမ္မတရားဆိုတာ ဒေသနာတရားဓမ္မကို ရည်ညွှန်းတာမဟုတ်ပဲ ခန္ဓာငါးပါး၊ ဓါတ်ကြီးလေးပါး၊ ကျွန်ုပ်တို့ တွေ့ကြုံတွေ့ထိအပ်သော reality ကိုဖြစ်ပေါ်စေသော အရာတွေကို ရည်ညွှန်းပါသည်။)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တရုတ်နိုင်ငံ စန်လွန်းဂိုဏ်းရဲ့ အဆက်အနွယ်ဖြစ်သည်။ မဟာယာနဗုဒ္ဓဘာသာမှာ အဓိကအားဖြင့် အဘိဓမ္မာထောက်တိုင်နှစ်ခု ရှိသည်။ တစ်ခုက ယောဂါစာရဖြစ်ပြီး၊ ကျန်တစ်ခုမှာ မာဓျာမိကဂိုဏ်း( မဇ္ဈမိကဂိုဏ်း) ဖြစ်သည်။ မာဓျာမိကဂိုဏ်းကို အေဒီနှစ်ရာစုခန့်မှာ အရှင်နာဂဇ္ဇုမထေရ်က တည်ထောင်ခဲ့သည်။ ဒီဂိုဏ်းဟာ သဗ္ဗတ္ထိဝါဒဂိုဏ်းအဘိဓမ္မာကို ဆန့်ကျင့်တဲ့သဘောနဲ့ ပေါ်ပေါက်ခဲ့တာဖြစ်သည်။ ဒီဂိုဏ်းအယူအဆကတော့ ပဋိစသမုပ္ပါဒ်သဘောအရ အရာခပ်သိမ်းဟာ မှီတွယ်နေသည်။ ဘယ်အရာမှ တစ်ကိုယ်တည်း မရပ်တည်နိုင်။ ကိုယ့်ဟာကိုယ် မဖြစ်ပေါ် မတည်ရှိနိုင်။ ဒီလိုမရှိနိုင်တဲ့အတွက်ကြောင့် ဘယ်အရာမှ \"ကိုယ်ပိုင်သဘာဝ\" မရှိ။ သမုတိ(conventional) သဘောအရအရာဝတ္တုတွေ တည်ရှိနေပေမယ့် ပရမတ်(ultimate) သဘောအရ ဘယ်အရာမှ ကိုယ်ပိုင်တည်ရှိမှု မရှိ၊ ကိုယ်ပိုင်သဘာဝမရှိ။ ဒီသဘောကို သုညတ (sunyata/emptiness) လို့ခေါ်သည်။ အနတ္တသဘောကို အကျယ်ချဲ့ထားတာပဲဖြစ်ပါသည်။ မာဓျာမိကဂိုဏ်းရဲ့ အယူအဆတွေဟာ သံယုတ္တိနိကာယ်လာ ကစ္စာနဂေါတ္တသုတ်ကို အဓိက အခြေခံထားသည်။ ( အရှင်နာဂဇ္ဇုနဟာ မူလမာဓျာမိကာရိကာကျမ်းကို ကစ္စာနဂေါတ္တသုတ်အဖွင့်အဖြစ် ရေးသားစီရင်ခဲ့တယ်လို့ ပညာရှင်အချို့က ကောတ်ချက်ချကြပါသည်။) \" \"အလုံးစုံသည်ရှိ၏\" ဟူသော ဤအယူသည် တစ်ခုသော အစွန်းပေတည်း။ \"အလုံးစုံသည်မရှိ\" ဟူသော ဤအယူသည်လည်း နှစ်ခုမြောက်ဖြစ်သော အစွန်းပေတည်း။ ကစ္စာန ဤနှစ်ပါးသော အစွန်းတို့ကို မကပ်ရောက်မူ၍ အလယ်အလတ်အားဖြင့် မြတ်စွာဘုရားသည် တရားဟောတော်မူ၏။\" ဆိုတဲ့ ကစ္စာနဂုတ္တသုတ်လာ မြတ်စွာဘုရားရှင်ရဲ့ ဟောပြောချက်ဟာ မာဓျာမိကဂိုဏ်းအတွက် အချက်အချာကျတဲ့ ဒေသနာတစ်ရပ်ဖြစ်ပါသည်။ ဒါကြောင့် \"မာဓျာမိက\" - (အစွန်းနှစ်ဖက်ကလွတ်သော) အလယ်အလတ်လမ်းစဉ်ဆိုပြီး အမည်ခေါ်တွင်ခြင်း ဖြစ်သည်။ မာဓျာမိကကျမ်းစာတွေကို အေဒီ ငါးရာစုမှာ အရှင်ကုမာရဇီဝက တရုတ်ပြည်သို့ ယူဆောင်ခဲ့ပါသည်။ စွန်လွန်း (သို့မဟုတ်) စန်ရွန်းရဲ့ အဓိပ္ပါယ်ကတော ကျမ်းသုံးစောင် ဂိုဏ်းလို့ အမည်ရပါသည်။ အဘယ်ကြောင့်ဆိုသော အရှင်နာဂဇ္ဇုနမထေရ်ရဲ့ မူလမာဓျာမိကာရိကာကျမ်းနှင့် ဒွါဒဿနိကာယသျှတ္တရကျမ်းနှင့် အရှင်အရိယဒေဝမထေရ်ရဲ့ သာတကသျှတ္တရကျမ်း စုစုပေါင်း (၃) ကျမ်းပေါ်မှီပြီး တည်ထောင်ထားတဲ့ ဂိုဏ်းဖြစ်ပါသည်။ ဒီဂိုဏ်းဟာ ကိုရီးယားဆရာတော် ဟေဂွမ်( ဂျပန်အခေါ် အီကန်) ကနေတဆင့် ဂျပန်ပြည်မှာ ပြန့်ပွားခဲ့ပါသည်။ သို့သော် နောက်မှ ပေါ်လာတဲ့ဂိုဏ်းတွေဖြစ်သော ရှင်ဂွန်းနှင့် တန်ဒိုင်းဂိုဏ်းတို့ရဲ့ ဝါးမြိုမှုကို ခံခဲ့ရပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မဟာယာနဗုဒ္ဓဘာသာမှာ ယောဂါစာရနဲ့ မဓျာမိက အဘိဓမ္မာနှစ်ဂိုဏ်းရှိသည်ဟု အပေါ်တွင် ဖော်ပြခဲ့ပါသည်။ စန်ရွန်းဟာ မာဓျာမိကဂိုဏ်းဖြစ်သလို ဟိုဆိုဂိုဏ်းဟာ ယောဂါစာရအဘိဓမ္မာအပေါ်မှီပြီး တည်ထောင်ခဲ့တဲ့ဂိုဏ်း ဖြစ်ပါသည်။ ယောဂါစာရဂိုဏ်းကို ဝိဉာဏဝါဒလို့လည်း ခေါ်ကြပါသည်။ ယောဂါစာရဂိုဏ်းကို တည်ထောင်သူတွေကတော့ အရှင်အသုင်္ဂနဲ့ အရှင်ဝသုဗန္ဓု မထေရ်ညီနောင်နှစ်ပါးဖြစ်ပါသည်။ အရှင်ဝသုန္ဓုဟာ အပေါ်မှာပြောခဲ့သော အဘိဓမ္မာကောသကျမ်းကို ရေးခဲ့တဲ့ မထေရ်ပဲဖြစ်ပါသည်။ အစမှာ အရှင်ဝသုဗန္ဓုဟာ သဗ္ဗတ္ထိဝါဒဂိုဏ်းဝင်ဖြစ်ပေမယ့် အစ်ကိုဖြစ်သူ အရှင်အသုင်္ဂကြောင့် မဟာယာနဂိုဏ်းဝင် ဖြစ်လာခဲ့သည်။ ယောဂါစာရဂိုဏ်းဟာ လောကရဲ့ အရှိ၊ မရှိတရားတွေကို စူးစမ်းလေ့လာတဲ့ တက္ကိဗေဒ (metaphysics) မဟုတ်ပဲ ကျွန်ုပ်တို့ တွေ့ကြုံရတဲ့ အတွေ့အကြုံ (experience) တွေကို ရှင်းပြတဲ့ ဒေသနာဖြစ်ပါသည်။ တနည်းအားဖြစ် လောကရဲ့ သဘာဝအစစ်အမှန် ရှင်းပြဖို့ မဟုတ်ပဲ ကမ္မဋ္ဌာန်းတရား ဘာဝနာ ကျင့်ကြံသူတွေအတွက် လမ်းညွှန်သဘော ဖြစ်ပါသည်။ ထို့ကြောင် ယောဂါစာရ (ယောဂ/ တရားဘာဝနာ ကျင့်ကြံသူ၊ ယောဂ/ တရားဘာဝနာအကျင့် တစ်နည်း အားဖြင့် ပဋိပတ်) လို့ခေါ်ဆိုခြင်း ဖြစ်ပါသည်။ ယောဂါစာရအယူအဆအရ ခန္ဓာငါးပါးထဲက သိမှု ဝိညာဏခန္ဓာကို ရှစ်မျိုးခွဲလို့ ရပါသည်။ ပထမငါးခုကတော့ အာရုံခံအင်္ဂါတို့နဲ့ စပ်ဆိုင်တဲ့ သိမှုဝိဉာဏ်တို့ ဖြစ်ပြီး ခြောက်ခုမြောက်ကတော့ နာမ်နဲ့ဆိုင်တဲ့ မနောဝိဉာဏ်ဖြစ်ပါသည်။ ခုနှစ်ခုမြောက်ကတော့ ငါစွဲ၊ အတ္တစွဲကိုဖြစ်ပေါ်စေတဲ့ သံကိလိဋ္ဌဝိဉာဏ်ဖြစ်သည်။ ဒါတွေဟာ ကိလေသာတွေကို ဖြစ်ပေါ်စေသည်။ ဒီရှစ်မျိုးအနက် ခုနှစ်မျိုးဟာ အခြေခံအကျဆုံးဝိဉာဏ်ဖြစ်တဲ့ အာလယဝိဉာဏ်အပေါ်မှာ မှီတွယ်ပြီး ဖြစ်ပေါ်သည်။ အာလယဝိဉာဏ်ဟာ ကမ္မဗီဇ ဒါမှမဟုတ် မိမိပြုလုပ်ခဲ့တဲ့ ကံ မျိုးစေ့တွေ ကိန်းအောင်းရာ ဂိုထောင်သဖွယ် ဖြစ်တယ်လို့ ဆိုပါသည်။ ဒါကြောင့် အာလယဝိဉာဏ်ကို ဂိုထောင်ဝိဉာဏ် သို့မဟုတ် သိုလှောင်ရုံဝိဉာဏ် (storehouse consciousness) လို့ ခေါ်ပါသည်။ (အာလယဝိဉာဏ်ဟာ ထေရဝါဒရဲ့ ဘဝင်စိတ်နဲ့ ဆင်တူသည်) အာလယဝိဉာဏ်ဟာ ကမ္မမျိုးစေ့တို့ သိုလှောင်ရုံသဖွယ် တင်စားထားပေမယ့် တကယ်တမ်းကတော့ ကမ္မမျိုးစေ့တို့ ဖြစ်ပေါ်လိုက် ပျောက်ပျက်လိုက်ဖြစ်နေတဲ့ \"collective\" တစ်ခုသာဖြစ်ပြီး အတ္တဝိဉာဉ်မျိုးမဟုတ်ပါဘူး။ ထိုအပြင် ဟိန္ဒူဘာသာရဲ့ ဗြဟ္မလို့ခေါ်တဲ့ Universal (Collective) Sprit/ Consciousness သဘောမျိုးလည်း မဟုတ်ပါဘူး (ဆိုလိုတဲ့သဘောကတော့ သတ္တဝါတစ်ဦးစီမှာ အာလယဝိဉာဏ်တစ်ခုစီ ရှိသည်။ ထို့အပြင် အာလယဝိဉာဏ်ဟာ အဆုံးအစွန် ပရမတ္တအရှိတရားလည်း မဟုတ်ပါဘူး။ အနိစ္စသဘောအတိုင်း အမြဲပြောင်းလဲနေသည်။) ဗောဓိဉာဏ်ကို ရရှိပြီး ဘုရား၊ ရဟန္တာအဖြစ်ကို ရောက်ရှိတဲ့အခါမှာတော့ ဒီ ဝိဉာဏ်ရှစ်ပါးဟာ ချုပ်ငြိမ်းသွားပြီး ဗောဓိဉာဏ်အလျောက် စင်ကြယ်တဲ့ သိမှုတို့ အစားထိုးပေါ်ပေါက်လာတယ်လို့ ဆိုသည်။ ဟိုဆိုဂိုဏ်းကို တည်ထောင်ခဲ့သူကတော့ ဆရာတော် ကူဂျိ ဖြစ်ပါသည်။ ဟိုဆိုဂိုဏ်းဟာ တစ်ချိန်က အလွန် အားကောင်းခဲ့ပြီး ဘုရင့် ဩဇာကိုပါ ယှဉ်ပြိုင်နိုင်စွမ်း ရှိခဲ့ပေမယ့် အခုခေတ်မှာတော့ ဟိုဆိုဂိုဏ်းဟာ သေးငယ်တဲ့ ဂိုဏ်းငယ်အဖြစ်သာ ကျန်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မဟာယနဗုဒ္ဓဘာသာသုတ္တန်တွေထဲက အရှည်ဆုံးလို့ ပြောလို့ရတဲ့ မဟာဝေပုလ္လဗုဒ္ဓအဝဋံသကသုတ္တန် (အတိုခေါက်အခေါ် အဝဋံသကသုတ္တန်) ကိုမှီပြီး တည်ထောင်ခဲ့တဲ့ ဂိုဏ်းဖြစ်ပါသည်။ တရုတ်ပြည်မှာတော့ ဟွာယန်း (အတဋံသက) ဂိုဏ်းလို့ ခေါ်သည်။ ကေဂွန်ဆိုတဲ့ နာမည်ကတော့ ဟွာယန်းဆိုတဲ့ တရုတ်အမည်ကို ဂျပန်လိုတိုက်ရိုက် ဘာသာပြန်ထားခြင်းပင်။ အဝဋံသကသုတ္တန်အကြောင်း နောက်တစ်ချိန် တိုဒိုင်းကျောင်းတော် (Todai-ji) ဖြစ်လာမယ့် ကင်ရှိုစန်းကျောင်းတော် (Rinshosen-ji) မှာ ဟောပြောရင်းနဲ့ ကေဂွန်ဂိုဏ်း ကို တည်ထောင်ခဲ့ပါသည်။ အဝဋံသကသုတ္တန်ဟာ သုတ္တန်ငယ်ပေါင်း လေးဆယ်နဲ့ ဖွဲ့စည်းထားပြီး အဲဒီအထဲမှာမှ ဗောဓိသတ္တလမ်းစဉ် ဘူမိဆယ်ဆင့်ကို ရှင်းပြထားတဲ့ ဒဿဘူမိကသုတ်နဲ့ သုဓနသတို့သားရဲ့ တရားရှာမှီးပုံကို ရေးဖွဲ့ထားတဲ့ ဂဏ္ဍဗျူဟာသုတ်တို့ဟာ ထင်ရှားသည်။ ဂဏ္ဍဗျူဟာသုတ်အရ အရာခပ်သိမ်းဟာ အချင်းချင်း အပြန်အလှန် ဖောက်ထွင်းစိမ့်ဝင် ဖြန့်ကျက်နေတဲ့သဘော (Interpenetration) ရှိတယ်လို့ ဆိုသည်။ ဒီသဘောကို သိရှိမျက်မှောက်ပြုနေတဲ့ ဉာဏ်ဟာ သဗ္ဗညုတဉာဏ်တော်ဖြစ်တယ်လို့ ဆိုပါသည်။ ကမာကူရခေတ် အရောက်မှာ ဂျပန်ပြည် အဝဋံသကဂိုဏ်းစာ တရုတ်ပြည် အဝဋံသကဂိုဏ်းနဲ့ မတူပဲ ဝဇိရယာန (တန္တရ) ဗုဒ္ဓဘာသာရဲ့ လွှမ်းမိုးမှုတွေ ခံလာရပြီး \"မစ်ကျို\" လို့ခေါ်တဲ့ တန္တရကျင့်စဉ်တွေကို လက်ခံကျင့်သုံးလာကြသည်။ ယနေ့ခေတ်မှာ ကေဂွန်ဂိုဏ်းဝင် လေးသောင်းခန့် ရှိတယ်လို့ စစ်တမ်းတွေအရ သိရှိရသည်။ ဒီဂိုဏ်းတွေဟာ မြို့တော်တွေဖြစ်တဲ့ အစုကာနဲ့ နာရာတို့မှာ အဓိကအခြေစိုက် ခဲ့ကြသည်။ ယနေ့ခေတ်မှ သမိုင်းဝင် ဘုရားကျောင်းတွေ ဖြစ်တဲ့ အစုကာမှာ ဟိုကိုဘုရားကျောင်း (Hoko-ji) ကို တည်ဆောက်ခဲ့သလို နာရာမှာ တိုဒိုင်း (Todai-ji) ဘုရားကျောင်းတို့ကို တည်ဆောက်ခဲ့ကြသည်။ ဒီခေတ်တွေမှာ သာမန်လူတို့အနေနဲပ ဗုဒ္ဓဘာသာကျမ်းစာတို့ကို အလွယ်တကူ လေ့လာကျင့်ကြံခွင့် မရခဲ့ကြပါဘူး။ ကျမ်းတက်၊ စာတက်ဘုန်းတော်ကြီးနဲ့ အထက်တန်းလွှာ လူပုဂ္ဂိုလ်တစ်ခု လက်ထဲမှာသာ ရှိနေခဲ့သည်။ ဒါကြောင့် သာမန်ပြည်သူတို့အတွက် ဘိက္ခူရဟန်းမခံထားတဲ့ \"လူဘုန်းကြီး\" လို့ ပြောလို့ရတဲ့ လူတန်းစားတစ်ရပ် ပေါ်ပေါက်လာခဲ့သည်။ ဒီလူဘုန်းကြီးတွေဟာ ဗုဒ္ဓဘာသာ၊ တာအို(Tao) ဘာသာနဲ့ ရှင်တို(Shinto)ဘာသာတို့ ရောမွှေထားတဲ့ ကျင့်စဉ်အယူအဆတွေကို ကျင့်ကြံဟောပြောခဲ့ကြပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နာရာခေတ်အကုန် ဟီယန်(Heian)ခေတ် အေဒီ ရှစ်ရာစုမှ ဆယ့်နှစ်ရာစုအတွင်းမှာတော့ ဂျပန်ပြည်ကို ဝဇိရယာနဗုဒ္ဓဘာသာ စတင်ပြန့်ပွားလာပြီး ရှင်ဂွန်းဂိုဏ်းနဲ့ တန်ဒိုင်းဂိုဏ်းတို့ ပေါ်ပေါက်လာခဲ့သည်။ ဟိယန်ခေတ် ဂျပန်ဗုဒ္ဓဘာသာဂိုဏ်းတွေရဲ့ ထူးခြားချက်ကတော့ နာရာခေတ်ဂိုဏ်းတွေလို တရုတ်ပြည်က တိုက်ရိုက်ဆင်းသက်လာတာမျိုးမဟုတ်ပဲ ရှင်ဂွန်းဂိုဏ်းဟာ အိန္ဒိယတောင်ပိုင်း ဝဇိရယာနဗုဒ္ဓဘာသာရဲ့ အဆက်အနွယ်ဖြစ်သလို တန်ဒိုင်းဂိုဏ်းဟာလည်း တရုတ်ပြည်ရှိ တိယန်တိုင်းဂိုဏ်းနဲ့ ဝဇိရယာနကျင့်စဉ်အယူအဆတို့ ရောနှောပြီး ပေါ်ပေါကလာခဲ့တဲ့ ဂိုဏ်းဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှင်ဂွန်းဂိုဏ်းကို ဆရာတော်ကုကိုင်း (Kukai)မှ တည်ထောင်ခဲ့သည်။ ရှင်ဂွန်ဂိုဏ်းဟာ ယနေ့ခေတ်အထိ ကျန်နေခဲ့သေးတဲ့ အရှေ့အာရှ ဝဇိရယာနဂိုဏ်းတွေထဲက ဂိုဏ်းတစ်ဂိုဏ်း ဖြစ်သည်။ (ဝဇိရယာနဂိုဏ်းဟာ တိဗက်၊ ဘူတန်၊ မွန်ဂိုလီယားတို့မှာ အများစုတည်ရှိနေသည်။) ရှင်ဂွန်ဂိုဏ်းဝင်တွေဟာ ဆရာတော် ကုကိုင်းကို ကိုဘိုဒိုင်ရှိ (Kobodaishi) - သာသနာပြုမဟာဂုရုကြီး လို့ တလေးတစားခေါ်ဝေါ်ကြသည်။ ဆရာတော် ကုကိုင်းဟာ ကိုးရာစုအစောပိုင်းမှာ တရုတ်ပြည် တန်မင်းဆက်ရဲ့ မြို့တော် ချန်အန်မြို့ကိုသွားပြီး အစမှာ တရုတ်ဗုဒ္ဓဘာသာနဲ့ သက္ကတဘာသာတို့ကို နာလိန္ဒတက္ကသိုလ်မှာ ပညာသင်ကြားခဲ့တဲ့ အရှင်ပညာမထေရ် ဆီမှာ အရင်သင်ကြားခဲ့သည်။ ထို့နောက်မှာတော့ တန္တရဗုဒ္ဓဘာသာကျင့်စဉ်တို့ကို တဖက်ကမ်းခတ်အောင် တက်မြောက်တဲ့ စမကန်မြို့သား အရှင်အမောဃဝဇိရမထေရ်ရဲ့ တပည့်ရင်း ဆရာတော် ဟွီကောထံမှာ တန္တရကျင့်စဉ်တို့ သင်ယူခဲ့သည်။ ဆရာတော် ကုကိုင်းရဲ့ မှတ်တမ်းအရ ဆရာတော်ဟွီကောဟာ သူ့ကို မြင်မြင်ချင်း ပြုံးပြီး \"သင့်ကို ကျွန်ုပ်စောင့်နေတာ ကြာပြီး။ နောက်ဆုံးတော့ သင်ရောက်လာပြီ။ ငါ့သက်တမ်းဟာ မကြာခင်ကုန်းဆုံးတောမယ်။ ငါ့မှာ ဓမ္မတရားကို ဆက်လက် လက်ဆင့်ကမ်းစရာ တပည့်လည်း မရှိတော့ဘူး။ ကဲ ပြင်ဆင်စရာရှိတာတွေ မြန်ပြင်ပြီး အဘိသိတ်သွန်းခံတော့\"  လို့ ပြောတယ်လို့ ရေးသားထားသည်။ ဝဇိရယာဗုဒ္ဓဘာသာမှာ တန္တရကျင့်စဉ်တွေကို ကျင့်ကြံဖို့ အရင်ဆုံး အဘိသိတ်သွန်းခံ ရသည်။ ဆရာတော် ဟွိကော ဟာ ဆရာတော် ကုကိုင်းကို တန္တရဗုဒ္ဓဘာသာ ကျင့်စဉ်တွေကို သင်ကြားပေးပြီး ဂျပန်ပြည်ကိုပြန် သာသာနာပြုဖို့ မှာကြားပြီး မကြာခင်မှာပဲ ပျံလွန်တော်မူခဲ့သည်။ ဂျပန်ပြည်အပြန်မှာ ဆရာတော် ကုကိုင်းဟာ သက္ကတနဲ့ တရုတ်ဘာသာနဲ့ ရေးသားထားတဲ့ ဝဇိရယာနဗုဒ္ဓဘာသာကျမ်းစာ အများအပြားကို ယူဆောင်ခဲ့သည်။ ဒါပေမယ့် ဆရာတော် ဂျပန်ပြည်ကို ပြန်အရောက်မှာ ဆရာတော်ရဲ့ တရုတ်ပြည် ပညာတော်သင်ခရီးစဉ်ကို အားပေးခဲ့တဲ့ ကမ်မူဘုရင်မင်းမြတ် (Emperor Kammu) ဟာ နတ်ရွာစံသွားခဲ့ပြီ ဖြစ်ပြီး သူ့အရိုက်အရာကို ဆက်ခံတဲ့ ဟေးဇအိဘုရင် (Empperor Heizei) ဟာ ဗုဒ္ဓဘာသာကို အားမပေးခဲ့လို့ ဆရာတော်အနေနဲ့  အခတ်ကြုံခဲ့ရသည်။ သို့သော် မကြာခင်မှာပဲ ဟေးဇအိဘုရင်ဟာ နတ်ရွာစံခဲ့ပြီး အသစ်တက်လာခဲ့တဲ့ စာဂဘုရင် (Emperor Saga) ဟာ ဗုဒ္ဓဘာသာကို ပြန်လည်အားပေးခဲ့ပြီး ဆရာတော် ကုကိုင်းကိုလည်း မင်းဆရာအဖြစ် တင်မြှောက်ခဲ့သည်။ စာဂဘုရင်ကို ဆက်ခံတဲ့ ဂျွန်းန (Emperor Junna) နဲ့ နင်မျို (Emperor Ninmyo) တို့ဟာလည်း အစဉ်အဆက် ထောက်ခံခဲ့ကြသည်။ ဆရာတော် ကုကိုင်းဟာ ဒီအတောအတွင်းမှာ ရှင်ဂွန်ဂိုဏ်းရဲ့ အရေးကြီးတဲ့ ကျမ်းစာတော်တော် များများကိုလည်း ရေးခဲ့သည်။ အေဒီ ၈၃၂ ခုနှစ်ခန့်မှာတော့ ဆရာတော်ဟာ ကိုယတောင်ပေါ် (Mount Koya) ကို ကြွသွားခဲ့ပြီး ပျံတော်မူတဲ့ အေဒီ ၈၃၈ ခုနှစ်အထိ နေခဲ့သည်။ ပျံတော်မူခါနီးမှာ  ဆရာတော်ဟာ ဈာန်သမာပတ်ကို မပြတ်ဝင်စားနေခဲ့သည်။ ဆရာတော် ပျံလွန်တော်မူခဲ့တဲ့အခါ ဆရာတော်ရဲ့ ဆန္ဒအရ အစဉ်အလာအတိုင်း မီးမသင်္ဂြိုဟ်ပဲ ဂူသွင်းခဲ့သည်။ ကာလအတန်အကြာမှာ ဂူကို ပြန်ဖွင့်ကြည့်တဲ့အခါ ဆရာတော်ရဲ့ ရုပ်ကလာပ်ဟာ ပုပ်သိုးဆွေးမြေ့ခြင်းမရှိပဲ ဆံပင်တွေတောင် အနည်းငယ်ရှည်ပြီး အိပ်နေသလိုရှိနေတယ်လို့ ဆိုကြသည်။ ဒဏ္ဍာရီအရ  ဆရာတော်ဟာ ကိုယတောင်ပေါ်မှာ ဈာန်သမာပတ်ဝင်စားရင်း အရိမေတ္တယျဘုရား ပွင့်ချိန်စောင့်နေတယ်လို့ ဆိုကြသည်။ ရှင်ဂွန်းဂိုဏ်းရဲ့ ကျင့်စဉ်နဲ့ အယူအဆတွေဟာ အစောပိုင်း ဗုဒ္ဓဘာသာ တန္တရကျမ်းစာတွေဖြစ်တဲ့ မဟာဝေရာစနသုတ်၊ ဝဇိရသေခရသုတ်၊ အဓရာဓါသေတိကပညာပါရမီတာသုတ်နဲ့ သုသိဒ္ဓိခရသုတ်တို့ အပေါ်မှာ အခြေခံထားသည်။ ရှင်ဂွန်းဂိုဏ်း အယူအဆအရ လူတိုင်းမှာ ဗုဒ္ဓသဘာဝ (Buddha-nature) သို့မဟုတ် တထာဂတဂဗ္ဘ ကိန်းဝပ်တည်ရှိနေသည်။ ဆိုလိုချင်တဲ့ သဘောကတော့ လူတိုင်းဟာ ကျင့်ကြံကြိုးပမ်းပါက ဗုဒ္ဓအဖြစ်ကိုရရှိနိုင်သည် (သို့မဟုတ်) ဗောဓိဉာဏ်ကို မျက်မှောက်ပြုနိုင်သည်။ ဒါကြောင် ဗောဓိဉာဏ်ဟာ ကာလပေါင်း အင်္သခေျ ကျင့်ကြံစရာမလိုပဲ ယခုမျက်မှောက် လက်ရှိဘဝမှာ ဆရာဂုရုရဲ့ လမ်းညွှန် ပြသချက်အတိုင်း ကိုယ်၊ နှုတ်၊ စိတ်သုံးပါးကို စင်ကြယ်အောင် ကျင့်ကြံနိုင်ရင် ရရှိမျက်မှောက်ပြုနိုင်တယ်ဟု ဆိုလိုသည်။ မန္တာန်၊ မုဒြာ (ကိုယ်ဟန်အနေအထား) နဲ့ မဏ္ဍလ (အဓိပ္ပါယ်အမျိုးမျိုးရှိတဲ့ ဗုဒ္ဓနဲ့ ဗောဓိသတ္တပုံတို့ ပါဝင်တဲ့ ရုပ်ပုံ၊ ပန်းချီကားချပ် စသဖြင့်) တို့ဟာ ဓမ္မကာယကို ဖော်ညွှန်းတယ်လို့ ဆိုပါသည်။ ဓမ္မကာယဆိုတာ စကြာဝဠာ၊ လောကရှိ အရာခပ်သိမ်းရဲ့ အစစ်အမှန်သဘာဝဖြစ်တဲ့ သုညတ (သို့မဟုတ်) အနတ္တသဘောကို ရည်ညွှန်းခြင်း ဖြစ်သည်။ ဒီ ဓမ္မကာယ (သို့မဟုတ်) သုညတ၊ အနတ္တသဘောကို မဟာဝေရောစနဗုဒ္ဓအနေနှင့် ရှင်ဂွန်းဂိုဏ်းက သင်္ကေတပြု ပြောဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိယန်တိုင်းဂိုဏ်းကို တရုတ်ပြည်မှာ ဆရာတော်ဇီယိမှ အေဒီ ခြောက်ရာစု ပတ်ဝန်းကျင်ခန့်မှာ စတင်တည်ထောင်ခဲ့သည်။ ဆရာတော် သီတင်းသုံးခဲ့ရာ တိယန်တိုင်းတောင်ကို အစွဲပြုပြီး နာမည်တွင်ခဲ့တာ ဖြစ်ပါသည်။ ဒီဂိုဏ်းဟာ သဒ္ဓမ္မပုဏ္ဍရိကာသုတ် (ကြာပန်းသုတ်)ကို အလေးထားတဲ့ဂိုဏ်း ဖြစ်သောကြောင့် ကြာပန်းဂိုဏ်း (Lotus School) လို့လည်း ခေါ်ကြသည်။ ဆရာတော်ဟာ ကျမ်းစာအမျိုးမျိုး၊ အယူအဆအမျိုးမျိုး ဖြစ်နေရခြင်းမှာ ဗုဒ္ဓမြတ်စွာဘုရားဟာ နာယူသူပရိသတ်ရဲ့ နာယူနိုင်မှု၊ နာခံနိုင်မှုကို လိုက်ပြီး တရားဓမ္မဟောကြားခဲ့လို့ ဖြစ်တယ်ဟု ဆိုပြီး အကွဲကွဲအပြားပြားဖြစ်နေတဲ့ အာဂါမ (နိကာယ်)တွေ၊ မဟာယာနသုတ္တန်တွေ၊ သျှတ္တရ အဋ္ဌကထာကျမ်းတွေကို တစုတစည်းထဲဖြစ်အောင် စုစည်းခဲ့သည်။ ထိုပြင် ဆရာတော်ဟာ သမထနဲ့ ဝိပဿနာကျင့်ကြံမှုကို အားပေးခဲ့ပြီး ကိုယ်တိုင်လည်း အထင်ကရကျမ်းတဆုဖြစ်တဲ့ မဟာသမထဝိပဿနာကျမ်းကို ရေးသားပြုစုခဲ့သည်။ အာနာပါနနုဿတိကို အဓိက အလေးပေးခဲ့သည်။ ဂျပန်ပြည် တန်ဒိုင်းဂိုဏ်းကို တည်ထောင်ခဲ့သူ ကတော့ ဆရာတော် ဆိုင်ချိုဖြစ်ပါသည်။ ဆရာတော် ဆိုင်ချိုဟာ အသက်နှစ်ဆယ်အရွယ်မှာ တိုဒိုင်းကျောင်းတော်မှာ ရဟန်းခံခဲ့သည်။ ရဟန်းခံပြီး မကြာခင်မှာ ဟိအိတောင် (Mount Hiei) ပေါ်သွားပြီး ကမ္မဋ္ဌာန်းဘာဝနာ ပွားများခဲ့ပါသည်။ မကြာခင်မှာပဲ ဟိအိတောင်ပေါ်မှာ ဆရာတော်နဲ့ အတူ လိုက်လံကျင့်ကြံသူတွေ ရှိလာသည်။ ဒါဟာ တန်ဒိုင်းဂိုဏ်းရဲ့ အစဆိုရင်လည်း မမှားပါဘူး။ နောက်တစ်ချိန်မှာ နာမည်ကျော် အန်ရာကု ကျောင်းတော် (Enryaku-ji) ကို ဟိအိတောင်ပေါ်မှာ တည်ဆောက်ခဲ့ပါသည်။ မကြာခင်မှာပဲ ဆရာတော်မဟာ မှူးမတ်၊ မင်းမျိုးမင်းနွယ်တွေရဲ့ ပင့်ဖိတ်ကိုးကွယ်ခြင်းကို ခံခဲ့ရပါသည်။ ဆရာတော်ဟာ ကမ်မူဘုရင်ရဲ့ အားပေးမှုနဲ့အတူ တရုတ်ပြည် တန်မင်းဆက်ထံ စေလွှတ်တဲ့ သံတမန်အဖွဲ့ တစ်ဖွဲ့နဲ့ အတူလိုက်ပါပြီး တိယန်တိုင်းဂိုဏ်း ကျမ်းစာတွေကို ဂျပန်ပြည်ပြန်ယူခဲ့ဖို့ စေလွှတ်ခြင်းခံခဲ့ရသည်။ ဆရာတော်ဆိုင်ချိုဟာ တိယန်တိုင်းတောင်မှာ တိယန်တိုင်းဂိုဏ်း ခုနှစ်ဆက်မြောက် ဂိုဏ်းချုပ်ဆရာတော် တောက်စွီထံမှာ တိယန်တိုင်းဂိုဏ်း အယူအဆ၊ ကျမ်းစာများ၊ ဝိနည်းနှင့် သမထ ဝိပဿနာဘာဝနာတို့ကို ၁၃၅ ရက်တိတိ သင်ယူခဲ့သည်။ ထို့အပြင် ဆရာတော် ဆိုင်ချိုဟာ ယွေကျူးမြို့ (ယနေ့ခေတ် ရှောက်ကျင်းမြို့) ကိုသွားရောက်ပြီး ဝဇိရယာန ဗုဒ္ဓဘာသာ ကျင့်စဉ်တွေ၊ ကျမ်းစာတွေကို သွားရောက်သင်ယူခဲ့သည်။ အဲဒီနောက်မှာတော့ ဆရာတော်ဟာ ဂျပန်ပြည်ကို ပြန်ပြီး တရုတ်ပြည်မှာ သင်ယူခဲ့တဲ့ တိယန်တိုင်း အတွေးအခေါ်တွေ၊ ကျမ်းဂန်တွေ၊ ကျင့်စဉ်တွေနဲ့ ဝဇိရယာနကျင့်စဉ်ကျမ်းစာတွေကို စုပေါင်းပြီး တန်ဒိုင်းဂိုဏ်းကို အေဒီ ၈၀၆ ခုနှစ်မှာ စတင်တည်ထောင်ခဲ့သည်။ဆရာတော် ကုကိုင်း တရုတ်ပြည်က ပြန်လည်ယူဆောင်ခဲ့တဲ့ ဝဇိရယာနကျင့်စဉ်အချို့ကိုလည်း တန်ဒိုင်းဂိုဏ်းတွင် လက်ခံကျင့်သုံးခဲ့ပါသည်။ ထို့ကြောင့် တန်ဒိုင်းနှင့် ရှင်ဂွန်းကျင့်စဉ်အချို့မှာ ဆင်တူတာတွေရှိပါသည်။ သို့ပေမယ့် ကွာခြားချက်ကတော့ ရှင်ဂွန်းဟာ ဝဇိရယာနသက်သက် ဂိုဏ်းဖြစ်ပြီး တန်ဒိုင်းဟာ ဝဇိရယာန ကျင့်စဉ်တွေကို လက်ခံတဲ့ မဟာယာနဂိုဏ်းဖြစ်သည်။ ဆရာတော် ဆိုင်ချို၏ တန်ဒိုင်းဂိုဏ်းမှာ မဟာယာနဂိုဏ်း စစ်စစ်ဖြစ်သောကြောင့် အစဉ်အလာ ကျင့်သုံးခဲ့တဲ့ (ဓမ္မဂုတ္တက) ဟိနယာနဝိနည်းကို လိုက်နာကျင့်သုံးစရာမလိုဟု ယူဆပြီး မဟာယာန ဗြဟ္မဇာလသုတ္တန်လာ ဗောဓိသတ္တဝိနည်းနှင့် ရဟန်းခံမှုကို အစားထိုးဖို့ ကြိုးပမ်းခဲ့သည်။ ဒီကြိုးပမ်းမှုဟာ ဆရာတော် ပျံတော်မှုပြီး (အေဒီ ၈၂၂ ခုနှစ်) မှသာ အထမြောက်ခဲ့သည်။ ဒီအချက်ဟာ  ဂျပန်ပြည် ဗုဒ္ဓသာသနာအပေါ်မှာ အတော်လေး ရိုက်ခတ်ခဲ့တယ်လို့ ဆိုကြသည်။ နောက်ပိုင်းမှာ ရဟန်းခံမှုတွေမှာ တခြားဂိုဏ်းတွေဟာလည်း တန်ဒိုင်းဂိုဏ်းကို အတုယူပြီး ဓမ္မဂုတ္တကဝိနည်းအစား ဗောဓိသတ္တဝိနည်းနှင့် ရဟန်းခံမှုများပြားလာခဲ့သည်။ တန်ဒိုင်းဂိုဏ်းဟာ ရှင်တိုကမီ (Kami) နတ်ဘုရားတွေကိုလည်း ဗုဒ္ဓဘာသာအတွင်းမှာ သွတ်သွင်းလာခဲ့ကြသည်။ တန်ဒိုင်းဂိုဏ်းဟာ လူတိုင်းလူတိုင်းမှာ (ရှင်ဂွန်းဂိုဏ်းအတိုင်း) ဗုဒ္ဓသဘာဝ၊ တထာဂတဂဗ္ဘ ရှိသည်ဟု ယူဆသည်။ ဒီအယူအဆကနေ မှတဆင့် ဟွန်ဂကု (Hongaku) လို့ခေါ်တဲ့ သတ္တဝါတိုင်းဟာ အတွင်းသဘာဝမှာ ဗုဒ္ဓနှင့် တူညီတဲ့ အဖြစ်ရှိပြီးသားလို့ ယူဆသည်အထိ ဖြစ်သွားသည်။ ဆိုလိုသည်မှာ အရာခပ်သိမ်းဟာ ပရမတ္တအမြင်အရ အဒွယတာသဘောချည်း ဖြစ်သည်။ အရာခပ်သိမ်းဟာ ဆက်နွယ်နေတဲ့အတွက် သုညတ သဘောချည်းဖြစ်သည်။ ထိုကြောင့် သာမန်ပုထုဇဉ်လူသားနှင့် ဗောဓိဉာဏ် အလင်းဆိုက်ပြီးတဲ့ ဗုဒ္ဓတို့ဟာ တူညီတဲ့ (သုညတ) သဘာဝရှိကြသည် ဟု ယူဆခြင်းဖြစ်သည်။ လောကရှိ ဘယ်အရာမဆို ဓမ္မကာယ သုညတ သဘောချည်းသာဖြစ်သည်။ တနည်းအားဖြင့် ဘယ်အရာမဆို တရားသဘောကို ဖော်ပြနိုင်စွမ်းရှိကြသည်။ ဒီလိုယူဆချက်ကြောင့် (တန်ဒိုင်းဂိုဏ်းရဲ့ လွှမ်းမိုးမှုနှင့်) ဂျပန်ဗုဒ္ဓဘာသာမှာ ဘာသာရေးနှင့် ဆက်နွယ်တဲ့ ကဗျာတွေ၊ ပန်းချီကားတွေကို အများအပြား တွေ့ရခြင်းဖြစ်သည်။ ဟိယန်ခေတ်မှာ ဂျပန်ဗုဒ္ဓဘာသာ ဘုန်းတော်ကြီးတွေ တဖြည်းဖြည်း အားကောင်းပြီး ဘုရင့် အာဏာကိုတောင် ယှဉ်ပြိုင်လာနိုင်ကြသည်။ အဲဒီခေတ်မှာ ဆိုဟေး (Sohei) လို့ခေါ်တဲ့ ဘုန်းကြီးစစ်သားတွေလည်း ပေါ်ပေါက်ခဲ့သည်။ သူတို့ဟာ Naginata ခေါ် လှံရှည်ကို အဓိက စွဲကိုင်ကြသည်။ Kanabo လို့ခေါ်တဲ့ သံတင်းပုတ်တွေကိုလည်း ကိုင်ဆောင်ကြသေးသည်။ သံကိုယ်ကြပ် အင်္ကျီတွေကိုလည်း ဝတ်ဆင်ကြသည်။ ဆိုဟေးတွေဟာ ဂိုဏ်းခွဲတွေ တစ်ခုနှင့် တစ်ခု အချင်းဖြစ်ပွားရာမှာ ပါဝင်ခဲ့ကြသလို စစ်ဘုရင်တွေ အချင်းချင်း စစ်ခင်းကြရာမှာလည်း ပါဝင်ခဲ့ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမကူရခေတ်(Kamakura) ဟာ ၁၁၈၅ ခုနှစ်မှာ စတင်ပါသည်။ မီနာမိုတို နို ယိုရီမိုတို(Minamoto no Yorimoto) က ကမာကူရမြို့မှာ အုပ်ချုပ်သူ ရှိုဂန်းအစိုးရဖွဲ့စည်းပြီး ဧကရာဇ်ဘုရင်ရဲ့ ဩဇာအာဏာကျဆင်းလာခါ ဆာမူရိုင်းတွေ့နဲ့ ၎င်းတို့ကို အုပ်ချုပ်တဲ့ ရှိုဂန်တွေရဲ့လက်ထဲ အာဏာရောက်ရှိလာခဲ့ပါသည်။ အဲဒီအချိန်ကစပြီး ဆာမူရိုင်းခေတ် စတင်လာခဲ့ပါတော့သည်။ ကမာကူရခေတ်မှာ ပေါ်ပေါက်ခဲ့တဲ့ ဂျပန်ဗုဒ္ဓဘာသာဂိုဏ်းတွေကတော သုခဝတီဂိုဏ်း(ဂျိုဒိုရှုနှင့် ဂျိုဒိုရှင်ရှု)၊ ဇဲန်ဂိုဏ်း နှင့် နီချီရန်ဂိုဏ်းတို့ ဖြစ်ကြသည်။ အဲဒီခေတ်ကို ရောက်ရှိလာတဲ့အခါမှာတော့ ဗုဒ္ဓဘာသာဟာ အထက်တန်းလွှာအတွက်သာမဟုတ်တော့ပဲ သာမန်ပြည်သူလူထုအတွက်ပါ ဖြစ်လာပါတော့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သုခဝတီဂိုဏ်းဟာ အဓိကအားဖြင့် ဂျိုဒိုရှု (Jodo-shu) နှင့် (Jodo-shinshu) ဆိုပြီး အဓိကအားဖြင့် ဂိုဏ်းနှစ်ဂိုဏ်း ရှိပါသည်။ ဂျိုဒိုဟာ သုခဝတီ (Pure Land) လို့ အဓိပ္ပါယ်ရပါသည်။ ဒီလို နာမည်တွင်ခြင်းကတော့ သုခဝတီဗျူဟာသုတ္တန်ကို အခြေခံထားလို့ပဲ ဖြစ်ပါသည်။ သုခဝတီဂိုဏ်းနှင့် ဆက်စပ်တဲ့ ကျမ်းစာတွေကတော့ သုခဝတီဗျူဟာသုတ္တန် (အတိုနှင့် အရှည်နှစ်ခု) နှင့် အမိတာယုဈနသုတ္တန် (အမိတာယုဗုဒ္ဓနုဿတိသုတ္တန်) တို့ဖြစ်ကြပါသည်။ ဒီသုတ္တန်တွေမှာ ဗုဒ္ဓနုဿတိကမ္မဋ္ဌာန်းတစ်မျိုးကို အဓိကဖော်ပြထားပြီး အမိတာဘာဗုဒ္ဓဘုရားရှင်ရဲ့ အနောက်ဘက်ရှိ ဗုဒ္ဓခေတ္တရာ (Buddha-field/ Budda-land) သုခဝတီပြည် အကြောင်းကို ရေးသားဖော်ပြထားပါသည်။ ဂျပန်လိုတော့ သုခဝတီပြည်ကို ဂိုကုရာကု (Gokuraku - ထာဝရသုခဘုံ) သို့မဟုတ် အန်(န်)ရာကု (Anraku - ငြိမ်းချမ်းသောသုခဘုံ) လို့ ခေါ်ကြပါသည်။ ဒီသုတ္တန်တွေဟာ ကမ္မဋ္ဌာန်းဘာဝနာနှင့် စပ်ဆိုင်ပြီး စတင်ပေါ်ပေါက်ခဲ့ဟန် ရှိပြီး တဖြည်းဖြည်းနှင့် အမိတာဘာဘုရားရဲ့ သုခဝတီပြည်ဟာ တကယ့်ဘုံဌာနတစ်ခုအဖြစ် ယူဆလာကြဟန်ရှိပါသည်။ သုခဝတီဂိုဏ်း အယူအဆအရ လူ့ဘုံလောကဟာ ဆုတ်ကပ်ဖြစ်တဲ့ ခေတ်မှာ အကုသိုလ်အမျိုးမျိုး၊ အနှောင့်အယှက်အမျိုးမျိုးနှင့် ပြည့်နှက်နေတဲ့အတွက် နိဗ္ဗာန်ကို မျက်မှောက်ပြုဖို့မလွယ်။ ထိုကြောင့် အမိတာဘာဗုဒ္ဓဘုရားရဲ့ သုခဝတီပြည်ကို အရင်ရောက်အောင် အားထုတ်ရမည် ဖြစ်သည်။ သုခဝတီပြည်ကို ရောက်တဲ့အခါမှာ အမိတာဘာဗုဒ္ဓဘုရားရှင်ရဲ့ ရှေ့မှောက်မှာ ဗောဓိဉာဏ်အလင်းကို အနှောင့်အယှက် တစ်စုံတရာမရှိပဲ ငြိမ်းချမ်းစွာ အားထုတ်နိုင်မယ်လို့ ယူဆကြသည်။ ဒီလို သုခဝတီကို ရောက်ဖို့အတွက် အမိတာဘာဗုဒ္ဓဘုရားရှင်ကို အာရုံပြုပြီး \"နမောအမိတာဘာဗုဒ္ဓ\" (တရုတ်လို \"နမောအမိတောဖော\"၊ ဂျပန်လို \"နမူအမိဒဘုစု\") လို့ ရွတ်ဆိုပြီး အမိတာဘာဗုဒ္ဓဘုရားရှင်ကို အောက်မေ့ရင်း သမာဓိ ထူထောင်ရမည်။ တရုတ်ပြည်မှာတော့ သုခဝတီဂိုဏ်း ရယ်လို့ သပ်သပ်မရှိပါဘူး။ သုခဝတီအယူအဆတွေဟာ တရုတ်ဗုဒ္ဓဘာသာမှ ဒီအတိုင်းပဲ ရောနှောပါဝင်နေတာ ဖြစ်ပါသည်။ ဂျပန်ပြည်မှာတော့ အထက်မှာ ပြောခဲ့သည့်အတိုင်း နှစ်ဂိုဏ်းရှိပါသည်။ ဂျိုဒိုရှုဂိုဏ်းက သုခဝတီပြည်ဟာ နောက်တမလွန်မှသာ ရောက်နိုင်တယ်လို့ ယူဆပါသည်။ ဂျိုဒိုရှုဂိုဏ်းအတွက် သုခဝတီဟာ နိဗ္ဗာန်နဲ့ သံသရာစပ်ကြား ပေါင်းကူးပေးရာ တံတားတစ်ခုသဖွယ် ဖြစ်ပသည်။ ဂျိုဒိုရှင်ရှုဂိုဏ်းကတော့ ရှင်ဂျင်း (shinjin) လို့ခေါ်တဲ့ ကြည်လင်သန့်စင်တဲ့ စိတ်အခြေအနေတစ်မျိုးကို ရရှိသူဟာ သုခဝတီကို ယခုလက်ရှိဘဝမှတင် ရရှိနိုင်သည်ဟု ယူဆပြီး သေလွန်တဲ့အခါမှာ အမိတာဘာဗုဒ္ဓဘုရားရှင်နှင့် ဆုံတွေ့ရပြီး ဗောဓိသတ္တအဖြစ်ကို ရကာ လူ့လောကကို ပြန်လည်ဆင်းသက်ပြီး သတ္တဝါအပေါင်းကို ကယ်တင်ဖို့ ဗောဓိသတ္တလမ်းစဉ်အတိုင်း ဆောင်ရွက်ရမည်ဟု ယူဆကြပါသည်။ ဂျိုဒိုရှုဂိုဏ်ကို ဆရာတော် ဟိုနန် (Honen) က ၁၁၇၅ ခုနှစ်မှာ တည်ထောင်ခဲ့ပါသည်။ ဆရာတော်ဟာ အစက တန်ဒိုင်ဂိုဏ်းဝင်ဖြစ်ပြီး ဟီအိတောင်မှာ ပညာသင်ကြားခဲ့ပါသည်။ သိုပေမယ့် ဆရာတော်ဟာ တန်ဒိုင်းအယူအဆတွေကို ဘဝင်မကျဖြစ်ပြီး တရုတ်ဆရာတော် ရှန်တောက် ရေးသားခဲ့တဲ့ သုခဝတီနှင့် စပ်ဆိုင်တဲ့ ကျမ်းစာတွေကို လေ့လာရာ ကစပြီး အမိတာဘာဗုဒ္ဓဘုရားရှင် အပေါ် သဒ္ဒါဓိကလမ်းစဉ်ကို ဖော်ဆောင်ခဲ့ပါသည်။ မကြာခင်မှာပဲ ဆရာတော် ဟိုနန်ရဲ့ လမ်းစဉ်ဟာ သာမန်ပြည်သူလူထုရဲ့ ကျားမမရွေး ထောက်ခံမှုများစွာ ရရှိခဲ့ပါသည်။ ဒါတွေကို ကျိုတိုရှိ မင်းမျိုးမင်းနွယ် မှူးမတ်တို့က စိုးရိမ်မကင်းဖြစ်လာပြီး ဆရာတော် ဟိုနန်နဲ့ တပည့်တွေကို နှိပ်ကွပ်ခဲ့ပါသည်။ ဆရာတော်ရဲ့ တစ်ချို့သော တပည့်တွေဟာ သေဒဏ်ပေးခြင်း ခံခဲ့ရသည့်အပြင် ဆရာတော် ဟိုနန်ကိုယ်တော်တိုင်လည်း နယ်နှင်ဒဏ်ပေးခြင်း ခံခဲ့ရပါသည်။ ဆရာတော်ရဲ့ တပည့်ကြီးတွေဟာလည်း အလားတူ နယ်နှင်ဒဏ်ပေးခြင်း ခံခဲ့ရပါသည်။ ဒီအထဲမှာ နောင်အခါ ဂျိုဒိုရှင်ရှုဂိုဏ်းကို တည်ထောင်မည့် ဆရာတော် ရှင်ရန် (Shinran) လည်းပါဝင်သည်။ ဆရာတော် ဟိုနန်ရဲ့ နယ်နှင်ဒဏ်အမိန့်ကို ၁၂၁၁ ခုနှစ်မှာ အစိုးရက ပယ်ဖျက်ပေးခဲ့ပြီး ပြည်တော်ပြန်ခွင့် ပေးခဲ့ပေမယ့် တစ်နှစ်အကြာမှာ သူရဲ့ တရားဒေသနာတွေကို အတိုချုပ်ထားတဲ့ အိချိမိုင်းကိရှိုမွန် (Ichimai-kishomon) တစ်မျက်နှာစာတမ်း ရေးသားပြီး နှစ်ရက်အကြာမှာ ပျံတော်မူခဲ့ပါသည်။ ဂျိုဒိုရှင်ရှုဂိုဏ်းကို တည်ထောင်ခဲ့တဲ့သူကတော့ ဆရာတော် ဟိုနန်ရဲ့ တပည့်တစ်ပါးဖြစ်တဲ့ ဆရာတော် ရှိုနင်ဖြစ်ပါသည်။ ဆရာတော် ရှိုနင်ဟာ မင်းမျိုးမင်းနွယ် ဖြစ်ပါသည်။ ဟိယန်ခေတ်အကုန် ကမာကူရခေတ် နိုင်ငံမတည်မငြိမ် ဖြစ်နေချိန် ဘုရင့်ဩဇာကျဆင်းနေချိန်မှာ မွေးဖွားခဲ့ပြီး သူ့ဦးလေးဖြစ်သူက သူ့ကို ငယ်စဉ်ကတည်းက ဟိအိတောင်ကို စေလွတ်ပြီး ရဟန်းဘောင် ဝင်စေခဲ့သည်။ ဆရာတော် ရှင်ရန်ဟာ တရားဘာဝနာ အပြင်အထန် ကျင့်ကြံအားထုတ်ခဲ့ပေမယ့် တရားမရခဲ့ပါဘူး။ ဒါကြောင့် ဆရာတော်ဟာ စိတ်ပျက်ပြီး ဟိအိတောင်ကနေ ထွက်လာပြီး ချိုဟိုကျောင်း (Choho-ji) မှာ ထပ်မံပြီး တရားဘာဝနာ ပွားများခဲ့ပါသည်။ ဒီလို ပွားများနေစဉ်မှာ ရှိုတိုကု မင်းသားကြီးကို အိပ်မက်ထဲမှာ တွေမြင်ခဲ့ရပြီး ရှိုတိုကု မင်းသားကြီး က ဆရာတော် ရှင်ရန်ကို ဆရာတော် ဟိုနန်ဆီသွားဖို့ စေခိုင်းခဲ့သည်။ နယ်နှင်ဒဏ်ခံခဲ့ရတဲ့အခါ ဆရာတော် ရှင်ရန်ဟာ အိချိဂိုနယ် (Echigo) ကို အနှင်ခံခဲ့ရပါသည်။ အဲဒီအချိန်ကစပြီး ဆရာတော် ဟိုနန်နဲ့ ပြန်မဆုံတော့ပေ။ ဒီလို နယ်နှင်ဒဏ်ခံရချိန်မှာ ဘွဲ့အမည်ကို စွန့်လွှတ်ပြီး ရဟန်းအဖြစ်ကလည်း လျှောကျပြီး ဖြစ်တဲ့အတွက် သူ့ကိုယ်သူ ဂူတိုကု (Gutoku) - ဦးပြည်ကတုံးနဲ့ ရူးသွပ်မိုက်မဲသူဆိုပြီး ကိုယ့်ကိုယ်ကို နာမည်ပေးခဲ့သည်။ ဆရာတော် ရှင်ရန်ဟာ အိမ်ထောင်လည်း ပြုခဲ့သည်။ (ထိုစဉ်က ဂျပန်ရဟန်းဘုန်းတော်ကြီးတွေဟာ ဝိနည်းသိက္ခာပုဒ်တွေ စောင့်ထိန်းကြသေးသည်။ ထိုကြောင့် ဆရာတော် ရှင်ရန်ရဲ့ လုပ်ရပ်ဟာ အကြီးအကျယ် အုတ်အော်သောင်းနင်း ဖြစ်စေခဲ့ပါသည်။) ဆရာတော် ရှင်ရန်ဟာ တရားဓမ္မလှည့်လည် ဟောပြောရင်း သူ့တရားတွေဟာ သူ့ဆရာ ဆရာတော် ဟိုနန်ရဲ့ အယူအဆတွေနဲ့ တဖြည်းဖြည်း ကွဲပြားလာသည်။ သူ့တပည့်တွေက မူလ ဂျိုဒိုရှင်ဂိုဏ်းနှင့် ကွဲအောင် \"စစ်မှန်သော သုခဝတီဂိုဏ်း\" ဆိုသော အဓိပ္ပါယ်ရသည့် ဂျိုဒိုရှင်ရှုဆိုတဲ့ နာမည်ကို ယူခဲ့ကြပါသည်။ ဆရာတော် ရှင်ရန်ဟာ ၁၂၆၃ ခုနှစ် သက်တော် ၉၀ မှာ ပျံတော်မူခဲ့ သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဇဲန် (သို့မဟုတ်) ဇင်ဂိုဏ်းရဲ့ မြစ်ဖျားခံရာဟာ တရုတ်ပြည်မှာပဲ ဖြစ်ပါသည်။ အေဒီ ငါးရာစုခန့်မှာ ဆရာတော် ဗောဓိဓမ္မဟာ အိန္ဒိယကနေ တရုတ်ပြည်ကို ကြွလာပြီး သာသနာပြုရာက စတင်ခဲ့သည်။ ဆရာတော်ဟာ ချန်(Chan) ဂိုဏ်းကို တည်ထောင်ခဲ့သည်။ ချန်ဟာ သက္ကတစကားလုံး ဓျာန (ပါဠိ - ဈာန) ကို တရုတ်ဘာသာနဲ့ ခေါ်ဆိုခြင်း ဖြစ်ပါသည်။ ဇဲန်ဟာ ချန်ကို ဂျပန်လို ခေါ်ဆိုခြင်းသာ ဖြစ်ပါသည်။ စိတ်တည်ငြိမ်မှု အလေ့အကျင့် (သို့မဟုတ်) ကမ္မဋ္ဌာန်းဘာဝနာလို့ အဓိပ္ပါယ်ရသည်။ ဒဏ္ဍာရီ အစဉ်အလာအရ ချန်ဂိုဏ်းဟာ ဗုဒ္ဓမြတ်စွာ ဘုရားရှင် လက်ထက်တော်ကနေ စတင်ခဲ့တယ်လို့ ဆိုသည်။ ဗုဒ္ဓမြတ်စွာဘုရားရှင်ဟာ ဂိဇ္ဈကုဋ်တောင်မှာ သီတင်းသုံးစဉ်မှာ ဥပါသကာတစ်ဦး လှူဒါန်းထားသော အဖြူရောင်ပန်းခိုင်တစ်ခိုင်ကို စကားတစ်လုံးမှ မိန့်တော်မမှုပဲ မြှောက်ပြလိုက်သည်။ ဒီအချင်းအရာကို ပရိသတ်ထဲက အရှင်မဟာကဿပတစ်ပါးသာ နားလည်ပြီး ပြုံးတော်မူပါသည်။ ဒီအချိန်ကနေ ချန်(ဇဲန်) အစဉ်အလာစခဲ့တယ်လို့ ဆိုကြသည်။ ဆိုလိုတဲ့သဘောကတော့ အဆုံးစွန်သော ပရမတ္တသစ္စာတရားဟာ စကားလုံး အညွှန်းဘောင်တွေ အားလုံးကနေ လွတ်မြောက်နေသည်။ စကားလုံးနှင့် ဖော်ပြ၍မရဆိုတဲ့ အဓိပ္ပါယ်ဖြစ်ပါသည်။ နောက်တစ်မျိုးအဓိပ္ပါယ် ဖွင့်ဆိုမှုကတော့ အရာခပ်သိမ်းရဲ့ ပကတိသဘော (Suchness ) အတိုင်းသိမြင်ခြင်း ဖြစ်ပါသည်။ ချန်ဟာ သုတ္တန်စာပေတွေကို အလေးထားပေမယ့် တရားအစ်အမှန်ဟာ စာပေကျမ်းဂန်ရဲ့ အပြင်မှာ ရှိတယ်လို့ ယူဆကြသည်။ တနည်းအားဖြင့် ပရိယတ်ထက် ပဋိပတ်ကို ချန်(ဇဲန်) ရဟန်းတော်တွေဟာ ပိုပြီး အသားပေးကြသည်။ ချန်(ဇဲန်) အရ ဓမ္မကျမ်းဂန်တွေကို သင်အံ ရွတ်ဖတ် လေ့လာခြင်းသက်သက်နဲ့ ဗောဓိဉာဏ် မရနိုင်။ ဓမ္မအတွေ့အကြုံကို စာဖြင့် ဖော်ပြမရနိုင်။ ဇဲန်ဟာ မိမိ စိတ်နှလုံးကို တိုက်ရိုက် ညွှန်ပြခြင်း ဖြစ်သည်။ မိမိသဘာဝကို ရှုမြင် သုံးသပ်ခြင်း အားဖြင့်သာ ဗောဓိဉာဏ်အလင်းကို ရနိုင်သည်။ ထိုကြောင့် ဇဲန်မှာ ကိုအန် (Koan) လို့ ခေါ်တဲ့ အဓိပ္ပါယ်မရှိ၊ အမြီးအမှောက်မတဲ့သော ပုစ္ဆာတွေရှိသည်။ ဒီအမေးပုစ္ဆာတွေရဲ့ ရည်ရွယ်ချက်ကတော့ ကျွန်ုပ်တို့ရဲ့ ဟိုရောက် ဒီရောက်တွေးတောတက်တဲ့ အကျင့်၊ ပရမတ္တသစ္စာတရားကို စကားလုံးနဲ့ ဖော်ပြဖို့ ကြိုးပမ်းမှုတွေ အားလုံးကို အဆုံးသပ်စေဖို့ ပါပဲ။ ဥပမာ \"လက်ခုပ်တဖတ်တီးသံဟာ ဘာလဲ\"၊ \"သင့်ကို မမွေးခင် သင့်မျက်နှာင်ဟာ ဘာပုံသဏ္ဍာန်ရှိလဲ\" အစရှိသဖြင့် ဖြစ်သည်။ ဇဲန်ကမ္မဋ္ဌာန်းကို ဂျပန်လို ဇာဇဲန် (Zazen) လို့ခေါ်သည်။ တရုတ်စကားလုံး ကျိုးချန်ကို ဂျပန်လို ခေါ်ခြင်းဖြစ်သည်။ ဂျပန်မှာ အဓိကအားဖြင့် ဇဲန်ဂိုဏ်း နှစ်ဂိုဏ်းရှိသည်။ ရင်ဇိုင်းဂိုဏ်း (Rinzai) နှင့် ဆိုတို (Soto) ဂိုဏ်း တို့ဖြစ်သည်။ ရင်ဇိုင်းဂိုဏ်းရဲ့ ဇာဇဲန်မှာ ကမ္မဋ္ဌာန်းထိုင်မှုအပြင် ကိုအန်ပုစ္ဆာအဖြေရှာမှု တွေလည်း ပါဝင်သည်။ ဆိုတိုဂိုဏ်းတွင်တော့ ကိုအန်ပုစ္ဆာတွေကို သိပ်သုံးလေ့ မရှိကြပါဘူး။ ကမ္မဋ္ဌာန်းထိုင်မှုကို ရင်ဇိုင်းဂိုဏ်းထက် ပိုပြီး အားထားကြသည်။ ဆိုတိုဂိုဏ်းကို တည်ထောင်ခဲ့တဲ့ ဆရာတော် ဒိုဂန် (Dogen) ရဲ့ ကိုအန်တွေဟာ ရင်ဇိုင်းဂိုဏ်းလို ပုစ္ဆာတွေ မဟုတ်ပဲ အများအားဖြင့် ဓမ္မတရားအကြောင်း ရေးဖွဲ့ထားတဲ့ ကဗျာတွေဖြစ်ပါသည်။ ဇာဇဲန်ကမ္မဋ္ဌာန်းဟာ သမထနဲ့ ဝိပဿနာ နှစ်မျိုးလုံးပါဝင်တဲ့ နည်းတစ်မျိုးဖြစ်ပြီး ဆိုတိုဂိုဏ်းရဲ့ ဇာဇဲန်ကမ္မဋ္ဌာန်းကို ရှီကန်တာဇ (Shikantaza) လို့ ခေါ်ပါသည်။ ဇဲန်ကမ္မဋ္ဌာန်းဟာ အဓိကအားဖြင့် ဝင်လေထွက်လေကို ဆင်ခြင်တဲ့ အာနပါနနုဿတိ ဖြစ်ပါသည်။ စိတ်ရဲ့ ဖြစ်ပျက်မှုတွေကို ရှုရတဲ့ စိတ္တာနုပဿနာနှင့် ဝေဒနာကိုရှုရတဲ့ ဝေဒနာနုပဿနာ သဘောတွေလည်း ပါဝင်ပါသည်။ ရှုမှတ်စဉ်မှာ ပေါ်ပေါက်လာတဲ့ အရာခပ်သိမ်းကို သတိနဲ့ ရှုမှတ်ရပါသည်။ ဒါ့အပြင် ဇဲန်ဟာ လက်ရှိပစ္စုပ္ပန်ကို တည့်တည့်ရှုဖို့လည်း အလေးထားပါသည်။ ထမင်းစားစား၊ ရေသောက်သောက်၊ ဘာလုပ်လုပ် သတိကပ်ဖို့ ဇဲန်မှာ ညွှန်ကြားပြသထားပါသည်။ ဒီလို ဇာဇဲန်ကို ကျင့်ကြံရင်း မိမိရဲ့ သဘာဝ အစစ်အမှန် အနတ္တသဘာဝ၊ သုညတသဘာဝကို အမှန်အတိုင်း မြင်လာပြီး ဒီလိုမိမိရဲ့ သဘာဝအစစ်အမှန် ငါအတ္တမရှိတဲ့ သဘောအတိုင်း အမှန်အတိုင်း မြင်ခြင်းကို ကန်ရှို (Kensho) လို့ ခေါ်သည်။ ဇဲန်ဆရာတစ်ချို့က ဒီအတွေ့အကြုံကို ရုတ်တရက် ဉာဏ်အလင်းပေါက်မှုအဖြစ် ရေးသား ဖော်ပြလေ့ရှိကြပါသည်။ ဒီ ကန်ရှိုအတွေ့အကြုံကို ဆာတိုရီ (Satori) လို့လည်း ခေါ်ပါသည်။ ဒါပေမယ့် ဆာတိုရီဟာ လမ်းဆုံး မဟုတ်ပါဘူး။ ဗောဓိဉာဏ်လမ်းစဉ်ရဲ့ ပထမဆုံး ခြေလှမ်းသာ ဖြစ်သည်။ ဇဲန်ယောဂီဟာ ဇာဇဲန်ကမ္မဋ္ဌာန်း ဘာဝနာကို ဆက်လက်ပွားများရပြီး ဒီလိုနဲ့ ကမ္မဋ္ဌာန်း အဆင့် တဖြည်းဖြည်း တက်လာရင်း နိဗ္ဗာန်ကို မျက်မှောက်ပြုရပါတော့သည်။ ရင်ဇိုင်းဂိုဏ်းဟာ တရုတ်ပြည်က လင်ချိဂိုဏ်းရဲ့ အဆက်အနွယ်ဖြစ်သည်။ တည်ထောင်သူမှ ဆရာတော် အိဆိုင်း (Eisai) ဖြစ်သည်။ ဆရာတော် အိဆိုင်းဟာ မူလက တန်ဒိုင်းဂိုဏ်းဝင်ဖြစ်ပြီး ဂျပန်ပြည် ဗုဒ္ဓသာသနာ အခြေအနေကို ဘဝင်မကျဖြစ်တာနှင့် တန်ဒိုင်းဂိုဏ်း အစပြုရာ တရုတ်ပြည် တိယန်တိုင်းတောင်ကို ခရီးထွက်ခဲ့သည်။ တိယန်တိုင်းတောင် အရောက်မှာ ချန်ဂိုဏ်းအကြောင်းကို ကြားသိခဲ့ရသည်။ ဆရာတော်ရဲ့ တရုတ်ပြည်ပထမဆုံး ခရီးစဉ်ဟာ ခြောက်လသာ ကြာခဲ့ပေမယ့် နောက်တစ်ချိန်မှာတော့ တရုတ်ပြည်ကို ချန်ဂိုဏ်းအကြောင်း လေ့လာရန် ပြန်လာခဲ့ပါသည်။ ဆရာတော်ဟာ ချင်တေစုကျောင်းမှာ ချန်ဂိုဏ်းကျင့်စဉ်တွေ၊ ကျမ်းဂန်စာပေတွေကို သင်ကြားပြီး ချန်စာပေတွေ၊ လက်ဖက်စေ့တွေကို သယ်ဆောင်ပြီး ဂျပန်ပြည်သို့ ပြန်လာခဲ့သည်။ ပထမဆုံး ဂျပန်ဇဲန်ကျောင်းကို ကျူရှု (Kyushu) မှာ တည်ဆောက်ခဲ့သည်။ အထက်မှာ ဖော်ပြခဲ့တဲ့အတိုင်း ဂျပန်မှာ ရင်ဆိုင်းနှင့် ဆိုတို ဆိုပြီး အဓိက ဇဲန်ဂိုဏ်းနှစ်ဂိုဏ်း ရှိပါသည်။ နောက်ပေါ်လာတဲ့ ဂိုဏ်းတစ်ဂိုဏ်းရှိပြီး အိုဘာကု (Obaku) ဟုခေါ်ပြီး ထိုဂိုဏ်းပါ ထည့်ပေါင်းလျှင် သုံးဂိုဏ်းရှိသည်။ အိုဘာကုဂိုဏ်းကို တည်ထောင်သူဟာ တရုတ်ဆရာတော် ယင်ကွမ်လုံကျီ (ဂျပန်အခေါ် အင်ဂန် ရုကီ) ဖြစ်သည်။ ၁၇ ရာစုမှ တည်ထောင်ခဲ့ပါသည်။ ဆရာတော်ဟာ မူလက ရင်ဇိုင်းဂိုဏ်းဝင်ဖြစ်သည်။ အိုဘာကုဂိုဏ်းဟာ (ဓမ္မဂုတ္တက) ဝိနည်းကို တင်းကြပ်စွာ ကျင့်သုံးမှုကို အလေးထားခဲ့သည့်အပြင် အခြား ဇဲန်ဂိုဏ်းတိုနှင့် မတူပဲ ပရိယတ္တိကိုပါ အားပေးခဲ့သည်။ ထိုပြင် သုခဝတီဂိုဏ်းရဲ့ \"နမူအမိဒဘုစု\" သရဇ္ဇယ်မှုကိုလည်း ကျင့်သုံးခဲ့သည်။ အိုဘာကုဂိုဏ်းရဲ့ နောက်ထူးခြားချက်တစ်ခုကတော့ ဖုချရိုးရိ (fucha-ryori)ဆိုတဲ့ သက်သက်လွတ် ဟင်းချက်နည်းတွေနှင့် ဆန်ချ (San-cha) လက်ဖက်ရွက်ကို အသုံးပြုတဲ့ လက်ဖက်ရည်ကြမ်းပွဲတွေပဲ ဖြစ်ပါသည်။ ၁၉ ရာစုမှာတော့ အိုဘာကုဂိုဏ်းရဲ့ ကျင့်စဉ်တွေဟာ ရင်ဇိုင်းဂိုဏ်းနှင့် ထပ်တူနည်းပါ တူညီသွားပါတော့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒီနောက်ပိုင်းမှာတော့ ဆရာတော်ဟာ အဖျက်အန္တရာယ်တွေ၊ အခက်အခဲတွေ၊ အသက်ကို လုပ်ကြံမှုတွေနှင့် ကြုံတွေ့ခဲ့ရပါသည်။ သို့ပေမယ့် ဆရာတော်ဟာ ဒီအဖျက်အမှောင့်တွေကို အားလုံးကို ကျော်လွှားနိုင်ခဲ့သည်။ ဆရာတော်ဟာ နီချီရန်ဂိုဏ်းဝင်တို့ အထွဋ်အမြတ်ထားကြတဲ့ ဂိုဟွန်ဇွန် (Gohonzon) မဏ္ဍလကို ၁၂၇၂ ခုနှစ်မှာ ရေးဆွဲခဲ့ပါသည်။ ဆရာတော်ဟာ အသက်အရွယ် ကြီးရင့်လာတဲ့အခါ မိနိုဘုတောင် (Mount Minobu) ပေါ်မှာ အနားယူခဲ့ပါသည်။ ဆရာတော် သီတင်းသုံးဖို့အတွက် မိနိုဘုတောင်ပေါ်မှာ ကုအွန်ကျောင်းတော် (Kuon-ji) ကို တပည့်တွေက ဆောက်လုပ်လှူဒါန်းခဲ့ပါသည်။ ဆရာတော်ဟာ သူ့ရဲ့ ဝါအရင့်ဆုံးဖြစ်တဲ့ တပည့်ကြီး ခြောက်ပါးကို သူ့ရဲ့ နေရာဆက်ခံဖို့ အတွက် ထားခဲ့ပြီး ပျံတော်မူခဲ့ပါသည်။ နီချီရန်ဂိုဏ်းရဲ့ အဓိက ယူဆချက်ကတော့ အထက်မှာ ပြောခဲ့သည့်အတိုင်း သဒ္ဓမ္မပုဏ္ဍရိကာသုတ်ကို အထွဋ်အမြတ်ထားခြင်းပဲ ဖြစ်ပါသည်။ ဒီလို ဦးထိပ်ထားမှုကို နီချီရန်ဂိုဏ်းဝင်တို့ဟာ နမူ မျိုဟု ရင်ဂေကျို (Namu Myoho Renge Kyo) ဆိုတဲ့ မန္တန်ကို ရွတ်ဖတ်ပူဇော်ကြပါသည်။ Myoho Renge Kyo ဆိုတာ့ကတော့ ဂျပန်ဘာသာနှင့် သဒ္ဓမ္မပုဏ္ဍရိကာသုတ်ကို ခေါ်ဆိုတာဖြစ်ပြီး Namu ဆိုတာကတော့ သက္ကတစကားလုံး နမောရဲ့ ဂျပန်အသံထွက် ဖြစ်ပါသည်။ ဒီမန္တာန်ကို ဒိုင်မိုကု (Daimoku) ဟုခေါ်ပြီး ဒိုင်မိုကု ကို ရွတ်ဖတ် သရဇ္ဇယ်ခြင်းကိုတော့ ရှိုဒိုင်း (Shodai) လို့ ခေါ်ပါသည်။ နိချီရန်ဂိုဏ်းဝင်တို့ဟာ သတ္တဝါအားလုံးမှာ ဗုဒ္ဓသဘာဝရှိတာကြောင့် ယခုလက်ရှိ မျက်မှောက်ဘဝမှာတင် ဗောဓိဉာဏ် အလင်းတန်းကို ရရှိမျက်မှောက်ပြုနိုင်သည်ဟု ယူဆကြပါသည်။ ဂိုဟွန်ဇွန်မဏ္ဍလကို နီချီရန်ဂိုဏ်းဝင်တို့ရဲ့ ဘုရားစင်တွေမှာ တွေ့ရှိနိုင်ပါသည်။ ဂိုဟွန်ဇွန်မဏ္ဍလမှာ အဓိက ပါဝင်လေ့ရှိသည်ကတော့ ဒိုင်မိုကု မန္တန်ဖြစ်ပါသည်။ ဒိုင်မိုကု မန္တန်ကို အလယ်မှာထားပြီး ဝန်းရံထားတာကတော့ ဗုဒ္ဓနှင့် ဗောဓိသတ္တအရှင်မြတ်တွေရဲ့ အမည်နာမတော်တွေ ဒီနောက်မှာ သာသနာစောင့် နတ်မင်းတွေ၊ သမ္မာဒေဝ နတ်ကောင်းနတ်မြတ်တွေရဲ့ အမည်နာမတွေဖြစ်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမာကူရခေတ်ပြီး မူရိုမာချီ (Muromachi) ခေတ် ( ၁၄ - ၁၆ ရာစု) မှာတော့ ရင်ဇိုင်းဂိုဏ်းဟာ ရိုဂန်ရဲ့ အလေးပေးခြင်းကို ခံခဲ့ရသည်။ မူရိုမာချီခေတ်ပြီး အဲဒိုခေတ် (Edo) ခေတ်မစမှီကြား ကာလ ဂျပန်ပြည် စစ်ဘုရင်တို့ တစ်နယ်တစ်မင်းကြီးစိုးတဲ့ ခေတ်ကုန်ခါနီးမှာတော့ ဗုဒ္ဓသာသနာ အတန်ငယ် ညိုးမှိန်ခဲ့သည်။ အဲဒိုခေတ် အရောက်မှာတော့ အထက်မှာ ဖော်ပြခဲ့သည့်အတိုင်း အိုဘာကုဇဲန်ဂိုဏ်းကို တရုတ်ဆရာတော် ယင်ယွမ် လုံကျီ (အင်ဂန် ရုကီ) က တည်ထောင်ခဲ့ပါသည်။ ဒါ့အပြင် ဒီခေတ်မှာ အိုဘာကုဂိုဏ်းဝင် ဆရာတော်တစ်ပါးဖြစ်တဲ့ ဆရာတော် တက်စုဂန်ဒိုဂိုက တရုတ်ဘာသာနှင့် ပိဋိကတ်တော်ကို ဂျပန်ပြည်မှာ ပထမဆုံးအနေနှင့် ထုတ်ဝေနိုင်ခဲ့သည်။ မေဂျီ (Meiji) ခေတ်မှာတော့ မေဂျီအစိုးရဟာ ဗုဒ္ဓဘာသာဘုန်းတော်ကြီးတွေရဲ့ ဩဇာကို ချိုးနှိမ့်ခဲ့သည်။ ရဟန်းတော်တွေကို ဝိနည်းစောင့်စရာမလို၊ အိမ်ထောင်ပြုလိုက ပြုနိုင်သည်ဟု ဆိုပြီး အမိန့်ထုတ်ပြန်ခဲ့ခြင်းကြောင့် ဘုန်းကြီးရဟန်းနှင့် လူဝတ်ကြောင်ကြား ကွာဟချက် နည်းလာပြီး ဘုန်းတော်ကြီးတွေရဲ့ ဩဇာကျဆင်းသွားခဲ့သည်။ ဓမ္မဂုတ္တကဝိနည်းတော်အရ ရဟန်းခံမှုတွေ မရှိသလောက်ဖြစ်သွားပြီး တန်ဒိုင်းနည်းအရ စောင့်ထိန်းရတဲ့ မဟာယာနဗြဟ္မဇာလသုတ်လာ ဗောဓိသတ္တနည်းတွေကိုပါ တင်းကြပ်စွာ စောင့်ထိန်းမှုတွေ နည်းလာခဲ့ပါသည်။ မေဂျီအစိုးရဟာ ရှင်တိုဘာသာကို အဓိက အားပေးခဲ့ပါသည်။ ဒုတိယကမ္ဘာစစ် အပြီးကနေ ယခု မျက်မှောက်ခေတ် ကာလ အချိန်အတွင်း ဂျပန်ဗုဒ္ဓဘာသာဝင် ဦးရေဟာ တဖြည်းဖြည်း လျော့နည်းလာသည်။ ဂျပန်နိုင်ငံတွင် ဗုဒ္ဓဘာသာဦးရေဟာ ၆၀ ရာခိုင်နှုန်း ပတ်ဝန်းကျင်ခန့်သာ ကျန်ပါတော့သည်။ ဒါပေမယ့် ဂျပန်ပြည် အသုဘထုံးတမ်း တော်တော်များများကို ဗုဒ္ဓဘာသာထုံးတမ်းနဲ့ အညီ ဆောင်ရွက်ဆဲဖြစ်ပါသည်။ ထိုပြင် \"Critical Buddhism\" လို့ခေါ်တဲ့ ဗုဒ္ဓဘာသာကို ဝိဘဇ္ဇဝါဒ နှင့်အညီ ခွဲခြမ်းစိတ်ဖြာ သုံးသပ်တဲ့ လှုပ်ရှားမှု၊ ဗုဒ္ဓဘာသာကို စနစ်တကျ လေ့လာမှုတွေတော့ ဂျပန်နိုင်ငံမှာ ပြန်လည်ပေါ်ပေါက်လို့ နေပြီ ဖြစ်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျပန်ဘာသာနဲ့ ဗုဒ္ဓကို ညိုရိုင်း (Nyorai) ဟု ခေါ်ပြီး ဘုရားလောင်း ဗောဓိသတ္တတွေကို ဘိုစပ်စု (Bosatsu) ဟုခေါ်သည်။ ဂျပန်ပြည်မှာ ကိုးကွယ်တဲ့ ဗုဒ္ဓနဲ့ ဗောဓိသတ္တ အများအပြားရှိသည်။ ဒါအပြင် မျို (Myo-o) လို့ခေါ်တဲ့ ကြောက်မက်ဖွယ် အသွင်ကို ဆောင်ထားတဲ့ ဝိဇ္ဇာရာဇာတွေကိုလည်း ကိုးကွယ်ကြသည်။ ဒီ ဗုဒ္ဓ၊ ဗောဓိသတ္တ ဝိဇ္ဇာရာဇာတို့ အထဲမှ တစ်ချို့ကို ကောတ်နုတ်ပြရလျှင်-","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Red Hacker Alliance (中国红客联盟) သည်စည်းမျဉ်းတကျမဟုတ်သော တရုတ် ဟက်ကာအဖွဲ့အစည်းတစ်ခုဖြစ်ပြီး တစ်ချိန်က အဖွဲ့ဝင် ၈၀၀၀၀ ခန့်ရှိခဲ့ပြီး ကမ္ဘာအကြီးဆုံး ဟက်ကာအဖွဲ့အစည်း တစ်ခုလည်းဖြစ်သည်။ ၂၀၀၄ ခု၊ ဒီဇင်ဘာတွင် ယင်းအဖွဲ့အစည်းပိုင် website အားပိတ်ချခဲ့ပြီး ခဏတာ လှုပ်ရှားမှုများကိုရပ်တန့်ခဲ့သည်။ ၂၀၀၅ ခု၊ မတ်လတွင် အုပ်စုပြန်ဖွဲ့ပြီး website ကိုပြန်လည်လွင့်တင်ခဲ့သည်။ Computer World Australia နှင့် InformationWeek တို့၏ အစီရင်ခံချက်အရ ယင်း Red Hacker Alliance အဖွဲ့ဝင်များသည် CNN.com ကို ၂၀၀၈ ခုနှစ်၊ ဧပရယ် ၁၉ တွင် DDOS စနစ်ဖြင့်တိုက်ခိုက်ရာ၌ ပါဝင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 6871 သည် ဆိုင်နပ် ကြယ်စုတန်းမှ သေးငယ်သော ကြယ်အစုအဝေးဖြစ်ပြီး အဖွဲ့ဝင်ပေါင်း ၅၀ ခန့်ပါဝင်သည်။ အများစုမှာ ကြယ်ပြာနှင့် ကြယ်ဖြူများဖြစ်ကြပြီး ကမ္ဘာမြေမှ အလင်းနှစ် ၅၁၃၅ အကွာ၌တည်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မကူရီဘာသာစကား (Makury သို့မဟုတ် Makury Naga) သည် အိန္ဒိယနိုင်ငံနှင့် မြန်မာနိုင်ငံ၏ နာဂဘာသာစကားတစ်ခု ဖြစ်သည်။ မကူရီဘာသာစကားသည် ကိုညတ်-တန်ရှန်း နှင့် Angami-Zeme အုပ်စုတွင် ပါဝင်သော အခြားနာဂဘာသာစကားများနှင့် မနီးစပ်ပေ။ တောင်ပိုင်းနာဂဘာသာစကားတွင် ပါဝင်သော Ao-Tangkhul ဘာသာစကားအုပ်စုတွင် ပါဝင်ပြီး ယင်းအုပ်စုရှိ နာဂဘာသာစကားများနှင့် နီးစပ်သည်။ လောင်ဖူရီ (Müvlë) သည် မကူရီ၏ လူမျိုးနွယ်စုခွဲတစ်ခု ဖြစ်သည်။ အရှေ့နဂလန်းပြည်နယ် နှင့် မြန်မာနိုင်ငံရှိ မကူရီ၊ တန်ကွန်နှင့် ပါရာ တို့သည် အခြားသော မြောက်ပိုင်းမျိုးနွယ်စုများထက် ဘာသာစကားချင်း ပိုမိုနီးစပ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Ethnologue တွင် အောက်ပါတို့ကို မကူရီဘာသာစကား၏ ဒေသိယစကားများအဖြစ် စာရင်းပြုစုထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၇ ခုနှစ်အထိစာရင်းအရ ဆုချီးမြှင့်ခံရသူ (၃၅)ဦးရှိသည်။ မြန်မာနိုင်ငံမှ ထိုဆုအား ချီးမြှင့်ခံရသူ (၂)ဦးရှိသည်။ ပထမတစ်ဦးမှာ ကုလသမဂ္ဂအထွေထွေအတွင်းအရေးမှူးချုပ် ဦးသန့် ဖြစ်ပြီး ထိုဆုစတင်ပေးအပ်သည့် ၁၉၆၅ ခုနှစ်မှာပင် ထိုဆုအား ချီးမြှင့်ခံရခြင်းဖြစ်သည်။ ဒုတိယတစ်ဦးမှာ အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ်(NLD) အတွင်းရေးမှူး ဒေါ်အောင်ဆန်းစုကြည်ဖြစ်ပြီး ၁၉၉၃ ခုနှစ်တွင် ချီးမြှင့်ခြင်းခံခဲ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၉။ မဟာသီယာ မိုဟာမက်စ်(mahathir-mohamad)(၁၉၉၄)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ယူကေပါလီမန်တွင် the House of Lords ဟုခေါ်သည့် အထက်လွှတ်တော်နှင့် the House of Commons ဟုခေါ်သည့် အောက်လွှတ်တော်တို့ ပါဝင်သည်။ အထက်လွှတ်တော် အမတ်များမှာ ဘာသာရေး ခေါင်းဆောင်များ (အင်္ဂလန် ခရစ်ယာန် အသင်းတော်ကြီး၏ ဝါရင့်သဘာရင့် ဘုန်းတော်ကြီးများ) နှင့် မင်းမျိုးမတ်နွယ်များ ဖြစ်ကြသည်။ အထက်လွှတ်တော် အမတ်များကို ဝန်ကြီးချုပ်မှ အမည်တင်သွင်းပြီး ဘုရင် သို့မဟုတ် ဘုရင်မမှ ခန့်အပ်သည်။ အောက်လွှတ်တော် အမတ်များမှာမူ ၅ နှစ်တစ်ကြိမ် လူထုမှ တိုက်ရိုက် ရွေးကောက်တင်မြှောက်သည်။ လွှတ်တော်နှစ်ရပ်သည် လန်ဒန်မြို့ရှိ ဝက်စ်မင်နစ်စတာ နန်းတော်တွင် သီးချား စည်းဝေးခန်းမ၌ ညီလာခံကျင်းပသည်။ ဖွဲ့စည်းပုံ အခြေခံ ဥပဒေသတ်မှတ်ချက်အရ ဝန်ကြီးချုပ်အပါအဝင် အစိုးရဝန်ကြီးများသည် အောက်လွှတ်တော် အမတ်များ ဖြစ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆေးဝါးတက္ကသိုလ်(မန္တလေး)သည် မန္တလေးတိုင်းဒေသကြီး၊ မန္တလေးမြို့ တွင်တည်ရှိသည်။ မြန်မာနိုင်ငံတွင်ရှိသော ဆေးဝါးတက္ကသိုလ်(၂)ခုအနက် တစ်ခုအပါအဝင်ဖြစ်သည်။ ဆေးဝါးတက္ကသိုလ်(မန္တလေး)တွင် (၄) နှစ်ကြာသင်ကြားရသော ဆေးဝါးပညာဘွဲ့ (BPharm) သင်တန်းကို သင်ကြားပေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လွန်လေပြီးသော အချိန်ကာလကတည်းက Knollen လို့အမည်ရသော တောင်ခြေရင်းလျှိူမြောင်ကြားထဲမှာ ဖွဲ့စည်းထားတဲ့ ကျေးရွာကလေး တစ်ရွာမှာ Kardel Sharpeye ကို မွေးဖွားခဲ့ပါတယ်။ သူတို့လူမျိူးစုဟာ မက်စောက်သော တောင်နံရံမှ တွဲခိုနေထိုင်တဲ့ ထူးဆန်းသော ငှက်မျိူးစိတ်တစ်စုကို အမဲလိုက်ပစ်ခက်ရင်း ရရှိလာတဲ့ အသား၊ အရေခွံအစိတ်အပိုင်းများကို အသက်ရှင်နေထိုင်သများဖြစ်ပါတယ်။ Sharpeye ဟာ အဆိုပါ လူထူးဆန်းမျိူးနွယ်ထဲမှာ သူ့ရဲ့ထူးခြားတဲ့ အဝေးပစ်လက်နက်နှင့် သေသပ်တဲ့ အပစ်အခတ်စွမ်းရည်တို့ကြောင့် သဘာဝ ကျကျ အထင်ပေါ်ဆုံးနဲ့အတော်ဆုံးသူ တစ်ယောက်ဖြစ်ပါတယ်။တစ်နေ့မှာတော့ Sharpeye ဟာ အပစ်အခက်စွမ်းရည်နဲ့ပတ်သတ်ပြီး မျိူးရိုးစဉ်ဆက် ထိန်းသိမ်းခဲ့တဲ့ စမ်းသပ်မှုတစ်ခုကိုဖြေဆိုဖို့ အကြောင်းကြားခံရပါတယ်။ တောင်နံရံပေါ်က ငှက်ကို တစ်ချက်တည်းဖြင့် ထိအောင်ပစ်ခက်ပြရမယ့် အဆိုပါ စမ်းသပ်မှုဟာ လွဲချော်သွားခဲ့မယ်ဆိုရင်တော့ သိက္ခာကျဆင်းသွားမှာဖြစ်လို့ တစ်ရွာလုံးက ရွာသားများဟာ အဆိုပါ ပွဲကို ကြည့်ရှုဖို့ စိတ်လှုပ်ရှားနေခဲ့ပါတယ်။ Sharpeye ဟာ တစ်ချက်တည်းဖြင့် တောင်စောင်းငှက် မြေပေါ်ကျလာအောင် ပစ်ခက်နိုင်ခဲ့တဲ့အတွက် လူထုကြီးဟာ ဝမ်းမြောက်ဝမ်းသာ ဖြစ်ခဲ့ရသော်လည်း ရရှိလာတဲ့ ငှက်သေကို ရယူလိုက်ချိန်မှာတော့ တစ်ရွာလုံး တိတ်ဆိတ်သွားခဲ့ပါတယ်။ Sharpeye ပစ်လွတ်လိုက်တဲ့ကျည်ဆံဟာ ငှက်ရဲ့ အလယ်ဗဟိုရ်မျက်လုံးကို ဖောက်ထွင်းသွားခဲ့ပြီး အပေါ်နှုတ်သီးရဲ့အလည်တည့်တည့်အတွင်းထဲမှာ ညပ်နေတာကို ကျေးရွာရဲ့အကြီးအကဲက တွေ့ရှိခဲ့တဲ့အတွက်ကြောင့်ဖြစ်ပါတယ်။ ဒီနိမိတ်ဆိုးလက္ခဏာဟာ ထိုကဲ့သို့ပစ်ခက်လာမယ့် သေနတ်သမားတစ်ဦးရဲ့ ကြီးမြတ်ခြင်းနဲ့အတူ နယ်နှင်ဒဏ်ပေးပစ်ရမယ့် အမိုက်မှောင်ရဲ့ရှေ့ဖြစ်ဟောတစ်ခုအဖြစ် နိမိတ်ကောက်ယူထားတဲ့အတွက် ဒီလိုပစ်ခတ်မှုပြုခဲ့တဲ့ Sharpeye The Sniper ဟာ သူ့ရဲ့ အရည်အချင်းကြောင့်ပဲ သူ့မျိူးနွယ်ရဲ့ စွန့်ခွာခြင်းကို ခံလိုက်ရပါတော့တယ်။ Sharpeye ဟာ သူ့ကိုမကြိုဆိုတဲ့ မျိူးနွယ်စုအတွက် မပြီးဆုံးသေးတဲ့ အဆိုပါရှေ့ဖြစ်ဟောရဲ့ ရလာဒ်များကို အဆုံးသက်စေဖို့ တိုက်ပွဲများအတွင်းမှာ ၎င်းရဲ့ဒဏ္ဍာရီလာ အစွမ်းစရိုက်များကို ဖြည့်စည်းဖော်ထုတ် လျက်ရှိပါတော့တယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကျောက်ဆည်မြို့နယ်တွင် သင်တောင်းကြီးရွာ ရှိသကဲ့သို့ စဉ့်ကိုင်မြို့နယ်တွင် သင်တောင်းငယ်ရွာလည်း ရှိသေးသည်။ သင်တောင်းငယ်ရွာမှာ သင်တောင်းကြီးရွာ၏ အနောက်မြောက် ယွန်းယွန်း သုံးမိုင်ခန့် အကွာတွင် တည်ရှိသည်။ (Crow fly (or) Cross Section ခေါ် ထောင့်ဖြတ်မျဉ်းအားဖြင့် သုံးမိုင်ခန့် ကွာဝေးသည်။) ပထမတည်သောရွာကို ကြီးထည့်၍ နောက်တည်သောရွာကို ငယ် ထည့်ခေါ်ကြပါသည်။ ထို့ကြောင့် အနော်ရထာမင်း တည်သော သင်တောင်းရွာကို သင်တောင်းကြီးဟု ခေါ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 181 သည် ကြယ်စုတန်း အင်ဒရိုမီဒါမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်သည်။ ယင်းအား Édouard Stephan ဆိုသူမှ အောက်တိုဘာ ၆၊ ၁၈၈၃ ခုနှစ်တွင် ရှာဖွေတွေ့ရှိခဲ့ပြီး မြင်သာသောအရွယ်အစားမှာ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သိပ္ပံ ဆိုသည်မှာ အင်္ဂလိပ် အခေါ် ဆိုင်းရင့်စ်( Science) ( လက်တင်( Latin) ဘာသာစကား စီရန်ရှား  မှဆင်းသက်လာသော စကားလုံးဖြစ်ပြီး ဗဟုသုတ ဟု အဓိပ္ပါယ်ရသည်။) ဖြစ်ပြီး ကမ္ဘာမြေနှင့် စကြာဝဠာ အကြောင်းများကို ခန့်မှန်းခြင်းများ၊ ရှင်းလင်းခြင်းတွက်ချက်ခြင်းများ၊ စမ်းသပ်ခြင်းများ၊ တီထွင်ခြင်းများ စသည် ဖြင့် ဗဟုသုတများစုစည်းတည်ဆောက်ထားသော၊ စံနစ်တကျဖြစ်စေရန် ရည်ရွယ်လုပ်ကိုင်ရသော စီမံကိန်းလုပ်ငန်းစဉ်တစ်ရပ်ဖြစ်သည်။ သိပ္ပံ (လက်တင်ဘာသာအရ \"scientia\", အဓိပ္ပာယ် \" ဗဟုသုတ \" လို့ခေါ်သည်။) သည် မည်သည့် စနစ်ကျသော အသိပညာ သို့မဟုတ် လက်တွေ့နည်းစဉ် ကိုမဆို ရည်ညွန်းပြီး ၎င်းတို့ဖြင့် ကြိုတင်တွက်ချက်ထားသော သေချာသော ဖြစ်ရပ် သို့ရအောင် စွမ်းဆောင်နိုင်သည်။ သိပ္ပံ ဟူသည် လေ့လာစမ်းသပ်မှုများမှ ထွက်လာသော လက်တွေ့ နည်းပညာ ပင်ဖြစ်သည်။ ပို၍တင်းကျပ်သော ယခုခတ်အမြင်တွင် သိပ္ပံသည် သိပ္ပံ နည်းစဉ် (scientific method) ကို အခြေခံ၍ ရရှိလာသော အသိပညာနှင့် သုသေသန မှ ရလာသော အသိပညာများကို စုစည်းထားခြင်းဟု မြင်သည်။ ဤတွင် ဖေါ်ပြသော သိပ္ပံမှာ လက်တွေ့ သိပ္ပံ (experimental science) ဟုခေါ်ပြီး လူသားတို့ လိုလားချက်အတွက် အသုံးပြုသော အသုံးချ သိပ္ပံ (applied science) လဲ ရှိသေးသည်။ သိပ္ပံသည် စနစ်ကျသော သုသေသနများမှ နားလည်လာသည့် အသိပညာများ ဆက်ဆက်တိုးနေသော မပြီးဆုံးနိုင်သည့် ကြိုးပမ်းမှု့ပင်ဖြစ်သည်။ တမင် ထိမ်ချုပ်ထားသော လက်တွေ့ပြုရပ်များကို သုံး၍ သိပ္ပံပညာရှင်များသည် သဘာဝ သို့မဟုတ် လူမှု ဖြစ်စဉ်များကို တိုင်းတာပြီး ရလဒ်များကို သိမ်းစည်းကာ ထပ်မံ တွက်ချက်မှုများပြုပြီး မည်သို့ကြောင့်ဖြစ်ပျက်သည်ကို သီအိုရီများ သုံး၍ ရှင်းလင်းသည်။ ၎င်းတွင် အဆိုပြုချက် (hypothesis) များပါရှိပြီး၊ ၎င်းအဆိုပြုချက်ကို ထိမ်ချုပ်ထားသော လက်တွေ့ပြုရပ်များသုံး၍ စမ်းစစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သိပ္ပံပညာ နယ်ပယ်များကို အဓိကအားဖြင့် (ဇီဝ ဖြစ်စဉ် စသည့်) သဘာဝ ဖြစ်ရပ်များကို လေ့လာသော သဘာဝ သိပ္ပံပညာ (natural sciences) နှင့် လူ အပြုအမူ များကိုလေ့လာသော လူမှု သိပ္ပံပညာ (social sciences) ဟု၍ နှစ်ခု ကွဲသည်။ ၎င်းနှစ်ခုစလုံးသည် လက်တွေ့ သိပ္ပံပညာဖြစ်သောကြောင့် လေ့လာတွေ့ရှိချက်များအပေါ်မှ စမ်းသပ်ခံနိုင်သော အသိပညာတွင် အခြေခံသည်။ သိပ္ပံပညာနှင့် ဆက်စပ်နေသော အသုံးချ သိပ္ပံပညာများဖြစ်သည့် အင်ဂျင်နီယာ နှင့် ဆေးပညာ တို့လည်း ရှိကြသည်။ ၎င်းအတွင်းမှာပင် ထပ်မံ၍ ခွဲခြားမှုများ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":" သိပ္ပံနည်းကျ နည်းစဉ်များသည် သဘာဝ ဖြစ်ရပ်များကို ပြန်လည်ပြုလုပ်နိုင်သော (reproducible) သက္ကာရများဖြင့် ရှင်းလင်းရန် ကြိုးစားပြီး အသုံးဝင်သော မှန်းဆခြင်းများလည်း ပြုလုပ်နိုင်သည်။ ၎င်းတို့ကို သဘာဝ ဖြစ်စဉ်များကို လေ့လာခြင်း၊ သို့မဟုတ် သဘာဝ ဖြစ်စဉ် ထိန်းချုပ်၍ လက်တွေ့စမ်းသပ်မှုများ ပြုလုပ်၍ ဆန်းစစ်ခြင်းဖြစ်သည်။ ၎င်းနည်းစဉ်များသည်သည် သိပ္ပံ နှင့် နည်းပညာ နယ်ပယ်တို့တွင် ယထာဘူတ ကျကျ အဖြေရရန် အသုံးပြုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သင်္ချာသည် သိပ္ပံပညာတွင် အဓိကဖြစ်သည်။ သိပ္ပံပညာတွင် သင်္ချာ၏ အရေးပါသော အချက်မှာ 'ပုံစံ' ထုတ်ခြင်းပင်ဖြစ်သည်။ လေ့လာတွေ့ရှိချက်၊ တိုင်းတာချက်များကို လေ့လာရန်တွင်လည်း သင်္ချာနည်းစဉ်များကို အသုံးပြုရန် မကြာခဏ လိုအပ်တတ်သည်။ ဂဏန်းသင်္ချာ၊ အက္ခရာသင်္ချာ၊ ဂျီဩမေတြီ နှင့် ကဲကုလပ် တို့မှာ ရူပဗေဒ တွင် အမြဲသုံးသည်။ သင်္ချာ ကိုင်းကွဲ အားလုံးလိုလိုကို သိပ္ပံပညာတွင် သုံးသည်။ သင်္ချာစစ်စစ် (pure mathematics) များဖြစ်သော ကိန်းသင်္ချာ (number theory) နှင့် တိုပိုလိုဂျီ တို့ပင် အသုံးရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သိပ္ပံ ဖီလိုဆိုဖီ (philosophy of science) သည် သဘာဝကို အမှန်အတိုင်း နားလည်ရန်နှင့် သိပ္ပံနားလည်မှုများ မှန်မမှန်း ဆုံးဖြတ်ရန် ကြိုးစားသည်။ သိပ္ပံနည်းကျ နည်းစဉ်ကို သုံး၍ပင်လျှင် သိပ္ပံ နှင့် သိပ္ပံ မဟုတ်သည်ကို ခွဲခြားရန် ခက်ခဲ့သည်မှာ အသိပင်ဖြစ်သည်။ သိပ္ပံ နှင့် သိပ္ပံ မဟုတ်သည် နှစ်ခုအကြား တိတိကျကျ ခွဲခြားနိုင်ရန် မှန်ကန်သော တွေးခေါ်မှု့များ ရှိရပေမည်။ ၎င်းနှင့်ပတ်သက်၍ များစွာသော အဆိုပြုချက်များ ရှိခဲ့ပြီး ယခုတွင် သိပ္ပံသမားများ အကြား အများအားဖြင့် သဘောတူညီမှုရှိပေသည်။ ဥပမာအားဖြင့် အများလက်ခံထားသည်မှာ သိပ္ပံတွေးခေါ်မှု နှင့် သီအိုရီများသည် အခြားတစ်ယောက်မှ ပြန်လည် စမ်းသပ်နိုင်မှသာ ၎င်းတို့သည် အတည် ဖြစ်သည်။ သိပ္ပံနည်းကျ နည်းစဉ်နှင့် ပတ်သက်၍ ဖီလိုဆိုဖီ သမားများတွင် အတွေးများစွာရှိသည်။ လက်တွေ့သမား (Methodological naturalism) များက သိပ္ပံနည်းကျ စမ်းစစ်ရာတွင် မြင်တွေ့နိုင်သော (observable) ဖြစ်ရပ်များကို ရှင်းလင်းရာတွင် လက်တွေ့ကျကျ လေ့လာပြီး အခြားသူကလဲ ပြန်လည် စမ်းသပ်နိုင်မှသာ ဖြစ်ရမည်ဟု ဆိုသည်။ ထို့ကြောင့် လက်တွေ့သမားများက သဘာဝလွန် ဖြစ်ရပ်များ၊ အာဏာရ အဖွဲ့အစည်း၏ အဆိုပြုချက်များ၊ ဘက်လိုက်သော လေ့လာမှုများကို လက်မခံပေ။ အမှန်တရားသမားများ (critical rationalism) ကမူ လေ့လာမှုများတွင် ဘက်မလိုက်အောင် လုပ်၍မရ ထို့အပြင် သဘာဝလွန်ဟုပြောသည်မှာ မည်မျှလွန်လျှင် သဘာဝမှ လွန်သည်ခေါ်မည်မှာ တိကျမှုမရှိဟု ငြင်းဆိုသည်။ ထို့ကြောင့် အမှန်တရားသမားများက မှားကြောင်း ထောက်မပြနိုင်လျှင် အမှန်ဖြစ်သည် ဆိုသည်။ အမှန်တရားသမားသည် လက်တွေ့သမားများ တွေးခေါ်သည်နိုင်ထပ် ပိုမို ကျယ်ပြန့်သော နေရာများကိုပါ လေ့လာနိုင်ပြီး တချိုန်တည်းမှာပင် အာဏာပိုင်များကို ဖီဆန်သည်။ အမှန်တရားသမားများက သိပ္ပံဆိုသည်မှာ လက်တွေ့ပြနိုင်မှုထက် အမှား မပါမှုက အရေးကြီးသည်ဟု ဆိုသည်။ တိုင်းတာမှုသမားများ (instrumentalism) ကမူ တိုင်းတာမှုများသည် အမှားအမှန်ထက် ဖြစ်ရပ်များကို ကြိုတင်တွက်ချက်ရန်သာ ဖြစ်သည်ဟု ဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပခုက္ကူ ဗုဒ္ဓဘာသာ အထက်တန်းကျောင်းတွင် ရှစ်တန်းထိ ပညာ သင်ကြားခဲ့ပြီး ရန်ကုန်သို့ ပြောင်းရွှေ့ခဲ့သည်။ ရန်ကုန် ဆရာအတတ်သင် လေ့ကျင့်ရေးကျောင်းမှ ၁၉၅၁ ခုနှစ်တွင် တက္ကသိုလ်ဝင် စာမေးပွဲကို သိပ္ပံဘာသာတွဲဖြင့် အောင်မြင်ခဲ့သည်။ ၁ဝ တန်း ကျောင်းဆရာကြီး ဟံသာဝတီ ဦးဘရင် (မြန်မာစာ) ၏ သွန်သင်မှုဖြင့် ၁ဝ တန်း ကျောင်းသားဘဝ၌ ၁၉၅၁ ခုနှစ်၊ နှစ်ပတ်လည် စာစောင်တွင် \"မိခင်ပြောသော မေတ္တာစကား၊ သား တော်တော်နာသွားသလား\" ဆိုသည့် ဆောင်းပါးနှင့် \"The Sunset by the side of the River Irrawaddy\" ဆောင်းပါးများ ရေးသားခဲ့သည်။ ၁၉၆၃ ခုနှစ်တွင် ရန်ကုန် ဆေးတက္ကသိုလ်မှ ဆေးပညာဘွဲ့ (M.B.B.S.) ရရှိခဲ့ပြီး ဗြိတိန်နိုင်ငံ မတ်ချက်စတာ တက္ကသိုလ်မှ ပြည်သူ့ အကျိုးပြု ဆေးပညာ ပါရဂူဘွဲ့ M.Sc. (Community Medicine, Manchester) ကို ရရှိခဲ့သည်။ ဂုဏ်ထူးဆောင် ဆေးဘက်ဆိုင်ရာ တော်ဝင်ဘွဲ့ F.R.S.H. (London) ကို အင်္ဂလန်မှ ရရှိခဲ့ပြီး မန်ချက်စတာ တက္ကသိုလ် ကျန်းမာရေး ပညာ အဖွဲ့ဝင် လူကြီး M.I.H.E. (Manchester) ဂုဏ်ထူးဆောင် ပုဂ္ဂိုလ်အဖြစ် ခန့်အပ်ခြင်း ခံခဲ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<References />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၇ ရက် နေ့စဉ်သတင်းစာ (7Day Daily) သည် မြန်မာနိုင်ငံတွင် ထုတ်ဝေလျက်ရှိသော နေ့စဉ်ထုတ် သတင်းစာဖြစ်သည်။ အင်ဖော်မေးရှင်း မက်ထရစ် ကုမ္ပဏီလိမီတက် (Information Matrix Co., Ltd.) မှ ၂၀၁၃ ခုနှစ် ဧပြီ ၂၅ ရက်နေ့တွင် စတင်ထုတ်ဝေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* အင်ဖော်မေးရှင်း မက်ထရစ် ကုမ္ပဏီလိမီတက်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပစ်ကိန်ကျွန်းစု (; ; ပစ်ကိန်: '), တရားဝင်အမည် ပစ်ကိန်၊ ဟန်ဒါဆန်၊ ဒူစီနှင့် အိုအီးနိုးကျွန်းများ''' ()   သည် ပစိဖိတ် သမုဒ္ဒရာတောင်ပိုင်းရှိ မီးတောင်ကျွန်းလေးခု အုပ်စုတစ်ခု ဖြစ်ပြီး ပစိဖိတ်ဒေသရှိ ဗြိတိသျှ ပင်လယ်ရပ်ခြား နယ်မြေ ဖြစ်သည်။ ကျွန်းလေးခုဖြစ်သော ပစ်ကိန်၊ ဟန်ဒါဆန်၊ ဒူစီ၊ နှင့် အိုအီးနိုးတို့သည် သမုဒ္ဒရာအတွင်းတွင် မိုင်ရာပေါင်းများစွာ ဝေးကွာလျက် တည်ရှိကြပြီး စုစုပေါင်း ကုန်းမြေဧရိယာမှာ 47 sqkm ဖြစ်သည်။  ခန့် ရှည်လျားကာ အရှေ့မှ အနောက်တန်းလျက်တည်ရှိသော ဒုတိယအကြီးဆုံးကျွန်းဖြစ်သည့် ပစ်ကိန်ကျွန်းတွင်သာ လူနေထိုင်မှုရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဖိုးများကိုရှာတွေ့မည်ဆိုလျှင်သူ၏ Logic သည်အစ္စလာမ်မစ် စီးပွားရေး ဒဿန များကိုလက်ခံနိုင်လိမ့်မည်ဖြစ်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* \"-လွယ်ကူချောမွေ့မှုမရှိခြင်း ၊ မပြီးဆုံးနိုင်ခြင်း ၊ အမှန်တကယ်မဟုတ်ခြင်း ၊ ဆက်နွယ်မှုမရှိခြင်း\" ဆိုသည့်စွပ်စွဲ ချက်များရှိနေသည် ၊ ဤပြဿနာများကို စစ်မှန်သောယဉ်ကျေးမှုနှင့်သာဖြေရှင်းနိုင်မည်ဖြစ်သည်။ (Timur Kuran, John Foster)؛ <blockquote class=\"\" style=\"\"> နိုင်ငံရေးနှင့်အတွေးအခေါ် နယ်ပယ်တွင် အစ္စလာမ့် ဒဿနလက်ကိုင်ထားကြသူများ ပညာရှင်များကပြောဆို","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references group=\"یادداشت\" />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မန်တလေးမြို့ အေဘီအမ် (ABM) ကျောင်းနှင့် စိန့်ဂျိးဆက်ကျောင်းတွင် မူလတန်းမှ အထက်တန်းပညာအထိ ဆည်းပူးခဲ့သည်။ ထို့နောက် ရန်ကုန်မြို့ တီတီစီ (ပညာရေးတက်ကသိုလ် လေ့ကျင့်ရေးကျောင်း) တွင် အထက်တန်းပညာ ဆည်းပူးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကျောက်ခတ်ဟောင်း ခေတ်ဦးကို Lower Palaeolithic ဟုခေါ်ပြီးကျောက်ခေတ်ဟောင်းတွင် အစောဆုံးသော ကာလအပိုင်းအခြားကို ခေါ်ဆိုခြင်း ဖြစ်သည်။ အချိန်ကာလအားဖြင့် လွန်ခဲ့သော နှစ်ပေါင်း ၂သန်းခွဲခန့်က ဖြစ်ပြီး လူသားတို့ ကျောက်ဖြင့် ပြုလုပ်သော လက်နက် ကိရိယာများကို စတင် အသုံးပြုလာကြောင်း အထောက်အထား တွေ့ရှိရသည့် အချိန်ကာလဟု လက်ရှိ ရှေးဟောင်းသုတေသနမှတ်တမ်းများတွင် မှတ်သားထားသည်။ ထိုအချိန်မှ စတင်ပြီးနောက် လွန်ခဲ့သော နှစ်ပေါင်း ၃ သိန်းကျော်ခန့် အထိကာလ ကြာမြင့်သည်။ ကျောက်ခေတ်ဟောင်း ခေတ်ဦး အပြီးတွင် ကျောက်ခေတ်ဟောင်း ခေတ်လယ် (Middle Palaeolithic) ဖြစ်ပေါ်လာပြီး ပိုမို၍ တိုးတက်သော လက်နက်ကိရိယာများကို တီထွင် အသုံးပြုလာသည့် အချိန်ပင် ဖြစ်သည်။ လူတို့ မီးကို အသုံးပြုလာခြင်းသည် ကျောက်ခေတ်ဟောင်း ခေတ်ဦးတွင် ဖြစ်ပေါ်ခဲ့သည် သို့မဟုတ် ကျောက်ခေတ်ဟောင်း ခေတ်လယ်တွင် ဖြစ်ပေါ်ခဲ့သည် ဆိုသည့်အချက်မှာမူ သုတေသီတို့ အငြင်းပွားကြဆဲပင် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<References />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မော်ဒယ် ဆိုသည်မှာ ဒြပ်ဝတ္ထု သို့မဟုတ် စိတ်ကူးပုံဖော်ထားသည့် အရာတစ်ခု၊ ၎င်းကို လေ့လာမှုလုပ်ငန်းစဉ် တစ်ခုတွင် မူလ အရာဝတ္ထုအစား အစားထိုးအသုံးပြုသည်၊ သုံးသည့်အချိန်တွင် မူလအရာဝတ္ထု၏ အရေးကြီးသော စရိုက်လက္ခဏာများ၊ အရည်အသွေးများကို မော်ဒယ်တွင် ထည့်သွင်းထားသည်။ မူလအရာဝတ္ထု object ဆိုသည်မှာ Reality ဖြစ်သော အရာဝတ္ထု၊ အကြောင်းအရာ၊ အဖြစ်အပျက်တို့ကို ဆိုလိုသည်။ Modeling ဆိုသည်မှာ Reality များ၏ လက္ခဏာများကို တွက်ချက်ရာတွင် နားလည်ရလွယ်ကူအောင် ကူညီပေးသောနည်းလမ်းများထဲက တစ်ခုပင်ဖြစ်သည်။ အရှိတရားအစစ်ကို ထင်ဟပ်စေမည့် ပုံစံ တစ်ခုကို တည်ဆောက်ခြင်းဖြစ်သည်။ Reality များ၏ စရိုက်လက္ခဏာများ (characteristics)၊ အရည်အသွေးများ (properties) ကို မော်ဒယ်တွင် ရုပ်ပုံများ၊ သင်္ချာညီမျခြင်းများ၊ ပရိုဂရမ်များ၊ algorithms များဖြင့် ကိုယ်စားပြုပြီး ဖော်ပြခြင်းဖြစ်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* မြန်မာနေရှင်နယ်လိဂ် ဂိုးသွင်းအများဆုံး ကစားသမား (၁): ၂၀၁၆","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုသီအိုရမ်မှာ ထောင့်မှန်တြိဂံတစ်ခုတွင် ထောင့်မှန်ခံအနားရှိ စတုရန်းသည် ကျန်အနားနှစ်ခုရှိ စတုရန်းများပေါင်းကိန်းနှင့် တူသည်။ အကယ်၍ AC သည် ထောင့်မှန်တြိဂံတစ်ခု၏ ထောင့်မှန်ခံအနားဖြစ်ပြီး၊ AB နှင့် BC သည် ကျန်အနားများဖြစ်ခဲ့သော် ပိုက်သာဂိုးရပ်စ်၏ သီအိုရမ်အရ AC 2 =AB 2 +BC 2 ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထောင့်မှန်တြိဂံ ABC တွင် ထောင့် B မှ မျက်နှာချင်းဆိုင်အနားပေါ်သို့ ထောင့်မှန်မျဉ်းကြောင်းကို တည်ဆောက်ရာ အနား AC ပေါ် H အမှတ်တွင် တွေ့ဆုံစေသည်။ ထိုအခါ အသစ်ဖြစ်ပေါ်လာသော ထောင့်မှန်တြိဂံ BHC သည်လည်း မူလထောင့်မှန်တြိဂံ ABC နှင့် ပုံသဏ္ဍာန်တူလေသည်။ အကြောင်းမှာ တြိဂံနှစ်ခုစလုံးတွင် ထောင့်မှန်ထောင့်တစ်ခုစီရှိသည့်အပြင် ဘုံထောင့် C ဖြင့် ဖွဲ့ စည်းထားသောကြောင့် ဖြစ်သည်။ ထို့အတူ ထောင့်မှန်တြိဂံ ABC နှင့် BHA တို့ ပုံသဏ္ဍာန်တူလေသည်။ ပုံသဏ္ဍာန်တူသော တြိဂံများ၏ သက်ဆိုင်ရာအနားတို့၏ အချိုးလည်းတူညီကြသည်။ ထိုအခါ ထောင့်မှန်တြိဂံ ABC, BHC နှင့် BHA တို့တွင်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"N(; named en) သည် အခြေခံ လက်တင်အက္ခရာတွင် ၁၄ ခုမြောက်သော အက္ခရာတစ်ခုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အင်္ဂလိပ်အသံထွက် J ကဲ့သို့သော အသံတစ်ခုအတွက် ရပ်တည်ရန် အီဂျစ်စာလုံးတွင် မြွေကို djet ဟုအသံထွက်သည့် အီဂျစ် အရုပ်စာသင်္ကေတသည် မြွေပုံသဏ္ဌာန်အား အသုံးပြုခဲ့ကြသည်။ အီဂျစ်တွင် အလုပ်လုပ်သော စီမီတစ်လူမျိုးများသည် ၎င်းတို့၏ ပထမဆုံးသော အက္ခရာကို တီထွင်ခဲ့ရာတွင် ၎င်းအရုပ်စာသင်္ကေတကို အတုယူပြီး N ကိုဖော်ပြရာတွင် ထို မြွေပုံတူကိုပင် ကိုယ်စားပြုအသုံးပြုခဲ့ကြပြီး အသံထွက်မှာလည်း ထိုအသံပင် ဖြစ်လာခဲ့သည်ဟုလည်း ပညာရှင်အချို့က ယူဆကြသည်။ မည်သို့ပင်ဖြစ်စေ ဖိုနီးရှန်း၊ ဟီဘရူး၊ အာရမ်မစ်နှင့် အာရေဗျ စာများ၏ အက္ခရာများအမည်မှာ /nun/ ဖြစ်ပြီး အဓိပ္ပါယ်မှာ \"ငါး\"ဖြစ်သည်ကို ထိုဘာသာအချို့တွင် တွေ့ရသည်။ ဂရိ၊ ဩရိုစကမ်၊ လက်တင်နှင့် ခေတ်သစ်ဘာသာစကားများတွင် အက္ခရာ၏ အသံတန်ဖိုးမှာ /n/အဖြစ် ရှိသည်။ လက်တင်အက္ခရာအသုံးပြုသော ဘာသာစကားအားလုံးနီးပါတွင် နာသိက သွားရင်ဗျည်း သို့ သွားရင်းဗျည်းသံ ဖြစ်သည်။ N နှင့် အသုံးများဆုံးသော တစ်သံထွက်အောင်တွဲထားသော အက္ခရာ(DIGRAPH)မှာ ဖြစ်သည်။ ၎င်းသည် နာသိကသွားရင်ဗျည်းအဖြစ် အမျိုးမျိုးသောဘာသာစကားများတွင် ကိုယ်စားပြုခြင်းခံရပြီး အင်္ဂလိပ်ဘာသာတွင် နောက်ဆုံးစာလုံးအဖြစ်ထားရှိခဲ့သည်ကိုတွေ့ရသည်။ အာခင်ဗျည်းအဖြစ် အသုံးပြုသည်ကို အီတာလျံနှင့် ပြင်သစ်ဘာသာများတွင် တွေ့ရသည်။ ပေါ်တူဂီဘာသာစာလုံးပေါင်းတွင် ၎င်းအသံသည် (အချို့ စပိန်ဘာသာနှင့် အခြားဘာသာစကားအချို့တွင် အထူးအက္ခရာပုံစံ (Ñ)အဖြစ်သုံးသည်ကို တွေ့ရသည်)ဖြစ်သည်။ m သည် n အရှေ့ကျလျှင် n သံပျောက်ပြီး hymn ကဲ့သို့သော အသံထွက်သည်ကို  အင်္ဂလိပ်ဘာသာတွင် တွေ့ရသည်။(damnation ကဲ့သို့သော စာလုံးပေါင်းများတွင် အသံထွက်သည်ကို တွေ့ရသည်။) နိုင်ငံတကာ ဖိုနီးတစ်အက္ခရာတွင် အက္ခရာသေး [n] သည် နာသိကသွားရင်းဗျည်းအသံကိုယ်စားပြုသည်။ သေးငယ်သော အက္ခရာကြီး[ɴ] သည် နာသိက လျှာခင်ဗျည်းသံကိုယ်စားပြုသည်။ အင်္ဂလိပ်ဘာသာတွင် N သည် ၆ ခုမြောက် အသုံးများဆုံးသော အက္ခရာတစ်ခုဖြစ်ပြီး ဒုတိယအများဆုံးအသုံးပြုသော ဗျည်းအက္ခရာသံ တစ်ခုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သင်္ချာဘာသာတွင် အက္ခရာစောင်းပုံ n သည် ကိန်းရှင်ပမာဏကိုပြသော သင်္ကေတအဖြစ် အသုံးပြုပြီး အထူးသဖြင့် ကိန်းပြည်(integer) ကို ကိုယ်စားပြုသည့် အက္ခရာတစ်ခုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ယူနီကုဒ်အမှတ် U+004E သည် အက္ခရာကြီး N ကို ကိုယ်စားပြုပြီး U+006Eသည် အက္ခရာသေး n အတွက် ကုဒ်အမှတ်ဖြစ်သည်။ ASCII ကုဒ်များတွင် N အကြီးအတွက်မှာ ၇၈ ဖြစ်ပြီး n အသေးအတွက်မှာ ၁၁၀ဖြစ်သည်။ သို့မဟုတ် ဘိုင်နရီ 01001110 နှင့် 01101110 တို့အဖြစ် အသီးသီရှိကြသည်။ EBCDIC ကုဒ်အမှတ်တွင် ၂၁၃ မှာ အက္ခရာအကြီးအတွက် ဖြစ်ပြီး ၁၄၉ မှာ အသေးအတွက်ဖြစ်သည်။ HTML နှင့် XML တို့အတွက် numeric character references များမှာ \"&#78;\" နှင့် \"&#110;\" တို့ဖြစ်ကြပြီး အကြီးနှင့် အသေးကို ကိုယ်စားပြုထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒေသခံ အခေါ် ဘင်္ဂလီလို “Nirical Gingira”၊ မြန်မာလို “အုန်းကျွန်း” လို့ အဓိပ္ပာယ် ရသည်။ မြန်မာ-ဘင်္ဂလားဒေ့ရှ် နှစ်နိုင်ငံကို ခြားထားသော နယ်ခြားမြစ် နတ်မြစ်ဝ (Naf River)ပေါ်မှာရှိပြီး မြန်မာနိုင်ငံ အနောက်မြောက်ကမ်းရိုးတန်းမှ အနောက်ဘက် (၈) ကီလိုမီတာ၊ ဘင်္ဂလားဒေ့ရှ်နိုင်ငံ ကော့ဘဇာ-တက်ခ်နတ် ကျွန်းဆွယ်မှ (Cox’s Bazar-Teknaf Peninsular) တောင်ဘက် (၉) ကီလိုမီတာ အကွာအဝေးမှာ ရှိသည်။ အရင် ဗြိတိသျှ-အန္ဒိယ၊ အန္ဒိယ၊ အရှေ့ပါကစ္စတန်၊ ခု ဘင်္ဂလားဒေ့ရှ် အဆက်ဆက် မြန်မာမပိုင်ခဲ့ပါ။ ဗြိတိသျှ-အန္ဒိယ ခေတ်မတိုင်မီ၊ မြန်မာက ရခိုင်ကို မသိမ်းခင် ရခိုင်ဘုရင်တွေ ပိုင်ခဲ့သည့် အချိန်တွေ ရှိကောင်းရှိနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘာဂါကင်း (; အတိုကောက် BK) သည် အမေရိကန် ဟမ်ဘာဂါ အမြန်ပြင် စားသောက်ဆိုင်များ ဖြစ်သည်။ ဌာနချုပ်သည် ဖလော်ရီဒါပြည်နယ်၊ မိုင်ယာမီဒိတ် ကောင်တီတွင် တည်ရှိသည်။ ၁၉၅၃ ခုနှစ်တွင် ဖလော်ရီဒါပြည်နယ်၊ ဂျက်ဆန်ဗေးမြို့အခြေစိုက် InstaBurger King အမည်ဖြင့် ကုမ္ပဏီ စတင်တည်ထောင်ခဲ့သည်။ ၁၉၅၄ ခုနှစ်တွင် Insta-Burger King ကုမ္ပဏီသည် ဘဏ္ဍာရေးအကြပ်အတည်းဖြစ်ပွားခဲ့ပြီး ယင်း၏ မိုင်ယာမီအခြေစိုက် လုပ်ငန်းလုပ်ခွင့်ရသူ David Edgerton နှင့် James McLamore တို့က ကုမ္ပဏီကို ဝယ်ယူခဲ့ပြီးနောက် \"Burger King\" ဟု အမည်ပြောင်းလဲခဲ့သည်။ နောက် ရာစုနှစ်ဝက်ခန့်တွင် ကုမ္ပဏီသည် ပိုင်ရှင် လေးဆက်ပြောင်းလဲခဲ့ပြီး သုံးဆက်မြောက်ပိုင်ရှင်များဖြစ်သော TPG Capital, Bain Capital နှင့် Goldman Sachs Capital Partners တို့က ၂၀၀၂ ခုနှစ်တွင် အများပိုင်အဖြစ် ပြောင်းလဲခဲ့သည်။ ၂၀၁၀ တွင် ဘရာဇီး 3G Capital က အမေရိကန်ဒေါ်လာ ၃.၂၆ ဘီလီယံ တန်ဖိုးရှိ ရှယ်ယာအများစုကို ရယူခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ချစ်ကောင်း(ခေါ်) ခင်မောင်ညွန့်သည် မန္တလေးမြို့၌ မွေးဖွားခဲ့သည်။ ငယ်စဉ်ကပင် ဖခင်သေဆုံးခဲ့သည်။ ထို့နောက် ရန်ကုန်သို့ မိသားစုနှင့် အတူပြောင်းရွှေ့လာခဲ့သည်။ လမ်း(၅၀)တွင် နေထိုင်ပြီး အ.ထ.က(၂)ဗိုလ်တထောင် တွင် ပညာသင်ကြားခဲ့သည်။ ဆယ်တန်းတွင် နွေရာသီ ဘင်ခရာသင်တန်းကို အ.ထ.က(၄)ဗိုလ်တထောင်ကျောင်း၌ တက်ရောက်ပြီး ကျောင်းဆင်းပွဲ၌ သီချင်းဆိုခဲ့ရာမှ ဂီတနယ်ပယ်ထဲသို့ ရောက်ရှိခဲ့သည်။ (မှတ်မိပါသေးသည်။ ကျောင်းဆင်းပွဲ၌ သီဆိုသောသီချင်းမှာ ကိုအံ့ကြီး၏ သီချင်းဖြစ်ပြီး ကျွန်တော်ကိုယ်တိုင် သူ၏အသံကို အံ့ဩရပေသည်။ ထိုအချိန်ကတည်းက ကျောင်းသူကျောင်းသားများက သူကို အားပေးခဲ့ပေသည်။ မေယာ အမ်တီ) ကျော်ဟိန်းသီဆိုသော `တစ်ယောက်ထည်းလား´အခွေကို ပြန်ဆိုသောအခါတွင်လည်း အောင်မြင်ခဲ့သည်။ Hip-Hop အဆိုတော်စိုင်းစိုင်းခမ်းလှိုင်နှင့် တွဲဖက်သီဆိုမှုတွင်လည်း လူငယ်များကြားတွင် ဦးချစ်ကောင်း အမည်ဖြင့် အောင်မြင်မှုရရှိခဲ့သည်။ ကော်ပီသီချင်းများ၊ ကိုယ်ပိုင်သံစဉ်များ၊ ပြန်ဆိုသီချင်းများ၊ ဟစ်ဟော့သီချင်များနှင့် တွဲဖက်သီဆိုနိုင်သော ပါရမီရှင် အဆိုကျော်တစ်ဦး ဖြစ်ပေသည်။ ချစ်ကောင်း၏ သီဆိုမှုစတိုင်သည် တခြားအဆိုတော်များ၏ စတိုင်ကို အတုမခိုးဘဲ ကိုယ်ပိုင်စတိုင်နှင့် သီဆိုခဲ့သည့်အတွက် ထူးခြားမှု ရှိပေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဦးသောင်းထိုက်သည် ပြည်ထောင်စုမြန်မာနိုင်ငံတော် ဝန်ကြီးချုပ်၊ဆဌသင်္ဂါယနာတင် ဦးနု‎၏သားဖြစ်သည်။ မွေးရာဇာတိမှာ ရန်ကုန်မြို့ဖြစ်သည်။ မွေးချင်း၄ယောက်ရှိသည့်အနက် ဒုတိယဖြစ်သည်။ အစ်မ၁ယောက်၊ ညီတစ်ယောက်၊ ညီမတစ်ယောက်ရှိသည်။ ငယ်စဉ်က မြို့မကျောင်းမှာ ၈တန်းထိပညာသင်ယူ တက်ရောက်ခဲ့သည်။ ကမ္ဘောဇကောလိပ် အထက်တန်းကျောင်းမှာ ဆက်တက်ပြီး TTC ကျောင်းမှ ဆယ်တန်းအောင်မြင်ခဲ့သည်။ ၁၉၆၀-ခုနှစ်တွင် ထီးတန်းကောလိပ်တက်ရောက်စဉ် ဂျပန်နိုင်ငံသို့ ထွက်ခွာခဲ့သည်။ အစ၌ နိုင်ငံခြားသွားဖို့ အစီအစဉ် မရှိသော်လည်း မြန်မာနိုင်ငံမှာ transitor radioလုပ်ချင်သောကြောင့် ဂျပန်ကိုထွက်ပြီး ပညာသင်သည်။ ဂျပန်တွင် ၁ဝနှစ် နေခဲ့သည်။ ပထမတွင် ကိုယ့်စားရိတ်နှင့် ကိုယ်ပညာသင်နေရာက ငွေအခက်အခဲတွေ့ကြုံခဲ့သည်။ ဂျပန်အစိုးရ၏ ပညာသင်အထောက်အပံ့ ရယူခဲ့ရသည်။ BSC အတွက် ၄နှစ်တက်ရသည်။ Masterကို ၂နှစ်ထပ်တက်ရသည်။ BE(Electronic)ကို Masterထိ တက်သည်။ ဂျပန်မှနေ၍ ထိုင်းကိုရောက်ရှိသွားပြီး တော်လှန်ရေးအဖွဲ့များ အကူအညီအနေနှင့် ထိုင်းနိုင်ငံတွင် ၅နှစ်နေထိုင်သည်။ ထိုမှတဆင့် အိန္ဒိယသို့ ထွက်ခွာခဲ့ပြီး နိုင်ငံရေးလုပ်ခဲ့သည်။ ၁၉၇၈-ခုနှစ်တွင် အမေရိကန်နိုင်ငံသို့ ရောက်ရှိခဲ့သည်။ ယခုအခါ အသက် ၆၉နှစ်ရှိပြီ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/> ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Wizard rock (တစ်ခါတစ်ရံ wrock) သည် rock ဂီတ၏ အမျိုးအစားတစ်မျိုးဖြစ်ပြီး ၂၀၀၂နှင့် ၂၀၀၄ခုနှစ်အတွင်းတွင် အမေရိကန်၌ ဖွံ့ဖြိုးတိုးတက်ခဲ့ခြင်းဖြစ်သည်။ Wizard rock တီးဝိုင်းများ၏ ဖျော်ဖြေတင်ဆက်မှုများမှာ ရယ်ရွင်ဖွယ်ကောင်းသော ပုံစံများဖြစ်ပြီး Harry Potter တွင် တွေ့ရှိနိုင်သည်။ wizard rock သည် Massachusetts ပြည်နယ်တွင် Harry and Potter အမေရိကန် rock တီးဝိုင်းနှင့်အတူ စတင်ခဲ့ပြီး နောက်ပိုင်းတွင် အပြည်ပြည်ဆိုင်ရာသို့ ပျံနှံသွားခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဤအမျိုးအစားထဲမှ ဦးဆောင်နေသောတီးဝိုင်းများမှာ Harry and Potters နှင့် Draco and Malfoys တို့ပါဝင်သည်။ နားထောင်သူအများစုမှာ Harry Potter ၏ ဝါသနာရှင်များဖြစ်သော်လည်း တစ်ချို့တီးဝိုင်းများသည် နားထောင်သူများကို စာအုပ်၏အပြင်ဘက်မှ ဆွဲဆောင်နိုင်ခဲ့သည်။ mainstream တီးဝိုင်းများသည် ဂီတ၏ကျယ်ပြန့်သော တေးစုများကြားထဲမှ တချို့သီချင်းများကို စာပေများကို ကိုးကား၍ ဖန်တီးထားသည်။ wizard rock တီးဝိုင်းများသည် Harry Potter မှ ညဏ်ကစားထားသည်။ wizard rock တီးဝိုင်းများသည် ဖျော်ဖြေတင်ဆက်ချိန်တွင် ဝတ္ထုရှည်များမှအတိုင်း ဝတ်ဆင်ကြသည်။ တစ်ချို့တီးဝိုင်းများသည် ဝါသနာအိုးများ ပူးပေါင်း၍ ဖျော်ဖြေကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစောပိုင်း Harry Potter ဇတ်ဝင်သီချင်းကို ၂၀၀၀ခုနှစ်တွင် လိုက်ရှာနိုင်သည်။ Los Angeles အခြေစိုက် pop-punk တီးဝိုင်း Switchblade Kittens သည် \"Ode to Harry\" သီချင်းကို ဆိုထားပြီး Ginny Weasley ၏ဇာတ်ဝင်ခန်းတွင် ထည့်သွင်းထားသည်။ Harry and Potters တီးဝိုင်းများသည် လူကြိုက်များလာသကဲ့သို့ အခြား wizard rock တီးဝိုင်းများစတင်၍ ပေါ်ပေါက်လာသည်။ Brian Ross နှင့် Bradley Mehlenbacher သည် Harry and Potters ကို တုပသောအားဖြင့် Draco and the Malfoys ကို ဖွဲ့စည်းခဲ့သည်။ သူတို့သည် သူတို့၏နေအိမ်တွင် ဖျော်ဖြေခဲ့သည်။ ဧပြီ ၂၀၀၅တွင် Matt Maggiacomo သည် Harry and the Potters ကို ဖျော်ဖြေစေရန် သူ၏ Rhode ကျွန်းရှိအိမ်သို့ ဖိတ်ကြားခဲ့သည်။ ထိုညတွင် Maggiacomo သည် သူ၏ပွဲဦးထွက် album The Whomping Willows ကိုပြုလုပ်ခဲ့သည်။ သူ၏ သူငယ်ချင်းများဖြစ်သည့် Mehlenbacher နှင့် သူ၏အကို Brian Ross တို့ပါဝင်ပြီး Draco and the Malfoys အတွက် ပထမဦးဆုံးဖြစ်သည်။ Wrockstock ဟုသော ပွဲတော်ရှိပြီး ၂၀၀၇ ခုနှစ်တွင် အမေရိကန်၌ ပထမဆုံးကျင်းပခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကင်ဆာရောဂါ /ˈkænsər/(ဆေးပညာ ဝေါဟာရ- ကင်ဆာအကျိတ် malignant neoplasm)သည် ရောဂါအဖွဲ့အစည်းတစ်ခု ဖြစ်သည်။ ၎င်းတွင် ထိန်းချုပ်၍မရသော ကြီးထွားလာမှု၊ ကျူးကျော်ဝင်ရောက်ကာ နီးစပ်ရာ တစ်ရှူးများကို ဖျက်ဆီးသည့် ထိုးဖောက်ဝင်ရောက်မှုနှင့် တစ်ခါတရံတွင် အခြားကိုယ်အင်္ဂါအစိတ်အပိုင်းသို့ ကင်ဆာဆဲ(လ်) ပြန့်ပွားခြင်း၊ သို့မဟုတ် သွေးပြန်ရည်(လင့်ဖ်) သို့မဟုတ် သွေးမှတဆင့် ခန္ဓာကိုယ်ရှိ အခြားနေရာများသို့ ပျံ့နှံ့ခြင်းတို့ကို ဖော်ပြသည့် ဆဲ(လ်)အုပ်စု တစ်ခုပါရှိသည်။ ဤ ကင်ဆာရောဂါ၏ အန္တရာယ်ပေးသော ကင်ဆာဂုဏ်သတ္တိ သုံးမျိုးသည် ထိုးဖောက်ဝင်ရောက်ခြင်း သို့မဟုတ် ကင်ဆာဆဲ(လ်)ပြန့်ပွားခြင်းမရှိသော ကင်ဆာမဟုတ်သည့် အကျိတ်များနှင့် ကွဲပြားခြားနားပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကင်ဆာရောဂါအများစုကို ဖြစ်ပေါ်လာသော ရောဂါလက္ခဏာများ သို့မဟုတ် ပြတ်သားစွာ စစ်ဆေးခြင်းတို့အားဖြင့် ရှေးဦးစွာ သတိပြုမိတတ်သည်။ ဤအချက်များထဲမှ တစ်ခုမျှသည် ပြီးပြည့်စုံသော ရောဂါသတ်မှတ်ခြင်းကို မဖြစ်စေပါ။ ပြီးပြည့်စုံသော ရောဂါစစ်ဆေးသတ်မှတ်ခြင်းသည် ကင်ဆာနှင့် အခြားရောဂါများကို အကဲဖြတ်ရာတွင် အထူးကျွမ်းကျင်သော ရောဂါဗေဒပညာရှင်၏ ယူဆချက် အမြဲလိုအပ်သည်။ ကင်ဆာရှိနိုင်သည်ဟု သံယယရှိသော လူများကို ဆေးပညာဆိုင်ရာ စစ်ဆေးခြင်းများ ပြုလုပ်ခြင်းဖြင့် စုံစမ်းဖော်ထုတ်သည်။ ၎င်းတို့တွင် အများအားဖြင့် သွေးစစ်ခြင်းများ၊ ဓာတ်မှန်များ၊ ဆေးဓာတ်မှန် (CT စကဲ(န်)) စစ်ဆေးခြင်းများနှင့် အစာအိမ်လမ်းကြောင်းကြည့်မှန်ပြောင်းဖြင့်စစ်ဆေးခြင်းတို့ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အမေရိကန် တားဆီးကာကွယ်ရေး ဝန်ဆောင်မှုများ အထူးအဖွဲ့(USPSTF) သည် လိင်မှုအဆက်အဆံရှိပြီး သားအိမ်ဝရှိသော အမျိုးသမီးများကို အသက် ၆၅နှစ် တိုင်အောင် သားအိမ်ဝကင်ဆာ စစ်ဆေးခြင်း ပြုလုပ်ပါရန် တိုက်တွန်း အကြံပေးထားသည်။၎င်းတို့က အမေရိကန်တို့ကို အသက် ၅၀ မှစ၍ ရ၅နှစ်အထိ မစင်ထဲရှိ မမြင်လွယ်သော သွေး ကို စစ်ဆေးခြင်း၊ ဆစ်မွိုင်ဒိုစကုပ်ဟုခေါ်သောမှန်ပြောင်း သို့မဟုတ်ကိုလိုနိုစကုပ်ပီဟုခေါ်သော မှန်ပြောင်းတို့ဖြင့်အူမကြီးကင်ဆာဖြစ်ပွားမှုရှိမရှိကို စစ်ဆေးရန်အကြံပြုသည်။အသက်ရ၅နှစ်အောက်အမျိုးသားများတွင်အရေပြားကင်ဆာ၊ခံတွင်းကင်ဆာ၊ USPTF သည် အသက် ၅၀မှ ရ၄ အတွင်းရှိသူများကို နှစ်နှစ်လျှင် တစ်ကြိမ် ရင်သားကင်ဆာအတွက် မန်မိုဂရပ်ဖီ ခေါ် ရင်သားကို ဓာတ်မှန်ရိုက်ခြင်း ဖြင့် စစ်ဆေးရန် ထောက်ခံထားသည်။ သို့သော် ၎င်းတို့သည် ရင်သားကို မိမိဘာသာစစ်ဆေးခြင်းကိုလည်းကောင်း၊ ရင်သားစမ်းသပ်စစ်ဆေးခြင်းကိုလည်းကောင်း အကြံမပေးပါ။2009 Cochrane ပြန်လည်သုံးသပ်ခြင်း က ရင်သားကင်ဆာ စစ်ဆေးခြင်းနှင့် ပတ်သက်၍ မန်မိုဂရပ်ဖီဖြင့် အချိန်မှန် စစ်ဆေးခြင်းသည် အကောင်းထက် အန္တရယ်ဖြစ်စေနိုင်ကြောင်း အနည်းငယ်ကွဲပြားစွာ ကောက်ချက်ချထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဓိကအားဖြင့် အသက်ကြီးရင့်လာသော လူဦးရေနှင့် ဖွံ့ဖြိုးဆဲနိုင်ငံများတွင် နေထိုင်မှုပုံစံ အပြောင်းအလဲများကြောင့် ကမ္ဘာအနှံ့ ကင်ဆာဖြစ်ပွားနှုန်းမှာ တိုးတက်လာလျက်ရှိသည်။ကင်ဆာပေါ်ပေါက်ဖြစ်ပွားမှုအတွက် သိသာထင်ရှားဆုံး အန္တရာယ်အကြောင်းရင်းမှာ အသက်အရွယ်ကြီးရင့်လာခြင်းပင် ဖြစ်ပါသည်။ကင်ဆာရောဂါမှာ အသက်အရွယ်မရွေး တိုက်ခိုက်လာနိုင်သော်လည်း၊ ပြန့်ပွားတတ်သော ကင်ဆာရောဂါရှိကြောင်း ရောဂါဖော်ထုတ်ခံရသည့်သူ အများစုမှာ အသက် ၆၅နှစ်အထက် အရွယ်များဖြစ်ပါသည်။ကင်ဆာသုတေသီ ရောဘတ် အေ ဝိန်းဘတ်ဂ် က “အကယ်၍ ကျွန်ုပ်တို့ အသက်ရှည်ရှည် နေရလျှင်တောင်မှ၊ အနှေးနှင့်အမြန်ဆိုသလို ကင်ဆာရောဂါ ရနိုင်ပါသည်\"ဟု ဆိုပါသည်။အသက်ကြီးရင့်လာခြင်းနှင့် ကင်ဆာရောဂါတို့အကြား ဆက်စပ်မှုအချို့သည် အသက်ကြီးရင့်လာသောကြောင့် ဘဝအသက်တာ တစ်လျှောက် DNA တွင် အမှားအယွင်းများ တိုးပွားများပြားလာခြင်းနှင့် အကျိတ်များဖွဲ့စည်းမှုစနစ်တွင် အသက်နှင့် စပ်ဆိုင်သော အပြောင်းအလဲများ ဖြစ်လာခြင်းဖြင့် ရောဂါတားဆီးမှုစနစ် တဖြည်းဖြည်းယိုယွင်းလာခြင်းနှင့် စပ်ဆိုင်သည်ဟု မှတ်ယူရပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဇီဝဗေဒ ပညာတွင် ဆင့်ကဲပြောင်းလဲမှုဖြစ်စဉ် သို့မဟုတ် အီဗော်လူးရှင်း ဆိုသည်မှာ သက်ရှိအစုအဝေးများတွင် တွေ့ရသော မျိုးရိုးလိုက်သည့် လက္ခဏာရပ်များ အချိန်နှင့် အမျှ ပြောင်းလဲသွားခြင်းကို ခေါ်ဆိုခြင်း ဖြစ်သည်။ မျိုးရိုးလိုက်သည့် လက္ခဏာများတွင် ခန္ဓာဗေဒ ဆိုင်ရာ၊ ဇီဝဓာတုဗေဒဆိုင်ရာ နှင့် အပြုအမူဆိုင်ရာ ဂုဏ်သတ္တိများ ပါဝင်ပြီး ထို လက္ခဏာများသည် မျိုးရိုး တစ်ခုမှ အခြားမျိုးရိုးတစ်ခုသို့ ပြောင်းလဲချိန်တွင် လက်ဆင့်ကမ်း သယ်ဆောင်လေ့ရှိသည်။ ဆင့်ကဲပြောင်းလဲမှုသည် အစုအဖွဲ့အတွင်းတွင် မျိုးရိုးလိုက်သည့် လက္ခဏာများ ပြောင်းလဲမှု ဖြစ်ပေါ်လာသည့် အချိန်တွင် ဖြစ်ပေါ်နိုင်သည်။ ထိုသို့ အပြောင်းအလဲများ ဖြစ်ရသည့် အကြောင်းမှာ မျူတေးရှင်း (mutation) ခေါ် ဂျီနုမ်း အစီအစဉ်များ ပြောင်းလဲခြင်း၊ မျိုးဗီဇဆိုင်ရာ ပြန်လည် ပေါင်းစပ်ခြင်း နှင့် ဇီဝမျိုးစေ့ စီးဆင်းခြင်း တို့ကြောင့် ဖြစ်နိုင်သည်။ အီဗော်လူးရှင်းကြောင့် ဘိုးဘွားမိဘတူသော သက်ရှိများမှ တစ်စုနှင့် တစ်စု မတူညီဘဲ ကွဲပြားခြားနားသော သက်ရှိမျိုးကွဲများ ဖြစ်ပေါ်ပြီး ချားလ်စ်ဒါဝင် က ထိုအဖြစ်အပျက်ကို \"အဆုံးမရှိအောင် လှပသော ပုံစံများ နှင့် အံဩဘနန်း ထူးဆန်းသော ပုံစံများ\" ဟု ဆိုခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သစ်တောအမျိုးအစားမှာ အမြဲစိမ်းတော အမျိုးအစားဖြစ်ပြီး၊ ရွက်ကြွေတောများလည်း ရှိသည်။ ဆင်၊ ပြောင် (Gaur)၊ ဆတ်၊ စိုင်(Banteng)၊ ဝက်ဝံ၊ ဆီးရိုးတောဆိတ်(Serow Deer) များ ကျကစားနေထိုင်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်တက္ကသိုလ်၊ သတ္တဗေဒဌာနမှ ဆင်ရိုင်းများ(Elephas maximus)တို့၏ ကျတ်စားရာနေရာများနှင့် ပျံနှံတည်ရှိမှုကို လေ့လာနေလျက်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"IC 10 သည် ပုံစံအတည်တကျမရှိသော ဂယ်လက်ဆီတစ်ခုဖြစ်ပြီး Cassiopeia ကြယ်စုတန်းတွင် တည်ရှိသည်။ ယင်းအား ၁၈၈၇ ခုနှစ်တွင် Lewis Swift ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။ Nicholas Mayall ဆိုသူက ယင်းဂလက်ဆီသည် ဂယ်လက်တိုင်ပြင်ပမှဟု ၁၉၃၅ ခုနှစ်တွင် ပထမဆုံး အကြံပေးခဲ့သည်။ အက်ဝင် ဟာဘယ်က ယင်းသည် Local Group ၏ ဂယ်လက်ဆီဟု သံသယရှိခဲ့သည်။ သို့သော် ဆယ်စုနှစ်ပေါင်းများစွာတိုင် မသေချာမရေရာလျက် ရှိနေခဲ့သည်။ IC 10 သည် နဂါးငွေ့တန်း ဂယ်လက်ဆီသို့ တစ်စက္ကန့်လျင် ၃၅ဝ ကီလိုမီတာနှုန်းဖြင့် ချဉ်းကပ်သောအလျင်အား ၁၉၆၂ ခုနှစ်တွင် တိုင်းတာခဲ့သည်။ ထို့ကြောင့် ယင်းသည် Local Group ၏ အဖွဲ့ဝင်ဟု ၁၉၉၆ ခုနှစ်တွင် အချောသတ် အတည်ပြုနိုင်ခဲ့သည်။ IC 10 နှင့် အင်ဒရိုမီဒါ ဂလက်ဆီတို့၏ ပကတိအကွာအဝေးသည် အင်ဒရိုမီဒါနှင့် ထရိုင်ဂူလယ် ဂယ်လက်ဆီတို့၏ အကွာအဝေးနှင့် ထပ်တူလောက်ကျသည်။ ထို့ကြောင့် IC 10 သည် M31 ၏ အဖွဲ့ဝင်အခွဲဟု အကြံပေးသည်။ IC 10 သည် Local Group ၏ ဂယ်လက်ဆီများထဲတွင် တစ်ခုတည်းသော starburst အမျိုးအစား ဂယ်လက်ဆီဟု သိရှိထားသည်။ လက်ရှိအချိန်တွင် ဂယ်လက်ဆီသည် တစ်နှစ်လျင် နေထုထည်ပေါင်း ဝ.ဝ၄ မှ ဝ.ဝ၈ နှုန်းဖြင့် ကြယ်တာရာများအား မွေးထုတ်ပေးလျက် ရှိလေသည်။ ဆိုလိုသည်မှာ ဂယ်လက်ဆီထဲတွင် ဓာတ်ငွေ့သည် နှစ်ပေါင်းဘီလီယံ အနည်းငယ်မျှသာ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 467 သည် မိန် နက္ခတာရာမှ ဘဲဥပုံစံ ဂလက်ဆီဖြစ်ပြီး ၁၇၈၅ ခုနှစ် အောက်တိုဘာ ၈ ရက်နေ့တွင် ဝီလီယံ ဟာရှယ်မှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"America/Anchorage သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- America/Anchorage ရည်ညွှန်းအမှတ်မှာ Anchorageဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆရာလတ်ယေရှဲသည် မိုးကုတ်မြို့သား၊ လူစူးလူမျိုးဖြစ်သည်။ ၁၉၇၉ - ၈၁ အင်းစိန် ကျမ်းစာသင်ကျောင်းတွင် တက်ရောက်အောင်မြင်ခဲ့ပြီးသည့်နောက် မိုးကုတ်မြို့တွင် လီစူးလူမျိုးများအတွက် ခရစ်ယာန် နယ်မြေတာဝန်ခံအဖြစ် တဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၈၄ ခုနှစ်တွင် LBC Lisu Baptist Convention လီစူးနှစ်ခြင်းအဖွဲ့ချုပ်တွင် အတွင်းရေးမှုးအဖြစ်၎င်း၊ လူငယ်တာဝန်ခံအဖြစ်၎င်း အမှုတော်ထမ်းဆောင်ခဲ့ပါသည်။ မိုးကုတ်မြိုနယ် အသင်းတော်များအဖွဲ့၏ အတွင်းရေးမှုးအဖြစ် အသင်းတော်ပေါင်း ၃၀ ကျော်အတွက် လိုအပ်သည်များကို ဆောင်ရွက်ပေးခဲ့ပါသည်။ အမေရိကန်ပြည်ရောက်ရှိပြီးနောက် ဆန်ဖရန်စစ်စကိုမြို့ ယခု First Burmese Baptist Church တွင် လက်ထောက်သင်းအုပ်ဆရာအဖြစ် ၁၉၉၆ ခုနှစ်တွင် စတင် အမှုတော် ထမ်းဆောင်ခဲ့ပြီ ၁၉၉၆ခုနှစ်တွင် သင်းအုပ်ဆရာအဖြစ် တာဝန်ယူခဲ့သည်မှ ယခု ၂၀၀၈ အထိပင်ဖြစ်ပါသည်။ အသင်းတော်သည် ဆန်ဖရန်စစ်စကိုတွင် ပထမဆုံးသော မြန်မာအသင်းတော်ဖြစ်ပါသည်။ အသင်းတော်၏ မစ်ရှင်နှင့် ကျမ်းစာသင်တန်း များနှင့် ဆရာလတ်ယေရှဲတရားဒေသနာ (အသံနှင့်ဗွီဒိယို) တို့ကို အသင်းတော် ဝက်ဆိုဒ် http://www.fbbcsf.org တွင် ကြည့်နိုင်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Ada ဗိုင်းရပ်စ် သည် ကွန်ပျူတာ ဗိုင်းရပ်စ် တစ်ခု ဖြစ်ပြီး အာဂျင်တီးနားနိုင်ငံတွင် ၁၉၉၁ ခုနှစ် အောက်တိုဘာလတွင် တွေ့ရှိခဲ့ကြသည်။ ဗိုင်းရပ်စ်၏ သွင်ပြင်လက္ခဏာများမှာ Ada ဗိုင်းရပ်စ်သည် ကွန်ပျုတာ၏ မန်မိုရီပေါ်တွင်ခိုအောင်းနိုင်ပြီး အခြားဖိုင်များကို ကူးစက်ကာ ပြန့်ပွားစေသည်။ .COM ဖိုင်များနှင့် COMMAND.COM ကို အဓိက ပစ်မှတ်ထားသည်။ ကူးစက်ခံရသော ဖိုင်များသည် ၎င်းတို့ဖိုင်များ၏အစတွင် ၂၆၀၀ ဘိုက် ထပ်မံပေါင်းထည်းခြင်းခံရပြီး ထိုဖိုင်များထဲတွင်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 472 သည် နှစ်ဘက်ခုံး ဂလက်ဆီဖြစ်ပြီး ၁၈၂၆ ခုနှစ်တွင် Heinrich d'Arrest ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နပ်ကျူနီယမ် (Neptunium) သည် ပလတ်စတစ်ကဲ့သို့ လိုရာပုံသွင်းနိုင်၍ ငွေရောင်ရှိရေဒီယိုသတ္တိကြွသော သတ္တုတစ်မျိုး ဖြစ်သည်။ နပ်ကျူနီယမ်သည် များစွားသော ဓာတုဗေဒဒြပ်ပေါင်းများကဲ့သို့ ဓါတ်ပြုခြင်း အားကောင်းသည်။ အောက်ဆီဂျင်၊ ရေငွေ့ ၊ အက်စစ်တို့ဖြင့် ဓာတ်ပြုနိုင်သော်လည်း pHတန်ဖိုး မြင့်မားသော အယ်ကာလီတို့နှင့်မူဓါတ်ပြုခြင်း မရှိပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စွမ်းအင်တည်မြဲမှု နိယာမ (Law of Conservation of Energy) အရ စွမ်းအင်ဆိုသည်မှာ ဖန်တီး၍မရ။ ဖျက်စီး၍မရ။ စွမ်းအင် အသွင်တစ်မျိုးမှ အခြားတစ်မျိုးသို့သာ ကူးပြောင်း၍ ရနိုင်သည်ဟု ဆိုသည်။ ပြင်ပစွမ်းအင်၏အထောက်အပံ့မပါဘဲ ဘေးပတ်ဝန်းကျင်သို့ စွမ်းအင်များ မထုတ်ပေးနိုင်ပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မော်တော်ကား တစ်စင်းကို မောင်းနှင်ရာတွင် ဓာတ်ဆီ ဒီဇယ်ဆီ ကဲ့သို့သော လောင်စာဆီများကို အသုံးပြု၍ မောင်းနှင်ရသည်။ ထိုသို့သော လောင်စာဆီများမှ ရရှိသော စွမ်းအင်မှာ ဓာတု စွမ်းအင် (Chemical Energy) ဖြစ်သည်။ မော်တော်ကား ရွေ့လျားသည့် အခါတွင် လောင်စာဆီမှ ဓာတုစွမ်းအင်များသည် အရွေ့စွမ်းအင် (kinetic energy) အဖြစ် ပြောင်းလဲ ပေးရသည်။ သို့သော်လည်း ဓာတု စွမ်းအင်များ အားလုံးမှာ အရွေ့စွမ်းအင် အဖြစ်သို့ ပြောင်းလဲသွားခြင်း မဟုတ်ပေ။ လောင်စာဆီဖြင့် မော်တော်ကားကို ရွေ့လျားစေရာတွင် အချို့သော ဘေးထွက် စွမ်းအင်များဖြစ်သည့် အပူစွမ်းအင်၊ အသံစွမ်းအင် စသည်တို့လည်း ထွက်ရှိ လေ့ ရှိသည်။ ထို့အတွက်ကြောင့် လောင်စာဆီများမှ စွမ်းအင်များသည် ပျက်စီးသွားခြင်း မဟုတ်ဘဲ အခြားစွမ်းအင် တစ်မျိုးသို့ ပြောင်းလဲသွားခြင်းသာလျှင် ဖြစ်ကြောင်း တွေ့နိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်မြို့ရှိ ရခိုင်အမျိုးသားများ လူမှုရေးပေါင်းသင်း ဆက်ဆံရေးတို့အတွက် ၁၉၄၇ ခုနှစ်တွင် ရခိုင်ဆိုရှယ်ကလပ် (Arakan Social Club) ကို စတင် ဖွဲ့စည်းတည်ထောင်ခဲ့ကြပါ သည်။ ထို့နောက် ရခိုင်အမျိုးသားတို့၏လူမှုရေးကိစ္စများအပြင် အမျိုးဘာသာ သာသနာအရေးတို့ကိုပါ ပိုမိုပြီး ကျယ်ကျယ်ပြန့် ပြန့် ထိထိရောက်ရောက် ဆောင်ရွက်နိုင်ရန်အတွက် ၁၉၆၁ ခုနှစ်၊ ဇူလိုင်လ ၈ ရက်နေ့ ပုဇွန်တောင်အစိုးရတန်းမြင့်ကျောင်း ခန်းမ၌ ပြုလုပ်သည့် သင်းလုံးကျွတ်အစည်းအဝေးမှ ရခိုင်ဆို ရှယ်ကလပ်ကို ရခိုင်သဟာယအသင်း (ရန်ကုန်)ဟု အမည် ပြောင်းလဲပြင်ဆင်ဖွဲ့စည်းခဲ့ကြပါသည်။ ထိုစဉ်က ရခိုင်ဆိုရှယ် ကလပ်၏ဥက္ကဋ္ဌဖြစ်သော ဦးစိန်ညိုထွန်းသည် အသစ်ပြောင်း လဲ ပြင်ဆင်ဖွဲ့စည်းလိုက်သည့် ရခိုင်သဟာယအသင်း(ရန်ကုန်) တွင်လည်း အမှုဆောင်အဖွဲ့၏ ပထမဆုံးဥက္ကဋ္ဌအဖြစ် ဆက် လက် ဆောင်ရွက်ခဲ့ပါသည်။ ဦးစိန်ညိုထွန်းကို ၁၉ဝ၆ ခုနှစ်တွင် စစ်တွေမြို့၌အဘ ဦးမောင်ညို(B.A)နှင့် အမိ ဒေါ်ဝင်းမြတို့မှ မွေးဖွားခဲ့ပါသည်။ မွေးချင်းညီအစ်ကိုမောင်နှမ ၄ ဦးရှိပါသည်။ အစ်ကိုကြီးမှာ ဦးထွန်းအောင်ကျော်ဖြစ်ပြီး ညီမှာ ဦးထွန်းညို (B.A,B.L) စက်ရှင် တရားသူကြီးနှင့် ညီမမှာ ဒေါ်မြညို (ပညာမင်းကြီး ဦးသာလှ၏ဇနီး)တို့ ဖြစ်ကြပါသည်။ဦးစိန်ညိုထွန်းသည် ၁၉၂၅ ခုနှစ်တွင် ရန်ကုန် တက္ကသိုလ်မှ B.A (Hons) ဘွဲ့ကိုရရှိခဲ့ပါသည်။ မြန်မာနိုင်ငံ ဒေသန္တရအုပ်ချုပ်ရေးဌာနတွင် ဝင်ရောက်အမှုထမ်းခဲ့ရာ ၁၉၂၇ ခုနှစ်မှ၁၉၂၉ ခုနှစ်အထိ အင်္ဂလန်နိုင်ငံတွင် အုပ်ချုပ်ရေးဆိုင်ရာ ပညာသင်အဖြစ် သွားရောက်ခဲ့ပြီးနောက် အိန္ဒိယပဋိညာဉ်စံ ဝန်ထမ်း (I.C.S) အဖြစ် ရာထူးချီးမြှင့်ခံခဲ့ရသည်။ နယ်ပိုင် ဝန်ထောက်၊ ခရိုင်ဝန်၊ ဒုတိယငွေစာရင်းမင်းကြီး ရာထူးအဆင့် ဆင့်ဖြင့် ဒုတိယကမ္ဘာစစ်ဖြစ်သည့်အချိန်ထိတာဝန်ထမ်းဆောင် ခဲ့သည်။ စစ်ပြီးခေတ်တွင် မြန်မာနိုင်ငံ ပညာရေးဝန်ကြီးဌာန အတွင်းဝန်အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြီး နိုင်ငံလွတ်လပ်ရေး ရသည့် ၁၉၄၈ ခုနှစ်တွင် အငြိမ်းစားယူခဲ့သည်။ ၁၉၄၈ ခုနှစ် နောက်ပိုင်းကာလ၌ Burmese Agencies Co. Ltd တွင် Managing Director အဖြစ်ဆောင်ရွက်ခဲ့သည်။ တော်လှန်ရေးကောင်စီ အစိုးရလက်ထက်တွင် မြန်မာ နိုင်ငံ လျှပ်စစ်ဓာတ်အားပေးရေးအဖွဲ့ အကြံပေးအဖွဲ့ဝင်အဖြစ် တာဝန်ပေးအပ်ခြင်းခံခဲ့ရသည်။ ဦးစိန်ညိုထွန်း၏ အိမ်ထောင်ဖက်မှာ စစ်တွေမြို့မှ စက်ရှင်တရားသူကြီး ဦးသာဇံဦး ဒေါ်မဘုတို့၏ ဒုတိယသမီး ဒေါ်ကျော့သာဖြစ်ပြီး သားတစ်ဦးနှင့် သမီးတစ်ဦး ဖွားမြင်ခဲ့ပါ သည်။ သမီးဖြစ်သူ ဒေါ်မစိန်သာမှာ ရန်ကုန်တက္ကသိုလ်တစ် ကျောင်းလုံးတွင် ပထမဆုဖြင့် B.S.C. (Hons) ဘွဲ့ကိုထူးချွန်စွာ အောင်မြင်ခဲ့ပြီး ပါရဂူဘွဲ့(P h.D) အတွက် အစိုးရပညာတော် သင်အဖြစ် နိုင်ငံခြားသို့ သွားရောက်ရန် ရွေးချယ်ခံထားရစဉ် ၁၉၅၃ခုနှစ်တွင် နာမကျန်းဖြစ်၍ ကွယ်လွန်ခဲ့ပါသည်။ သား ဖြစ်သူ ဦးထွန်းမောင်မှာ လေကြောင်းအင်ဂျင်နီယာ (Aeronautical Engineer) တစ်ဦးဖြစ်ပါသည်။ ဦးစိန်ညိုထွန်းသည် ထိုခေတ်က ရန်ကုန်တက္ကသိုလ် ပညာရေးလောကတွင် ဩဇာတိက္ကမရှိသည့် ပညာရှိသုခမိန် တစ်ဦးအဖြစ်လည်း လူသိများ ထင်ရှားကျော်ကြားခဲ့ပါသည်။ရန်ကုန်တက္ကသိုလ်တွင် ဘာသာရပ်ဆိုင်ရာ ပါမေက္ခများခန့် ထားရန်နှင့် နိုင်ငံခြားပညာတော်သင်များစေလွှတ်ရန် စီစစ်ရွေး ချယ်ရာတို့တွင်လည်း အတိုင်ပင်ခံ ပုဂ္ဂိုလ်အဖြစ် ပါဝင်ခဲ့ပါ သည်။ ရန်ကုန်တက္ကသိုလ် ရခိုင်ကျောင်းသားကျောင်းသူများမှ စီစဉ်ပြုလုပ်ခဲ့သော ဉာဏ်ကြီးရှင်များ (Brain Trust) အဖွဲ့တွင် ဒေါက်တာထင်အောင်၊ ဒေါက်တာသာလှ၊ ဒေါက်တာလှကျော်၊ ဦးသိန်း(ဇဝန)၊ ဦးသိန်းဖေမြင့်စသည့် ပညာရှင်ကြီးများနှင့် အတူပါဝင်ပြီး ကျောင်းသားကျောင်းသူများ၏သိလိုရာမေးခွန်း ပုစ္ဆာများကို ပင်တိုင်ဖြေဆိုခဲ့သူတစ်ဦးလည်းဖြစ်ပါသည်။ထို့ပြင် ရန်ကုန်တက္ကသိုလ်မှ စီစဉ်ပြုလုပ်သော ဘာသာရပ်ဆိုင်ရာ အထွေထွေ ဟောပြောချက်များကိုလည်းကောင်း၊ သက်ကြီး တက္ကသိုလ်တွင် သင်္ချာဘာသာရပ်ကိုလည်းကောင်း၊အမြဲတာဝန် ယူပို့ချခဲ့သူ ပညာရှင်တစ်ဦးလည်းဖြစ်ပါသည်။ 1.The Six High Powers (အဘိညာဉ်ဆောင်းပါး) 2.Review of the most ancient Rakhaing History. 3.The History of Rakhapura as foretold by Gautama Buddha. 4.Name of Country. 5.Did the Gvilization to the Rakhaing Kingdom come from India? 6.Lan guage in the Rakhaing Kingdom. 7.Eras that had been in use in the Rakhaing Kingdom. 8.The Period of the Buddhas.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<References />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဖန်ခါးပင်သည် အရိပ်ကောင်းသော အပင်ကြီးမျိုးဖြစ်ပြီး Combretaceae မျိုးရင်းတွင် ပါဝင်သည်။ အရသာဖန်ခါးသော အသီးလုံးငယ်များ သီးသည့် ပင်စောက် တစ်မျိုးလည်းဖြစ်သည်။ Haritaki သို့မဟုတ် Harar, Harida, Black Myrobalan, Chebulic Myrobalan စသဖြင့် အမျိုးမျိုး ခေါ်ဝေါ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 4651 သည် ခရုပတ်ပုံစံ ဂယ်လက်ဆီတစ်ခုဖြစ်သည်။ ယင်းသည် Coma Berenices ကြယ်စုတန်းတွင် တည်ရှိကာ တယ်လီစကုပ် အကောင်းစားဖြင့် မြင်နိုင်သည်။ အကွာအဝေးအား သေချာမသိရသော်လည်း အလင်းနှစ်သိန်းပေါင်း ၃၅ မှ ၇၂ သိန်းကြားတွင် ရှိနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 184 သည် ကြယ်စုတန်း အင်ဒရိုမီဒါမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်သည်။ ယင်းအား Édouard Stephan ဆိုသူမှ အောက်တိုဘာ ၆၊ ၁၈၈၃ ခုနှစ်တွင် ရှာဖွေတွေ့ရှိခဲ့ပြီး မြင်သာသောအရွယ်အစားမှာ ၁၅.၆၂ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":" NGC 463  သည် မိန် နက္ခတာရာမှ နှစ်ဘက်ခုံး ဂလက်ဆီဖြစ်ပြီး ကမ္ဘာမြေမှ အလင်းနှစ် ၂၈၉ မီလီယံ ကွာဝေးသည်။ ယင်းအား ၁၈၇၁ ဒီဇင်ဘာ ၁၆ ၌ Édouard Stephan ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၄၈ ခုနှစ်ဖေဖော်ဝါရီလ (၃) ရက်နေ့တွင် KNU ကရင်အမျိုးသားအစည်းအရုံးက ဖဆပလ အစိုးရထံ ကရင်ပြည်ပြန်ပေးဖို့ရန် စာရေးတောင်းဆိုခဲ့သည်။ စာကို တလအတွင်း (၁၉၄၈) ခုနှစ်၊ မတ်လ (၃) ရက်နေ့နောက်ဆုံးထားပြီး ဖဆပလ အစိုးရမှ KNU ထံ အကြောင်းပြန်ရန်၊ ပြန်စာမရရှိပါက (သို့မဟုတ်) ကရင်ပြည်ပြန်ပေးဖို့ရန် ငြင်းဆိုပါက ကရင်အမျိုးသားများ ခြေတလှမ်း တက်လှမ်းမည်ဟု ပါရှိပါသည်။ ကရင်ပြည်တောင်းဆိုစာ ပိုမိုလေးနက်စေရန် ဖေဖေါ်ဝါရီလ (၁၁) ရက်နေ့၌ မြန်မာတပြည်လုံးရှိ ကရင်အမျိုးသားများအားလုံး ကရင်ပြည်လိုလားကြောင်း မြို့ပေါ်တက်၍ ကရင်လူထူဆန္ဒပြပွဲ ကျင်ပရန် ဆုံးဖြတ်ခဲ့ကြသည်။ ယင်ဆုံးဖြတ်ချက်အတိုင်း (၁၉၄၈) ခုနှစ်၊ ဖေဖေါ်ဝါရီလ (၁၁) ရက်နေ့တွင် မြန်မာပြည်တပြည်လုံးရှိ ကရင်အမျိုးသားများမြို့ ပေါ်တက်၍ ကရင်ပြည်လိုလားကြောင်း ကရင်လူထူဆန္ဒပြပွဲ ကျင်းပလေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဇန်နဝါရီ ၂၀၁၅ တွင် Forbes ၏ အဆိုအရ သူသည် အမေရိကန်ဒေါ်လာ ၇.၇ ဘီလီယံ ကြွယ်ဝသည်ဟု ဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျာမနီ Baden-Wurttemberg ပြည်နယ်အစိုးရက သူ့ကို ဥရောပအလယ်ခေတ်သမိုင်းကြောင်းအရ အခိုင်မာဆုံး ကုန်သွယ်မှုကို သူ့အား အာဏာလွှဲပေးထားသည်။ ဈေးနှုန်းမှာ ယူရိုငွေ ၂၀ မီလျံခန့်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မော်ဒျူလေးရှင်း (Modulation) ဆိုသည်မှာ ဆက်သွယ်ရေးစနစ်တွင် သုံးစွဲသော ကြိမ်နှုန်းမြင့်လှိုင်းများ၏ ပုံသဏ္ဍာန်ကို ပြောင်းလဲပေးခြင်းကို ခေါ်သည်။ ဥပမာအားဖြင့် တယ်လီဖုန်း ဆက်သွယ်ရေးတွင် စကားပြောသံများကို ပြောဆိုသူဖက် အခြမ်းမှ နားထောင်သူဖက် အခြမ်းသို့ ထုတ်လွှင့်ရန် အတွက် စကားပြောရာမှ ထွက်ပေါ်လာသည့် ကြိမ်နှုန်း များကို အသံလွှင့်မည့် ကြိမ်နှုန်း နှင့် ပေါင်းစပ် ပေးရသည်။ ထိုသို့ ပေါင်းစပ်ပေးခြင်းကို မော်ဒျူလေးရှင်း ပြုလုပ်သည်ဟု ခေါ်သည်။ အခြားတစ်ဖက်မှ ထိုလှိုင်းကို ဖမ်းယူ ရရှိသည့် အခါတွင် စကားပြောသံကို အသံလွှင့်သည့် ကြိမ်နှုန်းမှ ပြန်လည် ခွဲထုတ် ရယူရသည်။ ၎င်းကို ဒီမော်ဒျူလေးရှင်း(Demodulation) ဟု ခေါ်သည်။ အင်နာလော့ နည်းစနစ်ဖြင့် မော်ဒျူလေးရှင်း ပြုလုပ်ရာတွင် ထုတ်လွှင့်မည့် ကြိမ်နှုန်း၏ လှိုင်းပမာဏ (Amplitude) ကို ပြောင်းလဲ ပေးခြင်း၊ ကြိမ်နှုန်းကို ပြောင်းလဲပေးခြင်း၊ လှိုင်း၏ ထောင့်ပမာဏ (Phase) ကို ပြောင်းလဲပေးခြင်းတို့ဖြင့် ပြုလုပ်နိုင်သည်။ လှိုင်းပမာဏ ပြောင်းလဲခြင်းကို Amplitude Modulation သို့မဟုတ် AM ဟု ခေါ်ပြီး ရေဒီယိုလှိုင်းများကို အလွန်ဝေးကွာသော အရပ်ဒေသများသို့ ထုတ်လွှင့်ရာတွင် အသုံးပြုသည်။ ကြိမ်နှုန်း ပမာဏ ပြောင်းလဲခြင်းကို Frequency Modulation သို့မဟုတ် FM ဟု ခေါ်ပြီး အရပ်ဒေသ တစ်ခုအတွင်း အသုံးပြုသော စကားပြောစက်များ နှင့် မြို့တစ်မြို့ချင်းစီတွင် ထုတ်လွှင့်သော ရေဒီယို စတေရှင်များတွင် အသုံးပြုကြသည်။ လှိုင်း၏ ထောင့်ပမာဏ ပြောင်းလဲပေးခြင်းကို Phase Modulation သို့မဟုတ် PM ဟု ခေါ်သည်။ လှိုင်း၏ ထောင့်ပမာဏ ပြောင်းလဲခြင်းကို ဒစ်ဂျစ်တယ် ဆက်သွယ်ရေး စနစ်များတွင် ပိုမို အသုံးပြုလေ့ ရှိကြသည်။ ဒစ်ဂျစ်တယ် နည်းစနစ်ဖြင့် မော်ဒျူလေးရှင်း ပြုလုပ်သည့် FSK၊ PSK ၊ QAM စသည့် နည်းစနစ် အများအပြားကိုလည်း ဒစ်ဂျစ်တယ် ဆက်သွယ်ရေးစနစ်များတွင် အများအပြား အသုံးပြုလေ့ ရှိကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထောက်ကြံ့စစ်သင်္ချိုင်း သည် ဒုတိယကမ္ဘာစစ်အတွင်း ဗြိတိသျှဓနသဟာယနိုင်ငံများမှ မြန်မာပြည်စစ်ပွဲများအတွင်း သေဆုံးခဲ့သော မဟာမိတ်စစ်သားများကို မြုပ်နှံထားသော စစ်သင်္ချိုင်း ဖြစ်သည်။ ထိုစစ်သင်္ချိုင်းသည် ထောက်ကြံ့မြို့အနီးတွင် တည်ရှိပြီး ရန်ကုန်မြို့မြောက်ဘက် ၂၅ ကီလိုမီတာအကွာ ပြည်လမ်းမပေါ်တွင် တည်ရှိသည်။ ဓနသယာယနိုင်ငံစစ်သင်္ချိုင်းကော်မရှင် (Commonwealth War Graves Commission)မှ ပြုပြင်ထိန်းသိမ်းရေးလုပ်ငန်းများကို ဆောင်ရွက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထောက်ကြံ့စစ်သင်္ချိုင်းကို ၁၉၅၁ ခုနှစ်တွင် ဖွင့်လှစ်ခဲ့သည်။ မန္တလေးမြို့၊ စစ်တွေမြို့၊ မိတ္ထီလာမြို့ နှင့် ဆားမှော် (Shamaw) တိုက်ပွဲများတွင် ကျဆုံးခဲ့သော စစ်သားများ ကျန်ရှိနေသာ ရုပ်အလောင်းများကို မြုပ်နှံထားပြီး ဂူများကို တိုက်ပွဲများအလိုက် စီထားသည်။ ၂၇၀၀၀ သော နာမည်များစွာရေးထိုးသော ဓနသဟာယစစ်သားများထဲတွင် မြန်မာပြည်တွင် တိုက်ပွဲဝင် သေဆုံးခဲ့သော အိန္ဒိယစစ်သားများနှင့် အာဖရိကစစ်သားများလည်း ပါဝင်သည်။ အိန္ဒိယစစ်သားများအရေအတွက်သည် ၁၈၁၉ ဂူ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထောက်ကြံ့စစ်သင်္ချိုင်းတွင် မြုပ်နှံထားသော စစ်သားများထဲတွင် ဗစ်တိုးရီးယားခရော့စ်ဆုတံဆိပ်ရရှိသူ ခုနှစ်ဦးပါဝင်သည်။ Rangoon Memorial တွင် ဗစ်တိုးရီးယားခရော့စ်ဆုတံဆိပ် ရရှိသူ အိန္ဒိယစစ်သားများအပါဝင် နာမည်များစွာကို မှတ်တမ်းတင်ထားသည်။ မြုပ်နှံထားသော စစ်သားများမှာ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၁၅ ခုနှစ် အောက်တိုဘာ ၂၃ ရက်နေ့အထိ အက်ဖ်အမ်အိုင် လေကြောင်းလိုင်းသည် အောက်ဖော်ပြပါ လေယာဉ်များဖြင့် ပျံသန်းလျက်ရှိသည်။ <center class=\"\">","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရွေးကောက်ပွဲစောင့်ကြည့်ခြင်းသည် တစ်ခု သို့မဟုတ် များစွာသော လွတ်လပ်သည့်ပါတီများမှ ရွေးကောက်ပွဲတစ်ခုကို လေ့လာကြည့် ရှု ခြင်းဖြစ်ပြီး၊ အမှန် တကယ်တွင် အခြားသောနိုင်ငံတစ်ခု သို့မဟုတ် အစိုးရမဟုတ်သည့်အဖွဲ့အစည်း (NGO) တစ်ခုမှ နိုင်ငံ၏ဥပဒေပြဌာန်းချက် နှင့် နိုင်ငံတကာစံနှုန်းများ အပေါ် အခြေခံပြီး ရွေးကောက်ပွဲ လုပ်ငန်းစဉ်တစ်ခု၏ အပြူအမူကို အခြေခံကျကျ ခန့်မှန်းရန်ဖြစ်သည်။ နိုင်ငံ နှင့် နိုင်ငံတကာဆိုင်ရာ ရွေးကောက်ပွဲလေ့လာသူများ ရှိကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပထမဆုံးစောင့်ကြည့်သည့် မဲပေးပွဲသည် မော်ဒေးဗီးရား (Moldavia) နှင့် ဝေါ်လက်ချီးရား (Wallachia) ရှိ ဆန္ဒခံယူပွဲဖြစ်သည်။ ထိုပွဲကို အဓိကဥရောပအာဏာရှိ သူ များ အများစုမှ စောင့်ကြည့်ခဲ့ကြသည်။ မဲပေးပွဲ စောင့်ကြည့်ခြင်းသည် ဒုတိယကမ္ဘာစစ်ကြီး ပြီးဆုံးပြီးနောက်အထိ လုပ်ရိုးလုပ်စဉ် မဟုတ်ပါ။ မဲပေးပွဲလေ့လာခြင်း လှုပ်ရှားမှုများသည် စစ်အေးခေတ်ပြီးဆုံးခြင်း နောက်ပိုင်းမှ စ၍ သိသာထင်ရှားစွာ ကျယ်ပြန့်လာပြီး၊ ဒီမိုကရေစီ မဲပေးပွဲများ၏ အပြုအမူအပေါ် အပြည်ပြည်ဆိုင်ရာ စံနှုန်းများ ဖွံ့ဖြိုးတိုးတက်လာမှုနှင့်အတူ တွဲ၍ဖြစ်ပေါ်လာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကြီးမား ကျယ်ပြန့် သည့် အင်ဂျီအိုများ (NGOs) ၏ သည်လည်း စောင့်ကြည့်ရေး အားထုတ်မှုများတွင် ပါဝင်နိုင်သည်။ ဥပမာ ကာတာစင်တာ သည် ကုလသမဂ္ဂ ရွေးကောက်ပွဲ အကူအညီပေးရေး ဌာနခွဲနှင့် အမျိုးသား ဒီမိုကရက်တစ်အဖွဲ့ တို့နှင့်အတူ ရွေးကောက်ပွဲ လေ့လာရေးအတွက် အပြည်ပြည်ဆိုင်ရာ စည်းမျဉ်းများ၏ အများသဘောတူ သတ်မှတ်ချက် အပေါ် ယေဘူယျ သဘောထား ရေးသားတည်ဆောက်ကြရာတွင် အဓိကအခန်းကဏ္ဍမှ ပါဝင်ခဲ့သည်။ အပြည်ပြည်ဆိုင်ရာ လေ့လာကြည့် ရှုရေးသည် နိုင်ငံအများစုတွင် ပြည်တွင်းလေ့လာရေးအုပ်စုများပါ ဝင်မှ ပိုမိုပြည့်စုံစေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စံအပြည်ပြည်ဆိုင်ရာရွေးကောက်ပွဲ လေ့လာရေး စေလွှတ်ထားသည့် အဖွဲ့များသည်၊ ဥပမာ၊ အသင့်အနေအထားဖြင့်၊ ဥရောပကော်မရှင် သို့မဟုတ် OSCE ဒီမိုကရက်တစ် အဖွဲ့အစည်းများနှင့် လူ့အခွင့်အရေးများအတွက်ရုံး (ODIHR) ၊ မဲပေးပွဲ လုပ်ငန်းစဉ်တစ်ခုလုံးကို စောင့်ကြည့်သည်။ မဲထဲ့ပွဲကျွမ်းကျင်သူများ နှင့် ရေရှည်လေ့လာသူများသည် အမှန်တကယ် မဲထည့်ပွဲနေ့မတိုင်မှီ ရက်သတ္တပါတ်များစော၍ ကိုယ်စား လှယ်လောင်းမှတ်ပုံတငခြင်း၊ ဥပဒေဆိုင်ရာသတ်မှတ်ချက်၊ သတင်းထုတ်ပြန်မှုအခြေနေ၊ ရွေးကောက်ပွဲ စီမံ ခန့်ခွဲရေး၏ အလုပ်တာဝန်များ နှင့် ကျင်းပမည့်ပတ်ဝန်းကျင် တို့ကို ကြည့် ရှုပြီး လုပ်ငန်းများစတင် ရမည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လေ့လာရေး စေလွှတ်သည့် အဖွဲ့များ အများစုသည် ခြောက်ပါတ်မှရှစ်ပါတ် အချိန်အတွက် ရေရှည် စောင့် ကြည့်သူ (LTOs ဟုသိသည် ) အရေအတွက် အနည်းငယ်သာ စေလွှတ်သည်။ အချိန်တိုလေ့လာသူများ (STOs ဟုသိသည်) အရေအတွက်များများသည် ကျင်းပမည့်နောက်ဆုံးအပါတ်တွင် အရင်စေလွှတ် ထားသည့်အဖွဲ့နှင့် လာရောက်ပူးပေါင်းသည်။ အချိန်တိုလေ့လာသူများသည် မဲရုံနှင့်မဲရေတွက်ပုံ လုပ်ငန်းစဉ်များ၏ အရေအတွက် လေ့လာမှုကို အများဆုံးလုပ်ဆောင်ပေးပြီး၊ ရေရှည်လေ့လာသူများနှင့်အတူ အရည်အသွေးရှိသော အသေးစိတ်စစ်ဆေးခြင်း နှင့် ကျယ်ပြန့်သည့် နိုင်ငံရေးနေအထားအကြောင်း သတင်း အချက်အလက် ဆက်စပ်ပတ်သက်နေမှုများကို ပံ့ပိုးပေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စိန်နားပန်၏ ရုက္ခဗေဒအမည်မှာ Lantana aculeata ဖြစ်ပြီး အရပ်အခေါ် Spanish Flag ဟုခေါ်သည်။ အပွင့်အရောင်ကိုမူနည်ပြီး Red (yellow, wild) Sage ဟုလည်း ခေါ်သည်။ Scientific classification:Plantae, Angiosperms, Eudicots, Asterids, Lamiales, Verbenaceae, Lantana'","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"CouchSurfing International Inc.သည် အမေရိကန် ပြည်ထောင်စု ဆန်ဖရန်စစ်္စကို မြို့တွင် တည်ရှိပြီး၊ အသုံးပြုသူများအကြား အပြန်အလှန် ဧည့်ခံနိုင်ရေးအတွက် အကျိုးဆောင်ပေးသည့် လူမှုဆက်သွယ်ရေး ကွန်ယက်တစ်ခုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Paisley Underground သည် Alternative Rock ၏အစောပိုင်းမျိုးခွဲတစ်မျိုးဖြစ်သည်။ လော့စ်အိန်ဂျယ်လိစ်မြို့၊ ကယ်လီဖိုးနီးယားပြည်နယ် မှစတင်ခဲ့သည်။ ၁၉၈၀ရာစု အလယ်တွင် အကျော်ကြားဆုံးဖြစ်လာခဲ့သည်။ Paisley Underground တီးဝိုင်းများကို psychedia နှင့်ပေါင်းစပ်ထားသည်။ Vocal ဟာမိုနီများသည်နှင့် ဂီတသည် folk rock style ထဲတွင် အပြန်အလှန်သက်ရောက်နေသည်။ သို့သော် ၁၉၆၀s west coast pop နှင့် garage rock တို့ကို ကိုးကားထားသည်။ ဤဝေါဟာရ Paisley Underground မှ ၁၉၈၂ နောက်ပိုင်းတွင် စတင်ခဲ့သည်။ The Dream Syndicate (alternative rock band) သည် Crazy Horse ဆီသို့လမ်းကြောင်းဖြစ်စေသည်။ The Three O'clock တီးဝိုင်းသည် Bee Gees အပေါ်အကြွေးတင်ခဲ့သည်။ The Monkee တို့ပါဝင်သည်။ ၁၉၇၀ တီးဝိုင်း Big Star တီး၏ September Gurls ၏ သီချင်းသည် The Bangles တီးဝိုင်းသည် cover ပြန်ဆိုထားသည်။ Britain တီးဝိုင်းဖြစ်သည်။ Soft boys တို့လည်းပါဝင်ခဲ့သည်။ Paisley Underground တွင် punk rock သည် ရှေ့ကျသည်။ Paisley Underground တီးဝိုင်းများသည် မကြာခဏသ တ်မှတ်ကြေငြာကြသည်။ ပတ်ဝန်းကျင်များနှင့် ဝင်ဆံစေမှုနှင့် ပူးပေါင်းဆောင်ရွက်ကြသည်။ Rain Parade, The Bongles, The Dream Syndicateနှင့် The Three O’ clock တို့သည် Rainy Day သို့အတူတကွ ပေါင်းစပ်ခဲ့သည်။ The Velvet Underground, Buffalo Springfield, Bob Dylan The Beach Boys Big Star Jimi Hendrix The Who ဖြင့် cover versions သီချင်းများပေါင်းစပ်ထားသော eponymous album များထွက်လာခဲ့သည်။ The Dream Syndicate မှ Steve Wym နှင့် Green on Red မှ Dan Stuart တို့ပြုလုပ်ထားသော The Lost Weekend (A&M, ၁၉၈၅) Long Ryders ၏အဖွဲ့ဝင်များဖြင့် ပြန်လာခဲ့သည်။ အုပ်စုများသည် major labels အနားဆုံး album တစ်ခုထွက်လာခဲ့သော်လည်း လှုပ်ရှားမှုထဲမှ ဖြစ်ပေါ်လာသော လူကြိုက်မှုများသောတီးဝိုင်း The Bangles, ထုထည်ကြီးမားသော mainstream အောင်မြင်မှုများ ရရှိခဲ့သည်။ Mazzy Star, ဤ အမျိုးအစားနှင့်အတူ အောင်မြင်မှုသော တီးဝိုင်း Opa တီးဝိုင်းမှ ပြောင်းလဲခဲ့သည်။ The Paisley Underground sound များသည် Prince (musician) အပေါ်လွှမ်းမိုးခဲ့သည်။ သူ၏ ၁၉၈၅ album Around the World in a Day သည် (psychedelic sound သူ၏ အရင်(or) အနာဂတ်အလုပ်ထက်ဆန်ခဲ့သည်။ သို့သော် သူ၏လှုပ်ရှားမှုပြီးနောက် သူ၏ record label (Paisley Park Records) ဟုနာမည်ပေးခဲ့သည်။ the three O’ Clock ကို သူ၏ label ကို ပြောင်းလဲခဲ့သည်။ နောက်ထပ်ဖြည့်စွက်ချက်အနေနဲ့ Los Angeles Sacramento Davis ဧရိယာသည် Paisley Underground တီးဝိုင်းများ၏တည်ရှိနေရာ ကိုးကားခြင်းခံခဲ့ရသည်။ အများစု Los Angeles သို့ရွေ့လျားခဲ့သည်။ Davis တီးဝိုင်း ၁၉၇၉-၈၁ သည် two KDVS DJs ဖြင့် ဦးဆောင်ခဲ့သည်။ (guitarist Steve Wynn နှင့် ဘေ့စ်ဂီတာသမား Kendra Smith) နှင့်အတူ True West (တီးဝိုင်း)မှ 2nd guitar နှင့် drum သမား Gavin Blair တို့ဖြစ်သည်။ Steve နှင့် Kendra တို့သည် LAမှ ခွဲထွက်လာခဲ့ပြီး Dream Syndicate တည်ထောင်ခဲ့သည်။ ဤ fantastic တီးဝိုင်းသည် the Velvet Underground, Quicksilve Messenger Service နှင့် energy of punk နှင့် ပေါင်းစပ်ခဲ့သည်။ ဂီတပညာရှင်အပေါင်းအပေါ်လွှမ်းခြုံခဲ့သည်။ pro မှ forma p-rock သို့ ပြောင်းရွေ့ခဲ့သည်။ သို့သော် ပြင်းပြခြင်းကို ထိန်းသိမ်းထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 4605 သည် အာရှာ မေဂျာ ကြယ်စုတန်းမှ တမူထူး သော ဂလက်ဆီဖြစ်ပြီး Xiphophorus Ursae Majoris ဟု Catalogue of Named Galaxies စာရင်း၌ ဖော်ပြထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိုင်းပြည်‌အတော်များများတွင် စံအားဖြင့် နိုင်ငံတော်နေ့ဟု ခေါ်သော နိုင်ငံတော်နှစ်ပတ်လည်များ ဆင်ယင်ကျင်းပလေ့ရှိသည်။ နိုင်ငံလွတ်လပ်ရေးနေ့ သို့ ဖွဲ့စည်းပုံသစ် ပေါ်ပေါက်သောနေ့ သို့ အမျိုးသားနေ့ စသည်တို့ ဖြစ်နိုင်သည်။ လက်ရှိနန်းစံဘုရင်အတွက် အရေးပါသော နေ့ရက်များကိုလည်း ပွဲလမ်းသဘင် ဆင်ယင်ကျင်းပမည်သာ ဖြစ်ပြီး၊ မကြာခဏ ဂျူဘလီ (Jubilee)ဟု ညွှန်းသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Dies natalis (birth day)ဆိုသော လက်တင်စကားစုသည် စာအားဖြင့် မွေးနေ့ဟု အဓိပ္ပာယ်ရပြီး၊ ဘာသာစကား အတော်များများ၌ မွေးစား စကားလုံး ဖြစ်လာကာ၊ အထူးသဖြင့် ပညာရေး အသိုင်းအဝိုင်းတွင် တက္ကသိုလ် တစ်ခုခုကို စတင်တည်ထောင်သည့်နှစ်မှ စ၍ မိခင်ကျောင်း (‌alma mater) တည်ထောင်ခြင်း အနှစ် ၃၀ ပြည့် အထိမ်းအမှတ် စသည့်ဖြင့် ဆင်ယင်ကျင်းပလေ့ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Roman fractions were based on a duodecimal system. From to  they were expressed as multiples of twelfths (uncia \"twelfth\"; the source of the English words inch and ounce) and from  to  they were expressed as multiple twelfths less than the next whole unit—i.e. a whole unit less,  or  respectively. There were also special terms for quarter (quadrans), half (semis), and three-quarters (dodrans). Dodrans is a Latin contraction of de-quadrans which means \"a whole unit less a quarter\" (de means \"from\"; quadrans means \"quarter\". Thus for the example of 175 years, the term is a quarter century less than the next whole (bi)century or 175 = (-25 + 200). In Latin, it seems that this rule did not apply precisely for 1½. While secundus is Latin for \"second\", and bis for \"twice\", these terms are not used such as in sesqui-secundus. Instead sesqui (or ses) is used by itself.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နည်းပညာဆိုသည်မှာ ကိရိယာ (tool) နှင့် အတတ်ပညာ (craft) များကို သိရှိနားလည်ခြင်း၊ သုံးစွဲခြင်းပင်ဖြစ်သည်။လူ့အဖွဲ့အစည်းတွင် နည်းပညာသည် သိပ္ပံနှင့် အင်ဂျင်နီယာပညာရပ်များနှင့် ဆက်စပ်ဖြစ်ပေါ်လာပြီး အဆိုပါပညာရပ်နှစ်ခုမှ ဆင့်ပွား၍ နည်းပညာအမျိုးမျိုး ဖြစ်ပေါ်လာသည်။ နည်းပညာ(Technology )ဟူသောအသုံးအနှုန်း၏ မူလအစမှာ ဂရိစကား\"Technologia\" ဖြစ်သည်။ လူသားတို့၏ နည်းပညာအပြိုင်သုံးစွဲ မှုမှာ သဘာ၀ရင်းမြစ်များကို ရိုးရင်းသောကိရိယာများအဖြစ် ပြောင်းလဲခြင်းမှ စတင်သည်။ သမိုင်းမတင်မီခေတ်က မီးကိုထိန်းချုပ်နိုင်သော စွမ်းရည်ကို ရရှိလာသောကြောင့် စားစရာတို့ကို ပိုမိုကောင်းမွန်အောင် ပြုလုပ် နိုင်သကဲ့သို့ နောက်ပိုင်းတွင် ဘီး (Wheel) ကို တီထွင်မှုကြောင့် လူသားတို့၏ ခရီးသွားလာရေးတွင် ပိုမိုလွယ်ကူ လာခဲ့သည်။ သမိုင်းတလျှောက် တိုးတက်ပြောင်းလဲမှုများဖြစ်သည့် ပုံနှိပ်စက်၊ တယ်လီဖုန်း နှင့် အင်တာနက် တို့ကဲ့သို့သော နည်းပညာဖွံ့ဖြိုးမှုများကြောင့် ဆက်သွယ်ရေးတွင် ကြုံတွေ့ရသော ရုပ်ပိုင်းဆိုင်ရာအတားအဆီးများလျော့နည်းလာပြီး လူသားတို့အနေဖြင့် တစ်ကမ္ဘာလုံးအတိုင်းအတာဖြင့် ဆက်သွယ်နိုင်ကြပြီဖြစ်သည်။ သို့သော် နည်းပညာအားလုံးကို ငြိမ်းချမ်းရေးရည်ရွယ်ချက်အတွက် အသုံးပြုကြသည်မဟုတ်ပေ။ တင်းပုတ်မှအစပြု၍ နျူးကလီးယားလက်နက်အထိ အဖျက်စွမ်းရည် တစ်စထက်တစ်စကြီးမားလာသောလက်နက်များသည် သမိုင်းတစ်လျှောက်တွင် ပိုမိုတိုးတက်လာခဲ့သည်။ နည်းပညာသည် လူ့အဖွဲ့အစည်းနှင့် ပတ်ဝန်းကျင်ကို နည်းလမ်းများစွာဖြင့် ဩဇာသက်ရောက်မှုရှိသည်။ အဖွဲ့အစည်းအများစုတွင် နည်းပညာသည် ပိုမိုဖွံ့ဖြိုးသော စီးပွားရေးဖြစ်ပေါ်လာစေရန် အကူအညီပေးပြီး သက်တောင့်သက်သာရှိသော အဆင့်အတန်းတစ်ရပ် ပေါ်ပေါက်လာစေသည်။ သို့သော် နည်းပညာဆိုင်ရာလုပ်ငန်းအများစုသည် လေထု၊မြေထု၊ရေထုညစ်ညမ်းမှု (pollution) ဖြစ်စေသည့် ဘေးထွက်ပစ္စည်းများကို ထုတ်လုပ်ပြီး သယံဇာတများကို ပျက်စီးစေသည်။ အမှန်အားဖြင့် လတ်တလောအချိန်အထိ နည်းပညာကိုဖွံ့ဖြိုးအောင် ပြုလုပ်နိုင်သူမှာ လူသားများသာ ဖြစ်သည်ဟု ယုံကြည်ရသည်။ သို့သော် မကြာသေးမီက သိပ္ပံနည်းကျလေ့လာမှုများအရ အခြားပရိုင်းမိတ်(Primate)များနှင့် ဝေလငါးအုပ်အချို့သည် ရိုးရှင်းသော ကိရိယာများကို ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း၊ မိမိတို့၏အသိပညာကို အခြားမျိုးဆက်များသို့ ဖြန့်ဝေရန် လေ့လာသင်ယူခြင်းများ ရှိကြောင်း အထောက်အထားတွေ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"များသောအားဖြင့် နည်းပညာကို သိပ္ပံပညာနှင့် အင်ဂျင်နီယာပညာရပ်တို့၏ အကျိုးဆက်အဖြစ် မှတ်ယူနိုင်သော်လည်း လူသားတို့၏ ဆောင်ရွက်မှုကြောင့် ရရှိသောနည်းပညာတို့ ထိုနယ်ပယ်နှစ်ခုထက် စော၍နေတက်သည်။ ဥပမာအားဖြင့် သိပ္ပံပညာသည် အီလက်ထရွန်များစီးဆင်းမှုနှင့် လျှပ်စစ်ကွန်ဒက်တာများ(electrical conductor)ကို ယခင်ရှိနှင့်ပြီးသား ကိရိယာများနှင့် အသိပညာများကို အသုံးပြု၍ လေ့လာရခြင်းဖြစ်သည်။ အသစ်တွေ့ရှိလာသော အသိပညာများကို အသုံးပြု၍ အင်ဂျင်နီယာများသည် တပိုင်းလျှပ်ကူး(semiconductors)၊ ကွန်ပျူတာ ကဲ့သို့သော စက်ပစ္စည်းများနှင့် ကိရိယာတန်ဆာပလာအသစ်များ ဖန်တီးခြင်း၊ နည်းပညာများကို အဆင့်မြှင့်တင်ခြင်းတို့ကို ပြုလုပ်သည်။ ထိုသည်တို့ကြောင့် သိပ္ပံပညာရှင်များနှင့် အင်ဂျင်နီယာများကို နည်းပညာရှင်များဟု မှတ်ယူနိုင်ပြီး ထိုနယ်ပယ်သုံးခုသည် တစ်ခုနှင့်တစ်ခု သုတေသနေပြုလုပ်ခြင်းနှင့် ကိုးကားခြင်းတို့၏ အကြောင်းအချက်များ ဖြစ်နေသည်ဟု ဆိုနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစောပိုင်းလူသားများ၏ လက်နက်ကရိယာများ အသုံးပြုခြင်းသည် စူးစမ်းရှာဖွေမှုနှင့် ဆင့်ကဲပြေောင်းလဲတိုးတက်မှုဖြစ်စဉ်များ၏ အစိတ်အပိုင်းတစ်ခုဖြစ်ခဲ့သည်။ အစောပိုင်းလူသားများသည် foraging hominids မျိုးစိတ်မှ ဆင့်ကဲပြောင်းလဲလာခြင်းဖြစ်ရာ ခြေနှစ်ချောင်းထောက် သတ္တဝါများဖြစ်ပြီး ဦးနှောက်ထုထည်သည် ယနေ့ခေတ်လူသားများ၏ သုံးပုံပုံ တစ်ပုံခန့်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဟိုမိုနိုက်(Hominid)များသည် ရှေးဦး ကျောက်လက်နက်များကို လွန်ခဲ့သောနှစ်မီလီယံများစွာကတည်းက အသုံးပြုခဲ့ခြင်းဖြစ်သည်။ အစောဆုံးသော ကျောက်လက်နက်များသည် ကျောက်ကျိုး၊ ကျောက်ပဲ့များထက် ပိုမိုသည်။ သို့ပေမယ့် လွန်ခဲ့သော နှစ်ပေါင်း ၇၅,၀၀၀ ခန့်က ချွန်ထက်သောအရာများနှင့် ပွတ်တိုက်ခြင်းဖြင့် ကျောက်တုံးအချွန်းများအား ညှိခြင်း(pressure flaking]])ဖြင့် ကျောက်လက်နက်များအား ပိုမိုကောင်းမွန်အောင် ပြုလုပ်နိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အလွန်ရိုးရှင်းသော စွမ်းအင်ရင်းမြစ်ဖြစ်ပြီး များပြားကြီးကျယ်လှသော အသုံးဝင်မှုရှိသည့် မီးအား ရှာဖွေတွေ့ရှိခြင်းနှင့် အသုံးပြုတက်ခြင်းသည် လူသားမျိုးနွယ်တို့၏ နည်းပညာဆင့်ကဲပြောင်းလဲခြင်း၏ အရေးပါသော အလှည့်အပြောင်းတစ်ခုဖြစ်သည်။ မီးအား မည့်သည့်အချိန်၌ ရှာဖွေတွေ့ရှိခဲ့သည်ကို အတိအကျမသိရှိရသေးသော်လည်း Cradle of Humankind ရှိ မီးလောင်ကျွမ်းနေသော တိရိစ္ဆာန်အရိုးများအရ မီးအား ယဉ်ပါးအောင်အသုံးပြုခြင်းသည် နှစ်ပေါင်း ၁ သန်း(1 Ma) မတိုင်မီကဟု ယူဆရပြီး ပညာရှင်များ၏ သဘောထားအရ Homo erectus များ မီးအား ထိန်းချုပ်အသုံးပြုနိုင်ခြင်းသည် နှစ်ပေါင်း 500 နှင့် 400 ka အကြားတွင် ဟုဆိုကြသည်။ သစ်များနှင့် မီးသွေးများအား လောင်ကျွမ်းစေခြင်းဖြင့် ရရှိလာသော မီးများသည် အစောပိုင်းလူသားများအား သူတို့၏ အစားအစာများအား ချက်ပြုတ်စားသောက်စေနိုင်ခြင်းသည် အစာချေချက်အားကို ကောင်းမွန်လာစေရုံမက အာဟာရဓါတ်များလည်း တိုးလာစေပြီး စားသုံးနိုင်သော အစာအစားအမျိုးအစားများ များပြားလာစေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကျောက်ခေတ်ဟောင်းတွင် အခြားသော တိုးတက်လာခဲ့သည် နည်းပညာများမှာ အဝတ်အထည်နှင့် အမိုးအကာများဖြစ်ပြီး ထိုသည်တို့ အသုံးပြုနိုင်ခဲ့သည် အချိန်ကို အတိအကျဖြင့် ဖော်ပြနိုင်ခြင်းမရှိပေ။ သို့သော် ဤသည်တို့မှာ လူသားတို့ ဖွံ့ဖြိုးတိုးတက်မှု၏ အဓိကအချက်များ ဖြစ်ကြသည်။ ကျောက်ခေတ်ဟောင်း ဖွံ့ဖြိုးတိုးတက်မှုများတွင် လူသားများနေထိုင်ရာ အိမ်တို့သည် ပိုမိုခေတ်မီဆန်းပြားလာပြီး ပိုမိုအသေးစိတ်လာသည်။ အစောဆုံး နှစ်ပေါင်း 380 ka လောက်တွင် လူသားများသည် ယာယီအသုံးပြုနိုင်သော သစ်တဲများ ဆောက်လုပ်ခဲ့ကြသည်။  အဝတ်အထည်များသည် အမဲလိုက်၍ရသော တိရိစ္ဆာန်များ၏ သားမွေးနှင့် သားရေများကို လိုက်လျောညီထွေမှုရှိအောင် ပြင်ဆင်ခြင်းမှ ရရှိလာခဲ့ပြီး အအေးပိုသောဒေသများသို့ လူသားများပျံနှံခြင်းကို အထောက်အကူပေးနိုင်ခဲ့သည်။ နှစ်ပေါင်း 200 ka လောက်တွင် လူသားများသည် အာဖရိကအပြင်ဘက်သို့ ပြောင်းရွေ့နေထိုင်ကြပြီး ယူရေးရှားကဲ့သို့သော တိုက်ကြီးများသို့ ပျံ့နှံ့သွားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လူသားတို့၏ နည်းပညာဖွံ့ဖြိုးတိုးတက်မှုသည် နီယိုလစ်သစ်ခေတ်ဟုခေါ်သည် ကျောက်ခေတ်သစ်တွင် ပိုမိုအား ကောင်းလာခဲ့သည်။ သွေးထားသော ကျောက်ပုဆိန်များ ပြုလုပ်နိုင်ခဲ့ခြင်းသည် တောများခုတ်ထွင်ရှင်းလင်းရာ၌ ပိုမိုတွင်ကျယ်စေကာ ပိုမိုကြီးမားကျယ်ပြန့်သော လယ်ယာစိုက်ပျိုးနိုင်သည့် မြေများရရှိခဲ့သည်။ လယ်ယာစိုက်ပျိုးရေးဖြင့် ပိုမိုများပြားလာသော လူဦးရေကို လောက်ငအောင်ကျွေးနိုင်သောအခါ အခြေချနေထိုင်သော လူနေမှုစနစ်(sedentism)သို့ ပြောင်းလဲလာခဲ့ပြီး ထိုသည်နှင့်တပြိုင်နက် ကလေးဦးရေ ပိုမိုတိုးတက်လာရာ ရွေ့ပြောင်းသွားလာသော လူနေမှုစနစ်(nomadic)တွင်ကဲ့သို့ ကလေးတွေကို သယ်ယူရန်မလိုအပ်တော့ချေ။ ထိုပြင် ကလေးများသည်  အထွက်နှုန်းတိုးလာသော သီးနှံများအတွက် လုပ်အားကိုရရှိနိုင်ပြီး အမဲလိုက်ခြင်းနှင့် ကောတ်သိမ်းခြင်း လုပ်ကိုင်သူတို့စာလျှင် ပိုမို၍ အဆင်သင့်သည်။ တိုးတက်လာသော လူဦးရေ၊ လုပ်သားရရှိနိုင်မှုနှင့်အတူ နယ်ပယ်အလိုက် ကျွမ်းကျင်မှုတွင် တိုးတက်လာသည်။ မည်သည့်အကြောင်းများက နီယိုလစ်သစ်ကျေးရွာများမှ Uruk ကဲ့သို့ ပထမဆုံးမြို့တော်များ၊ ပထမဆုံးသော လူ့ယဉ်ကျေးမှုအဖွဲ့အစည်းဖြစ်သော  ဆူမားရီးယန်းခေတ်ကဲ့သို လူ့ယဉ်ကျေးမှုအဖွဲ့အစည်းအဖြစ် တိုးတက်ပြောာင်းလဲစေရန် မည်သည့်အကြောင်းများကို အစပြုစေခဲ့သည်ကို တိတိပပ မသိရသေးချေ။ သို့ပေမယ့် ရာထူးအဆင့်လိုက်အုပ်ချုပ်သော လူ့အဖွဲ့အစည်းပုံသဏ္ဍာန်များနှင့် နယ်ပယ်အလိုက်ကျွမ်းကျင်သောလုပ်သားများ၊ အိမ်နီချင်းလူ့အဖွဲ့အစည်းအချင်းချင်း ကုန်သွယ်မှုနှင့် စစ်ပွဲများ၊ ပတ်ဝန်းကျင်ရာသီဥတု၏ စိန်ခေါ်မှုများကို ကျော်လွှားနိုင်ရန် ဆည်မြောင်းစနစ်ကဲ့သို့ စုဆောင်းမှုလုပ်ငန်းများ အစရှိသော အကြောင်းအချက်တို့ အားလုံးသည်ပင်လျှင် အဓိကအကြေောင်းအရာများအဖြစ် ပါဝင်ခဲ့ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိုးတက်သောနည်းပညာများသည် မီးပြင်ဖိုများ၊ ဖားဖိုများပြုလုပ်နိုင်ခဲ့ပြီး သဘာဝအတိုင်းတွေ့ရှိရသောသတ္တုများ (သဘာဝအတိုင်း သန့်စင်သည့်အနေအထားဖြင့် တွေ့ရသော သတ္တုများ)ကို ကျိုခြင်းနှင့် သွင်းလောင်းခြင်းများ ပြုလုပ်နိုင်ခဲ့သည်။ ရွှေ၊ ငွေ၊ ကြေးနီနှင့် ခဲတို့သည် အစောဆုံးတွေ့ရှိခဲ့ရသော သတ္တုများဖြစ်သည်။ ကျောက်၊ အရိုး၊ သစ်တို့ဖြစ်လုပ်သော လက်နက်များထက်ပိုသော ကြေးလက်နက်များ၏ အကျိုးကျေးဇူးကို အစောပိုင်းလူသားများ နားလည်ခဲ့ကြပြီး သဘာဝအတိုင်းတွေ့ရသော ကြေးနီတို့ကို ကျောက်ခေတ်သစ်အစောပိုင်း (10 ka ခန့်)လောက်တွင် စတင်၍ အသုံးပြုခဲ့နိုင်သည်။ သဘာဝအတိုင်းတွေ့ရသော ကြေးနီတို့ကို သဘာဝအတိုင်းအများအပြား မတွေ့နိုင်ပဲ ကြေးနီရိုင်းများကိုတော့ များပြားစွာတွေ့နိုင်ကာ အချို့ကို သစ်များ၊ မီးသွေးများလောင်ကျွမ်းခြင်းဖြင့်ပင် ရရှိနိုင်သည်။ နောက်ဆုံးတွင် သတ္တုများအသုံးပြုနိုင်ခြင်းဖြင့် သတ္တုစပ်များဖြစ်ကြသော ကြေးညိုနှင့် ကြေးဝါများကို ရှာဖွေတွေ့ရှိခဲ့သည်။(၄၀၀၀ ဘီစီခန့်) သံသတ္တုစပ်များဖြစ်သော သံမဏိကဲ့သို့သော သတ္တုစပ်များကို ၁၈၀၀ ဘီစီဝန်းကျင်တွင် ပထမဆုံးအသုံးပြုနိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုအချိန်အတောအတွင်း လူသားတို့သည် အခြားသော စွမ်းအင်တို့ကို ထိန်းချုပ်အသုံးပြုနိုင်ရန် လေ့လာနေခဲ့ကြသည်။ အစောဆုံးသော လေစွမ်းအားရင်းမြစ်ကို သုံးစွဲခဲ့မှုသည် ရွက်လှေများအတွက် အသုံးပြုခဲ့ခြင်းဖြစ်ပြီး မှတ်တမ်းများအရ အစောဆုံးသော ရွက်လွင့်ခဲ့သော သင်္ဘောမှာ နိုင်းလှေ (Nile boat ) ဖြစ်ပြီး လွန်ခဲ့သော ဘီစီ ၈ မီလီယံလောက်တွင် ဖြစ်သည်။ အီဂျစ်လူမျိုးတို့သည် နှစ်စဉ် နိုင်းမြစ်ရေလွှမ်းမိုးမှုအကျိုးကို အသုံးပြု၍ ရေသွင်းခြင်းများကို ပြုလုပ်နိုင်ခဲ့ပြီး တဖြည်းဖြည်းဖြင့် ဆည်မြောင်းများအား စနစ်တကျသွယ်တန်းပြီး ရေဝပ်မြေများ ပြုလုပ်ခဲ့ကြပေမည်။ ထိုအတူပင် မက်ဆိုပိုတေးမီးယားနှင့် ဆူမားရီးယန်းတို့သည်လည်း တိုက်ဂရစ်နှင့် ယူဖရေးတီးမြစ်များကို ထိုနည်းတူစွာပင် အသုံးချခဲ့ကြသည်။ သို့ပေမယ် လေနှင့် ရေတို့၏ စွမ်းအားကို ပိုမိုကျယ်ပြန့်စွာ အသုံးပြုနိုင်ရန်အတွက် အခြားသော တီထွင်မှုများလည်း လိုသေးသည်။ ရှေးဟောင်းသုတေသနပညာရှင်များ အလိုအရ ဘီးကို ဘီစီ ၄၀၀၀ ခန့်ဝန်းကျင်တွင် မက်ဆိုပိုတေးမီးယား၊ ကော့ကေးဆပ်မြောက်ပိုင်းနှင့် ဗဟိုဥရောပ အစရှိသော ဒေသတို့တွင် အမှီအခိုကင်းစွာဖြစ် ဆက်တိုက်ဆိုသလို အသီးသီး ပေါ်ပေါက် အသုံးပြုလာနိုင်ခဲ့ကြသည်။ ခန့်မှန်းအားဖြင့် ဘီးကို ဘီစီ ၅၀၀၀ မှ ၃၀၀၀ အကြားကာလတွင် တီထွင်အသုံးပြုလာနိုင်ဖွယ် ရှိသည်။ ရှေးအကျဆုံးသော ရှေးဟောင်းပစ္စည်းတစ်ခုဖြစ်သည့် ဘီးတပ်လှည်းတစ်စင်းအား ရေးဆွဲထားသော ပုံ၏သက်တမ်းကို ပြန်ကြည့်လျှင် လွန်ခဲ့သော ဘီစီ ၃၅၀၀ ခန့်က ဖြစ်နေပြီး ဘီးအသုံးပြုနိုင်မှုသည် ဤပုံမတိုင်မီ ရှေးကတည်းပင် ဖြစ်သည်။ အခြားသော ထင်ရှားသည့် သက်သေသာဓကမှာ ထိုကာလတွင် အိုးထိန်းစက်များကို အသုံးပြုနိုင်ခြင်းဖြစ်သည်။ မကြာသေးမီက ကမ္ဘာပေါ်တွင် သိရှိခဲ့သမျှ၌ ရှေးအကျဆုံးဟု ဆိုနိုင်သည့် သစ်သားဘီးတစ်ခုကို ဆလိုဗေးနီးယားရှိ Ljubljana marshes နွံတောများထဲမှ တွေ့ရှိခဲ့ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"\"အသိပညာ၊ စူးစမ်းလေ့လာခြင်း\" စသည်ဖြင့် အနက်ဖွင့်နိုင်သည့် ရှေးဂရိဝေါဟာရ máthēma ခေါ် μάθημα မှ ဆင်းသက်လာသည့် mathematics ဟု အင်္ဂလိပ်ဘာသာဖြင့်လည်းကောင်း၊ \"ရေတွက်ခြင်း\" ဟု အနက်ဖွင့်နိုင်မည့် ရှေးပါဠိဝေါဟာရမှ ဆင်းသက်လာသည့် သင်္ချာ ဟု မြန်မာဘာသာဖြင့်လည်းကောင်း ခေါ်ဆိုသည့် ဘာသာရပ်တွင် ကိန်းများ (numbers)၊ အရေအတွက် ပမာဏ (quantity)၊ ဟင်းလင်းပြင်ရပ်ဝန်း (space)၊ တည်ဆောက်ပုံသဏ္ဌာန် (structure)၊ ပြောင်းလဲခြင်း (change) စသည်တို့ကို လေ့လာသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆန်ဂဏန်းတွက်နည်းမှာ စပါးနှစ်တင်းကို ထောင်းရင် ဆန်တစ်တင်းရပြီး ဆန်တစ်တင်းမှာ အစေ့ပေါင်း ၇၆၈၀၀၀ ရှိကြောင်း ဖော်ပြထားတယ်။ ဆန်ဂဏန်းမှာ အဓိက အရေးကြီးတဲ့ အပိုင်းက သင်္ချာပေါင်းပွားကိန်း (Arithmetic Progression) သဘောကို အခြေခံတဲ့ နည်းတွေ ဖြစ်တယ်။ သစ်ပင်ဂဏန်းမှာတော့ သစ်ခွဲစိတ်ဖြတ်တောက်တာနဲ့ ဆိုင်တဲ့ သစ်တွက်နည်းတွေ၊ သစ်လုံးကို ပါးပါးလွှာထုတ်တဲ့ တွက်နည်းတွေ အပြင် သစ်ပင်ကို အဝေးကကြည့်ပြီး အမြင့်ရှာနည်းတွေ အပါအဝင် ပုစ္ဆာ ၇ ပုဒ်နဲ့ ဖော်ပြထားတယ်။ သစ်ပင်အမြင့်ရှာပုံက ဂျီဩမေတြီဘာသာရပ် (Geometry) ကို အခြေခံထားတယ်။ လှေဂဏန်းကို ပြရာမှာ သင်္ဘောနဲ့ ခရီးထွက်ရင် ကြာမြင့်ချိန်၊ ဆိုက်ရောက်ချိန် နေ့ရက်ကို တွက်တဲ့ ပုစ္ဆာတွေနဲ့ အက္ခရာသင်္ချာ (Algebra) သဘောပါတဲ့ ဆင်၊ မြင်း၊ ကျွဲ၊ နွား၊ လှေနဲ့ တစ်ဖက်ကမ်းကို ကူးတဲ့ ပုစ္ဆာမျိုးတွေကို နမူနာပုစ္ဆာ ၅ ပုဒ်နဲ့ တွက်ပြထားတယ်။ တတိယပိုင်းမှာ နည်းတဆယ့်ခြောက်ပါး ဆိုတဲ့ ခေါင်းစဉ်နဲ့ သင်္ချာနည်းပေါင်း ၁၆ နည်းကို ပုစ္ဆာပေါင်း ၇၆ ပုဒ်နဲ့ ဖော်ပြထားတယ်။ အဲဒီနည်းတွေကို အကျဉ်းချုပ် အနေနဲ့ ဖော်ပြရရင် နှစ်ထပ်တိုးတွက်နည်း၊ အချိုးတွက်နည်း၊ မရေမရာညီမျှခြင်း (Indeterminate equation) တွက်နည်း၊ သင်္ချာပေါင်းပွားကိန်း (Arithmetic progression) တွက်နည်း၊ သင်္ချာဆပွားကိန်း (Geometric progression) တွက်နည်း၊ အက္ခရာသင်္ချာ ညီမျှခြင်း (Algebra equation) တွက်နည်း၊ ဆခွဲကိန်း တွက်နည်း၊ ဘုံသုဉ်းကိန်း တွက်နည်း တို့ ဖြစ်ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Passive ရေဒါ သည် ဖမ်းဖို့တစ်ခုတည်း ပြုလုပ်ထားသော ရေဒါ ဖြစ်သည်။ ဒါကြောင့် သူ့မှာ receiver တစ်ခုပဲ ရှိပါတယ်။ transmitter တောင်မရှိပါဘူး။ သူကဘယ်လိုပစ္စည်းမျိုးတွေကို ဖမ်းသလဲဆိုရင်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/> Battoe ၀၅:၀၂၊ ၂၀ နိုဝင်ဘာ ၂၀၁၀ (UTC)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုညီလာခံတွင် နိုင်ငံတကာမှ ကိုယ်စားလှယ်တစ်ထောင်ကျော်တို့က ဗုဒ္ဓဘာသာ၊ ခရစ်ယာန်၊ ဟိန္ဒူ၊ အစ္စလာမ်၊ ဂျူးဝါဒဟူသော ဘာသာကြီးငါးမျိုးကို ဆွေးနွေးခဲ့ကြရာ မြန်မာကိုယ်စားလှယ် ဦးချန်ထွန်းပါဝင်ဟောပြော ဆွေးနွေးရသည်။ ဩဂုတ်လ၂၂ ရက်နေ့တွင် အမေရိကန် ပြည်ထောင်စု နယူး ဟမ်းရှိုင်းယားပြည်နယ်စတား အိုင်လင်းဒေသတွင် Buddhism, the Religion of the Age of Sciencce ဟူသော ခေါင်းစဉ်ဖြင့် ဟောပြောခဲ့သည်။ ထိုဟောပြောချက်နှစ်ခုတို့ ပေါင်း၍ Buddhism and the Age of Science ဟူသောအမည်ဖြင့် သီရိလင်္ကာ နိုင်ငံတွင် ၁၉၆၂ ခုနှစ်က စာအုပ်ထုတ်ဝေခဲ့သည်။ နိုင်ငံတော်ဗုဒ္ဓသာသနာ့အဖွဲ့ကလည်း ထိုစာမူကို စာအုပ်အဖြစ် ၁၉၅၈ ခုနှစ်တွင် ထုတ်ဝေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပျဉ်းတော်သိမ်သည် အပွင့် ပွင့်သည့် အပင်တစ်မျိုးဖြစ်သည့်ပြင် ဩစတေးလျတိုက်နှင့် အာရှတိုက်တွင် ပေါက်ရောက်သည့် အပင်တစ်မျိုးဖြစ်သည်။ မျိုရင်း Rutaceae တွင် ပါဝင်သည့် မျိုးရင်းခွဲ အမြဲစိမ်းအပင်တစ်မျိုးဖြစ်သည့် Aurantioideae ၏ မျိုးစုတစ်ခုဖြစ်သည်။ ၎င်းအပင်အား အင်္ဂလိပ်ဘာသာဖြင့် အမည်၊ အဓိပ္ပါယ်သတ်မှတ်ခြင်းကို N.L. Birman က ၁၇၆၈ ခုနှစ်တွင် လုပ်ဆောင်ပေးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိပ်ပိုင်းတွင် \"CENTRAL BANK OF MYANMAR\" စာတန်းကို ရိုက်နှိပ်ထားပြီး ၎င်းစာတန်း၏ အောက်တွင် \"TEN THOUSAND KYATS\" ဟူသော စာတန်း ပါရှိပါသည်။ အလယ်ပိုင်းတွင် ရတနာပုံ မန္တလေး နန်းတော်၏ မြို့ရိုးနှင့် ကျုံးပုံကို ရိုက်နှိပ် ထားပါသည်။ ဘေးဘောင်များတွင် မြန်မာ့ အနုပညာ လက်ရာမြောက် ကနုတ် ပန်းခက်များကို ရိုက်နှိပ် ထားပါသည်။ ထောင့် သုံးထောင့်တွင် ငွေစက္ကူ၏ တန်ဖိုးကို ဂဏန်းများဖြင့် ရိုက်နှိပ် ထားပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စီမံကိန်း ၉၄၁ သို့မဟုတ် Akula, Russian \"Акула\" (\"Shark\") အမျိုးအစား ရေငုပ်သင်္ဘော(နေတိုးအခေါ်: တိုင်ဖွန်း) သည် ၁၉၈၀ကာလ ဆိုဗီယက်ရေတပ်တွင် စတင်အသုံးပြုသောနယူကလီးယားစွမ်းအင်သုံး ဒုံးပစ်ရေငုပ်သင်္ဘောဖြစ်သည်။ တန်ချိန် ၄၈,၀၀၀ ရှိသည့် တိုင်ဖွန်းရေငုပ်သင်္ဘောသည် တည်ဆောက်ခဲ့သော ရေငုပ်သင်္ဘာမှန်သမျှတွင်အကြီးဆုံးဖြစ်ပြီး သင်္ဘောသားများအတွက် လပေါင်းများစွာရေအောက်ခရီးစဉ်အတွက် လုံလောက်သောရိက္ခာပစ္စည်းများသိုလှောင်နိုင်သည်။ The source of the NATO reporting name remains unclear, although it is often claimed to be related to the use of the word \"Typhoon\" (\"Тайфун\") by Leonid Brezhnev in a 1974 speech while describing a new type of nuclear ballistic missile submarine. Soviet doctrine for these vessels was to patrol under the Arctic ice cap and surface to launch SLBMs, avoiding the need to transit the GIUK gap and remaining safe from the enemy attack submarines and anti-submarine forces. Technically, Typhoons were also able to successfully deploy their long-range nuclear missiles while moored at their docks. The Russian Navy canceled its Typhoon modernization program in March 2012, stating that modernizing one Typhoon would be as expensive as building two new s. With the announcement that Russia has eliminated the last SS-N-20 Sturgeon SLBMs in September 2012, the remaining Typhoons have reached the end of their operational service lives.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Typhoon submarines are among the most quiet Russian sea vessels in operation, being quieter and yet more maneuverable than their predecessors. Besides their missile armament, the Typhoon class features six torpedo tubes; four are designed to handle RPK-2 (SS-N-15) missiles or Type 53 torpedoes, and the other two are designed to launch RPK-7 (SS-N-16) missiles, Type 65 torpedoes, or mines. A Typhoon-class submarine can stay submerged for periods up to 120 days in normal conditions, and potentially more if deemed necessary (e.g., in the case of a nuclear war). Their primary weapons system is composed of 20 R-39 (NATO: SS-N-20) ballistic missiles (SLBM) with a maximum of 10 MIRV nuclear warheads each. Typhoon-class submarines feature multiple pressure hulls that simplify internal design while making the vessel much wider than a normal submarine. In the main body of the sub, two Delta class pressure hulls lie parallel with a third, smaller pressure hull above them (which protrudes just below the sail), and two other pressure hulls for torpedoes and steering gear. This also greatly increases their survivability - even if one pressure hull is breached, the crew members in the other are safe and there is less potential for flooding.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တိုင်ဖွန်းအမျိုးအစားသည် ရုရှားတို့၏ ငါးမန်းဟုအဓိပ္ပာယ်ရသည့် အကူလာအမျိုးအစားရေငုပ်သင်္ဘောစီမံချက် ၉၄၁ မှပေါ်ပေါက်လာခြင်းဖြစ်သည်။ It is sometimes confused with other submarines, as Akula is the name NATO uses to designate the Russian Project 971 Shchuka-B (Щука-Б) class attack submarines. The project was developed with the objective to match the SLBM armament of s, capable of carrying 192 nuclear warheads, 100 kt each. However, at the time, state-of-the-art Soviet SLBMs were substantially larger and heavier than their American counterparts (the R-39 is more than two times heavier than the Trident I; it remains the heaviest SLBM in service worldwide). The submarine had to be scaled accordingly. တိုင်ဖွန်းအမျိုးအစားရေငုပ်သင်္ဘော စုစုပေါင်း ၆ စီးတည်ဆောက်ခဲ့သည်။ Originally, the submarines were designated by hull numbers only. Names were later assigned to the four vessels retained by the Russian Navy, which were sponsored by either a city or company. The construction order for an additional vessel (hull number TK-210) was canceled and never completed. Only the first of these submarines to be constructed, the Dmitriy Donskoy, is still in active service with the Russian Navy, serving as a test platform for the Bulava (SS-NX-32) missile which is currently under development. The Arkhangelsk (TK-17) and Severstal (TK-20) remain commissioned, though not currently active with the Russian fleet. All the R-39 missiles have been retired. The Typhoons are slated to be replaced by the Borei class starting in 2010-11. In late December 2008, a senior Navy official announced that the two Typhoon-class submarines, the TK-17 and TK-20, that are in reserve would not be rearmed with the new Bulava SLBM missile system. They could however be modified to carry cruise missiles or to lay mines, or could be used in special operations. In late June 2009, the Navy Commander-in-Chief, Admiral Vladimir Vysotsky told reporters that the two submarines would be reserved for possible future repairs and modernization. In May 2010 the Navy Commander-in-Chief reported that Russia's Typhoon-class submarines would remain in service with the Navy until 2019. In September 2011, the Russian defense ministry decided to write off all Project 941 Akula nuclear-powered ballistic missile submarines until 2014. The reason for decommission of the world's largest submarines are restrictions imposed on Russia by the Strategic Arms Reduction Treaty and successful trials of new Borei-class submarine. However, according to other sources at the Russian defence ministry no such decision has been made and in that case the submarines would remain with the Russian Navy., Submarines TK-17 Arhangelsk and TK-20 Severstal will not be modernized as platforms for cruise missiles, but they will be kept in service with their previous armament, R-39 missiles.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"The Submarine Cargo Vessel is a proposed idea by the Rubin Design Bureau where a Typhoon has its missile launchers removed and replaced with cargo holds. The projected cargo capacity of this configuration is .","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Typhoon-#1","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Typhoon-#5","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Typhoon-#6","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Two to four units (depending on the satellite map service you click) visible in the waters of the naval base/submarine manufacturing/scrap base of Severodvinsk, Russia * currently TK-17 at","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Probably the best-known fictional Typhoon-class submarine was the stealth equipped Red October, the subject of the Tom Clancy novel The Hunt for Red October and its 1990 movie adaptation, starring Sean Connery as the fictional Captain Marko Ramius. In the novel, Red October used a drive system consisting of long shafts cut through the hull containing impellers called a tunnel drive or \"caterpillar drive.\" In the movie, the caterpillar drive was instead said to be a magnetohydrodynamic drive with no moving parts. In both the novel and the movie, the drive was said to be near-silent; this made the Red October a perfect platform for launching depressed-trajectory ballistic missiles at the United States. The movie features Red October as an upgraded Typhoon-class submarine with additional length and potentially a towed array sonar (the distinctive \"bulb\" seen on top of the rudder houses). The latter presumption is questionable as the existence of a functional towed array (thus functional passive sonar capability astern) would eliminate the need for the boat to clear its baffles by maneuvering (executing a \"Crazy Ivan\"); Though the baffle clearing maneuver might well have been employed per Soviet doctrine and sheer habit, the 688 (Los Angeles) class attack submarine USS Dallas (SSN-700) (close aboard in October's baffles) would have been almost surely counter detected by any functional towed array prior to intentionally cavitating.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"In 2008 National Geographic released a documentary about the scrapping of one of the Typhoons in the series \"Break It Down\". This ship is TK-13, which was scrapped over the time period 2007-2009.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 5886 (အခြားနာမည် ZWG 221.36) သည် ဘဲဥပုံစံ ဂလက်ဆီဖြစ်ပြီး ကြယ်စုတန်း Boötes တွင်တည်ရှိသည်။ ယင်းအား ၁၈၂၈ တွင် ၁၈.၇ လက်မရှိသော တယ်လီစကုပ်ဖြင့် ဝီလီယံ ဟာရှယ်က ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 483 သည် မိန် နက္ခတာရာမှ နှစ်ဘက်ခုံး ဂလက်ဆီဖြစ်ပြီး ၁၈၂၇ ခုနှစ် အောက်တိုဘာလ ၁၁ တွင် ဂျွန် ဟာရှယ် ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပရိုဂရမ် ဆိုသည်မှာ အမိန့်စာကြောင်းများစွာ (Instructions) ပါဝင်သော (သို့)ကွန်ပျူတာကို ခိုင်းစေနိုင်သော အမိန့်စာကြောင်းများ ပါဝင်သော ကွန်ပျူတာက နားလည်နိုင်တဲ့ ဘာသာစကား တစ်မျိုး ဖြစ်သည်။ ကွန်ပျူတာရဲ့ လုပ်ဆောင်မှု အားလုံးကို ထိန်းချုပ်ကိုယ်တွယ် ခိုင်းစေနိုင်စွမ်းရှိသော ဘာသာရပ် ဖြစ်သည်။ ကွန်ပျူတာနည်းပညာတွင် ပရိုဂရမ်ဘာသာရပ် မြောက်များစွာ ရှိသည်။ လူတစ်ယောက် ၏ တွေးခေါ်မှု ၊ စိတ်ပုံဖော်မှု များကို ကွန်ပျူတာ နားလည်နိုင်သော command word (or) instruction (အမိန့်စာကြောင်း) များဖြင့် ပုံဖေါ်ခြင်း နည်းပညာ ဖြစ်သည်။ သင်္ချာနည်းပညာ တွက်ချက်မှုများအား မဏ္ဍိုင်ထား၍ လုပ်ဆောင်မှု အမျိုးမျိုး၊ တွက်ချက်မှု အမျိုးမျိုး၊ ရုပ်ပုံအမျိုးမျိုး ကို ဖန်တီးနိုင်ခြင်းများ လုပ်ဆောင်နိုင်သော Language ဟုလည်း အကြမ်းအားဖြင့် သိရှိနိုင်သည်။ Programming of Computer ကို အသုံးပြုသည့်နယ်ပယ်များမှာ အမြောက်အများ ရှိသည်။ မည်သည့်နယ်ပယ်တွင် အသုံးပြု သည် ကိုတော့ အောက်တွင် ဖော်ပြထားသော ကွန်ပျူတာ သိပ္ပံနယ်ပယ် မှ ရွေးထုတ် ဖော်ပြရမည် ဖြစ်သည်။ လူ၏ စိတ်ခံစားမှု စဉ်းစားတွေးခေါ်မှုများကို ပုံဖော်ခြင်း ဖြစ်သည့်အတွက် လူ့စိတ်ကဲ့ သို့ ပြောင်းလွယ် ပြင်လွယ် ဖြစ်နိုင်စွမ်း ရှိသည်။ ဆိုလိုသည်မှာ ပရိုဂရမ်အား စတင်လေ့လာ လိုက်စားသည်နှင့် တပြိုင်နက် မိမိသင်ထားသော အကြောင်းအရာများကို ပုံသေ မမှတ်စေလိုခြင်း ဖြစ်သည်။ ထပ်မံ၍ ရှင်းလင်းရသော် ဥပမာ။ ။ ပရိုဂရမ် တစ်ပုဒ် ၌ a=100; ဟု ရေးထားလျှင် a ၏ တန်ဖိုးသည် တစ်ရာ နှင့် ညီသည်။ သို့သော် a ၏ တန်ဖိုးသည် အမြဲတမ်း တစ်ရာ နှင့် မညီကြောင်း သိရှိထားရမည်။ a သည် ပထမ အခြေအနေတွင် တစ်ရာ နှင့် ညီထားသောလည်း ပရိုဂရမ်အရ ဒုတိယအခြေအနေတွင် တစ်ထောင် ၊တစ်သောင်း ၊တစ်သိန်း၊ တစ် စသည့် တန်ဖိုးများအဖြစ်လည်း ရောက်ရှိသွားနိုင်သည်။ ပရိုဂရမ် ၏ လိုလားချက် အရ ကိန်းရှင် ဖြစ်သော a ၏ တန်ဖိုးကို လိုအပ်သလို လှည့်စားပြောင်းလဲတွက်ချက်နိုင် ခြင်းကို ဆိုလိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* Myanmar Hero","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နတ်မတောင် အမျိုးသားဥယျာဉ်သည် ချင်းပြည်နယ်၊ မင်းတပ်ခရိုင်၊ ကန်ပက်လက်၊ မင်းတပ်၊ မတူပီမြို့နယ်များ အတွင်းတွင် တည်ရှိပြီး ဧရိယာအားဖြင့် စတုရန်းမိုင်ပေါင်း ၂၇၅ ဒသမ ၅ မိုင် ရှိသည်။ နတ်မတောင် အမျိုးသားဥယျာဉ်သည် သဘာဝ ထိန်းသိမ်းရေး နယ်မြေ (Protected Area) အဖြစ် သတ်မှတ်ထား၏။ နတ်မတောင်ကို ဝိတိုရိယတောင်ဟုလည်း လူသိများပြီး ပင်လယ်ရေမျက်နှာပြင်အထက် ပေပေါင်း ၁၀,၅၀၀ ကျော်မြင့်သည်။ နတ်မတောင် အမျိုးသားဥယျာဉ်ကို Important Bird Area (IBA) အဖြစ် ၂၀၀၄ ခုနှစ်တွင် ထည့်သွင်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဖုံးလွှမ်းထားသော သစ်တောအမျိုးအစားများမှာ အမြဲစိမ်းတော၊ ရွက်ကြွေတော၊ ထင်းရှူးတော၊ laurel and stone oak forest၊ ဝက်သစ်ချတောများ၊ ဝက်သစ်ချနှင့်တောင်ဇလပ်တောများ ဖြစ်ကြသည်။ သစ်ပင်မျိုးစိတ်ပေါင်း (၈၀၈) ကျော်ရှိပြီး ကုန်းနေရေနေ သတ္တဝါ (၂၃)မျိုး၊ တွားသွားသတ္တဝါ (၆၅)မျိုး၊ လိပ်ပြာ (၇၇)မျိုးရှိသည်ဟု စာရင်းဇယားများအရ သိရသည်။ နတ်မတောင် အမျိုးသားဥယျာဉ်တွင် ရှားပါးတိရစ္ဆာန်များဖြစ်သော ကျားသစ်၊ အင်းကျား၊ ဝက်ဝံ၊ တောဆိတ်၊ ချေ၊ တောဝက်၊ သင်းခွေချပ်၊ တောကြောင်၊ မျောက်လွဲကျော်များ စသည့် နို့တိုက်သတ္တဝါမျိုးစုံ ကျက်စားပြီး ပင်လယ်မျက်နှာပြင်ထက် အမြင့်ပေ ၈,၀၀၀ ကျော်တွင် သာတွေ့နိုင်သည့် မြန်မာ့ဒေသရင်း ငှက် မျက်ခုံးဖြူငှက်ပြာခြောက် (White Browed Nuthatch)ကို တွေ့ရှိနိုင်သည့် တစ်ခုတည်းသောနေရာလည်းဖြစ်သည်။ နတ်မတောင်တွင် ငှက်မျိုးစိတ်ပေါင်း ၂၈၉ မျိုးနေထိုင် စားသောက်ကြကြောင်း သိရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"BirdLife Important(BLI) နှင့် Makino Botanical Garden(ဂျပန်)တို့ဟာ အမျိုးသားဥယျာဉ်အုပ်ချူပ်မှုအဖွဲ့နှင့် ပူးပေါင်း၍ လေ့လာမှုများပြုလုပ်နေကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*သဘာဝတောများ အတွင်း စုံလင်ပေါများ စွာပေါက်ရောက် နေသော မြန်မာ့ သစ်ခွမျိုးများကို အခြေခံ၍ (Orchid Tour) အဖြစ် စီစဉ် ဆောင်ရွက်လေ့လာနိုင်ခြင်း၊","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နယူးဒေလီမြို့ (; )သည် အိန္ဒိယနိုင်ငံ၏ မြို့တော်ဖြစ်သည်။ ၎င်းတွင် အလွန်ရှေးကျသော သမိုင်းဟောင်းများရှိသည်။ ၎င်းသည် အိန္ဒိယနိုင်ငံ မြောက်ပိုင်းတွင် တည်ရှိပြီး ဧရိယာအကျယ်အဝန်းမှာ ၄၂.၇ km 2 ခန့်ရှိသည်။ ထို့ပြင် လူဦးရေ ထူထပ်မှုမှာ ၉.၄ သန်းခန့်ရှိသည်။ ၎င်အား အိန္ဒိယ ဗဟိုအုပ်ချုပ်ရေးဌာနနှင့် ဒေလီ၏ပြည်ထောင်စုနယ်မြေအစိုးရဌာနအဖြစ် အသုံးပြုပြီး ပြည်ထောင်စုနယ်မြေ ၉ ခုအနက် တစ်ခုလည်းဖြစ်သည်။ နယူးဒေလီမြို့သည် ဒေလီမြို့မ၏ အတွင်းတွင် တည်ရှိ၍ နိုင်ငံခြားသံရုံး ၁၃၄ ရုံးခန့် ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 38 ( MCG-1-1-47, Stephan XII သို့မဟုတ် PGC 818 ဟုလည်းသိထား) သည် Pisces ကြယ်စုတန်းထဲမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဖုံးမသိန်ပင် (ရုက္ခဗေဒ- Blumea balsamifera၊ အင်္ဂလိပ်- Ngai camphor) သည် ချုံပင်ယောင်ယောင် အပင်မျိုးဖြစ်ကာ၊ သုံးလေးပေခန့်အထိ မြင့်တတ်သည်။ ရိုးတံတွင် အမြှောင်းများ ဒေါင်လိုက် တည်ရှိသည်။ အပင်အဖျားပိုင်းတွင် အကိုင်းအခက် ဝေဆာစွာ ဖြာထွက်သည်။ အရွက်များ ရွက်လွဲ ထွက်ကာ၊ ရွက်ခြေတွင် အရွက်မွှားကလေးများ ရှိသည်။ နှုတ်ခမ်းတွင် ခွေးသွားစိပ်ကလေးများ ရှိသည်။ အဖျားတွင် အပွင့်ဝါဝါကလေးများ ပွင့်ပြီး၊ တပင်လုံး ကတ္တီပါသားကဲ့သို့ အမွှေးမျှင်ကလေးများဖြင့် ဖုံးအုပ်ထားခြင်းကြောင့်လည်း ဤနာမည် ရလာသည်။ ပရုတ်နံ့သင်းသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆောင်းနှင့် နွေတွင် အရွက်များ စုဆောင်းပြီး၊ နေရိပ်တွင် အခြောက်ခံရသည်။ အရွက်စို၊ ခြောက် နှစ်မျိုးစလုံး သုံးသည်။ အရွက်ကို ပေါင်းခံခြင်းအားဖြင့် ပရုတ်နှင့် borneol တို့ကို ရယူအသုံးပြုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အရွက်မှ ထုတ်ယူရရှိသော အခြေခံအဆီတွင် L-borneol, D-camphor နှင့် Cineol တို့ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆေးရွက်ကို ပြုတ်ပြီး ရေနွေးမှိုင်း ရှူခြင်း၊ မှိုင်းခံခြင်း ပြုနိုင်သည်။ အရွက်မှ ချက်ထုတ် ရရှိသော borneol ကို ဝမ်းဗိုက် ရစ်နာခြင်း၊ ရင်ဘတ်အောင့်ခြင်း၊ ချောင်းဆိုးခြင်း၊ လည်ချောင်းနာခြင်း၊ သွားကိုက်ခြင်းတို့အတွက် ဆေးချိန် ၁ ရွေးသားမှ ၂ ရွေးသားထိ တိုက်ကျွေးနိုင်သည်။ တောအရက်နှင့် ရောကြိတ်ပြီး၊ အဆစ်အမြစ်နာရောဂါတို့တွင် အဆစ်အမြစ်များပေါ် အုံပေး၊ စည်းပေးရသည်။ အရွက်ကို ကြိတ်ခြေပြီး လိပ်ခေါင်း မြင်းသရိုက်နာကို အုံပေး၍ ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကရင်နီနယ်သည် အင်္ဂလိပ်ကိုလိုနီခေတ်တွင် လွတ်လပ်သော ကြားနယ်မြေ ဖြစ်ခဲ့သည်။ သို့ရာတွင် ဗြိတိသျှတို့သည် ကရင်နီနယ်တွင် ဝင်ရောက်စွက်ဖက်မြဲ စွက်ဖက်ခဲ့သည်။ ဗြိတိသျှတို့သည် ကရင်မျိုးနွယ်စုများအား ဝတ်သည့် အင်္ကျီကိုကြည့်ပြီး ကရင်ဖြူ၊ ကရင်နီ၊ ကရင်နက်၊ ကရင်ကြားဟု သတ်မှတ်ခေါ်ဆိုသောကြောင့် ဖြစ်သည်။ ကရင်နီတို့က ဒါဟာ မြန်မာအစိုးရက တစ်ချိန်က ကရင်နီပြည်နယ်ရဲ့ လွတ်လပ်မှုကို ပြည်ဖုံးကားချချင်လို့ ကယားဆိုပြီး အမည်ပြောင်းဖြစ်တယ်ဟူ၍ သူတို့၏ သမိုင်းတွင် ရေးသားဖော်ပြထားသည်။ ထို့ကြောင့် သူတို့သည် ကယားဆိုသည်ကို မကြိုက်။ ကရင်နီဟု ခေါ်သည်ကိုသာ ကြိုက်နှစ်သက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာတို့ အခေါ်အားဖြင့် မြစစ်ကိရိယာ ခေါ် ချဲလ်ဆီးရောင်စစ်ကိရိယာ (Chelsea Color Filter)သည် ကျောက်မျက်ရတနာတို့၏အရည်အသွေးကို ဆုံးဖြတ်ရာတွင် အသုံးဝင်သည် ကိရိယာတစ်မျိုးဖြစ်ပါသည်။ အထူးသဖြင့် သဘာဝမြ နှင့် ချက်ကျောက်မြ(မြ အတု)၊ ဆေးဆိုးကျောက်မျက်အချို့ကို ခွဲခြားရာတွင် အလွန်အသုံးဝင်ပါသည်။ ထို့အတူ ကျောက်စိမ်းအစစ်နှင့် ဆေးဆိုးကျောက်စိမ်းကို ခွဲခြားရာတွင်လည်း အထူးအသုံးဝင်ပါသေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Time Lord Rock သည်(တစ်ခါတစ်ရံမှာ Trock) သည် geek rock ဂီတကို အခြေခံထားသည့် အမျိုးအစားတစ်မျိုးဖြစ်သည်။ ၂၀၀၈ခုနှစ်တွင် Chameleon Circuit ပုံသွင်းခြင်းနှင့်အတူ အင်္ဂလန်နိုင်ငံတွင် စတင်ဖန်တီးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၈၈ တွင် The KIF က Doctorin the Tradis single သီချင်းကို ထုတ်လွင့်ခဲ့ပြီး UK single chart နှင့် အခြားနိုင်ငံများတွင် နံပါတ်တစ်နေရာသို့ ရောက်ရှိခဲ့သည်။ ၂၀၀၈ ခုနှစ် နွေရာသီတွင် Youtuber နှင့် Doctor Who (television series) ၏ ဝါသနာရှင်ဖြစ်သူ Alex Day ကို wizard rock ၏အသွင်ဖြင့် Doctor Who အကြောင်းသီချင်းရေးရန် လှုံဆော်ခြင်းခံရသည်။ Time Lord Rock ဟု၍ ဖြစ်လာခဲ့သည်။ Mc Donnell သည်လည်း ဝါသနာရှင်တစ်ဦးဖြစ်ပြီး Blink ၏ acoustic video performance ကို ထုတ်လွှင့်ခဲ့သည်။ Liam Dryden နှင့် Chris Battle တို့နှင့်ပေါင်းစပ်ခဲ့ပြီး ပထမဆုံး Time Lord rock တီးဝိုင်း Chamelron Circuit ကို ဖွဲ့စည်းခဲ့သည်။ Time Lord rock ဖျော်ဖြေသူများမှာ ဗြိတိန်(သို့) ဩစတေးလျမှဖြစ်သည်။ ချီကာဂို အခြေစိုက် Time Crash သည် ဤအမျိုးအစားမှ ပထမဆုံး အမေရိကန်တီးဝိုင်းဖြစ်သည်။ အမေရိကန်တီးဝိုင်းသည် အမျိုးအစားသစ်များကို ယူသုံးခဲ့ပြီး ကျယ်ပြန့်စေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာအရှေ့တိုင်းဘဏ်လီမိတက်ကို ၁၉၉၃ ခုနှစ်၊ နိုဝင်ဘာလ ၁၈ ရက်နေ့တွင် စတင်တည်ထောင်ခဲ့သည်။ မြန်မာပြည်တစ်ဝှမ်းလုံးတွင် ဘဏ်ခွဲပေါင်း ၃၀ ခုဖြင့် Current ၊ Fixed ၊ Saving နှင့် Call Deposits များအပြင် Commercial Loans စသည့်ဝန်ဆောင်မှုများနှင့် အခြားဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးနေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကျောင်းတော်ကို ၁၄၂၄ ခုနှစ်တွင် အယုဒ္ဓယနိုင်ငံ၏ Borommarachathirat (၂) ဘုရင်က တည်ထောင်ခဲ့သည်။ သူ၏ အစ်ကိုအကြီးနှစ်ယောက်တို့ မီးသင်္ဂြိုဟ်သည့်နေရာတွင် တည်ဆောက်ခဲ့ခြင်း ဖြစ်သည်။ အစ်ကိုအကြီးနှစ်ယောက်တို့သည် သူတို့၏ ဖခင် Intha Racha ကို စီးချင်းထိုးတိုက်ခိုက်ရာတွင် ကျဆုံးခဲ့ခြင်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀ဝ၄ - (၁၉၉၉-၂၀ဝ၄) တင်မိုးကဗျာပေါင်းချုပ်ထွက်။ တင်မိုးနှင့် ၁၂-လရာသီခံစားမှု အသံစီဒီထွက်။ နယ်သာလံမှ စာပေယဉ်ကျေးမှု အထိမ်းအမှတ်ဆု(Prince Laus Award) ချီးမြင့်ခံရ။ မိုးမခရေဒီယိုနှင့် မီဒီယာတွင် အမှုဆောင်လူကြီး။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၎င်းကုန်းမြင့်တွင် တည်ရှိမည့် စေတီဖြစ်သဖြင့် ကျိုက်ခပေါက်ဆွတ်(ခ) အလံပြစေတီ ဟု ဘွဲ့မည်ရခဲ့ကြောင်း အဆိုရှိ၏။ သမိုင်းဆိုင်ရာ အဆိုပြုချက်အရ ဆံတော်ပင့်ရာလမ်းကို နတ်တို့ ညွှန်ပြမှု အလံပြုမှုကြောင့် အလံပြစေတီ ဟု ဘွဲ့မည်စတင်ခဲ့သည် ဟု ဆိုသည်။ သို့နယ်ပင် နောက်ပိုင်း နယ်ချဲ့အင်္ဂလိပ်တို့ ရန်ကုန်မြို့အား သိမ်းပိုက်ပြီး ဂေါ်ရာစစ်သည်များ စခန်းချသည်ကို အစွဲပြု၍ ဂေါ်ရာကုန်းမြင့်ဟုခေါ်ခဲ့ပြီး အလံပြကုန်း၌ တပ်စွဲထားစဉ် အချက်ပြအလံများ စိုက်ထူပြီး ရန်ကုန်မြစ်အတွင်းမှ ဝင်လာသည့် စစ်သင်္ဘောများအား အလံပြအချက်ပေးရာ နေရာဖြစ်ခဲ့သည်။ ထို့ကြောင့် ဤနေရာ၌တည်ရှိသော စေတီတော်အား အလံပြစေတီ (Signal Pagoda) ဟုခေါ်တွင်ခဲ့ကြောင်း။ တနည်း အလံတင်စေတီ ဟုခေါ်တွင်ကြောင်း အမှတ်အသားရှိခဲ့၏။ ရွှေတိဂုံစေတီတော်ကြီးတည်ပြီး နောက်ပိုင်းစေတီ တည်ရာမှ ခေါ်တွင်ကြသည့် အလံပြစေတီ ဟူသော ဘွဲ့အမည် နှင့် အင်္ဂလိပ်တို့လက်ထက် အလံတင်၊ အလံပြရာ အချက်ပြ ဌာနချုပ်ဖြစ်၍ အလံတင်စေတီဟု ခေါ်တွင်ခဲ့၏။ (ဘွဲ့မည်မှာ တူညီပုံ ထူးခြားသည့်တိုက်ဆိုင်မှု ဟုဆိုရမည်။) ထိုစေတီဘွဲ့၏အမည်ကို အစွဲပြုလျက် စေတီတော် အရှေ့ဘက်ရှိ စေတီကုန်းမြင့် နှင့် တိရစ္ဆာန်ဥယျာဉ်အကြားရှိ ဗဟန်းမှ မြို့တွင်းသို့ ဖြတ်သန်းသွားသည့် မော်တော်ကားလမ်းအား အလံပြဘုရားလမ်း (Signal Pagoda Road) ဟုခေါ်ခဲ့ ပြန်၏။ ဆံတော်ကြိုစေတီ၊ အလံတင်စေတီ၊ အလံပြစေတီ၊ ကျိုက်ခပေါက်စေတီ မင်းလက်ဝဲစေတီစသည်ဖြင့် ဘွဲ့အမည် အမျိုးမျိုးရှိခဲ့သလို ထိုစေတီသည် ခေတ်ကာလအလျှောက် အခြားဘွဲ့အမည်များလည်း ရှိခဲ့သေးကြောင်း သုသေသန ပြုမှတ် သားရ၏။ သက္ကရာဇ် ၁၁၈၆-ခုနှစ်တွင် အိန္ဒိယပြည် ဘင်္ဂလား တိုင်းရင်းသားလူမျိုး ဗိုလ်ချုပ် (ဘရစ်ဂေးရီးယားမက်ကရိ) သည် အလံပြစေတီ ရင်ပြင်ထက်၌ စစ်စခန်းပြုကာ နေထိုင်သွားသော ကြောင့် ၎င်းဗိုလ်ချုပ်၏ အမည်ကို အစွဲပြု၍ (Brigadier Maccreagh's Pagoda) မက်ကရိဘုရား ဟု ခေါ်တွင်ခဲ့သေးသည် ကို အင်္ဂလိပ်စစ်မှတ်တမ်းများ၌ အလံပြစေတီအောက်၌ မက်ကရိဘုရား ရေးထိုးလျက် ပုံနှိပ်ထုတ်ဝေသည်ကို မှတ်သားရ၏။ ထို့အတူ မြန်မာပြည်အား အင်္ဂလိပ်တို့ သိမ်းပိုက်ပြီး ၁၈၅၂- ခုနှစ်၌ ဤစေတီတော်တည်ရာ ကုန်းမြင့်၌ အချက်ပြ အလံ များ စိုက်ထူလျက် အချက်ပြဌာနချုပ်ဖွင့်ခဲ့ကြောင်း ၁၈၇၃-ခုနှစ်၌ အလံပြစေတီ ထီးတော်ပြိုကျခဲ့ကြောင်း ၁၉၃၉-ခုနှစ် ထုတ်ရန် ကုန်ရာဇဝင်သမိုင်း (အင်္ဂလိပ်ဘာသာကျမ်း)၌ တွေ့ရ၏။ အလံပြစေတီ၏ ထီးတော်တင်လှူရက်မှာ ၁၈၇၃-ခုနှစ်၊ မေလ (၁၉)ရက် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"}]}