{"lines":[{"value":"နိုင်ငံအသီးသီးတွင် Grand Strategy ခေါ် အဂ္ဂဗျူဟာတစ်ခု ရှိကြစမြဲ ဖြစ်သည်ဟု အဆိုရှိပါသည်။ သို့သော် နိုင်ငံတိုင်းတွင် ထို Grand Strategy ရှိကြသည် မဟုတ်ပါ။ နိုင်ငံတစ်ခု၏ Grand Strategy ဆိုသည်မှာ အဆိုပါနိုင်ငံအနေဖြင့် ကမ္ဘာ့အလယ်တွင် မည်သို့သော နိုင်ငံအဖြစ် ရပ်တည်လိုသည်ဆိုသော သန္နိဋ္ဌာန်ပေါ်တွင် အခြေခံသောကြောင့် သက်ဆိုင်ရာနိုင်ငံ၏ DNA ထဲတွင် ပါရှိလာသောအရာ ဖြစ်သည်ဟု ကမ္ဘာကျော်ပညာရှင်တစ်ဦးက ရေးသားခဲ့သည်။ သက်ဆိုင်ရာနိုင်ငံအနေဖြင့် ကမ္ဘာ့အလယ်တွင် မည်သို့ရပ်တည်လိုသည်ဆိုသော သန္နိဋ္ဌာန် ပြဋ္ဌာန်းချက်ပေါ်တွင် အခြေခံသောကြောင့် နိုင်ငံတစ်ခု၏ Grand Straegy ဆိုသည်မှာ ထိုနိုင်ငံတစ်ခုထဲကို ကွက်၍ စဉ်းစားထားခြင်း မဟုတ်ဘဲ ကမ္ဘာကြီးနှင့်ချိတ်၍ စဉ်းစားထားသည်ဟုလည်း သဘောပေါက်နိုင်ပါသည်။ အထူးသဖြင့် သက်ဆိုင်ရာနိုင်ငံ၏ ပထဝီနိုင်ငံရေး (Geopolitics) ၊ AFTA ကဲ့သို့ ဒေသတွင်း ချိတ်ဆက်ထားသော စီးပွားရေး (Regionalization) ၊ ကမ္ဘာကြီးတွင် ဖြစ်ပေါ်နေသော လှိုင်းများနှင့် ချိတ်ဆက်မှုများ (Global Trend and Integration) စသည်တို့ကို ထည့်သွင်း စဉ်းစားရန် လိုအပ်လာသည်ကို တွေ့မြင်နိုင်ပါသည်။ ခြုံငုံ၍ပြောရလျှင် တစ်နိုင်ငံတည်းသဘောကို ကျော်၍ အပြင်ကို ကြည့်သော Outwards Looking သဘော ပါရှိရသည်ဟု ဆိုလိုပေသည်။ ထိုသဘောတရား၏ ဆန့်ကျင်ဘက်မှာ အတွင်းသို့ ပြန်ကြည့်သည့် သဘောတရားဖြစ်သည်။ Inward Looking ဟု သုံးနှုန်းပါသည်။ Inward Looking သဘောကိုသာ ကျင့်သုံးသောနိုင်ငံများသည် ပြည်တွင်းရေးကိုသာ အဓိကထားသောကြောင့် အဆုံးတွင် သွင်းကုန်အစားထိုးရေး၊ ရိက္ခာဖူလုံရေးစသည့် Self Suffiency သဘောကို ရောက်ရှိသွားတတ်သည်ကို တွေ့ရသည်။ ဒေသတွင်း ချိတ်ဆက်ထားသော နယ်ခြားမဲ့ ကူးသန်းရောင်းဝယ်ရေးများ (ဥပမာ-AFTA) လက်မှတ်ရေးထိုးထားသော နိုင်ငံများတွင် ‘ရောင်းစရာ' ပို့ကုန်မြှင့်တင်ရေးကို မလုပ်ခဲ့လျှင် ‘အရောင်းခံရမည်' မှာ သေချာနေပေသည်။ အဓိကပြောလိုသောအချက်မှာ နိုင်ငံတစ်ခုသည် စိတ်ပိုင်းဘဝအတွက် (ဥပမာ-အမျိုးသားရေး) အတွင်းကိုကြည့်သည့်သဘောကို ကျင့်သုံးရန် လိုပြီး ရုပ်ပိုင်းဘဝ (ဥပမာ- Development) အတွက် အပြင်ကိုကြည့်ရန် လိုအပ်သည်ဆိုသော သဘောတရား ဖြစ်ပါသည်။ ပထမ မြန်မာနိုင်ငံတော်၊ ဒုတိယ မြန်မာနိုင်ငံတော်နှင့် တတိယ မြန်မာနိုင်ငံတော်များကို ထူထောင်ခဲ့သူများတွင် Grand Strategy ရှိသည်ကို မြင်နိုင်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လော့ခ်ဟိ အက်ဖ်-၁၁၇ နိုက်ဟော့ခ်သည် အမေရိကန် လေတပ်မှ ယခင်က အသုံးပြုခဲ့သော လူတစ်ဦးစီး အင်ဂျင် ၂လုံးတပ် ရေဒါမြင်ကွင်းမှ ဖမ်းမိရန် ခက်ခဲသော ရေဒါလှိုင်း ပုံရိပ်လျော့ မြေပြင် တိုက်ခိုက်ရေး လေယာဉ်ဖြစ်သည်။ F117-A သည် ၁၉၈၁ ခုနှစ်တွင် ပထမဆုံး အကြိမ်အဖြစ် ပျံသန်းခဲ့ပြီး ၁၉၈၃ခုနှစ် အောက်တိုဘာလတွင် အစကနဦး အသုံးပြုနိုင်သည့် အခြေအနေသို့ ရောက်ရှိခဲ့သည်။ F-117A တီထွင်မှု ကို ၁၉၈၈ နိုဝင်ဘာတွင် ကမ္ဘာသို့ ကြေငြာခဲ့သည်။လော့ခ်ဟိ စကန့်ခ် ဝေါ့ခ် (Lockheed Skunk Works) မှ ထုတ်လုပ်ခဲ့သော ထိုလေယာဉ်သည် ရေဒါမြင်ကွင်းမှ ဖမ်းမိရန် ခက်ခဲသော ရေဒါလှိုင်း ပုံရိပ်လျော့ နည်းပညာ (stealth technology) ကို  ပထမဆုံး အသုံးပြု တီထွင် ထားသော လေယာဉ်ဖြစ်သည်။ F117-A ကို ၁၉၉၁ ခုနှစ် ပါရှန်း ပင်လယ်ကွေ့ စစ်ပွဲ အတွင်း အသုံးပြုခဲ့ခြင်းကို လူသိများ ထင်ရှားသည်။ မြေပြင်တိုက်ခိုက်ရေး လေယာဉ်ဖြစ်သော်လည်း အများစုက ခေါ်ဝေါ်ကြသော အမည်မှာ Stealth Fighter ဟူ၍ ဖြစ်သည်။ အမေရိကန် လေတပ်သည် F-117 အသုံးပြုခြင်းကို ၂၀၀၈ ခုနှစ် ဧပြီလ ၂၂ တွင် ရပ်နားခဲ့သည်။ အကြောင်းမှာ အက်ဖ်-၂၂ ရက်ပ်တာ ကို စတင်အသုံးပြုခြင်းနှင့် အက်ဖ်-၃၅ လိုက်တနင်း ၂ ကို စတင် အသုံးပြုတော့မည် ဖြစ်သောကြောင့်ပင် ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပထမကမ္ဘာစစ်သည် ၁၉၁၄ မှ ၁၉၁၈ အတွင်းဖြစ်ပွားခဲ့သည်။ ထိုကဲ့သော ကြီးမားသော စစ်ပွဲမျိုး သမိုင်းတွင် တစ်ခါမှ မဖြစ်ဖူးသောကြောင့် မဟာစစ်ပွဲကြီး (Great war) ဟုခေါ်ဆိုခဲ့သည်။ နောက် ၂၁ နှစ် အကြာတွင် နောက်တစ်ကြိမ်ကြီးကျယ်သော စစ်ပွဲကြီးပေါ်လာသောကြောင့် ပထမ ကမ္ဘာစစ်၊ ဒုတိယ ကမ္ဘာစစ်ဟု ခွဲခြားခေါ်ဆိုခဲ့သည်။ ပထမကမ္ဘာစစ်အတွင်းတွင် စစ်သည်ပေါင်း ၉ သန်းကျော်သေဆုံးခဲ့သည်။ ထိုစစ်သည် အများစုမှာ စစ်ကြီးမဖြစ်ခင်က သာမန်အရပ်သားများသာ ဖြစ်ကြသည်။ ကျဆုံးခဲ့သော စစ်သည်များအား ဦးခေါင်းမှနေ၍ ခြေဖျားအထိဆက်လိုက်လျင် ၁၅၀၈၄ ကီလိုမီတာ၊ မိုင်အားဖြင့် ၉၃၇၅ မိုင် ရှိသည်ဟု ဆိုကြသည်။ ထိုအကွာအဝေးသည် ကမ္ဘာကြီးကို တစ်ပတ်ပတ်ပါက ထက်ဝက်နီးပါးခန့်ရှိမည်ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပါဝင်သော မဟာမိတ်နိုင်ငံများ (Allied Powers/Triple Entente) နှင့် ဂျာမနီ၊ ဩစတြီးယားနှင့် ဟန်ဂေရီတို့ ပါဝင်သော ဗဟိုအင်အားကြီး နိုင်ငံများ (Central Power/Triple Alliance) တိုက်ခိုက်ခဲ့ကြခြင်းဖြစ်သည်။ နောက်ပိုင်းတွင် မဟာမိတ်နိုင်ငံများဘက်မှ ဂျပန်နိုင်ငံစသော နိုင်ငံငယ်များ ပါဝင်လာပြီး ဗဟိုအင်အားကြီးနိုင်ငံများဘက်မှ တူရကီ၊ ဘူလ်ဂေးရီယားစသော နိုင်ငံများ ပါဝင်လာခဲ့သည်။ စစ်ပွဲကြီး ပြီးခါနီးတွင်မှ အမေရိကန်ပြည်ထောင်စုသည် မဟာမိတ်နိုင်ငံများဘက်မှ ပါဝင်လာခဲ့သည်။ စစ်ပွဲကြီးအပြီးတွင် ဗဟိုအင်အားကြီးနိုင်ငံများ ရှုံးနိမ့်၍ မဟာမိတ်နိုင်ငံများ အနိုင်ရရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပထမကမ္ဘာစစ်သည် ၁၉၁၄၊ ဇွန်လ (၂၈) ရက်နေ့တွင် ဩစတြီးယားအိမ်ရှေ့မင်းသား ဖရန်စစ် ဖာဒီနန်နှင့် ကြင်ရာတော်တို့ ဘော့စနီးယားနိုင်ငံ ဆာရာယေဗိုမြို့တွင် လုပ်ကြံခံရရာမှ စတင်ခဲ့သည်။ ဘော့စနီးယားနိုင်ငံသည် ၁၉၀၈ ခုနှစ်တွင် ဩစတြီးယားနိုင်ငံ၏ သိမ်းပိုက်ခြင်းကိုခံခဲ့ရသည်။ ဘော့စနီးယန်း အများစုမှာ ဆာ့ဘ်လူမျိုးများ ဖြစ်ကြသည်။ ထိုသူတို့သည် ဩစတြီးယားလက်အောက်မှ လွတ်မြောက်၍ အိမ်နီးချင်း ဆားဘီးယားနိုင်ငံနှင့် ပေါင်းစည်းလိုကြသည်။ ဩစတြီးယား အိမ်ရှေ့မင်းသားကို လုပ်ကြံသူမှာ Black Hand ဟုခေါ်သော ဆာ့ဘ်အကြမ်းဖက်အသင်းဝင် ဘော့စနီးယန်း အမျိုးသားတစ်ဦး ဖြစ်သည်။ သူသည် ဆားဘီးယားနှင့် ဘော့စနီးယား ပေါင်းစည်းရေးကို လိုလားသူဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"*၁၈၅၈ &ndash; သီအိုဒို ရုစဗဲ့၊ အမေရိကန် ဗိုလ်မှူးကြီးနှင့် နိုင်ငံရေးသမား၊ အမေရိကန်ပြည်ထောင်စု၏ ၂၆ ဦးမြောက် သမ္မတ (၁၉၁၉ မွေး)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သာဓုကျောင်းတိုက်တွင် အမျိုးသားအောင်ပွဲနေ့ အခမ်းအနား၊ ဒေါ်အောင်ဆန်းစုကြည်၏ ကမ္ဘာ့ ငြိမ်းချမ်းရေးနိုဗဲလ်ဆုရခြင်း နှစ် ၂၀ ပြည့်အခမ်းအနား စသည်တို့ကို ဆရာတော်က ကျင်းပခွင့်ပေးခဲ့သည်။ ထို့အပြင် NLD ၏ အခြား နိုင်ငံရေးဆိုင်ရာပွဲများ၊ အလှူအတန်း ပြုလုပ်ခွင့်များကိုလည်း ဆရာတော်က ကျောင်းတိုက်တွင် ခွင့်ပြုခဲ့သည်။ မြန်မာနိုင်ငံသို့ လာရောက်ခဲ့သည့် အမေရိကန် နိုင်ငံခြားရေးဝန်ကြီး ဟီလာရီ ကလင်တန် ခရီးစဉ်အတွင်း ထင်ရှားသည့် လူမှုရေးလုပ်ငန်း လုပ်ဆောင်သူများနှင့် အတူ တွေ့ဆုံဆွေးနွေးမှုများ ပြုလုပ်ခဲ့သည်။ ၂၀၁၁-ခု၊ ဖေဖော်ဝါရီ ၁ဝ ရက်မှစ၍ ၂ဝ၁၂ ဖေဖေါ်ဝါရီ ၁၁ နေ့ထိ တစ်နှစ် တရားမဟောရန် ရန်ကုန်တိုင်း သံဃာ့မဟာနာယကအဖွဲ့က ပိတ်ပင်ထားခဲ့သည်။ ရွှေညဝါ ဆရာတော်ကဲ့သို့ပင် ဦးသုမင်္ဂလ (ဒယ်အိုး) ဆရာတော်ကိုလည်း တရားဟောခွင့် ပိတ်ပင်ထားသည်။ ၂၀၁၁-ခု၊ အောက်တိုဘာလအတွင်း အပြည်ပြည်ဆိုင်ရာ ဒီမိုကရေစီနေ့တွင် ဆရာတော် အရှင်ပညာသီဟသည် မန္တလေးတိုင်း အမျိုးသား ဒီမိုကရေစီအဖွဲ့ချုပ် (NLD)ရုံး ဆွမ်းကပ်လှူပွဲ၌ “ပင်ဝါးရုံ”ဆိုသော ဩဝါဒပေးခဲ့ခြင်းကြောင့် နိုင်ငံတော် သံဃမဟာနာယကအဖွဲ့က ဆရာတော်အား ၂၀၁၁-ခု၊ ဒီဇင်ဘာ ၁၂ ရက်နေ့ ရက်စွဲဖြင့် အကြောင်းကြားစာ ပေးပို့ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"UTC−08:00 ဆိုသည်မှာ UTC time offset ၏ −08 တွင်ရှိသော အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ အဆိုပါအချိန်ကို အောက်ပါဒေသများတွင် အသုံးပြုကြသည်:","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"** Baja California","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"** အလက်စကာပြည်နယ် (Aleutian Islands မှလွဲ၍)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဂိုခေါထန်ရာဇာ (c. 1821–1872) သည် တောင်ပိုင်မင်းမျိုးဖြစ်သော ဂွေးတဲလူမျိုး အဆက်ဖြစ်သည်။ သူ၏စံနန်းအိမ်တော်ကို ယနေ့မျက်မှောက် တွန်းဇံမြို့နယ်ရှိ မွာလ်ပီးသို့ ပြောင်းရွှေ့ခဲ့ပြီး၊ ကျုံးများတူးဖော်ပြီး၊ မြို့ရိုးအခိုင်အမာဖြင့် နေခဲ့သည်။ မျက်မှောက်သမိုင်းစာမျက်နှာတွင် မျက်ကွယ်ပြုခံရသော်လည်း၊ သူ့ခေတ်သူ့ကာလတွင်ကား ဇိုမီးဟုတွင်သော လူမျိုး၏ ဦးသျှောင်ဖြစ်ပြီး၊ နယ်ခြားမေသေခေါ် ကသည်းလူမျိုးတို့ကပင် ရာဇာဘုရင်တဆူအဖြစ် လေးစားကြည်ညိုခံခဲ့ရသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 340 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၆၄ စက်တင်ဘာ ၂၇ တွင် Albert Marth ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 432 သည် Tucana ကြယ်စုတန်းမှ နှစ်ဘက်ခုံး ဂလက်ဆီဖြစ်ပြီး ယင်းအား ဂျွန် ဟာရှယ်က ၁၈၃၄ အောက်တိုဘာ ၆ ၌ ရှာဖွေတွေ့ရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ယူရေးနပ်စ် ()သည် နေအဖွဲ့အစည်းအတွင်းတွင် နေမှစ၍ ၇ ခုမြောက် ဂြိုဟ်ဖြစ်သည်။ ယူရေးနပ်စ်သည် ဧရာမဓာတ်ငွေ့အစိုင်အခဲ(gas giant) ကြီးတစ်ခုဖြစ်ပြီး နေအဖွဲ့အစည်းအတွင်းတွင် တတိယမြောက်အကြီးဆုံးဂြိုဟ်ဖြစ်သည်။ ယူရေးနပ်စ်သည် ရေခဲများ၊ ဓာတ်ငွေ့များ နှင့် သံရည်များဖြင့် ဖွဲ့စည်းထားသည်။ လေထုထဲတွင် ဟိုက်ဒရိုဂျင်၊ ဟီလီယမ်နှင့် မီသိန်းဓာတ်ငွေ့တို့ပါဝင်သည်။ ယူရေးနပ်စ်ဂြိုဟ်ပေါ်ရှိ အပူချိန်မှာ အနှုတ် ၁၉၇ ဒီဂရီ ဆဲလ်စီးယပ် သို့ ၇၉ ကယ်လ်ဗင် ဖြစ်သည်။ ဂြိုဟ်ရံလပေါင်း ၂၇ စင်း ရှိပြီး အကြီးဆုံးလ ၅ စင်းမှာ မီရန်ဒါ(Miranda)၊ အေရီယယ်(Ariel)၊ အမ်ဘရီယယ်(Umbriel)၊ တိုက်တေးနီးယား(Titania) နှင့် အော်ဘီယွန် (Oberon) တို့ဖြစ်သည်။ ယူရေးနပ်စ်ဂြိုဟ်သည် သူ၏ ဝင်ရိုးပေါ်တွင် အလွန်ပင်တိမ်းစောင်းနေသဖြင့် ဒေါင်လိုက်လည်ပတ်နေသည့်ပမာပင် ဖြစ်သည်။ ယူရေးနပ်စ်သည် နေကိုတစ်ပတ်ပတ်နိုင်ရန်အတွက် ကမ္ဘာ၏နှစ်နှင့်တွက်လျှင် ၈၄ နှစ်မျှကြာပြီး ဝင်ရိုးပေါ်တွင် တစ်ပတ်ပတ်ရန် ၁၇ နာရီ ၁၄ မိနစ်မျှသာ ကြာသည်။ ထို့ကြောင့် ယူရေးနပ်စ်ဂြိုဟ်၏ တစ်နှစ်တွင် ၄၂၀၀၀ ရက်မျှရှိသည်ဟု တွက်ချက်ရနိုင်သည်။ ယူရေးနပ်စ်ဂြိုဟ်နှင့် နက်ပကျွန်းဂြိုဟ်တို့ကြားရှိ အကွာအဝေးမှာ ၁.၆ ဘီလီယံ ကီလိုမီတာဖြစ်သည်။ ယူရေးနပ်စ်ဂြိုဟ်ကို ၁၇၈၁ ခုနှစ်တွင် ရှာဖွေတွေ့ရှိခဲ့သည်။ ယူရေးနပ်စ်ဂြိုဟ်တွင် ခါးပတ် (ring) ပေါင်း ၁၁ ခုရှိသော်လည်း ကမ္ဘာမှမြင်နိုင်ရန် ခဲယဉ်းသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ငါးဇင်(Large-Eved Mullet) သည် ရေချိုရေငန် နှစ်ရပ်လုံးတွင် သွားလာကျက်စားနိုင်သော ငါးဖြစ်သည်။ နှုတ်သီးတွင် ပေါက်သောအမျှင်သည် တင်ဆူးတောင်ထိအောင် ရှည်လျားသည်။ ကိုယ်ထည်သည် တင်ဆူးတောင်၏ နောက်ဖက်မှ စ၍ အမြီးထိအောင် ချိုင့်ဝင်နေသည်။ အမြီးဆူးတောင်မှာ ခွသဏ္ဌာန်ရှိ၍ အထက်ပိုင်းသည် အနည်းငယ် ရှည်ထွက်နေသည်။ ဦးခေါင်းချွန်၍ ကိုယ်မှာရှည်သွယ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Hydra-Centaurus Supercluster (SCl 128) သည် supercluster ဖြစ်ပြီး အပိုင်း ၂ ခုရှိသည်။ ယင်းသည် Virgo Superclusterနှင့် အနီးဆုံး အိမ်နီးချင်းဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စင်တောရပ်အပိုင်းတွင် ကြီးမားသော ဂယ်လက်ဆီ cluster ၄ ခုပါဝင်ပြီး ယင်းတို့မှာ သေးငယ်သော cluster များသည် အုပ်စုနှင့် သက်ဆိုင်သည်။ ဤ supercluster နယ်နမိတ်အတွင်း Great Attractor တည်ရှိပြီး ယင်းသည် Norma Cluster (Abell 3627) ဖြင့် အုပ်စိုးထားသည်။ ဤကဲ့သို့ များပြားလှသော ဂယ်လက်ဆီ cluster များသည် ဒြပ်ဆွဲငင်အား သက်ရောက်သဖြင့် Norma Cluster ဆီသို့ ၅၀ Mpc အထိ တစ်စက္ကန့်လျင် ၆၀၀ ကီလိုမီတာနှုန်းဖြင့် bulk flow ကို ဖြစ်စေသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၂၀၁၄ ခုနှစ်တွင် Centaurus Supercluster (Hydra-Centaurus) သည် ကြီးမားသော supercluster Laniakea ၏ အစိတ်အပိုင်းမျှသာဖြစ်သည်ဟု ကြေငြာခဲ့သည်။ ယင်း Laniakea သည် Great Attractor ၏ အလယ်ဗဟိုတွင် တည်ရှိသည်။ ယင်း supercluster တွင် Virgo Supercluster တည်ရှိသောကြောင့် ကမ္ဘာမြေတည်ရှိရာ နဂါးငွေ့တန်း ဂယ်လက်ဆီလည်း တည်ရှိနိုင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":" ၁၉၁၅ ခု၊ ဖေဖော်ဝါရီလ ၁၃ ရက်နေ့တွင် မကွေးတိုင်း၊ တောင်တွင်းကြီး ခရိုင်၊ နတ်မောက်မြို့၌ အမိန့်တော်ရ ရှေ့နေ ဦးဖာ - ဒေါ်စု တို့မှ နောင်တခေတ်တွင် ဗိုလ်ချုပ် အောင်ဆန်း ဟူ၍ မြန်မာ နိုင်ငံ သမိုင်း၌ တွင်စေမည့် သားရတနာကို ဖွားမြင် ခဲ့သည်။ ဇာတာအမည်မှာ မောင်ထိန်လင်း ဖြစ်သော်လည်း ငယ်စဉ် ကပင် မောင်အောင်ဆန်းဟု တွင်သည်။ ငယ်စဉ်က နတ်မောက်မြို့ ဆရာတော် ဦးသောဘိတကျောင်း၌ နေခဲ့သည်။ ၁၉၂၈ ခုတွင် ရေနံချောင်း အမျိုးသား အထက်တန်း ကျောင်းသို့ ပြောင်းရွှေ့ ပညာသင်ယူခဲ့ပြီး၊ ယင်းကျောင်းမှ မြန်မာ၊ ပါဠိ ၂ ဘာသာ ဂုဏ်ထူးဖြင့် ၁ဝ တန်း အောင်မြင်ခဲ့သည်။ ပညာထူးချွန်သူဖြစ်၍ အထက်တန်း စကောလားရှစ်နှင့် ဦးရွှေခိုဆု ရရှိခဲ့ဖူးသည်။ ထိုနောက် ရန်ကုန် တက္ကသိုလ်သို့ တက်ရောက်ပြီး ဆက်လက် ပညာ ဆည်းပူးခဲ့သည်။ ၁၉၃၅ - ၃၆ ပညာ သင်နှစ်မှ စ၍ ရန်ကုန် တက္ကသိုလ် ကျောင်းသား သမဂ္ဂ အမှုဆောင် အဖွဲ့ဝင် ဖြစ်လာ ခဲ့ပြီး၊ သမဂ္ဂ၏ အာဘော် အိုးဝေ မဂ္ဂဇင်း အယ်ဒီတာလည်း လာခဲ့သည်။ ကိုအောင်ဆန်း အယ်ဒီတာ အဖြစ် ဆောင်ရွက်သော အိုးဝေ မဂ္ဂဇင်းတွင် ယမမင်း အမည် အိုးဝေ ညိုမြ ရေးသားသော “ငရဲခွေးကြီး လွတ်ပြီး သရမ်း နေသည် (The Hell Hound At Large)” ခေါင်းစဉ်ဖြင့် ပေးစာ တစောင် ဖော်ပြခဲ့ မှုသည်လည်း ၁၉၃၆ ဒုတိယ ကျောင်းသား သပိတ် ဖြစ်ပွား စေခဲ့သော အဓိက အကြောင်းရင်း တချက် ဖြစ်သည်။ ၁၉၃၆ ဒုတိယ ကျောင်းသား သပိတ်၏ သပိတ်မှောက် ကောင်စီ အဖွဲ့ဝင် တဦးလည်း ဖြစ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဆရာကြီးသည် အင်္ဂလိပ် - မြန်မာနှင့် ပါဠိစာပေများတွင် နှံ့စပ်ပြီး ဆေးကျမ်း၊ ဗေဒင်၊ နက္ခတ်နှင့် အဂ္ဂရပ် ပညာ များကိုလည်း လိုက်စား ခဲ့သည်။ မြန်မာ သီချင်း ကြီးကိုလည်း စည်းစနစ် ကျစွာ တတ်မြောက်သူ တဦးဖြစ်သည်။ တူရိယာ၊ ကဗျာ၊ ဂီတကို မြတ်နိုးပြီး စောင်းကောက်ကိုလည်း ပိုင်နိုင်စွာ တီးတတ်သည်။ မြန်မာ သီချင်းကြီး သီချင်းခန့် များကို မူမှန် အတိုင်း ဖြစ်စေရန် ဂီတဝိသောဓနိ ကျမ်းကိုလည်း တည်းဖြတ် ခဲ့သည်။ ၁၉၃၈ ခုနှစ် အတွင်း ဒီးဒုတ် နေ့စဉ် သတင်းစာကို ထုတ်ဝေ ခဲ့သည်။ ဆရာကြီးသည် သတင်းစာ ဆရာ၊ အယ်ဒီတာ၊ စာရေးဆရာ စသည့် စာပေ သမား တဦး အနေဖြင့် ပြည်သူလူထု နိုင်ငံရေး အသိတရား နိုးကြား စေသည့် စာပေ များကိုလည်း ရေးသား ခဲ့သည်။ အင်္ဂလိပ်တို့ ပေးသော ဒိုင်အာခီအုပ်ချုပ်ရေးနှင့် ၉၁ ဌာနအုပ်ချုပ်ရေး တို့ကို ဆန့်ကျင် ခဲ့သည်။ ဖေဘီယန် (Fabian) ပါတီ ကိုလည်း တည်ထောင် ခဲ့ပြီး ဥက္ကဋ္ဌအဖြစ် တာဝန် ယူခဲ့သည်။ မြန်မာနိုင်ငံစာရေးဆရာအသင်း ဥက္ကဋ္ဌလည်း ဖြစ်ခဲ့ သေးသည်။ ၁၉၃၆ ခုနှစ် တက္ကသိုလ် သပိတ်မှောက် ကျောင်းသားများ စောင့်ရှောက်ရေး အဖွဲ့ဝင် တဦးလည်း အဖြစ်လည်း တာဝန် ယူခဲ့သည်။ ဂျပန်ခေတ် အဓိပတိ ဒေါက်တာ ဘမော် အစိုးရ လက်ထက်တွင် အတိုင်ပင်ခံ လွှတ်တော် အမတ် အဖြစ် ထမ်းဆောင် ခဲ့သည်။ စာရေး ဆရာ အသင်း နယကလည်း ဖြစ်သည်။ မြန်မာနိုင်ငံ လုံးဝ လွတ်လပ်ရေး ရရှိ ကြိုးပမ်းရန် အတွက် ဖဆပလ အဖွဲ့ချုပ် ဖွဲ့စည်းသော အခါ ဝင်ရောက် ဆောင်ရွက်သည်။ ဗိုလ်ချုပ် အောင်ဆန်း ခေါင်းဆောင်သော ဖဆပလ ကြားဖြတ် အစိုးရ အဖွဲ့တွင် ပြန်ကြားရေး ဝန်ကြီး အဖြစ် တာဝန် ယူခဲ့သည်။ တိုင်းပြု ပြည်ပြု လွှတ်တော်တွင် မြန်မာနိုင်ငံ ဖွဲ့စည်းပုံ အခြေခံ ဥပဒေ ရေးဆွဲရေး ကော်မတီ အဖွဲ့ဝင် အဖြစ် ဗိုလ်ချုပ်အောင်ဆန်း၊ သခင်မြ တို့နှင့် အတူ အထူး အပင်ပန်း ခံ၍ ဆောင်ရွက် ခဲ့သည်။ ချင်းပြည်နယ် ထီးလင်း မြို့တွင် ကျင်းပသော ချင်း - ဗမာ ချစ်ကြည်ရေး ကျောက်တိုင် ဖွင့်ပွဲ အခမ်းအနားသို့ ဗိုလ်ချုပ် အောင်ဆန်း ကိုယ်စား အဖြစ် လည်းကောင်း၊ ပြန်ကြားရေး ဝန်ကြီး အနေဖြင့် လည်းကောင်း တက်ရောက် ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/> ","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"By HR Journal Nation-States ရဲ့စွမ်းအား Nation-States တွေဟာ ပြည်တွင်းမှာ လူသားတွေရဲ့လိုအင်တွေ ရရှိဖို့ သူတို့ရဲ့စွမ်းရည်ကို အသုံးပြုရာမှာ ကွာခြားကြပါတယ်။ ပုံမှန်အားဖြင့် ပြည်တွင်းနဲ့ နိုင်ငံတကာမှာ တာဝန်သိစိတ် အပြည့်အဝနဲ့ ထိရောက်အောင် ဆောင်ရွက်ကြတဲ့ Nation-States တွေမှာ အားကောင်းတဲ့ အမျိုးသားရေး ကိုယ်ပိုင် လက္ခဏာ၊ ထူးခြားသိသာတဲ့ ရုပ်ပိုင်းဆိုင်ရာ သယံဇာတ အရင်းအမြစ်တွေနဲ့ ကောင်းစွာဖွံ့ဖြိုးတဲ့ အစိုးရပိုင်းဆိုင်ရာ အဖွဲ့အစည်းတွေ ရှိကြပါတယ်။ အပြန်အလှန်အားဖြင့် ထိရောက်အောင် မဆောင်ရွက်နိုင်တဲ့ နိုင်ငံတွေမှာ အဲဒီ အရည်အချင်းတွေ ယေဘုယျအားဖြင့် မရှိတာ တွေ့ရပါတယ်။ နိုင်ငံတွေဟာ နိုင်ငံတကာ တာဝန်သိစိတ်တွေ ပြည့်ဝပြီး ထိရောက်အကျိုးရှိစွာ အုပ်ချုပ်နိုင်ရင် အဲဒီ နိုင်ငံတွေကို ပြည်တွင်း နိုင်ငံရေး ပေါင်းစည်း ညီညွတ်မှုနဲ့ လူမှုရေး ကျစ်လျစ်ခိုင်မာမှု ပေါ်အခြေခံပြီး တရားဝင်ဖြစ်ပြီး ပျော်ရွှင်ဖွယ် လူမှုအသိုက်အမြုံ အနေနဲ့ ရှုမြင်နိုင်ပါတယ်။ Holsti ရဲ့ အဆိုအရ တရားဝင်ဖြစ်မှု (Legitimacy)မှာ ဒိုင်မင်းရှင်း နှစ်ခုရှိပါတယ်။ ပထမတစ်ခုကတော့ Horizontal Legitimacy ဖြစ်ပြီး အဲဒါက နိုင်ငံရေး အသိုက်အမြုံ (Political Community)ရဲ့ သဘာဝနဲ့ စရိုက်လက္ခဏာကို ကိုယ်စားပြုပါတယ်။ နောက်တစ်ခုကတော့ Vertical Legitimacy ဖြစ်ပြီး အစိုးရပိုင်းဆိုင်ရာ ဩဇာအာဏာရဲ့အဆင့်နဲ့ ပြည်သူနဲ့ အုပ်ချုပ်သူအကြား သစ္စာရှိမှု အဆင့်ကို ကိုယ်စားပြုပါတယ်။ တကယ်တော့ Nation-States တွေကို အားကောင်းတဲ့ နိုင်ငံတွေ (Strong States) နဲ့အားနည်းတဲ့ နိုင်ငံတွေ (Weak States) ဆိုပြီး အမျိုးအစား သတ်မှတ်လို့ ရနိုင်ပါတယ်။ Strong States တွေမှာ ရေပြင်ညီ (Horizontal) နဲ့ ထောင်လိုက် (Vertical) Legitimacy မြင့်မားတဲ့ အဆင့်တွေ ပါရှိတဲ့ နိုင်ငံရေးစနစ်တွေ ရှိကြပါတယ်။ ထိရောက်တဲ့ အစိုးရအဖွဲ့အစည်းများ၊ ပြည်တွင်း အေးချမ်းငြိမ်သက်မှု အားကောင်းတဲ့ နိုင်ငံရေးပါတီတွေ၊ Interest groups တွေ၊ ကန့်သတ်ထားတဲ့ ခြစားမှုနဲ့ နိုင်ငံရေးစနစ်ရဲ့ စည်းမျဉ်းတွေ အတွက် ကျယ်ပြန့်တဲ့ အထောက်အကူပြုမှုတွေနဲ့ အဲဒီနိုင်ငံတွေကို အသွင်လက္ခဏာ ဖော်ဆောင်လို့ရပါတယ်။ သည်နိုင်ငံတွေကို ဥပမာပြရရင် ဩစတြေးလျ၊ ဒိန်းမတ်၊ နော်ဝေးနဲ့ ဆွစ်ဇာလန်တို့ ဖြစ်ပါတယ်။ အပြန်အလှန်အားဖြင့် weak states တွေကို တစ်ခါတစ်ရံ အယောင်ဆောင် ပုံဖမ်းထားတဲ့နိုင်ငံတွေ (quasistates) လို့လည်း ခေါ်ကြပါတယ်။ အဲဒီနိုင်ငံတွေရဲ့ နိုင်ငံရေးစနစ်တွေက အကန့်အသတ်ပါရှိတဲ့ ဒေါင်လိုက်နဲ့ အလျားလိုက် Legitimacy တွေရှိကြပါတယ်။ အဲဒီနိုင်ငံတွေကို ဥပမာပြရရင် အာဖဂန်နစ္စတန်၊ အယ်လ်ဘေးနီးယား၊ ဘော့စနီးယား၊ ကွန်ဂိုသမ္မတနိုင်ငံ၊ ဟေတီနိုင်ငံတို့ ဖြစ်ကြပါတယ်။ သည်လို စနစ်တွေမှာ အစိုးရအနေနဲ့ လာဘ်ပေး လာဘ်ယူမှုတွေရှိပြီး ထိရောက်မှု မရှိဘူး။ အုပ်ချုပ်သူတွေဟာ ဩဇာအာဏာ အနည်းငယ်နဲ့ အမိန့်ပေးကြတယ်။ နိုင်ငံရေးစနစ်ကလည်း မတည်ငြိမ်ဘူး။ အုပ်ချုပ်တဲ့ အစိုးရက ပြည်သူကို အကျိုးပြုမှု နည်းပါးတယ်။ မှုခင်းတွေနဲ့ ကျပန်းဖြစ်ပေါ်နေတဲ့ အကြမ်းဖက်မှုတွေက ကျယ်ကျယ်ပြန့်ပြန့် ဖြစ်လို့နေတယ်။ စစ်အေးခေတ်လွန်ကာလမှာ တည်ရှိတဲ့ nation-states တွေ ပြိုကွဲပျက်စီးခဲ့ကြတယ်။ အခြေခံကျကျ ဆိုရင် ပြိုပျက်သွားတဲ့ နိုင်ငံတွေမှာ နိုင်ငံရေးစနစ်တွေဟာ သူတို့ရဲ့လုပ်ငန်းဖန်ရှင်တွေရဲ့ စွမ်းရည်တွေ ဆုံးရှုံးခဲ့ကြတယ်။ နိုင်ငံတွေရဲ့နယ်မြေပိုင်နက်တွေ၊ ဒေသတွေကို ထိန်းသိမ်းဖို့အတွက် လူမျိုးအုပ်စုတွေရဲ့ကျယ်ပြန့်တဲ့ အကြမ်းဖက်မှုတွေ ရှိခဲ့ပါတယ်။ နိုင်ငံ (State) သို့ စိန်ခေါ်မှုများ လွန်ခဲ့တဲ့ ဆယ်စုနှစ် အနည်းငယ်မှာ State (နိုင်ငံ)ကို နိုင်ငံရေး အဖွဲ့အစည်းရဲ့ လွှမ်းမိုးတဲ့ပုံစံလို့ ယူဆနိုင်ပါတယ်။ ဒါပေမဲ့ သည်နေ့ ခေတ်မှာတော့ Above the state နဲ့ From below အနေနဲ့ ပြင်းထန်တဲ့ စိန်ခေါ်မှုတွေ ပေါ်ပေါက် လာခဲ့ပါတယ်။ Above the state ရဲ့ ဆိုလိုရင်း သဘောကတော့ ကမ္ဘာ့ခေါင်းဆောင်တွေဟာ State (နိုင်ငံ)ရဲ့ လုပ်ငန်းဖန်ရှင်များစွာကို အစားထိုးမယ့် Structures (ဖွဲ့စည်းမှုတွေ) အတွက် အုပ်စုဖွဲ့ခြင်း (grouping) တွေပြုလုပ်လာကြပါတယ်။ သည် Above the law က အထူးသဖြင့် စီးပွားရေးရာ ကိစ္စရပ်တွေ ဖွံ့ဖြိုးလာခဲ့ပါတယ်။ EU,NAFTA the challenge from above ကတော့ စီးပွားရေး ကိစ္စရပ်တွေသာမက ဘာသာရေး ကိစ္စရပ်တွေပါ အကျုံးဝင် နေတာတွေ့ရပါတယ်။ အစ္စလာမ် လူမှုအသိုက်အမြုံမှာ ဘာသာရေး ခေါင်းဆောင်တွေမှ တစ်ဆင့် အုပ်ချုပ်တာ တွေ့ရပါတယ်။ State (နိုင်ငံ)ကို From below မှ တိုက်ခိုက်တာလည်း ရှိပါတယ်။ လူမျိုးစုံနဲ့ ဒေသဆိုင်ရာ ခွဲထွက်ရေး ဝါဒီလှုပ်ရှားမှုတွေကလည်း ကြီးကြီးမားမား ဖြစ်ပေါ်လာခဲ့ပါတယ်။ သီရိလင်္ကာ၊ ယခင် ယူရိုဆလားဗီးယား၊ ဆိုဗီယက် ပြည်ထောင်စု၊ ဒေသဆိုင်ရာနဲ့ လူမျိုးရေး ဆိုင်ရာ ပြင်းပြတဲ့ ဆန္ဒတွေ (၁၉၈၀ ပြည့်နှစ် နှစ်လွန်ကာလများနဲ့ ၁၉၉၀ ပြည့်နှစ် နှစ်လွန်ကာလများ) က လေးနက်တဲ့ နိုင်ငံရေး လှုပ်ရှားမှုသို့ ဦးတည်ခဲ့ပြီး အဲဒီနိုင်ငံတွေရဲ့ အခြေအနေတွေက ဆိုးဝါးခဲ့ပါတယ်။ နိုင်ငံအနေနဲ့ လူ့အဖွဲ့အစည်းတွေရဲ့လိုအင်တွေကို ရရှိစေရေးမှာ နည်းပါးတဲ့ တန်ဖိုးထားမှုတွေ ရှိလာနိုင်ပါတယ်။ From above အနေနဲ့ကြည့်ရင် ပတ်ဝန်းကျင်ဆိုင်ရာ ပြဿနာတွေ ဖြစ်ပေါ်လာပြီး အဲဒါတွေကို သီးခြားနိုင်ငံ တစ်ခုချင်းအလိုက် လွယ်လင့်တကူ မဖြေရှင်းနိုင်တာ တွေ့ရပါတယ်။ Green house ဓာတ်ငွေ့တွေက ကမ္ဘာပေါ်ရှိ နိုင်ငံတိုင်းကို နွေးစေပါတယ်။ စက်မှုလုပ်ငန်းရဲ့ သင့်တော်တဲ့ စကေးကလည်း ၂၀ ရာစုမှာ မြင့်တက်လာခဲ့ပါတယ်။ မော်တော်ကား ကုမ္ပဏီတွေဟာ နိုင်ငံကြီးတွေ ဖြစ်တဲ့ အမေရိကန်၊ ဂျပန်၊ ဗြိတိန်၊ ပြင်သစ်နဲ့ အီတလီ နိုင်ငံတွေမှာ ဖွံ့ဖြိုးလာခဲ့ပါတယ်။ နျူကလီးယား နည်းပညာ၊ လေယာဉ်လုပ်ငန်းနဲ့ အာကာသ နည်းပညာတို့လို သွက်လက် ထက်မြက်တဲ့ လုပ်ငန်းတွေဟာ စီးပွားရေးဆန်ဆန် အလုပ်လုပ်ဖို့ ပိုမိုကြီးမားတဲ့ စကေး လိုအပ်ပါတယ်။ From below အနေနဲ့ကြည့်ရင် အိုးအိမ်၊ ပညာရေး၊ ကျန်းမာရေး စောင့်ရှောက်မှုမှာ ဒေသဆိုင်ရာ လိုအင်တွေ ပြောင်းလဲဖို့ ကောင်းမွန်တဲ့ အလှည့်အပြောင်း တုံ့ပြန်မှုအတွက် ဗဟိုချုပ်ကိုင်မှု ပြုတဲ့နိုင်ငံတွေဟာ ပိုမိုပုံပန်းမကျတဲ့ ဖွဲ့စည်းမှုတွေ ရှိနေပါတယ်။ သည်အချက်က နိုင်ငံတွင်းနဲ့ ဒေသဆိုင်ရာ ကိုယ်ပိုင် အုပ်ချုပ်ခွင့်အတွက် ဖိအားတွေကို တွန်းအားပေးဖို့ ကူညီရာ ရောက်ပါတယ်။ နိုင်ငံအနေနဲ့ အချုပ်အခြာအာဏာ (Sovereignty) ကို အဓိပ္ပာယ် သတ်မှတ်ထားဆဲပါ။ နိုင်ငံ နယ်နိမိတ်တွေကို ပြင်ပမှ ကျူးကျော်ခြင်းကို ပြည်သူတွေက ဆန့်ကျင် ကာကွယ်နိုင်တာ အချုပ်အခြာအာဏာပဲ ဖြစ်ပါတယ်။ တစ်ဖက်မှာတော့ ကမ္ဘာအနှံအပြားမှာ ပြည်တွင်း သောင်းကျန်းသူ တပ်ဖွဲ့တွေ ရှိနေဆဲပါ။ Nation အနေနဲ့ သမိုင်းဆိုင်ရာ ထင်ထင်ရှားရှား သီးခြားရပ်တည်နေတဲ့ အရာထက် ပိုမိုတာတွေ ရှိသလို State မှာလည်း ဥပဒေဆိုင်ရာ သီးခြားရပ်တည်နေတဲ့ အရာထက် ပိုမိုတာတွေ ရှိပါတယ်။ State နဲ့ ပတ်သက်တဲ့ တခြားအယူအဆတွေ ရှိပါသေးတယ်။ State ဆိုတာ စံအဖြစ်၊ စည်းမျဉ်းအဖြစ် သတ်မှတ်တဲ ့အစီအစဉ် တစ်ခုဖြစ်ပါတယ်။ သီးခြား လူ့အဖွဲ့အစည်းအတွက် သင်္ကေတ တစ်ခုလည်း ဖြစ်ပါတယ်။ နယ်နိမိတ်အတွင်း နေထိုင်နေကြတဲ့ လူတွေကို ယုံကြည်မှုတွေနဲ့ ချည်နှောင်ထားတဲ့ သင်္ကေတလို့လည်း ဆိုနိုင်ပါတယ်။ အရေးကြီးတဲ့ တာဝန် ဝတ္တရားတွေ၊ ဗဟိုချုပ်ကိုင်မှု ပြုခြင်းနဲ့ အဲဒီတာဝန်တွေကို ညီညီညွတ်ညွတ် ဆောင်ရွက်တဲ့ လုပ်ငန်းဖန်ရှင် ယူနစ် တစ်ခုလည်း ဖြစ်ပါတယ်။ State အပေါ် အမြင်ရှုထောင့် State အပေါ် Libral View ကို လေ့လာကြည့်ရင် အောက်ပါ အချက်တွေကို တွေ့နိုင်ပါတယ်။ (၁) State ဆိုတာ အခိုင်အမာ အကျိုးစီးပွားတွေ ပါဝင် ပတ်သက်တဲ့ လုပ်ငန်းစဉ် တစ်ခုဖြစ်ပါတယ်။ (၂) State ဆိုတာ အစိုးရရဲ့အကျိုးစီးပွားနဲ့ လူ့အဖွဲ့အစည်းရဲ့အကျိုးစီးပွား နှစ်ခုစလုံးရဲ့ ရောင်ပြန်ဟပ်မှု တစ်ခုဖြစ်ပါတယ်။ (၃) State ဆိုတာ အမျိုးစုံပြီး ပြောင်းလဲနေတဲ့ အမျိုးသား အကျိုးစီးပွား သိုလှောင်ရာနေရာလည်း ဖြစ်ပါတယ်။ State အပေါ် Realist view ကတော့ (၁) State ဆိုတာ ကိုယ်ပိုင် အုပ်ချုပ်ခွင့်ရတဲ့ actor ဖြစ်ပါတယ်။ (၂) State ဆိုတာ အချုပ်အခြာအာဏာပဲ ဖြစ်တယ်။ (၃) State မှာ ချမှတ်ထားတဲ့ ရည်မှန်းချက်တွေနဲ့ ကိုက်ညီမှုရှိတယ်။ ဆိုလိုတာကတော့ အမျိုးသား အကျိုးစီးပွား (national interest) ကို ပါဝါနဲ့ အဓိပ္ပာယ် ဖွင့်ဆိုတယ်။ State အပေါ် radical view ကတော့ (၁) State ဆိုတာ အရင်းရှင် လူတန်းစားရဲ့အကောင်အထည်ဖော် ဆောင်ရွက်ပေးတဲ့ အေးဂျင့်ဖြစ်တယ်။ (၂) State ကို အရင်းရှင် လူတန်းစားအလွှာမှ ဖိအားပေးမှုတွေနဲ့ လွှမ်းမိုးတယ်။ (၃) State ကို နိုင်ငံတကာ အရင်းရှင်စနစ်ရဲ့ ဖွဲ့စည်းမှုနဲ့ ဘောင်ခတ်ထားတယ်။ State အပေါ် constructivist view ကတော့ (၁) State ဆိုတာ လူမှုရေးအရ တည်ဆောက်ထားတဲ့ ထင်ထင်ရှားရှား သီးခြား ရပ်တည်နေတဲ့ အရာဖြစ်တယ်။ (၂) State ဆိုတာ အချိန်နဲ့အမျှ ပြောင်းလဲတဲ့ အမျိုးသား အကျိုးစီးပွားတွေရဲ့ သိုလှောင်ထားရာ နေရာဖြစ်တယ်။ (၃) State ကို ပိုမို နှစ်သက်ဖွယ်ရာတွေကို ပြောင်းလဲတဲ့ နိုင်ငံတကာ စံချိန်စံညွှန်းတွေနဲ့ ပုံသွင်းတယ်။ (၄) ကိုယ်ပိုင် လက္ခဏာတွေကို ပုံသွင်းခြင်းနဲ့ ပြန်လည် ပုံဖော်ခြင်း ပြုလုပ်တဲ့ ပြောင်းလဲနေတဲ့ အမျိုးသား အကျိုးစီးပွားတွေနဲ့ State ကိုလွှမ်းမိုးထားတယ်။ (၅) State ကို IGOS တွေနဲ့၊ NGOS တွေနဲ့ လူမှုရေး အသွင်သဏ္ဌာန် ဖော်ဆောင်ထားတယ်။ အထက်မှာ ဖော်ပြခဲ့တာတွေကတော့ Liberals, realists နဲ့ radicals တွေက State နဲ့ပတ်သက်လို့ ကိုင်စွဲထားတဲ့ ကွဲပြားခြားနားတဲ့ အမြင်တွေ ဖြစ်ပါတယ်။ အဲဒီ ကွဲပြားခြားနားမှုတွေကို လေ့လာကြည့်ရင် အဓိက နယ်ပယ်လေးခုမှာ တွေ့နိုင်ပါတယ်။ အဲဒီနယ်ပယ်တွေကတော့ State ပါဝါရဲ့သဘာဝ၊ (ပါဝါဆိုတာ ဘာလဲ။ ပါဝါရဲ့အရေးကြီးတဲ့ အရင်းအမြစ်တွေက ဘာလဲ) State ပါဝါရဲ့ အလေ့အကျင့်၊ နိုင်ငံခြားရေး မူဝါဒ (Foreign Policy)ကို ဘယ်လိုပြုလုပ်သလဲနဲ့ နိုင်ငံခြားရေး ပေါ်လစီကို ပိုင်းဖြတ်ပေးတဲ့ အရာများ (ပြည်တွင်းနဲ့ နိုင်ငံတကာ အချက်အလက်တွေရဲ့ဆက်နွှယ်အရေးပါမှု) တို့ပဲဖြစ်ပါတယ်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မူလတန်းကျောင်းအုပ်ဆရာတစ်ဦးဖြစ်သည်။ ဇီတိုသည် ကျောင်းဆရာများကို စုစည်း၍ ဟောင်ကောင်၏အင်အားအကြီး ဆုံးအဖွဲ့ဖြစ်သည့် ပညာရှင်ကျောင်းဆရာများအဖွဲ့(Professional Teachers' Union) ကိုဖွဲ့စည်းခြင်းဖြင့် နိုင်ငံရေးလှုပ်ရှားမှုများကို စတင်လုပ်ဆောင်ခဲ့သည်။ ဇီတိုသည် တီရင်မင်ရင်ပြင်တွင် အသက်စတေးခဲ့ရသူများနှင့် တရုတ်အစိုးရက အကျဉ်းချထားသော အစိုးရနှင့် သဘောထားကွဲလွဲ ဆန့်ကျင်နေသူများအတွက် အဓိကထောက်ခံအားပေးအရေးဆိုသည့် ဟောင်ကောင်မဟာမိတ်အဖွဲ့ကိုလည်း ကွယ်လွန်ချိန်အထိ ဦးဆောင်ခဲ့သည်။ ထိုအဖွဲ့သည် ၁၉၉၇ ခုနှစ်တွင် တရုတ်ပြည်မကြီးနှင့် ဟောင်ကောင်ပူးပေါင်းသွားသည့်အချိန်အထိ တီရင်မင်ရင်ပြင် အရေးအခင်းကို ဝေဖန်ထောက်ပြနေဆဲဖြစ်သည်။ နှစ်စဉ် ဇွန်လ ၄ ရက်တွင် တီရင်မင်ရင်ပြင် အရေးအခင်းတွင် သေဆုံးခဲ့သူများအတွက် ဝမ်းနည်းခြင်းအထိမ်းအမှတ်ကိုလည်း ထိုအဖွဲ့က ပြုလုပ်ခဲ့သည်။ ဇီတိုသည် တီရင်မင်ရင်ပြင်အရေးအခင်း၏ ကျောင်းသားခေါင်းဆောင်များနှင့် အခြားသော အဖွဲ့အစည်းများ၏ ချီးကျူးလေးစားခြင်းကို ခံရသူ ဖြစ်သည်။ ဇီတိုသည် ဒီမိုကရေစီစနစ်ကို လိုလားသော ဟောင်ကောင်ညီညွတ်ရေးအဖွဲ့ကို စတင်တည်ထောင်သူများတွင် ပါဝင်ပြီး၎င်းအဖွဲ့သည် နောက်ပိုင်းတွင် အင်အားကြီးမားသော အတိုက်အခံပါတီဖြစ်သည့် ဒီမိုကရက်တစ်ပါတီ (Democratic Party) ဖြစ်လာခဲ့သည်။ ဇီတိုသည် ၂၀၀၄ ခုနှစ်တွင် ဥပဒေပြုလွှတ်တော်မှ အနားယူခဲ့သည်။ ဟောင်ကောင် ဒီမိုကရေစီလှုပ်ရှားမှုတွင် တက်ကြွစွာ လှုပ်ရှားခဲ့သူ ဇီတိုဝါသည် ၂၀၁၁ ခုနှစ် ဇန်နဝါရီလ ၂ ရက် အသက် ၇၉ နှစ်အရွယ်တွင် အဆုတ်ကင်ဆာရောဂါဖြင့် ကွယ်လွန်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 139 သည် မိန် နက္ခတာရာမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၆၄ ဩဂုတ် ၂၉ တွင် Albert Marth ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"တောင်သရက် (Taung-Thayet) ၏ ရုက္ခဗေဒ အမည်မှာ Swintonia floribunda ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အထက်ပါ သုတေသနလုပ်ငန်းများကို အထောက်အကူပြုမည့် မြန်မာ့နိုင်ငံရေး နှင့် စီးပွားရေး တို့တွင် ပါဝင် လှုပ်ရှားခဲ့ကြသည့် ပုဂ္ဂိုလ်များအား တွေ့ဆုံ၍ လူတွေ့ မေးမြန်း မှတ်တမ်းတင်ယူသည့် လုပ်ငန်း ( Oral History Project ) ကို အထူးစီမံချက်ချ ၍ ဆောင်ရွက်လျက် ရှိသည်။ မြန်မာ့သမိုင်းဆိုင်ရာ ပြည်တွင်းပြည်ပ အထောက်အထားများကိုလည်း ရှာဖွေစုဆောင်း၍ စနစ်တကျ ထိန်းသိမ်းထားရှိသည်။ သုတေသန ကွင်းဆက် ခရီးထွက်၍လည်း မြန်မာ့သမိုင်းဆိုင်ရာ အထောက်အထားများ ရှာဖွေစုဆောင်းထားသည်။ တက္ကသိုလ်များ ဗဟိုစာကြည့်တိုက်နှင့် ပူးပေါင်း၍လည်း မြန်မာနိုင်ငံသမိုင်း အထောက်အထားများ၏ စုပေါင်းကတ်တလောက် ( Union Catalogue ) ကိုလည်း ပြုစုနေသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မရီဥပိုလ် (အင်္ဂလိပ်ဘာသာစကား-Mariupolရုရှားနိုင်ငံ-Мариуполь) မြို့ကြီး (ယူကရိန်းနိုင်ငံ) ပင်လယ်ဆိပ်ကမ်း။ ဆိပ်ကမ်းမြို့။လူဦးရေ ၅၀၀၀၀၀","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Reflinks is a tool that automatically or semi-automatically adds information to references using data present in the web page. It can process bare URLs (where the only information is a web address) or plain links (where the reference is a link and a title). Using Reflinks can save you time when writing your own articles as you can concentrate on writing and then fill in all the references once you are done.","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"နည်းပညာတက္ကသိုလ်(မကွေး) ကို ၁၉၉၉ခုနှစ် ဒီဇင်ဘာလ(၂၇)ရက်နေ့တွင် အစိုးရနည်းပညာကောလိပ် (မကွေး) အဖြစ် စတင်ဖွင့်လှစ်ခဲ့သည်။ အစိုးရနည်းပညာကောလိပ် (မကွေး) တွင် သက်မွေးပညာရပ် ၂ နှစ်သင်တန်း A.G.T.I ဒီပလိုမာသင်တန်းနှင့် ၃ နှစ်တန်း (B.Tech)နည်းပညာဘွဲ့ သင်တန်းများ သင်ကြားပေးခဲ့သည်။ ၂၀၀၇ ခုနှစ်၊ ဇန်နဝါရီလ ၂၀ ရက်နေ့တွင် အစိုးရနည်းပညာကောလိပ်မှ နည်းပညာ တက္ကသိုလ်အဆင့်သို့ တိုးမြှင့် ဖွင့်လှစ်ခဲ့ပြီး မြို့ပြအင်ဂျင်နီယာ၊ လျှပ်စစ်ဆက်သွယ်အင်ဂျင်နီယာ၊ လျှပ်စစ်စွမ်းအားအင်ဂျင်နီယာ၊ စက်မှုအင်ဂျင်နီယာ၊ စက်မှုအီလက်ထရောနစ် အင်ဂျင်နီယာ၊ ဓာတု အင်ဂျင်နီယာ အစရှိသည့် အင်ဂျင်နီယာဘွဲ့ကြိုသင်တန်းများ သင်ကြားပေးခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဦးတင့်ဆန်း (၁၄ စက်တင်ဘာ ၁၉၅၆ မွေးဖွား ) သည် မြန်မာနိုင်ငံ အားကစား ဝန်ကြီးဌာန၏ ဝန်ကြီးအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သူ ဖြစ်သည်။ မြန်မာနိုင်ငံရှိ ဆောက်လုပ်ရေးကုမ္ပဏီကြီး တစ်ခုဖြစ်သော ACE Construction ကို ပိုင်ဆိုင်သူ ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"International School Yangon (ISY) သည် ကိုယ်ပိုင်ကျောင်း ဖြစ်သည်။ ကျား − မ အတူသင်ကြားသော ကျောင်းဖြစ်သည်။ ကျောင်းကို ၁၉၅၅ ခုနှစ်တွင် တည်ထောင်ခဲ့သည်။ ကျောင်းသည် ပုံမှန်အားဖြင့် ဩဂုတ်လတွင် ဒုတိယပတ်တွင် စတင်ပြီး ဇွန်လလ ပထမပတ်တွင် ပြီးဆုံးသည်။ အမေရိကန်နိုင်ငံတွင် သွားရောက်ပညာသင်ကြားလိုသော နိုင်ငံအတွင်းရှိ ကျောင်းသားများအတွက် ပညာရေးအစီအစဉ်တစ်ခုဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"တစ်ဖန် ထိုအလင်းရောင်သည် စိန်၏အတွင်း၌ပင် အဆင့်ဆင့် အနည်းငယ်စီ ယိမ်းယိုင်သွားပြီး နောက်ဆုံးမှသာ အပြင်သို့ ထွက်သွားသည်။ စိန်ကို အလင်းရောင်အောက်တွင် ထုတ်ထားသောအခါ စိန်အတွင်း၌ အလင်းရောင်ခိုအောင်းလေ့ရှိရာ ထိုသို့ ခိုအောင်းနေသည့် အလင်းရောင်ကပင်လျှင် စိန်ကို အရောင်တဖိတ်ဖိတ် တောက်ပစေသည်။ ထိုသို့ အရောင်တဖိတ်ဖိတ် တောက်ပလျက်ရှိသော စိန်သည် ဓာတ်သဘော အလိုအားဖြင့် ကာဗွန် (Carbon) မျှသာ ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ထိုဒေသတွင် စိန်တွင်းများ တွေ့ရှိပုံနှင့် စပ်လျဉ်း၍ စိတ်ဝင်စားဖွယ်ရာ ဖြစ်ရပ်များရှိလေသည်။ ၁၈၆၇-ခုနှစ်ခန့်က ဩရိန်း(Orange)မြစ်တစ်နေရာရှိ ဗိုးဝါး လူမျိုး ကလေးတစ်စု ကစားနေကြစဉ် ကမ်းပေါ်မှ အလွန်လေး၍ ကျောက်ချဉ်နှင့် သဏ္ဌာာန်တူသည့် ကျောက်တစ်လုံးကို တွေ့ရှိကြ၏။ ထိုကျောက်မှာ အခြားကျောက်စရစ်များထက် ကြီး၍ အရောင်လည်းတောက်ပသောကြောင့် ထိုကလေးတစ်စုသည် ထိုကျောက်ကို မိမိတို့မိခင်ထံသို့ ယူဆောင်ကာ ပြသကြသည်။ မိခင်ဖြစ်သူက အိမ်နီးနားချင်းဖြစ်သူ ဗန်နီကပ်ဆိုသူကို တစ်ဆင့်ပြ၍ ထိုသူက ကုန်သည်တစ်ဦးအား ရောင်းခိုင်းရာ ပေါင် ၅၀၀ ရရှိခဲ့၏။ ၂-နှစ်ခန့်ကြာသောအခါ သိုးကျောင်းသားတစ်ဦးထံ၌ ထူးခြားစွာ အရောင်လက်လျက်ရှိသော ကျောက်တစ်လုံးရှိကြောင်း ကြားသိရသဖြင့် ဗန်နီကပ်သည် ထိုသူထံသို့ သွားရောက်ခဲ့၏။ နောက်ဆုံး၌ သူသည် ထိုကျောက်ကို သိုး ၅၀၀၊ ကျွဲနွား ၁၀ ကောင်နှင့် မြင်းတစ်ကောင်ပေး၍ ဝယ်ခဲ့ပြီးလျှင် ကုန်သည်တစ်ဦးအား ရောင်းရာ ပေါင်(၁၁၀၀၀) ရရှိခဲ့သည်။ ထိုစိန်မှာ အရိုင်းဘဝတွင် (၈၃.၅)ရတီရှိ၏။ ထို့နောက်တွင် ဒပ်ဒလီ(Dudley) ဟူသောအမည်ဖြင့် ထင်ရှားလာ၏။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ထို့ပြင် စိန်ကို အခြားသော နေရာအများအပြား၌လည်း အကျိုးရှိစွာ အသုံးချနေသည်။ သောကြာဂြိုဟ် (Venus) ကို စူးစမ်းရာ၌ ကမ္ဘာပေါ်တွင်ထက် အဆတစ်ရာများသော ဖိအားနှင့် ၉၂၀ ဖာရင်ဟိုက် ဒီဂရီမျှရှိသော အပူဒဏ်ကို ခံနိုင်ရန်အတွက် အာကာသယာဉ်၏ ပြတင်းပေါက်ကို စိန်ဖြင့် ပြုလုပ်ခဲ့ရသည်။ ခွဲစိတ်ကိရိယာများကို စိန်ဖြင့်ပြုလုပ်ပါက အသားမျှင်များအား လိုသည်ထက် ပို၍ မပေါက်ပြဲစေခြင်း၊ နှုတ်ခမ်းသားများမှာ ဖွာလန်ကြဲမနေဘဲ တိတိရိရိ ရှိခြင်းတို့ကြောင့် မျက်လုံးအတွင်း တိမ်ကိုခွဲရာတွင် စိန်ထိပ်ဖူးတပ် ခွဲစိတ်ကိရိယာများကို သုံးကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စိန်၏အရည်အသွေးကို အင်္ဂလိပ်အက္ခရာ ဖြစ်သော စီ(C)လေးလုံးဖြင့် မှတ်သားကြသည်။ ၎င်းတို့မှာ","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စိန်၏ အရည်အသွေးကို တိုင်းတာသည့်စံနှုံးများအနက် အချက်တစ်ချက်ဖြစ်သည့်အရောင်ကိုဦးစွာရှင်းလိုပါသည်။ စိန်၏အရောင်ကို အင်္ဂလိပ် အင်္က္ခရာများဖြင့် သတ်မှတ်ကြပြီး အင်္က္ခရာ ဒီ(D) မှ ဇတ်(Z) အထိဖြစ်ပါသည်။ အဆင့် ဒီ(D)ဖြစ်သည့် အရောင်မှာ အရောင်မဲ့ဖြစ်ပြီး အဆင့် ဇတ်(Z) မှာအဝါဖြစ်ကာ အလှဝတ်ထက် ဖန်စီဝတ်အဖြစ်သာ သုံးစွဲတတ်ကြသည်။ အရောင်ပါဝင်ရခြင်းမှာ စတင်ဖွဲ့စည်းဖြစ်တည်စဉ်ကတည်းက ကာဗွန်ဒြပ်စင်တွင် အခြားသောဒြပ်များ ရောနှောပါဝင် လာခဲ့ခြင်းကြောင့်ဖြစ်သည်။ နိုက်ထရိုဂျင်ဒြပ်စင် အနည်းငယ်ပါဝင်ခဲ့လျှင် အဝါရောင်သန်းပြီး၊ ဘိုရွန်ဒြပ်စင်ပါဝင်လျှင် အပြာရောင်သန်းသွားသည်။ ထိုကဲ့သို့ ဒြပ်စင်များသာမကပဲ အခြား ကျောက်အစိုင်အခဲလိုက် ပါအောင်း ဝင်ဧည့်ကျောက် အဖြစ်ပါဝင်သည်ကို လဲရှားပါးစွာ တွေ့ရတတ်သေးသည်။ အထူးသဖြင့် စိန်အတွင်းတွင် ပါဝင်လေ့ရှိသည့် အစိုင်အခဲမှာ ကျောက်မျက်တန်း မဝင်သော်လည်း အတန်အသင့်လူကြိုက်များသည့် ဇာဂွန် (Zircon) ဖြစ်တတ်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စိန်၏တန်ဖိုးကို သတ်မှတ်ပေးသည့်အခြားအချက်မှာ အလေးစီးချိန်ပင်ဖြစ်သည်။ မြန်မာ့ဈေးကွက်တွင် ၄ လုံးစီး၊ ၈လုံးစီး အစရှိသဖြင့် နားရည်၀ကြသည်။ အမှန်တွင် ကမ္ဘာသုံးသော စိန်၏အလေးယူနစ်မှာ ကာရတ်(Carat)  (1 Carat = 0.2 g; 0.007055 oz)  ဖြစ်သည်။ ကာရတ်ချိန်များသည်နှင့်အမျှ ဈေးနှုံးမှာလည်း စပွားမြင့်တက်သွားလေ့ရှိသည်။  ဥပမာအားဖြင့် တစ်ကာရတ်အလေးရှိသည့်စိန်တစ်ပွင့်၏ တန်ဖိုးမှာ ဒေါ်လာ တစ်ထောင်ဖြစ်လျှင် ၎င်းနှင့် အရည်အသွေးတူသည့် အလေးချိန် နှစ်ကာရတ်စိန်၏တန်ဖိုးမှာ ဒေါ်လာ သုံးထောင်ကျော်သွားပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သန့်စင်မှုမှာလည်း စိန်၏ဈေးနှုံးကို သတ်မှတ်သည့်အချက်တွင်အပါအဝင်ဖြစ်သည်။ အတွင်းနှင့်အပြင် မျက်နှာပြင်များပါ အပြစ်အနာကင်းပြီး အရည်အသွေး အကောင်းဆုံး စိန်မှာ ရှားပါးလှသည် ဖြစ်ရာတန်ဖိုးထားသည်မှာ မဆန်းပေ။ စိန်၏အတွင်းတွင် အောင်းဝင်သည့် လေပူပေါင်းလေးများ၊ အပ်ဖျားတစ်ထောက်စာအနာလေးများ၊ အမျှင်တန်းလေးများအစရှိသည့် အချက်များ အပါအဝင် မျက်နှာပြင်များပေါ်တွင်လည်း မလိုလားအပ်သည့် အနာအစာ၊ ခြစ်ရာများအစရှိသည်တို့ကို အသေးစိတ်ရှာဖွေပြီးမှသာ သင့်တော်သည့်တန်ဖိုးကို သတ်မှတ်ကြခြင်းဖြစ်သည်။ ထိုသို့ရှာဖွေရာတွင် အသုံးပြုသည့် စမ်းသပ်ကိရိယာမှာ ၁၀ဆချဲ့ လက်ကိုင်အိတ်ဆောင်မှန်ဘီလူး (10xLens)(Loap) ဖြစ်သည်။ အကယ်၍ အဆိုပါ အိတ်ဆောင်မှန်ဘီလူးငယ်ဖြင့် စစ်ဆေးကာ အပြစ်အနာကင်းလျှင် ထိုစိန်ကို အပြစ်အနာကင်းသောစိန် (Loapclean သို့မဟုတ် 10xclean) ဟုသတ်မှတ်သည်။ ဓာတ်ခွဲစမ်းသတ်ခန်းများတွင်မူ ထိုအဆင့်မျှမကပဲ အနုစိတ်မှန်ဘီလူး (Microscope) ဖြင့်အသေးစိတ် စစ်ဆေးပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သွေးကွက်မှာလည်းအလွန်အရေးပါသည့် အချက်ဖြစ်သည်။ အရောင်တောက်ပသည့်စိန်အတွက် အတောက်ပဆုံးသော အလင်းပြန်မှုမျိုးကိုရရှိပြီးဆွဲဆောင်အားကောင်းနိုင်ရန် သွေးကွက်က ထိန်းချုပ်ပုံဖေါ်ပေးသည်။ ကမ္ဘာပေါ်တွင် အထင်ရှားဆုံးသွေးကွက်မှာ ဘယ်လ်ဂျီယံသွေးကွက် ခေါ် ဘယ်လီရီးယမ့်သွေးကွက်(Brilliant cut)ဖြစ်သည်။ ထိုသွေးကွက်အပြင်ရရှိသည့်စိန်အရိုင်းတုံး၏ အရွယ်နှင့် ပုံသဏ္ထန်အနေအထား၊ ဖောက်သည်၏အကြိုက်တို့ကိုလိုက်၍သွေးဖြတ်ကြပါသေးသည်။ တွေ့ရှိရတတ်သည့် သွေးကွက်ပုံများမှာ မျက်ရည်စက်ပုံ(pear shape)၊ လှေပုံ(သို့မဟုတ်)ကျစုသီးပုံ(Boat / marquise shape cut)၊ မင်းသမီးပုံ(စတုရန်းကွက်ပေါ်အခြေခံသည့်ပုံ)(Princess cut)၊ ဘဲဥပုံ(Oval shape)၊ အသဲပုံ(Heart shape) အစရှိသည်တို့ဖြစ်ကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လူ့ကျင့်ဝတ်ပညာ(ကိုယ်ကျင့်တရားပညာ) (Ethics) ကို ကိုယ်ကျင့်တရားနှင့် သက် ဆိုင်သော အတွေးအခေါ်ပညာဟုလည်း ခေါ်ဆိုကြပြီး ဒဿနိကဗေဒ၏ ဘာသာရပ်ခွဲတစ်ခုဖြစ်ကာ လူသားဆန်မှုနှင့် ပတ်သက်သော မေးခွန်းများကို ငြင်းခုံဆွေးနွေးလေ့ ရှိကြသည်။ ကောင်းခြင်း နှင့် ဆိုးခြင်း၊ မှန်ကန်ခြင်း နှင့် မှားယွင်းခြင်း၊ စင်ကြယ်မှုနှင့် ဆိုးယုတ်မှု၊ တရားမျှတမှု နှင့် တရားဥပဒေ ချိုးဖောက်မှု စသည့် အကြောင်းအရာများပင် ဖြစ်သည်။ အကောင်းနှင့်အဆိုး၊ အမှားနှင့်အမှန်၊ အကျိုးနှင့်အပြစ်တို့ကို ခွဲ","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပူဆန်း နိုင်ငံတကာ ရုပ်ရှင်ပွဲတော် မှာ တောင်ကိုရီးယားနိုင်ငံတွင် ကျင်းပပြုလုပ်သော အာရှတိုက်၏ အကြီးကျယ်ဆုံး ရုပ်ရှင်ပွဲတော်ဖြစ်ပြီး ထိုပွဲတော်တွင် နိုင်ငံပေါင်း (၇ဝ)မှ  ရုပ်ရှင်ကားများ ပြသခဲ့ပြီး ရွေးချယ်ခြင်းဖြစ်သည်။ တစ်နှစ်အတွင်း ရိုက်ကူးထုတ်လုပ်ခဲ့သော ဇာတ်ကားများထဲမှ  အကောင်းဆုံးကားများကို ရွေးချယ်ပြီး (New Currents) ရေစီးကြာင်းသစ် အမည်ရှိဆုကို ချီးမြှင့်သည်။ ၂ဝ၁၁-ခုနှစ် အတွင်း ရိုက်ကူးထုတ်လုပ်ခဲ့သော ဇာတ်ကားများထဲတွင် မြန်မာ့ဒီမိုကရေစီခေါင်းဆောင် ဒေါ်အောင်ဆန်းစုကြည်၏ ဘဝဇာတ်ကြောင်းကို ပြင်သစ် ဒါရိုက်တာ လု-ဘဲင်ဆင် (Luc Besson) ရိုက်ကူးထားသော သူမ(The Lady) ရုပ်ရှင်ဇာတ်ကားနှင့် တရုတ်အမျိုးသား ဒါရိုက်တာ “မီဒီကျောက် (Midi Zhao)  ရိုက်ကူးထားသော မြန်မာပြည်ကို ပြန်သွားခြင်း(Return to Burma) ရုပ်ရှင်ဇာတ်ကားတို့ ပါဝင်ပေသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဖူကျန့် (福建, Fukien, Foukien) ပြည်နယ်()သည် တရုတ်ပြည်သူ့သမ္မတနိုင်ငံ၏ ပြည်နယ်တစ်ခု ဖြစ်သည်။ မြောက်ဘက်တွင် ကျဲ့ကျန်းပြည်နယ်၊ အနောက်ဘက်တွင် ကျန်းရှီးပြည်နယ်၊ တောင်ဘက်တွင် ကွမ်တုန်းပြည်နယ်၊ အရှေ့ဘက်တွင် ထိုင်ဝမ်ရေလက်ကြား နှင့် ထိုင်ဝမ် တို့ တည်ရှိသည်။ ဖူကျန့်ဟူသော အမည်နာမသည် ထန်မင်းဆက် ခေတ် (Tang Dynasty) က ဖူကျိုးမြို့ (Fuzhou) နှင့် ကျန့်ကျိုးမြို့ (Jianzhou) နှစ်ခုတို့၏ အမည်များကို ပေါင်းစပ်၍ ခေါ်ဝေါ်ထားခြင်း ဖြစ်သည်။  ဖူကျန့်ပြည်နယ်သည် တရုတ်နိုင်ငံတွင် ယဉ်ကျေးမှုအရရော၊ ဘာသာစကားအရပါ ကွဲပြားမှုများ အများဆုံး တည်ရှိရာပြည်နယ်ဖြစ်သည်။ ဖူကျန့်ပြည်နယ် နယ်မြေအများစုကို တရုတ်ပြည်သူ့သမ္မတနိုင်ငံက ထိန်းချုပ်ထားသည်။ ခင်မင်ကျွန်းစု (archipelagos of Kinmen) နှင့် မတ်ဆုကျွန်းများ (Matsu Islands) ကို ထိုင်ဝမ် မှ ထိန်းချုပ်ထားသည်။ သို့ဖြစ်၍ ဖူကျန့်ပြည်နယ်ကို နှစ်ပိုင်းခွဲခြားလေ့လာသင့်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဖူကျန့်ပြည်နယ်သည် တောင်တန်းများ ထူထပ်သည်။ ဒေသခံတို့အဆိုအရ ရှစ်ပုံက တောင်တန်း၊ ၁ပုံကရေပြင်၊ ၁ပုံပဲ စိုက်ပျိုးမြေ ဟု ဆိုကြောင်း သိရသည်။ (八山一水一分田) အနောက်မြောက်ဒေသသည် အမြင့်ပိုင်းတောင်တန်းများ ဖြစ်သည်။ ဝူးယီတောင်တန်းသည် ဖူကျန့် နှင့် ကျန်းရှီး ပြည်နယ် နှစ်ခုတို့ကို ပိုင်းခြားထားသည်။ တရုတ်နိုင်ငံ၏ သစ်တောအထူထပ်ဆုံးသောပြည်နယ်ဖြစ်သည်။ သစ်တောဖုံးလွှမ်းဧရိယာမှာ ၂၀၀၉ ခုနှစ် စာရင်းအရ ပြည်နယ်ဧရိယာ စုစုပေါင်း၏ ၆၂.၉၆% ရှိသည်။  ဖူကျန့်ပြည်နယ်၏ အမြင့်ဆုံးနေရာမှာ ဝူးယီတောင်တန်းပေါ်ရှိ အမြင့် မီတာ (2157 m) ရှိသော ဟွမ်ကန်းတောင်ထွတ် (Huanggang Peak) ဖြစ်သည်။ ပြည်နယ်၏ အရှေ့ဘက်တွင် အရှေ့တရုတ်ပင်လယ်၊ ပြည်နယ်၏ တောင်ဘက်တွင် တောင်တရုတ်ပင်လယ်၊ အရှေ့တောင်ဘက်တွင် ထိုင်ဝမ်ရေလက်ကြား တို့ ရှိသည်။ ကမ်းရိုးတန်းတစ်လျှောက်သည် ကြမ်းတမ်းကွေ့ကောက်ပြီး မြောက်မြားစွာသော ပင်လယ်အော်များ၊ ကျွန်းများ ရှိသည်။ အကြီးဆုံး ကျွန်းများမှာ ထိုင်ဝမ်မှ ထိန်းချုပ်ထားသော Quemoy ကျွန်းနှင့် ဟိုင်ထန်းကျွန်း (Haitan Island)၊ နန်ရိကျွန်း (Nanri Island) တို့ ဖြစ်ကြသည်။ မင်ကျန်းမြစ် (Minjiang River) နှင့် ၎င်း၏ မြစ်လက်တက်များသည် ဖူကျန့်ပြည်နယ်၏ မြောက်ဘက်ပိုင်း နှင့် ဗဟိုပိုင်းတွင် ဖြတ်သန်းစီးဆင်းလျက်ရှိသည်။ အခြားမြစ်များမှာ ကျင်းကျန်းမြစ် (Jinjiang River)၊ ကျိုလုံမြစ် (Jiulong River) တို့ ဖြစ်ကြသည်။ မြေမျက်နှာပြင်မှာ ညီညာ ပြေပြစ်မှု မရှိပဲ မတ်စောက်သော ကျောက်တောင်များ၊ တောင်ကြားများ ပေါများသည်။ ဖူကျန့်ပြည်နယ်သည် ထိုင်ဝမ်နှင့် ကီလိုမီတာ ၁၈၀ ရှည်သော ထိုင်ဝမ်ရေလက်ကြား ဖြင့် ခြားထားသည်။ ယင်းရေလက်ကြားအတွင်းရှိ ကျွန်းငယ်လေးများမှာလည်း ဖူကျန့်ပြည်နယ်တွင် ပါဝင်သည်။ ချွဲမင်ကျွန်းများ (the islands of Quemoy) နှင့် မတ်ဆုကျွန်းများမှာ ထိုင်ဝမ်၏ ထိန်းချုပ်မှုအောက်တွင် တည်ရှိနေသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ယင်း ခရိုင်ကြီး (၉)ခုကို ခရိုင်ငယ် (၈၅)ခု အဖြစ် ထပ်မံ စိတ်ပိုင်းသည်။ တစ်ဖန် ခရိုင်ငယ်များကို မြို့နယ် (၁၁၀၇)ခု အဖြစ် ထပ်မံ ပိုင်းခြားသည်။ ယင်းအရေအတွက်တွင် လက်ရှိ ထိုင်ဝမ်က အုပ်ချုပ်နေသော ချွဲမင် (Quemoy) နှင့် မတ်ဆုကျွန်းများ (Matsu Islands) လည်း ပါဝင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စုန့်မင်ဆက် (Song dynasty) ခေတ်မှစ၍ ယနေ့အထိ ထင်ရှားသော ဖူကျန့်ပြည်နယ်သား ပုဂ္ဂိုလ်ကျော်များမှာ အောက်ပါအတိုင်းဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"*Yang-en University (仰恩大学) (Quanzhou)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကြိုးမဲ့ဆက်သွယ်ရေး စနစ်တွင် နေရာတကျ တပ်ဆင်ထားသောစနစ်များ၊ ရွှေ့ပြောင်းနိုင်သောစနစ်များ၊အလွယ်တကူသယ်ယူနိုင်သောစနစ်များ၊ နှစ်လမ်းသွားရေဒီယို (two-ways Radio) ၊ ဆယ်လူလာတယ်လီဖုန်း၊ တစ်ကိုယ်ရေသုံး ဒစ်ဂျစ်တယ်အကူအညီပေးကိရိယာ သို့ ပီဒီအေ (PDA) နှင့် ကြိုးမဲ့ကွန်ယက်တည်ဆောက်ခြင်း(Wireless Networking) တို့ပါဝင်ပတ်သက်နေသည်။ ကြိုးမဲ့ဆက်သွယ်ရေး၏ အခြားသော ဥပမာများမှာ ဂျီပီအက်စ်ကိရိယာများ၊ အဝေးထိန်းဂိုဒေါင်တံခါးဖွင့် စနစ်များ၊ ကွန်ပျူတာတွင် သုံးသော ကြိုးမဲ့ မောက်စ်များ၊ ကြိုးမဲ့ကီးဘုတ်များ၊ ဂြိုဟ်တု တယ်လီဗွီးရှင်းစနစ်နှင့် ကော့ဒ်လတ်စ်ဖုန်း (Cordless Phone)တို့ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကြိုးမဲ့ဆက်သွယ်ရေးကို အသုံးပြုခြင်းအားဖြင့် ပုံမှန်အားဖြင့် ဝိုင်ယာကြိုးကို အသုံးပြု၍ ဆက်သွယ်ရန် လက်တွေ့မကျသော သို့မဟုတ် မဖြစ်နိုင်သော လုပ်ငန်းဆောင်တာများကို ဖြစ်မြောက်စေနိုင်သည်။ ထိုအသုံးအနှုန်းကို တယ်လီဖုန်းဆက်သွယ်ရေး လုပ်ငန်းများ၌ စွမ်းအင်တစ်မျိုးမျိုး (ဥပမာ ရေဒီယိုကြိမ်နှုန်း၊ အနီအောက်ရောင်ခြည်၊ လေဆာရောင်ခြည်၊ မြင်နိုင်သော အလင်းတန်း၊ အသံစွမ်းအင် အစရှိသော စွမ်းအင်များ)ကိုထုတ်လွှတ်သော ဆက်သွယ်ရေးစနစ်များ (ဥပမာ - ရေဒီယိုထုတ်လွှင့်စက် နှင့် အသံဖမ်းစက်၊ အဝေးထိန်းကိရိယာများ၊ ကွန်ပြူတာကွန်ယက်များ၊ ကွန်ယက်၏ terminal များ) ကို အသုံးပြု၍ သတင်းအချက်အလက်များကို ဝိုင်ယာကြိုးမပါပဲ လွှဲပြောင်းခြင်းကို ဆိုလိုသည်။ ထိုနည်းဖြင့် သတင်းအချက်အလက်များကို အနီး သို့ ဝေးလံသော နေရာများသို့ လွှဲပြောင်း ပေးအပ်နိုင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* ဝိုင်မက် ( WiMAX )","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":": dg.dmh@mptmail.net.mm ဆက်သွယ်ရန် \t: (၂၈)လမ်း၊ ၇၀ x၇၁ကြား၊ မန္တလေးမြို့။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စာလုံး သိမ်းဆည်းပုံ (character encoding) တွင် character set မှ စာလုံးများ အစဉ်အတိုင်း ဆက်စပ်ချက်ကို ဖေါ်ပြသော ကုဒ် (code) များပါဝင်သည်။ ထိုကုဒ်များကို ကွန်ပြူတာတွင် စာအဖြစ်သိမ်းဆည်းရလွယ်ရန်နှင့် အဝေးပြော တယ်လီဖုန်း ကွင်ယက်များတွင် သယ်ယူရလွယ်စေရန် သဘာဝ ကိန်း၊ octets သို့မဟုတ် လျှပ်စစ် အဖြတ် (electrical pulse) များ အဖြစ်သိမ်းဆည်းသည်။ ထင်ရှားသော ဥပမာများမှာ Latin alphabet ကို telegraph key အတို အရှည် များဖြင့်ပြသော Morse code နှင် စာ, ဂဏန်း နှင့် အခြား သင်္ကေတ များကို သိမ်းဆည်းသော ASCII တို့ဖြစ်ကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သူ၏လုပ်ဖော်ကိုင်ဖက် Mikhail Prokhorov နှင့် နှစ်ပေါင်းများစွာ လက်တွဲခဲ့သည်။ သူသည် ရုရှား၏အငြင်းပွားဖွယ်ကောင်းသော “ရှယ်ယာအတွက်ချေးငွေ” အစီအစဉ်ကြောင့် ကြွယ်ဝ ချမ်းသာလာသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပိုတန်းနင် ကို ဆိုဗီယက်ပြည်ထောင်စုကြီး တည်ထောင်စဉ် မော်စကိုမြို့တွင်မွေးဖွားခဲ့ပြီး ကွန်မြူနစ် မိသားစုဘဝမှ ဆင်းသက်လာသည်။ ၁၉၇၈ ခုနှစ်တွင် ပိုတန်းနင် သည် နိုင်ငံတကာစီးပွားဆက်ဆံရေးပညာကို နိုင်ငံခြားရေးဝန်ကြီးရုံးအတွက် လူတော် လူကောင်းများကို လက်သပ်မွေးလေ့ရှိသော မော်စကိုနိုင်ငံတကာဆက်ဆံရေး တက္ကသိုလ် MGIMO တွင် တက်ရောက်ခဲ့သည်။ MGIMO မှ ၁၉၈၃ တွင် ဘွဲ့ရခဲ့ပြီးနောက် Potanin သည် ဖခင်ဖြစ်သူ၏ခြေရာကိုနင်းကာ ဆိုဗီယက် ပြည်ထောင်စု၏ နိုင်ငံခြားကုန်သွယ်ရေးဝန်ကြီးဌာနနှင့်အတူ FTO “Soyuzpromexport” အတွက် အလုပ်လုပ် ပေးခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဆိုဗီယက်ပြည်ထောင်စု၏ နိုင်ငံရေးစီးပွားရေးပြောင်းလဲမှုကာလတွင် Potanin သည် နိုင်ငံခြား ကုန်သွယ်ရေး ဌာနမှနှုတ်ထွက်လိုက်ပြီး ၁၉၉၁ ခုနှစ်တွင် ထိုဌာနတွင်လုပ်စဉ်က ရရှိခဲ့သော ဗဟုသုတ အတွေ့အကြုံများနှင့် သူ့ ကွန်ရက်ဆိုင်ရာအတတ်ပညာတို့ကို ပေါင်းစပ်၍ Interros အမည်ရှိ ကိုယ်ပိုင်အသင်းအဖွဲ့တစ်ခုကို ဖွဲ့စည်းခဲ့ သည်။ ၁၉၉၃ ခုနှစ်တွင် Potanin သည် United Export Import ဘဏ်၏ ဥက္ကဋ္ဌဖြစ်လာသည်။ ၁၉၉၆ ဩဂုတ်လ ၁၄ ရက်နေ့မှစ၍ ၁၉၉၇ မတ်လ ၁၇ ရက်နေ့ထိ ရုရှားဖတ်ဒရယ်ဝန်ကြီးဌာန၏ လက်ထောက်ဝန်ကြီးချုပ်အဖြစ် လုပ်ကိုင်ခဲ့သည်။ ၁၉၉၈ ဩဂုတ်လမှစ၍ Interros ကုမ္ပဏီ ဒါရိုက်တာဘုတ်အဖွဲ့၏ ဥက္ကဋ္ဌနေရာကို Potanin ပိုင်ဆိုင်ခဲ့သည်။ ပိုတန်းနင် ၏ Interros သည် Oleg Deripaska ၏ RUSAL၊ Abram Reznikov ၏ Alamak Espana Trade နှင့် Alisher Usmanov ၏ Metalloinvest တို့ပိုင်ဆိုင်သော ရုရှားနီကယ်ကုမ္ပဏီ Norilsk Nickel တွင် ရှယ်ယာ ၂၅ ရာခိုင်နှုန်းပါဝင်ပြီး အခွင့်အာဏာရရှိခဲ့သည်။ မတ်လ ၂၀၀၃ တွင်တော့ Potanin သည် ရုရှားစည်းမျဉ်းဥပဒေများကို အတည်ပြုရန်နှင့် နိုင်ငံ့စီးပွားရေးတွင် ရင်းနှီးမြှုပ်နှံရေးနှင့် နာမည်ရရှိရေးကို တိုးမြှင့်ပြီး ရုရှားအုပ်ချုပ်ရေးအဖွဲ့အစည်း၏ လူ့ကျင့်ဝတ်နှင့် ကိုက်ညီ ကျွမ်းကျင်သော စံသတ်မှတ်ချက်များကို စတင်မိတ်ဆက်ရန် ရည်စူးနေသော အမျိုးသားအုပ်ချုပ်ရေး အသင်း ကောင်စီ NSKU ကို ဦးစီးဦးဆောင်ပြုခဲ့သည်။ ၂၀၀၁ ဒီဇင်ဘာလတွင် သူသည် Solomon R. Guggenheim ဖောင်ဒေးရှင်း ဘုတ်အဖွဲ့၏ ယုံကြည် အပ်နှံခံရသူဖြစ်လာသည်။ အေပရယ် ၂၀၀၃ တွင် Potanin ကို ကျော်ကြားလှသော ရုရှားအနုပညာပြတိုက် State Hermitage ဘုတ်အဖွဲ့၏ဥက္ကဋ္ဌအဖြစ် ရွေးချယ်တင်မြှောက်ခဲ့ကြသည်။ ၂၀၀၅ ခုနှစ်မှစ၍ Potanin သည် ရုရှားပြည်သူလွှတ်တော်၏ အဖွဲ့ဝင်တစ်ယောက်ဖြစ်လာသည်။ ၂၀၀၇ ဇန်နဝါရီလအတွင်း ပဲရစ်တွင် Potanin သည် သိက္ခာအရှိဆုံးဝန်ထမ်းဟုလည်းကောင်း၊ ယဉ်ကျေးမှု ဆိုင်ရာထောက်ပံ့ကြေးများကြောင့် စာပေနှင့်အနုပညာထုံးစံလိုက်နာသူဟုလည်းကောင်း အမည်ပေးခံရသည်။ ပြင်သစ် ယဉ်ကျေးမှုနှင့်ပေါင်းကူးဆက်ဆံရေးဝန်ကြီးဌာနမှလည်း ဆုချီးမြှင့်ခဲ့သေးသည်။ မတ်လ ၂၀၀၉ တွင် Potanin သည် နိုင်ငံရေးအာဏာဆုပ်ကိုင်သူ စီးပွားရေးလုပ်ဖော်ကိုင်ဖက် Mikhail Prokhorov ကို မော်စကိုတွင် ဒေါ်လာ ၂၉ မီလီယံ အလွဲသုံးစားလုပ်မှုဖြင့် တရားစွဲဆိုခဲ့သည်။ Moscow Times သတင်းစာအရ ထိုအမှုသည် စီးပွားရေးသမားနှစ်ဦးကြား အငြင်းပွားသည့် အခြားသောအမှု များထက်ပိုသည်ဟု ဆိုသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Windows 8.1 (codenamed Blue) သည် Windows 8၏ အဆင့်မြင့်ဗားရှင်းဖြစ်သည့် ကွန်ပျူတာ စက်လည်ပတ်ရေးစနစ်တစ်ခုဖြစ်သည်။ ပထမဆုံး beta ဗားရှင်းကို ၂၀၁၃ ခုနှစ် ဇွန်လတွင် စတင်ဖြန့်ချိခဲ့ပြီး ၂၀၁၃ ခုနှစ် ဩဂုတ်လတွင် လူတိုင်းသုံးနိုင်သည့်အထိ ရောက်ရှိလာခဲ့သည်။ Windows 8 နှင့် Windows RT အသုံးပြုသူများအနေဖြင့် Windows Store မှတဆင့် အခမဲ့ အဆင့်မြှင့်တင်ခွင့် ပေးခဲ့သည်။ ၂၀၁၅ မတ်လအရ ဈေးကွက်ရှယ်ယာ တန်ဖိုးသည်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* Windows 8.1 Update","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စိုက်ဆင်းလေပြင်းသည် မိုးအေးလေ(မိုးရေကြောင့် သိသိသာသာ အေးမြလာသော လေ)တဝိုက်က ဖန်တီးလိုက်ခြင်းသာ ဖြစ်ပြီး၊ မြေပြင်အဆင့် ရောက်ပြီးနောက် ပြင်းထန်သော ‌တိုက်လေများအဖြစ် အဘက်ဘက်သို့ ပြန့်ထွက်သည်။ ခြောက်သွေ့စိုက်ဆင်းလေပြင်း(Dry downburst)နှင့် စိုစွတ်‌စိုက်ဆင်းလေပြင်း(Wet downburst)ဟု၍ နှစ်မျိုးရှိသည်။ ပထမတမျိုးသည် မိုးရေနည်းနည်းသာ ပါသော မိုးကြိုးမုန်တိုင်းများနှင့် ပတ်သက် ဖြစ်ပေါ်ပြီး၊ ဒုတိယတမျိုးမှာ မိုးသည်းထန်စွာ ရွာသွန်းသော မိုးကြိုးမုန်တိုင်းကြောင့် ဖြစ်ပေါ်သည်။ မိုက်ခရိုလေပြင်း(Microburst)နှင့် မာခရိုလေပြင်း(Macroburst)ဟုလည်း နှစ်မျိုးခွဲပြန်သည်။ ပထမတမျိုးမှာ အလွန့်အလွန် ခွင်ငယ်ပြီး၊ ဒုတိယတမျိုးမှာ အလွန့်အလွန် ခွင်ကြီးသော လေပြင်းများ အသီးသီး ဖြစ်သည်။ နောက်တမျိုးအနေနှင့်၊ အပူလေပြင်း(Heat burst)ဆိုသည်မှာ မိုးရွာခြင်း ကင်းမဲ့နေသည့် ကျဲလွင့်အနားသတ်များနှင့် (နှင်း)မုန်တိုင်း အနားသတ်လိုင်းများ၏ ကျောဘက်ရှိ ဒေါင်လိုက် စီးကြောင်းများက ဖြစ်ပေါ်ခြင်း ဖြစ်သည်။ သူတို့ ဖြစ်ပေါ်ရာတွင် မိုးအေးလေ ကင်းမဲ့သည့်အတွက် အပူလေပြင်းများသည် သိသိသာသာ မြင့်မားသော အပူချိန်ကို ထုတ်ပေး‌သည်။ စိုက်ဆင်းလေပြင်းသည် ဒေါင်လိုက်တိုက်သော လေစောင်း၊ တနည်းဆိုသော် မိုက်ခရိုလေပြင်းကို ဖြစ်ပေါ်လာစေပြီး၊ လေကြောင်း ပျံသန်းရာ၌ အန္တရာယ် ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မျဉ်းဖြောင့်‌တိုက်လေများ(မိုးသက်လေပြင်းနှင့် ပရေရီဟာရီကိန်းများဟုလည်း သိ)သည် အလွန် ပြင်းထန်သော လေများ ဖြစ်ပြီး၊ လေဆင်နှာမောင်းများ တိုက်ခတ်ခြင်းကြောင့် လည်ပတ် ပျက်စီးသော ပုံစံမဟုတ်ဘဲ ပျက်စီးသော တိုက်လေများ ဖြစ်သည်။  စိုက်ဆင်းလေပြင်းများသည် မိုးကြိုးမုန်တိုင်းကြောင့် အန်ထွက်လာသော လေပြင်းစီးကြောင်းကြောင့် အဖြစ်များသည် တနည်း၊ မိုးကြိုးမုန်တိုင်းတခုမှ စိုက်ဆင်းလေပြင်းမှ အရင်းခံသည်။ ဤ ဖြစ်ရပ်များသည် လေဆင်နှာမောင်း မတိုက်သည့်တိုင် ဂရုပြုလောက်သော ပျက်စီးမှုများ ဖြစ်စေသည်။ တိုက်လေသည် တနာရီလျှင် ၁၃၀ ကီလိုမီတာ (၈၀ mph) ထိ ရောက်နိုင်ကာ အချိန်အတိုင်းအတာ မိနစ် နှစ်ဆယ် ကြာတတ်သည်။ ဤသို့ စိုက်ဆင်းလေပြင်း တိုက်ခတ်သော ဖြစ်ရပ်များသည် မတည်ငြိမ်မှုများ မြင့်တက်နေပြီး၊ ရာသီလေစီးကြောင်းများသည် တိုင်းပြည်ကို တကျော့ပြန် ဖြတ်သန်းလာတတ်သည့် အချိန် နွေဦးရာသီ၌ ဖြစ်ပွားလေ့ရှိသည်ကို အများအားဖြင့် တွေ့ရသည်။ ဒယ်ရချိုပုံပန်းနှင့် မျဉ်းဖြောင့်တိုက်လေများ ဖြစ်ရပ်သည် ပုံမှန် ဖြစ်နေကျ လေဆင်နှာမောင်း တောင်ကြား( အရှေ့မြောက် အမေရိကန်/ကန်ကြီးဒေသနှင့် တောင်ကနေဒါတလျှောက်)၏ အပြင်ဘက် ပတ်ဝန်းကျင်၌ ဖြစ်ပွားတတ်သည်လေ။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ထူးခြားပြီး ဖြစ်ခဲလှသော စိုက်ဆင်းလေပြင်း တမျိုးမှာ အပူလေပြင်း ဖြစ်ပြီး၊ ယေဘုယျအားဖြင့် မုန်တိုင်း၏ သေခါနီး အနားသတ်လိုင်းများ သို့မဟုတ် ကျဲလွင့်အနားသတ်၏ ကျောဘက်တွင် ဖြစ်ပြီး၊ အလွန်မြင့်သော အမြင့်တီကျူမှ ဆင်းသက်လာ၍ ဖိသိပ်ခံရသော အပူနှင့် ရွာသွန်းအငွေ့ပျံသော လေထုမှ ဖြစ်ပေါ်သည်။  အပူလေပြင်းသည် အဓိကအားဖြင့် ညပိုင်းတွင် အဖြစ်များကာ၊ တနာရီ ၁၆၀ ကီလိုမီတာ (၁၀၀ mph) ကျော်သော တိုက်လေကို ထုတ်ပေးနိုင်ပြီး၊ လေခြောက်ကြောင့် ဖြစ်ပေါ်ကြောင်း ဝိသေသ ရှိရကား၊ မျက်နှာပြင်အပူချိန်ကို ၃၈ °C (၁၀၀ °F) ထိ ရုတ်တရက်မြင့်တက်စေကာ ရံခါ နာရီပေါင်းများစွာ ကြာနေတတ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဖရာယိုင်ကျောင်းတော် သည် ထိုင်းနိုင်ငံ၊ Ko Samui ဧရိယာ အရှေ့မြောက်ဘက်ရှိ ကျွန်းသေးလေး၏ ကမ်းလွန်နေရာတစ်ခုဖြစ်သည့် Ko Phan တွင် တည်ရှိသည့် ဗုဒ္ဓကျောင်းတော်တစ်ခု ဖြစ်သည်။ ကျောင်းတော်ကို \"ဘုရားကြီးကျောင်းတော်\"ဟု လူသိများကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဗုဒ္ဓရုပ်ပွားတော်သည် Bank Rak ဟု ခေါ်သည့် ကမ်းခြေမြို့အနီးတွင် တည်ရှိသည်။ ယခုအခါ ထိုမြို့ကို ဘုရားကြီးကမ်းခြေဟု ခေါ်ကြသည်။ Chaweng မှ အနောက်မြောက်ဘက် ၇.၅ ကီလိုမီတာ (၄.၇ မိုင်) နှင့် Bophut မှ အရှေ့ဘက် ၃ ကီလိုမီတာ (၁.၉ မိုင်) အကွာတွင် တည်ရှိသည်။ ကျောင်းတော်သည် ထိုင်းနိုင်ငံအမြန်လမ်း ၄၁၇၁ ပေါ်တွင် တည်ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပထမဆုံးသော ဘောပွိုင့်ပင်ကို ဟန်ဂေရီယန်လူမျိုးဂျာနယ်သမားဖြစ်သူ Laszio Biro ဆိုသူက ၁၉၃၈ ခုနှစ်တွင်တီထွင်ခဲ့သည်။ သူသည် ထိုစဉ်က သတင်းစာများတွင် ပုံနှိပ်အသုံးပြုနေသည့် မင်သည် စက္ကူပေါ်တွင် လျင်မြန်စွာ ခြောက်သွေ့သွားသည်ကို သတိပြုမိခဲ့သည်။ သို့ဖြစ်၍ အဆိုပါမင်ကို အသုံးပြု၍ ရေးရသည့် ဖောင်တိန် (pen) ကို တီထွင်ခဲ့သည်။ သို့ရာတွင် ပျစ်နှစ်နေသော မင်သည် ဖောင်တိန်နစ်သွားတွင် အဆင်ပြေစွာ မစီးနိုင်ခဲ့ပေ။ ၎င်းအတွက် ပုံစံပြောင်းရန် ကြိုးစားခဲ့ရသည်။ ဖောင်တိန်နစ်နေရာတွင် သေးငယ်သောဘောဘယ်ရာရင်းအလုံးကလေးကို အစားထိုးထည့်ထားလိုက်သည်။ ဖောင်တိန် ရွေ့လျားသည်နှင့်အညီ မင်အိမ်အတွင်းမှ မင်များဖြင့် ဖုံးနေသော အဆိုပါ ဘောလုံးကလေးသည် လည်ပတ်နေကာ စက္ကူပေါ်တွင် မင် အရာထင်စေပါသည်။တကယ်တမ်းတွင် အဆိုပါ ဘောပင်၏ အခြေခံကို ၁၈၈၈ ခုနှစ်များကတည်းက John J. Loud ဆိုသူက မူပိုင်အဖြစ် မှတ်ပုံတင်ခဲ့ပြီးဖြစ်သည်။ သို့သော်လည်း ထိုစဉ်က စီးပွားဖြစ် ထုတ်လုပ်မှုများ မရှိခဲ့ပေ။ ၁၉၃၈ ခုနှစ်တွင် Laszio Biro က သူ၏ ဘောပင်ကို မူပိုင်အဖြစ် မှတ်ပုံတင်နိုင်ခဲ့သည်။ ၁၉၄၃ ခုနှစ်တွင် Laszio Biro သည် အာဂျင်တီးနားသို့ပြောင်းရွှေ့ခဲ့ပြီး ၎င်းနိုင်ငံတွင်လည်းမှတ်ပုံတင်ခဲ့ပြန်သည်။ ၎င်းတွင်မှ ဗြိတိသှျအစိုးရသည် အဆိုပါ မူပိုင်ခွင့်များကိုဝယ်ယူလိုက်ပါသည်။ အဘယ်ကြောင့်ဆိုသော် စစ်အတွင်းက ဗြိတိသှျ တော်ဝင်လေတပ်မှ လေယာဉ်မှူးများသည် လေယာဉ်မောင်းနှင်နေစဉ် လေထု အမြင့်၌ မင်မယိုသော ဖောင်တိန် အမျိုးအစားကို အလိုရှိနေ၍ ဖြစ်သည်။ မည်သို့ပင်ဖြစ်စေ Biro ၏ ဘောပင်သည် အောင်မြင်ခဲ့၍ ထင်ရှားကျော်ကြားခဲ့ပါသည်။ ဘောပင်ဟူ၍ မပေါ်ပေါက်မီက စာရေးသားမှုများနှင့် ပတ်သက်၍ ငန်းငှက်အတောင်များ၊ ဒေါင်းတောင်စသည်တို့ကို အသုံးပြုခဲ့ကြပါသည်။ ကလောင်တံဟုလည်း ဆိုကြပါသည်။ ၎င်းမှ စာရေးသားသည့် ကိရိယာကို တီထွင်လာခဲ့ကြရာတွင် အောက်ပါခုနှစ်များအတိုင်း ပြောင်းလဲတိုးတက်လာခဲ့ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပထမဆုံး မင်နှင့် တို့၍ ရေးရသည့် ပင် (pen) များအတွက် ဒီဇိုင်းကို ဖော်ထုတ်ခဲ့သည်။ ၁၈၈၄ ခုနှစ် နယူးယောက်စီတီးမှ L.E. Waterman ဆိုသူ အာမခံကိုယ်စားလှယ် တစ်ဦးက အသုံးချနိုင်သည့် ဖောင်တိန်ကို တီထွင်၍ မူပိုင်အဖြစ် မှတ်ပုံတင်ခဲ့သည်။ နောက် ၆ နှစ်အကြာတွင် စာရေးသားသည့် လုပ်ငန်းများတွင် အဓိကကျသော ပစ္စည်းတစ်ခု ဖြစ်လာခဲ့ပါသည်။ ထိုအချိန်ကာလများက Parker, Sheaffer, Waterman ESifh Wahi-Eversharp အမည်ရသော ကုမ္ပဏီလေးခုက ဖောင်တိန်ပင် ထုတ်လုပ်မှုတွင် ကြီးစိုးခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Laszio Biro ESifh George Biro ညီအစ်ကိုနှစ်ဦးက ဘောပင်ကို တီထွင်ခဲ့သည်။ အာဂျင်တီးနားမှ Eterpen Company ခေါ်ကုမ္ပဏီအသစ်တစ်ခုက အဆိုပါ ဘောပင်များကို စီးပွားဖြစ်ထုတ်လုပ်ခဲ့သည်။ စာပေနယ်ပယ်မှ ၎င်းပစ္စည်းကို များစွာနှစ်သက်ခဲ့ကြပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Eversharp Co. ကုမ္ပဏီသည် Eberhard-Faber ကုမ္ပဏီနှင့် ပူးပေါင်း၍ ဘောပင်များကို တံဆိပ်တစ်မျိုးနှင့် ထုတ်လုပ်လာခဲ့သည်။ ၎င်းတွင် အလွန်သေးငယ်သော မင်လမ်းကြောင်းကို ပြုလုပ်ထားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ချီကာဂိုမှ စီးပွားရေး လုပ်ငန်းရှင်တစ်ဦးဖြစ်သူ Milton Reynolds သည် ဗြိုနို့စ်အေရီးစ်သို့ အလည်အပတ်ခရီး ရောက်လာခဲ့သည်။ ဈေးဆိုင်တစ်ခုမှ Biro တို့၏ ဘောပင်များကို တွေ့ရှိ နမူနာအဖြစ် ဝယ်ယူသွားခဲ့သည်။ သူသည် အမေရိကသို့ပြန်လာခဲ့ပြီး Reynolds International Pen ကုမ္ပဏီကို တည်ထောင်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Reynolds သည် ၎င်းဘောပင်အမျိုးအစားများကို တုပပြုလုပ်ခဲ့ပြီး Reynold's Rocket ဟု အမည်ပေးကာ နယူးယောက်စီးတီးရှိစတိုးဆိုင်များတွင် ရောင်း","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဗြိတိန်နိုင်ငံတွင်လည်း Miles-Martin Pen ကုမ္ပဏီမှ ခရစ်စမတ်နေ့တွင် စတင် ရောင်းချခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ရှိနေသေးသည်။ ထိုစဉ်အတွင်း Ever-sharp ကုမ္ပဏီမှ Reynolds ကုမ္ပဏီကို မူပိုင်ခွင့်ချိုးဖောက်သည်ဟုဆိုကာ စွပ်စွဲခဲ့သည်။ သို့သော် Laszio Biro သည် တစ်ချိန်က အမေရိကန်ပြည်ထောင်စုတွင် ပြုလုပ်ထားခဲ့သော မူပိုင်ခွင့်အပေါ် အလေးမထားခဲ့ခြင်းကြောင့် ထူးခြားမှု မဖြစ်ပေါ်ခဲ့ပါ။ Reynolds ၏ ဘောပင်များသည် မင်ယိုခြင်း၊ ရေးသားရာတွင် ထစ်ခြင်းများ ရှိခဲ့သည်။ Eversharp ၏ ဘောပင်များသည်လည်း ရောင်းအားကျလာခဲ့သည်။ သုံးစွဲသူများကို စိတ်ပျက်စေခဲ့ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Bich အမည်ရသော ပြင်သစ် ကုမ္ပဏီတစ်ခုသည် ဘောပင်များကို ရောင်းချလာခဲ့သည်။ ဘောပင်၏ အမည်ကို BIC ဟု ပေးထားသည်။ Bich ၏ နောက်မှ \"h\" စာလုံးကို ဖြုတ်လိုက်ခြင်းဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဇန်နဝါရီလ၊ Parker Pens မှ Jotter ဟု အမည်ပေးထားသော ပထမဆုံး ဘောပင်ကို မိတ်ဆက် ထုတ်လုပ်ခဲ့သည်။ ၎င်းသည် Eversharp နှင့် Reynolds ဘောပင်များထက် ၅ ဆမျှ ကြာရှည်စွာ ရေးနိုင်ပြီး စာလုံးအထူ၊ အပါးအတွက် ပွိုင့် အရွယ်အစား အမျိုးမျိုး ရှိသည်။ မင်ထည့်သည့်အိမ် ကြီးမား၍ မင်ကုန်လျှင် ပြန်ဖြည့်ပေးနိုင်သည်။ ယခင်က ထုတ်လုပ်ခဲ့သည့် ဘောပင်များနှင့် များစွာ ကွာခြားသည်။ သို့ဖြစ်၍ တစ်နှစ်အတွင်းမှာပင် Parker သည် အဆိုပါ Jotters ဘောပင်များကို ၃.၅ သန်း အထိ ရောင်းချနိုင်ခဲ့သည်။ ဈေးနှုန်းမှာ ၂.၉၅ ဒေါ်လာမှ ၈.၇၅ ဒေါ်လာအထိ ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၅၇ ခုနှစ် Parker ကုမ္ပဏီသည် တန်စတန်းကာဘိုက် (tungsten carbide) ဖြင့် ပြုလုပ်ထားသော ဘောစေ့များကို သုံးလာခဲ့သည်။ Eversharp ကုမ္ပဏီကမူ ဘောပင်ဈေးကွက်ကို မတိုးနိုင်တော့၍ ဖောင်တိန်များဘက်သို့ဦးလှည့်သွားသည်။ ၁၉၆ဝ ပြည့်နှစ်တွင် Eversharp မှ မင်အခဲများကို စမ်းသပ်ပြုလုပ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"BIC သည် ဥရောပဈေးကွက်၏ ၇၀% ကြီးစိုးနိုင်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"BIC သည် နယူးယောက်အခြေစိုက် Waterman Pens လုပ်ငန်း၏ ၆၀%ကို ဝယ်ယူလိုက်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"BIC သည် Waterman Pens ၏ လုပ်ငန်း အားလုံးကိုဝယ်ယူလိုက်ပါသည်။ ယနေ့အချိန်ကာလများတွင် BIC သည် ဘောပင်ဈေးကွက်တွင် ကြီးစိုးလျက်ရှိသည်။ Parker, Sheaffer, Waterman တို့သည်လည်း ဖောင်တိန်များနှင့်အတူ ဈေးမြင့်သော ဘောပင်အမျိုးအစားများကို ထုတ်လုပ်နေသည်။ ဘောပင်အမျိုးအစားများလည်း စုံလင်လှသည်။ သုံးစွဲသူများ နှစ်သက်ဖွယ် ပုံစံဒီဇိုင်းမျိုးစုံကို တွေ့နေရသည်။ Biro နှင့် BIC Crystalတို့၏ နည်းပညာသစ်များဖြင့် ထုတ်လုပ်ထားသောဘောပင်များသည် နေ့စဉ် ကမ္ဘာတစ်ဝန်းတွင် အရေအတွက် ၁၄ သန်းမျှ ရောင်းချနေရသည်ဟုဆိုသည်။ ပတ်ကားမှ ထုတ်လုပ်သည့် ဘောပင်သည် ပေပေါင်း၂၈၀၀၀ ကို တစ်ဆက်စပ်တည်းရေးနိုင်သည်ဟုလည်း ညွှန်းကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"တုံဂူစကာ ပေါက်ကွဲမှု (Tunguska event, သို့ Tunguska explosion) ဆိုသည်မှာ ယနေ့ခေတ် ရုရှားနိုင်ငံ ကရပ်စ်နိုယပ်စ် ကရိုင် (Krasnoyarsk Krai) ဒေသရှိ ပေါ့ဒ်ကာမန်နာယာ တုံဂူစကာမြစ် (Podkamennaya Tunguska River) အနီးတွင် ၁၉၀၈ ခုနှစ် ဇွန်လ ၃၀ရက် ဒေသစံတော်ချိန် မနက် ၇ နာရီ ၁၄ မိနစ်တွင် ဖြစ်ပွားခဲ့သော အလွန်အင်အားပြင်းထန်သော ပေါက်ကွဲမှုကြီး ဖြစ်သည်။ ၁၉၀၈ ခုနှစ်မှ စ၍ တုံဂူစကာ ပေါက်ကွဲမှုနှင့် ပတ်သက်၍ စာတမ်းများ ထုတ်ဝေခဲ့သည်မှာ ၁၀၀၀ ကျော်မျှ ရှိပြီး အများစုမှာ ရုရှားဘာသာဖြင့် ဖြစ်သည်။ တုံဂူစကာ လေ့လာမှုတွင် သိပ္ပံပညာရှင် အမြောက်အများ ပါဝင်ကြပြီး လူသိများသူတို့မှာ လီယိုနစ် ကူလစ်ခ် (Leonid Kulik)၊ ယပ်ဗနေ ကရီနော့ဗ် (Yevgeny Krinov)၊ ကီရေး ဖလော်ရင်စကီး (Kirill Florensky)၊ နီကိုလေ ဗာဆီလီယက်ဗ် ( Nikolay Vasiliev) နှင့် ဝေလ်ဟမ်ဖတ်စ် (Wilhelm Fast) တို့ဖြစ်သည်။ ထိုဥက္ကာခဲ့ သို့မဟုတ် ကြယ်တံခွန်သည် မြေမျက်နှာပြင်ကို ထိခိုက်ပေါက်ကွဲခြင်း မဟုတ်ဘဲ လေထဲတွင် ပေါက်ကွဲခဲ့ခြင်းသာ ဖြစ်သော်လည်း ထိုအဖြစ်အပျက်ကို ထိခိုက်ပေါက်ကွဲမှု (impact) ဟုသာ ရည်ညွှန်းလေ့ ရှိကြသည်။ ထိုပေါက်ကွဲမှုမှ ပေါ်ထွက်လာသော စွမ်းအင်သည် ၅ မီဂါတန်မှ ၃၀ မီဂါတန် အတွင်းရှိသော တီအင်န်တီယမ်းပေါက်ကွဲမှုနှင့် ညီမျှသည်ဟု ခန့်မှန်းယူဆရပြီး အများဆုံး ဖြစ်နိုင်ခြေမှာ ၁၀ မီဂါတန်မှ ၁၅ မီဂါတန် အတွင်းဖြစ်သည်။ အမေရိကန် ပြည်ထောင်စုမှ ၁၉၅၄ ခုနှစ် မတ်လ ၁ ရက်တွင် စမ်းသပ်ခဲ့သော ကပ်စတယ်လ် ဗရာဗို သာမိုနျူးကလီးယားဗုံးနှင့် အတူတူမျှ ဖြစ်ပြီး ဂျပန်နိုင်ငံ ဟီရိုရှီးမားတွင် ပေါက်ကွဲခဲ့သော နျူးကလီးယားဗုံး၏ အဆ ၁,၀၀၀ ခန့်မျှ ဖြစ်သည်။ ထိုပေါက်ကွဲမှုကြောင့် ၂,၁၅၀ စတုရန်း ကီလိုမီတာ (၈၃၀ စတုရန်းမိုင်) အတွင်းရှိ သစ်ပင်ပေါင်း သန်း ၈၀မျှ လဲပြိုပျက်စီးခဲ့ရသည်။ ထိုပေါက်ကွဲမှုကြောင့် ထွက်ပေါက်လာသော တုန်ခါမှုသည် ရစ်ချ်တာစကေး ၅ မျှ ရှိသော ငလျင်နှင့် ညီမျှသည်ဟု တွက်ဆကြသည်။ ထိုသို့အားပြင်းသော ပေါက်ကွဲမှုသည် အလွန်ကြီးကျယ်သော မြို့ပြ မက်ထရိုပိုလစ်တန် ဒေသတစ်ခုကို ဖျက်ဆီးပစ်နိုင်သည်။ ထိုသို့ ဖြစ်နိုင်ခြေကြောင့် ဥက္ကာပျံ လမ်းလွဲသော နည်းလမ်းများကို ဆွေးနွေးလာခဲ့ကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လွန်ခဲ့သော နှစ်ပေါင်း ၁၀၀ ကျော်က ဖြစ်ပါသည်။ ရန်ကုန်မြို့၏ ကျောင်းတကျောင်းမှ ကစားကွင်းထဲသို့ လူကောင် ခပ် သေးသေး စကော့လူမျိုး ဆရာတယောက် လျှောက်ဝင်လာပြီး အိန္ဒိယ ရာဘာနှင့် ပြုလုပ်ထားသော အလုံးတလုံးကို အပူပိုင်းဒေသ၏ လေထု အတွင်း သို့ ကန်တင်လိုက်သည်။ ထိုနှစ်က ၁၈၇၈ ခုနှစ်ဖြစ်သည်။ ထိုဆရာ၏ အမည်က ဂျိမ်း ဂျော့စကော့ (J. George Scott) ဖြစ်ပြီး စကော့တလန်နိုင်ငံ Fife မှ တရားဟောဆရာ တဦး၏ သားဖြစ်သည်။ ကိုလိုနီခေတ် မြန်မာနိုင်ငံသို့ ဘောလုံးအားကစားကို သူ ယူဆောင်လာခဲ့သည်။ သို့သော် ယခုအခါ တမျိုးသားလုံး အရူးအမူး စွဲလန်းသည့် အားကစားနည်းကို စတင်မိတ်ဆက်ပေးလိုက်သူသည် ဂျိမ်း ဂျော့စကော့ ဖြစ်ကြောင်း သိရှိသူ မြန်မာနိုင်ငံတွင် အလွန်နည်းပါလိမ့်မည်။ (၂၀၀၆ ခုနှစ် ဇွန်လ ၄ ရက် TIME မဂ္ဂဇင်းတွင် Andrew Marshall ရေးသားခဲ့သော Fair Play in Burma ကို ဆီလျော်အောင် ဖြည့်စွက်ဘာသာပြန်ဆိုပါသည်)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ထိုကဲ့သို့ ကွန်မြူနစ် ဖမ်းပွဲကြီးကြောင့် ကွန်မြူနစ်ပါတီ၏ အခိုင်အမာ ဌာနချုပ်အား ပျဉ်းမနားသို့ ပြောင်းရွှေ့ကာ လက်နက်ကိုင် တော်လှန်ရေးကို တစ်ဖန် ပြန်လည် စတင်ခဲ့လေတော့သည်။ ကွန်မြူနစ်ပါတီမှာ မြေပေါ်ပါတီ တစ်ခု ဖြစ်ခဲ့ရသည်မှာ ပါတီ သမိုင်း တစ်ခုလုံး အတွင်းတွင်မှ ထို ၁၉၄၅ မှ ၁၉၄၈ ခုနှစ်အထိ သုံးနှစ်သာ မြေပေါ်ပါတီအဖြစ် ရပ်တည်ခဲ့သည်ဟု ကွန်မြူနစ် ပါတီ၏ စာမျက်နှာ မှ သမိုင်း အကျဉ်းချုပ်တွင် ဆိုသော်ငြားလည်း  Wikipedia ရှိ အချက်အလက် အရမူ ၁၉၅၃ တွင်မှ မြေအောက် ပါတီဟု တရားဝင် ကြေညာသည်ဟု ဆိုသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* တယူသန် အုပ်စုခွဲဝါဒ (sectarianism)၊ လက်ဝဲ နှင့် လက်ယာ သွေဖီရေးဝါဒ (leftist and rightist deviationism) တို့အား သတိပေးဆန့်ကျင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဟင်နရီ ဖို့ဒ် (Henry Ford) သည် အမေရိကန် ဖို့ဒ် မော်တော်ကား ကုမ္ပဏီအား တည်ထောင်ခဲ့သူ ဖြစ်သည့်အပြင် မျက်မှောက်ခေတ် ကုန်ပစ္စည်းများ စီးပွားဖြစ် ထုတ်လုပ်ရာတွင် စွမ်းအားတိုးမြင့်ရေးအတွက် ပိုမိုလျင်မြန်သည့် စက်ပစ္စည်း စနစ်တကျ တပ်ဆင်မှု နည်းလမ်းကို (assembly line) စတင်အသုံးပြုခဲ့သူ ဖြစ်သည်။ ဟင်နရီ ဖို့ဒ်အား မော်တော်ကား တီထွင်သူအဖြစ် မကြာခဏ ထင်မှတ်မှား တတ်ကြသည်။ သူသည် မော်တော်ကား လုပ်ငန်းကို တော်လှန်ပစ်သည့် တီထွင်အားကောင်းသူ တစ်ဦးဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မီးတောင်ပေါက်ကွဲပြီးနောက် ၁၉၂၇ မှစ၍ ထိုနေရာတွင် ကျွန်းအသစ် တစ်ခုကို ဖြစ်ပေါ်ခဲ့ပြီး အာနပ် ကရာကတောင်း (Anak Krakatau) ဟု အမည်ပေးခဲ့သည်။ အင်ဒိုနီးရှာ ဘာသာစကားဖြင့် ကရာကတောင်း၏ ရင်သွေး ဟု အဓိပ္ပာယ်ရသည်။ ထိုကျွန်းသည် လက်ရှိတွင် အချင်းဝက် ၂ ကီလိုမီတာ (၁.၂ မိုင်) မျှ ရှိပြီး အမြင့်ဆုံးနေရာမှာ ပင်လယ်ရေမျက်နှာပြင် အထက် မီတာ ၃၀၀ ( ၉၈၀ ပေ) မျှ ရှိသည်။ နှစ်စဉ်နှစ်တိုင်းတွင် ၅ မီတာ (၁၆ ပေ) မျှ မြင့်တက်လျှက် ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဆိုဖီယာ (Sophia) မိန်းမအမည်သည် ဂရိစကားလုံး σοφία မှဆင်းသက်လာသည်။ အဓိပ္ပါယ်မှာ \"အမြော်အမြင်ရှိသူ\" ဟုသတ်မှတ်ကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 94 (PGC 1423) သည် ကြယ်စုတန်း အင်ဒရိုမီဒါထဲမှ နှစ်ဖက်ခုံး ဂလက်ဆီ အမျိုးအစားဖြစ်သည်။ ယင်းအား ၁၈၈၄ ခုနှစ်တွင် Guillaume Bigourdan ဆိုသူမှ ရှာဖွေတွေ့ရှိခဲ့သည်။ ဤအရာဝတ္ထုသည် အင်မတန် မှေးမှိန်လွန်းသည်။ ယင်း၏အပေါ်နားလေးတွင် NGC 96 ဖြစ်သည်။ NGC 94 သည် အလင်းနှစ် ၂၆၀ မီလီယံ ဝေးကွာပြီး အကျယ်အဝန်းအားဖြင့် အလင်းနှစ် ၅၀၀၀၀ ကျယ်ဝန်းသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဂျွန် ဝီးလတ် မီလ်နော () (February 20, 1931 ဖွား) သည် အမေရိကန်သား သင်္ချာပညာရှင်တစ်ဦးဖြစ်ပြီး တိုပေါ်လော်ဂျီ (topology)၊ K-သီအိုရီ (K-theory) နှင့် ပြောင်းလဲလှုပ်ရှားစနစ်များ (dynamical systems) ဆိုင်ရာ သူ၏ သုတေသနလုပ်ငန်းများကြောင့် ထင်ရှားသူဖြစ်သည်။ သူသည် စတိုနီ ဘရွတ်ခ် တက္ကသိုလ် (Stony Brook University) တွင် ဂုဏ်ထူးဆောင် ပါမောက္ခအဖြစ် လက်ရှိ လုပ်ကိုင်လျက်ရှိပြီး၊ ဖီး ဆုတံဆိပ် (Fields Medal)၊ ဝုဖ် ဆု (Wolf Prize)၊ အာဘဲလ် ဆု (Abel Prize) သုံးခုစလုံး ရရှိဖူးသည့် သင်္ချာပညာရှင် လေးဦး အနက် တစ်ဦး ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဆာရှိမိ (Sashimi) ဆိုသည်မှာ ဂျပန် စားကောင်းသောက်ဖွယ် တစ်မျိုးဖြစ်သည်။ ၎င်းတွင် အလွန် လတ်ဆတ်သော ပင်လယ်စာ အစိမ်းကို ပါးပါးလှီးထားသော အပြားကလေးများ ပါရှိပြီး တို့စားစရာ ဆော့စ် ဖြစ်တွဲဖက် တည်ခင်းလေ့ ရှိသည်။ အရွယ်အစား အမျိုးမျိုး ရှိသော်လည်း ပုံမှန် အားဖြင့် ၂.၅ စင်တီမီတာ (၁ လက်မ) ခန့် ကျယ်ပြီး ၄ စင်တီမီတာ(၁.၅ လက်မ) ခန့် ရှည်လျားကာ ၀.၅ စင်တီမီတာ (၀.၂ လက်မ) မျှ ထူလေ့ ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အီနုယာရှာ ကာတွန်းဇာတ်လမ်းကို ရူမိကို တာကာဟရှိ ဖန်တီးရေးဆွဲသည်။ Inuyasha ဇာတ်အိမ်ကို တခြား anime များနှင့်မတူတမူထူးခြားစွာ fedural lord တို့ခေတ်မှာ အဓိက ဇာတ်အိမ်တည်ထားပြီး ဒီဘက်ခေတ်က japan ကျောင်းသူလေးတစ်ဦးဖြစ်သည့် Kagome က အဓိကမင်းသမီးနေရာက သရုပ်ဆောင်ထားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဇာတ်လမ်းအစမှာ Kagome တို့ မိသားစု အစဉ်အဆက်သည် သူတို့နားက ရိုးရာနတ်ကွန်းတစ်ခုကို စောင့်ရှောက်ရသည့် အမျိုးအနွယ်ဖြစ်သည်။ Kagome မှာ ခေတ်လူငယ်ကျောင်းသူတစ်ယောက် ပီပီ ယင်းတို့ကိုအယုံအကြည်မရှိသလောက် သူ့အဖိုးဖြစ်သူမှာ ယုံကြည်မှုလွန်ကဲနေသည်။ တစ်နေ့တွင် သူအဖိုးဖြစ်သူက scared jewel ဆိုသည်တစ်ခုကို အဆောင်တခုအနေနှင့်ပေးလိုက်သော်လည်း Kagome မှာ အမှုမဲ့အမှတ်မဲ့သဘောနှင့် ယူလိုက်သည်။ တစ်နေ့တွင် သူ နတ်ကွန်းထဲမှာ Buyo ဆိုသည့် သူ ကြောင်လေးပျောက်သည့်အတွက် Kagome နှင့် သူ့မောင်လေး ဝင်အရှာမှာ ထူးဆန်းစွာနှင့် လက်ခြောက်ဖက်ရှိသည့် အမျိုးအမည်မသိ သတ္တဝါကြီးက နတ်ကွင်းထဲက ရေတွင်းဟောင်းတစ်ခုထဲကထွက်လာပြီး Kagome ကိုဆွဲခေါ်သွားသည်။ Kagome သည် သူ၏ အမျိုးအမည်မသိ ထူးဆန်းသည့်အစွမ်းကြောင့် ထိုသတ္တဝါကြီးသည် လက်နှစ်ဖက်ပြတ်ပြီးပျောက်ကွယ်သွားသည်။ သူလည်း ရေတွင်းထဲကနေပြန်တက်လာသည့်အခါတွင် တောကြီးတစ်ခုကိုရောက်သွားသည်။ ထိုတောစပ်လေးနား အနီးအနားလျှောက်သွားရင်းနှင့် သူတို့ခြံထဲက သစ်ပင်ကြီးနှင့်ချွတ်စွပ်တူသည့်တစ်နေရာတွင် သူ့အိမ်ကအနီးအနားမှာပဲဆိုပြီး အားတက်သွားသည်။ သို့သော် အနီးရောက်မှ သူအိမ်နှင့် တူသည်မှာ အိမ်ခြေတစ်ခုမှ ထိုတောနားမှာမရှိတာကိုတွေ့ရသည်။ ထိုသစ်ပင်ကြီးရှေ့တွင် ခွေးတစ်ကောင်နွားရွက်နှင့် ကီမိုနိုအနီရောင်ဝတ်ထားသည့် ကောင်လေးတစ်ယောက် သစ်ပင်ပေါ်မှာ နွယ်ပင်များနှင့် ချုပ်မိနေပြီး အိပ်မောကျနေတာကိုတို့ရသည်။ ထိုကောင်လေးတွင် မြားတစ်စင်းစိုက်ထားတာကိုလည်းတွေ့ရသည်။ Kagome လည်း ကောင်လေးကိုသနားသွားပြီး မြားကိုလှုပ်ပေးမည်အလုပ်မှာ အနီးအနားက ရွာကလူတွေရောက်လာပြီး kagome ကိုဖမ်းခေါ်သွားသည်။ Kagome တစ်ယောက် ဘာဖြစ်မှန်းမသိပဲ ရွာကိုရောက်သွားတွင်မှ fedural lord ခေတ်ကို ရောက်သွားမှန်းသတိထားမိသွားသည်။ ထိုခေတ်က အနီးနားကရွာလေးတစ်ရွာက Demon တွေကိုနှိမ်နှင်းသည့် အဘွားအိုကြီးတစ်ဦးဖြစ်သည့် priestess Kaede ဆီကိုရောက်သွားသည်။ Kaede သတိထားမိတာ Kagome သည် လွန်ခဲ့သည့် နှစ်ငါးဆယ်က ကွယ်လွန်သွားပြီဖြစ်သည့် သူအမ Kikyo နှင့် ရုပ်ချင်းဆင်တူနေတာကိုပါပဲ။ သူ၏ပြောပြချက်အရ scared jewel သည် Demon တွေ့သာမက လူသားတွေကပါ အသည်းအသန်လိုချင်နေကြသည့် Holy jewel တစ်ခုဖြစ်တာကို သိရသည့်အခါ Kagome တစ်ယောက်တော်တော်အံ့ဩသွားသည်။ ကလည်း scared jewel ကိုထိန်းသိမ်းဖို့ ပြောသော်လည်းလည်း Kagome တစ်ယောက်မှာ အိမ်ပြန်ချင်တာကလွဲပြီး ဘာမှနားမဝင်ပေ။ ထိုနေညပိုင်းမှာပဲ ယင်းအပြင် အစောပိုင်းက လက်ပြတ်သည့်အတွက်သေသွားပြီထင်သည့် Demon ကြီးသည်လည်း ရွာထဲကိုဝင် လာပြီး Kikyo လက်ထဲက သူအဖိုးပေးခဲ့သည့် scared jewel ကို အသည်းအသန်လိုက်လုနေသည်။ Kikyo လည်းပြေးရင်းလွားရင်းနှင့်မှ သူတိုအိမ်နားက Inuyasha ကိုချုပ်ထားသည့် သစ်ပင်ကြီးကိုရောက်သွားခဲ့သည်။ ထိုမှာ Inuyasha က သူကိုစိုက်ထားသည့်မြားကိုနှုတ်ပေးလျင် ထို demon ကိုတိုက်ပေးမည်ပြောရာတွင် Kagome ကလွှတ်ပေးမယ့်အလုပ်မှာ Kaede ကလည်း အသည်းအသန် Inuyasha ကိုမလွတ်ပေးဖို့ပြောသည်။ သို့သော် အစောပိုင်းက လက်ခြောက်ဖက်နှင့် Demon သည်မှီလာပြီး Kagome ကိုအသက်အန္တရာယ်ပြုမည်အလုပ်မှာ သူလည်းဘယ်လိုမှစဉ်းစားမရတာနှင့် မြားကိုဆွဲနှုတ်လိုက်သည်။ တိုတောင်းလှသည့်အချိန်အတောအတွင်းမှာပဲ Inuyasha သည် လက်ခြောက်ဖက်နှင့်Demon ကို တစ်စစီဆွဲဖြဲလိုက်သည်။ Kagome တစ်ယောက် ဝမ်းသာသည့်အတွက်ပင်မဝသေးခင်မှာ Inuyasha က ထို scared jewel ကိုမပေးရင် သတ်ပစ်မည်ဟုပြောသည်။ ထိုအချိန်မှာပဲ pistree ကြီးသည်ရောက်ရှိလာပြီး inuyasha ကို kikyo ပေးထားဖူးသည့်လည်ဆွဲနှင့် seal လုပ်လိုက်သည်။ ထို seal ကို kikyo ဝင်စားသည့် kagome တစ်ယောက်သာထိန်းချုပ်သည့်အတွက်ရသည်။ ယင်းကြောင့်ပဲ inuyasha တစ်ယောက် kagome ၏အမိန့်ကိုမကျေမနပ်နှင့်ပဲနာခံနေရသည်။ ထိုအချိန်မှာပဲ Kaede က scared jewel ကိုဖျက်ဆီးဖို့ kagome ကိုတိုက်တွန်းသည်။ kagome စဉ်းစားနေသည့်အတောအတွင်းမှာပဲ ကျီးကန်းမိစ္ဆာတစ်ကောင်က scared jewel ကိုခိုးယူသွားသည်။ kagome လည်း ကျီးကန်းကိုလေးနှင့်လှမ်းပစ်လိုက်ချိန်မှာ scared jewel ကိုထိသွားပြီး အစိတ်စိတ်အမွာမွာကွဲကာ တကမ္ဘာလုံးကိုပျံနှံသွားသည်။ ယင်းကြောင့် scared jewel တွေ့ကိုပြန်လည်စုစည်းပြီး ဖျက်ဆီးဖို့ inuyasha နှင့် kagome တွေ့နှစ်ယောက် ခရီးထွက်ခဲ့ရသည်။ ကံကောင်းစွာပဲ kagome တစ်ယောက်သာ scared jewel အပိုင်းအစတွေကိုဘယ်မှာတည်ရှိသလဲ ဆိုသည် ခံစားသိမြင်နိုင်သည်။ ခရီးလမ်းတစ်ယောက်မှာ မြေခွေး demon လေး shippo ၊ မိန်ကလေးများမှန်သမျှ လက်ထပ်ခွင့်တောင်းတက်သည့် miroku ဆိုသည့် ပယောဂဆရာ ၊ Sango ဆိုသည့် Demon တွေ့ကိုလိုက်လံနှိမ်နှင်းသည့်ကောင်မလေး တွေ့နှင့်အတူတွေ့ဆုံမိပြီး ခရီးအတူထွက်ခဲ့ကြသည်။ သူတွေ့၏ရည်ရွယ်ချက်မှာ scared jewel ကိုဖျက်ဆီးဖို့ပါပဲ။ ထိုအချိန်မှာပဲ naraku ဆိုသည့် half-blood demon တစ်ယောက်သည်လည်း scared jewel နောက်ကိုလိုက်နေတာကိုသိရသည်။ ယင်းကြောင့် naraku နှင့်လည်းယှဉ်ပြိုင်တိုက်ခိုက်နေရသလို တစ်ဖက်မှာလည်း scared jewel တွေ့ကိုလိုက်လံစုဆောင်းရသည်။ နောက်ပိုင်းမှာတွင် naraku သည် kikyo ကို သေအောင်လုပ်ကြံသည့်သူ ဖြစ်သည့်အပြင် kikyo နှင့် inuyasha တွေ့ကြားမှာ ကုန်းချောသည့်သူမှန်း inuyasha တစ်ယောက်သိသည့်အခါမှာတွင် တိုက်ပွဲကပိုမိုပြင်းထန်လာသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"တမန်တော် မိုးစက် (Mosess) သည် ဂျူးလူမျိုးတို့၏ ကယ်တင်ရှင်တမန်တော် သည် ဘီစီ ၁၃ရာစု ကပေါ်ထွန်းခဲ့သူဖြစ်သည်။ ဟီဘရူး(ဂျူးလူမျိုး)တို့အတွက်သာမက ဓမ္မသစ်ကျမ်းတွင်လည်း မိုးစက်သည် တမန်တော်အဖြစ်ဆက်လက်ပါဝင်ပြီး နောင်တွင် မိုဟာမက်က ဆက်လက်ပြီး အသိအမှတ်ပြုခဲ့သည်။သဘောမှာ နှစ်ပေါင်း နှစ်ထောင့်သုံးရာကျော်ကာလတိုင် အယူဘာသာ အမျိုးမျိုးမှ ပူဇော်သမှုကို ခံရသူလည်းဖြစ်သည်။ တိုရာခေါ် ဂျူးတို့၏ အထွတ်အမြတ်ကျမ်းတွင် ၅ ခန်းပါဝင်ရေးသားသူအဖြစ် အများက ယုံကြည်လက်ခံကြသည်။ # ကမ္ဘာဦးကျမ်း၊ထွက်မြောက်ရာကျမ်း၊ဝတ်ပြုရာကျမ်း၊တောလည်ရာကျမ်း၊တရားဟောရာကျမ်း ဆိုသည့်ရှေးဦးကျမ်းငါးကျမ်းကို ရေးသားသူအဖြစ် သတ်မှတ်သည်။ထိုအထဲတွင် ဂျူးတို့လိုက်နာရန် မိုးစက်ကိုဒဥပဒေ(Code of Mosess) နှင့် ပညတ်တော်ဆယ်ချက် တို့ပါဝင်သည်။ ဖော်ပြပါရှိလေသည်။ lol","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မြန်မာပြည် လွတ်လပ်ရေးတိုက်ပွဲ စာအုပ်သည် မောရစ်ကောလစ်၏ Last and First in Burma (1941-1948) အမည်ရှိ စာအုပ်ကို ကျော်အောင်မှ ဘာသာပြန်ဆို ရေးသားထားခြင်းဖြစ်သည်။ ရာပြည့်စာအုပ်တိုက်မှ စာမူခွင့်ပြုချက်အမှတ် ၃၁၀၁၄၀၁၂၀၉ ဖြင့် ထုတ်ဝေသည်။ ၂၀၀၀ ပြည့်နှစ်တွင် ကွယ်လွန်ခဲ့သည့် စာရေးဆရာ ကျော်အောင်သည် ထင်ရှားသော ပင်ကိုယ်ရေးဝတ္ထုများ၊ ဘာသာပြန်ဝတ္ထုများ၊ ခရီးသွားမှတ်တမ်းများ၊ ကျမ်းစာအုပ်များကို ရေးသားခဲ့သူဖြစ်ပြီး အမျိုးသား စာပေဆု၊ အရှေ့တောင်အာရှ စာပေဆုတွေကိုလည်း ရရှိခဲ့သူ ဖြစ်သည်။ ဤစာအုပ်တွင် စာရေးသူ၏ ကိုယ်ရေးအကျဉ်းကိုလည်း ရှေ့ဆုံး၌ ဖော်ပြပေးထားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* ဘုရားသုံးဆူ နယ်စပ် စီးပွားရေး ဘီဘီစီ မြန်မာပိုင်း","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references />","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 134 သည် Giant Squid Galaxy ဟု အမည်ပေးရန် အကြံပြုထားပြီး နဂါးငွေ့တန်း ဂလက်ဆီနှင့် ဆင်တူသော ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်သည်။ ယင်းသည် Sculptor ကြယ်စုတန်းတွင် တည်ရှိပြီး အလင်းနှစ် ၆၀ မီလီယံ ကွာဝေးသည်။ ဆူပါနိုဗာ SN 2009gj အား NGC 134 တွင် ၂၀၀၉ ခုနှစ်၌ နယူးဇီလန်မှ နက္ခတ္တပညာရှင် David Kraitzick ဆိုသူက လေ့လာတွေ့ရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဖြဲ-လူဝိ လီယွန် () (August 11, 1956 ဖွား) သည် ပြင်သစ်လူမျိုး သင်္ချာပညာရှင်တစ်ဦးဖြစ်ပြီး၊ မျဉ်းညီချိုးကျ မဖြစ်သော (တနည်း လီနီယာမဖြစ်သော) ပါရှယ်ဒစ်ဖန်ရှယ်ညီမျှခြင်းများ (nonlinear partial differential equations) နှင့် ပတ်သက်သည့် သုတေသနလုပ်ငန်းများကြောင့် ထင်ရှားသူဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၉၅ ခုနစ်တွင် သမိုင်း ပါမောက္ခ ဒေါက်တာ သန်းထွန်း၊ စာကြည့်တိုက် ဌာနမှူး ဆရာကြီး ဒေါက်တာ သော်ကောင်း၊ မြန်မာစာ အဖွဲ့ဝင် ဆရာမကြီး ကထိက ဒေါ်မြင့်သန်း၊ သမိုင်းပညာရှင် ဦးမြင့်ကြွယ် (မြို့မမြင့်ကြွယ်)၊ တက္ကသိုလ် စာပေးစာယူ ဌာနမှူး ဆရာကြီး ဦးစန်း စသော ပညာရှင်များနှင့်အတူ ၁၉၂၀ ပြည့်နှစ် ဒီဇင်ဘာလ၊ ၁၇ ရက် ရန်ကုန်မြို့၊ ဗဟန်းမြို့နယ်တွင် မြန်မာနိုင်ငံ၏ ပထမဆုံး အမျိုးသားကျောင်းအဖြစ် မြို့မကျောင်း စတင်ခဲ့ကြောင်း သမိုင်းအထောက်အထားများကို ရေးသားပြုစုရာတွင် ပါဝင်ခဲ့သည်။ မြန်မာ၊ ဂျပန်နှင့် အင်္ဂလန်နိုင်ငံတို့၌ ပညာ သင်ကြားခဲ့သည်။ ရန်ကုန် တက္ကသိုလ်မှ B.A. (Rgn.) နှင့် လန်ဒန် တက္ကသိုလ်မှ B.Sc. (Hons.) ဘွဲ့တို့ကို ရရှိခဲ့သည်။ ၁၉၅၁ မှ ၁၉၇၅ အထိ အမျိုးသား စီမံကိန်း ဝန်ကြီးဌာန ဗဟို စာရင်းအင်းနှင့် စီးပွားရေး ဌာနခွဲ၌ ညွှန်ကြားရေးမှူးချုပ် အဆင့်ထိ တာဝန် ယူခဲ့သည်။ ယင်းကာလအတွင်း ကမ္ဘာငွေကြေး ရန်ပုံငွေ အဖွဲ့ (IMF)၊ အာရှနှင့် အရှေ့ဖျား ဒေသဆိုင်ရာ စီးပွားရေး ကော်မရှင် (ECAFE)၊ ကမ္ဘာဘဏ် (IBRD) တို့၌ တနှစ်ခန့်စီ တာဝန် ထမ်းဆောင်ခဲ့သည်။ ၁၉၉၈ ခုနှစ်တွင် အင်္ဂလိပ် မြန်မာ နှစ်ဘာသာဖြင့် အမျိုးသား စာပေ (စာပဒေသာ) ဆုကို 'ကင်းဝန်ခြေရာ လိုက်၍သာ In the Footsteps of Kinwn' စာအုပ်ဖြင့် ရရှိခဲ့သည်။ ၁၉၉၉ တွင် အင်္ဂလိပ် မြန်မာ နှစ်ဘာသာဖြင့် 'သံတို့အမြင်' ကို လည်းကောင်း၊ ၂၀၀၂ ခုနှစ်တွင် 'မျက်မှောက်ခေတ် မြန်မာ' ကို လည်းကောင်း ရေးသား ထုတ်ဝေခဲ့သည်။ ဘာသာပြန် စာအုပ် အဖြစ် ဦးမြဟန်၏ 'ဗိုလ်ချုပ်အောင်ဆန်း၏ စာပေလက်ရာများ' ကို 'The Writings of General Aung San' ဟူ၍ အင်္ဂလိပ်ဘာသာသို့ ပြန်ဆိုခဲ့သည်။ သမိုင်းစာအုပ် အဖြစ် 'Selected Writings of Retired Ambassador U Thet Tun' ကို ရေးသား ထုတ်ဝေခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မက္ကထရောနစ် ပညာရပ်သည် လျှပ်စစ်အင်ဂျင်နီယာ ဘာသာရပ်၊ စက်မှုအင်ဂျင်နီယာ ဘာသာရပ်၊ telecommunications engineering, control engineering နှင့် computer engineering ပညာရပ်တို့ ပေါင်းစပ်ပါဝင်သော ဒီဇိုင်းပညာရပ်တစ်ခုဖြစ်သည်။ မူလက mechatronics သည် mechanics နှင့်electronics သာပေါင်းစပ်ပါဝင်သော်လည်း နည်းပညာနယ်ပယ်တွင် နည်းစနစ်များသည်ပို၍ ရှုပ်ထွေးလာခဲ့သည်ဖြစ်သောကြောင့် Mechatronics ဟူသောစကားလုံးကိုYaskawa Electric Corporation မှ လုပ်သက်ရင့်အင်ဂျင်နီယာ Mr.Tetsuro Mori က ၁၉၆၉ခုနှစ်တွင်\"Japanese-English\" စကားလုံးအဖြစ်စတင်တီထွင်သုံးစွဲခဲ့ပြီး ၁၉၇၁ ခုနှစ်တွင် မှတ်ပုံတင်နံပါတ် ၄၆-၃၂၇၁၄ အဖြစ် ဂျပန်နိုင်ငံတွင်မှတ်ပုံတင်ခဲ့သည်။သို့သော် ယင်းနောက်ပိုင်းတွင် ကုမ္ပဏီသည်အဆိုပါစကားလုံးကိုအများပြည်သူသုံးစွဲရန်အတွက်မူပိုင်ခွင့်ဖြေလျော့ပေးခဲ့သည်။ထို့နောက်၎င်းစကားလုံးသည် ဂျပန်စကားလုံးမှ Native English စကားလုံးအဖြစ်သို့ပြောင်းလဲလာခဲ့သည်။ ယခုအခါ ဘာသာအသီးသီးသို့ပြာင်းလဲပြန်ဆိုခဲ့ကြရာ စက်မှုလောကတွင် မရှိမဖြစ်စကားလုံးတစ်ရပ်ဖြစ်လာခဲ့သည်။ ပြင်သစ်စံနှုန်းအဖွဲ့အစည်း NF E 01-010 အရအဓိပါယ်ဖွင့်ဆိုထားသည်မှာ ’’ မက္ကင်းနစ်၊အီလက်ထရောနစ်၊ထိန်းချုပ်သီအိုရီနှင့် ကွန်ပြူတာသိပ္ပံ ပညာရပ်တို့ကို ထုတ်ကုန်ဒီဇီုင်းနှင့် ကုန်ထုတ်ပညာရပ်တို့တွင် တည်ဆောက်မှုပိုင်းအရ တိုးတက်စေရန် နှင့် စွမ်းဆောင်ရည်ကောင်းမွန်လာစေရန် ပေါင်းစပ်ဖွဲ့စည်းအသုံးချရသော ပညာရပ်’’တစ်ခုအဖြစ်အဓိပ္ပါယ်ဖွင့်ဆိုထားပါသည်။ Fig:Aerial Euler diagram from RPI's website describes the various fields that make up Mechatronics စက်မှုသုံးစက်ရုပ် industrial robot သည် မက္ကထရောနစ်စနစ်တစ်ခု၏ ဥပမာပြယုဂ်တစ်ခုဖြစ်ပြီး၎င်းတွင် နေ့စဉ်လုပ်ငန်းဆောင်တာများလုပ်ဆောင်ရန်အတွက် အီလက်ထရောနစ်၊မက္ကင်းနစ်နှင့်ကွန်ပြူတာ ပညာရပ်တို့ကိုပေါင်းစပ်အသုံးချထားသည်။ Engineering cybernetics တွင် မက္ကထရောနစ်စနစ်၏ Control Engineering ထိန်းချုပ်အင်ဂျင်နီယာ ဘာသာရပ်အဓိကပါဝင်သည်။၎င်းကို စနစ်တစ်ခုကိုထိန်းချုပ်ရန်(သို့)ချိန်ညှိရန် အသုံးပြုသည်။(control theory တွင်ကြည့်ပါ)။ခေတ်သစ်ထုတ်လုပ်မှု ကိရိယာများတွင်ထိန်းချုပ်ဗိသုကာ ပညာရပ်ပေါင်းစပ်ပါဝင်သည်။လူသိအများဆုံးဗိသုကာပညာရပ်များမှာhierarchy, polyarchy, heterarchyနှင့် Hybrid နည်းပညာတို့ဖြစ်ကြသည်။မက္ကထရောနစ်အတွက်အရေးကြီးသော Hybrid systems များကို production systems, synergy drives, planetary exploration rovers, automotive subsystems ကဲ့သို့သော anti-lock braking systems, spin-assist နှင့်နေ့စဉ်သုံးကိရိယာများဖြစ်သော autofocus cameras, video, hard disks, နှင့်CD playersတို့တွင် ကောင်းစွာတွေ့မြင်နိုင်ပါသည်။ Course structure •\tMechanical engineering and materials science •\tElectrical engineering •\tComputer engineering •\tComputer science(software & hardware engineering) •\tSystems and control engineering •\tOptomechanics (optical engineer) တို့ဖြစ်ကြပါသည်။ Application အသုံးချနိုင်သောနယ်ပယ်များမှာ- •\tMachine vision •\tAutomation and robotics •\tServo-mechanics •\tSensing and control systems •\tAutomotive engineering, automotive equipment in the design of subsystems such as anti-lock braking systems •\tComputer-machine controls, such as computer driven machines like IE CNC milling machines •\tExpert systems •\tIndustrial goods •\tConsumer products •\tMechatronics systems •\tMedical mechatronics, medical imaging systems •\tStructural dynamic systems •\tTransportation and vehicular systems •\tMechatronics as the new language of the automobile •\tDiagnostic, reliability, and control system techniques •\tComputer aided and integrated manufacturing systems •\tComputer-aided design •\tEngineering and manufacturing systems •\tPackaging •\tMicrocontrollers / PLCs •\tMobile apps တို့ဖြစ်ကြပါသည်။ Physical implementations","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"==ဂျန်အော်အက်(Jcan of arc)==","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Weekly Eleven News (No.33 Vol 7)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"{| class=\"wikitable sortable\"","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Myanmar Security Forum (အတိုကောက် MSF) ဆိုသည်မှာ မြန်မာနိုင်ငံမှ လူငယ်များဖြင့် ဖွဲ့စည်းထားသော နည်းပညာဆိုင်ရာအဖွဲ့အစည်းတစ်ခု ဖြစ်ပါသည်။ MSF တွင် ကွန်ပျူတာနည်းပညာများအပြင် လုံခြုံရေးပိုင်းနှင့်ပတ်သက်သော Web Security, Pentesting စသော နည်းပညာများ ဝင်ရောက်လေ့လာနိုင်သည်။ ကွန်ပျူတာလုံခြုံရေးပိုင်းနှင့် ပတ်သက်လျင် မြန်မာနိုင်ငံ၏ ပထမဆုံးသော ဖိုရမ်တစ်ခုလည်း ဖြစ်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* MSF ဝက်ဘ်ဆိုဒ်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ထိုအကြောင်းကို ကြားသော မိုးညှင်းစလုံသည် သက္ကရာဇ် ၈၈၈ ခုနှစ်(AD၁၅၂၇)တွင် သား သိုဟန်ဘွားနှင့်အတူ အလုံးအရင်းကြီးစွာနှင့် အင်းဝသို့ ချီလာပြန်သည်။ ပုခန်းကြီးတွင် တိုက်ပွဲကြီးစွာ ဖြစ်ပွားခဲ့ပြီး အင်းဝအိမ်ရှေ့မင်း အနိစ္ စရောက်ခဲ့ရသည်။ မိုးညှင်းစလုံသည် ဟန်လင်းမှတစ်ဆင့် စစ်ကိုင်းသို့ ချီလာရာ အင်းဝကို ဝိုင်းရံလေသည်။ ရွှေနန်းကျော့ရှင်နရပတိလည်း အုန်းပေါင်ခွန်မိန်းငယ် မရောက်သေးသောကြောင့် အင်အားမမျှသေး၍ ထွက်မတိုက်ချေ။ မိုးညှင်းတပ်များသည် အင်းဝမြို့ကို ရှစ်ရက်ဝိုင်းရံခဲ့ပြီး နောက်ဆုံးတွင် ဆင်မြင်းအလုံးအရင်းနှင့် မြို့တွင်းသို့ ဝင်ရောက်တိုက်ခိုက် နိုင်ခဲ့သည်။ အင်းဝမြို့ ပေါက်၍ ရွှေနန်းကျော့ရှင်သည် ရွှေစာတိုက်ဟူသော ဆင်ကို စီး၍ ထွက်တော်မူသောအခါ မိုးညှင်းစလုံ၏ သားတော် သိုဟန်ဘွားသည် ဆင်နှင့်ခံ၍ တိုက်လေသည်။ ရွှေနန်းကျော့ရှင်နရပတိမင်းသည် ဦးခေါင်းတွင် အမြောက်ဆံသင့်ကာ နတ်ရွာစံလေသည်။ သို့ဖြင့် ရွှေနန်းကြော့ရှင်နရပတိသည် မြန်မာ့သမိုင်း တစ်လျှောက်တွင် တစ်ဦးတည်းသော အမြောက်ဆံသင့်၍ ကျဆုံးရသည့်မင်းအဖြစ် မှတ်တမ်းဝင်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"နိုဘယ်ဂက်စ် (Noble Gas) ၆ခုကို ဒြပ်စင်အလှည့်ကျဇယား (Periodic Table)၏ ဒေါင်လိုက်အုပ်စု အမှတ်စဉ်-၁၈ (ယခင်ဇယျားအဟောင်းတွင်အုပ်စု 0 )တွင် တည်ရှိပါသည်။ Noble gas များသည်အရောင်မရှိ၊ အနံ့မရှိသောဓါတ်ငွေ့များဖြစ်ကြသည်။အက်တမ်တစ်လုံးတည်းနေသောဒြပ်စင်များဖြစ်ကြပြီးဓါတ်ပြုသတ္တိအလွန်နဲသည်။Noble Gases များသည် ဓာတ်တိုးကိန်း ၀ ရှိပြီး အလွယ်တကူ ဒြပ်ပေါင်း မဖြစ်နိုင်သောကြောင့် ၁၉၆၀ တိုင်အောင် အစွမ်းမဲ့ ဓာတ်ငွေ့များ (Inert Gases) ဟု ခေါ်ဝေါ် သုံးစွဲခဲ့ကြသည်။ အားလုံးသော Noble Gases များ၏ အပြင်ဖက်ဆုံးအီလက်ထရွန် ပတ်လမ်းတွင် တည်မြဲရန်အများဆုံး ရှိနိုင်သော အီလက်ထရွန် အရေအတွက်မှာ ဟီလီယမ်(Helium) တွင် ၂ လုံးဖြစ်ပြီး ကျန် Noble Gases များ တွင် ၈လုံး စီ ဖြစ်ကြပါသည်။ Noble gas များသည် အထူးသဖြင့် ပြင်းထန်သော အခြေအနေများ အောက်တွင် မှလွဲ၍ ပုံမှန်အားဖြင့် ဓာတ်ပြုသတ္တိနည်းကြ၏။ Noble gas များ၏ ဓာတ်ပြုသတ္တိ နည်းခြင်း (အစွမ်းမဲ့ခြင်း)သည် ဓာတ်မပြုစေချင်သော နေရာများတွင် အသုံးချရန် အလွန် သင့်လျော်စေသည်။ ဥပမာ: အာဂွန်ကို လျှပ်စစ်မီးလုံးများတွင် ပူနေသော အဖြိုက်နက် tungsten နန်းကြိုးကို ဓာတ်တိုးစေခြင်းမှကာကွယ်ရန် အသုံးပြုသည်။ အောက်ဆီဂျင်နှင့် နိုက်ထရိုဂျင်အဆိပ်အတောက်ဖြစ်စေနိုင်ခြင်းမှကာကွယ်ရန် ဟီလီယမ်ကို ရေနက်ရေငုပ်သမားများအားရှူစေသည်။ ၎င်းတို့၏ Noble gases ဖြစ်သော၏ဂုဏ်သတ္တိများကို ခေတ်သစ်အက်တမ်တည်ဆောက်ပုံသီအိုရီဖြင့် ရှင်းပြနိုင်သည်။ ၎င်းတို့၏ အပြင်ဘက်ဆုံး shell တွင် valence အီလက်ထရွန် ၈လုံး (ဟီလီယမ်တွင်၂လုံး) ပြည့်ခြင်းကြောင့် ဓာတုဓာတ်ပြုခြင်းတွင်ပါဝင်ရန်(စိတ်သဘောထား)အစွမ်းအနည်းငယ်သာ ရှိစေသည်။ ထို့ကြောင့်အဆိုပါ noble gas တို့၏ ဒြပ်ပေါင်း ရာဂဏန်း အနည်းငယ်သာ ပြုလုပ်နိုင်သေးသည်။ noble gas အချင်းချင်းတို့သည် အရည်ပျော်မှတ်နှင့် ဆူမှတ်နည်းငယ်သာကွာခြားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အလင်းနှစ် (အင်္ဂလိပ်: Light-year) ဆိုသည်မှာ စကြာဝဠာအားတိုင်းတာရာတွင် အသုံးပြုသော အတိုင်းအတာ ယူနစ်တစ်ခု ဖြစ်သည်။ အလင်းသည် တစ်စက္ကန့်လျင် ကီလိုမီတာ ၃ သိန်း (မိုင်ပေါင်း ၁၈၆,၀၀၀) ခရီးသွားသည်။ ထိုကဲ့သို့ အမြန်နှုန်းဖြင့် တစ်နှစ်လုံး အလင်းဖြတ်သန်းသွားသော အကွာအဝေးသည် အလင်းနှစ် ၁ နှစ် ဖြစ်သည်။ ဥပမာ လကမ္ဘာသည် ကမ္ဘာမှ မိုင်ပေါင်း ၂၄၀,၀၀၀ သာဝေးသည်။ ထို့ကြောင့် လကမ္ဘာသည် ကမ္ဘာမြေသို့ အလင်းနှစ် ၁ စက္ကန့်ကျော်ခန့်သာ ဝေးကွာသည်။ နေစကြာဝဠာပြင်ပမှ အရာများအားတိုင်းတာရာတွင် အလင်းနှစ်ကို စံနမူနာထားကာ အသုံးပြုသည်။ ≈ ၆၃၂၄၁.ဝဝ၇ AU ≈ ဝ.၃ဝ၆၆ဝ၁ parsecs","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Nu Metal (new metal, neo-metal, nu metal,or aggro-metal ဟုလည်းသိကြသည်။) သည် alternative metal ၏ မျိုးခွဲတစ်မျိုးဖြစ်ပြီး heavy metal ဂီတ၏ အခြေခံသဘောတရားများနှင့် ပေါင်းစပ်ထားသည်။ အမျိုးအစားအဆင့်ဆင့်မှာ အထူးသဖြင့် hip hop, funk နှင့် grunge တို့ ဖြစ်သည်။ nu metal နှင့် ဆက်နွယ်သော တီးဝိုင်းများ၌ အမျိုးပြားထွေပြားသော ပုံစံများမှ အရှိန်အဝါဖြင့် လွှမ်းမိုးနိုင်ခဲ့ပြီး heavy metal ၏ အဆင့်ဆင့်မျိုးခွဲများ ပါဝင်သည်။ nu metal ဂီတသည် အဓိကအားဖြင့် syncopated နှင့် guitar riffs များတွင် မှုတည်သော်လည်း guitar solo များမှာ ရှားပါးသည်။ nu metal တီးဝိုင်းအများစုမှာ seven-string guitar များနှင့်အတူ low “B” ကို လေးလံကြီးမားသော အသံများ ဖန်တီးရာတွင် အသုံးပြုသည်။ DJ များမှာ တစ်ခါတစ်ရံမှာ စည်းကျကျ scratching and electronic background များတွင် သုံးလေ့ရှိသည်။ nu metal vocal ပုံစံများမှာ rapping, screaming နှင့် growing တို့ကြားတွင် စီစဉ်ထားသည်။ ၁၉၉၇ တွင် nu metal သည် စတင်၍ လူကြိုက်များခဲ့သည်။ ၁၉၉၈ တွင် ယေဘုယျအားဖြင့် mainstream သို့စံချိန်ချိုးခဲ့သည်ဟု လက်ခံအသိအမှတ်ပြုခဲ့သည်။ ၁၉၉၀ နောက်ပိုင်းတွင် အချို့တီးဝိုင်းများသည် nu metal ကို အခြားအမျိုးအစားများနှင့် ပူးပေါင်းထားသည်။ (eg. industrial metal) ၂၀၀၂ ထဲတွင် ဝေဖန်ရေးသမားများက nu metal သည် mainstream တွင် လူကြိုက်များမှု ကျဆင်းလာခဲ့သည်ဟု ဆိုသည်။ သို့သော် တစ်ချို့တီးဝိုင်းများသည် စီးပွားရေးအရ အောင်မြင်မှုရှိဆဲ ဖြစ်သည်။ ၂၀၀၀ အလယ်အားဖြင့် metalcore သည် New Wave of American Heavy Metal အထဲတွင် လူကြိုက်အများဆုံးအမျိုးအစားတစ်ခုဖြစ်သည်။ ဤကာလအတွင်းတွင် nu metal တီးဝိုင်းများသည် အခြားအမျိုးအစားများနှင့် အသံများကို စမ်းသပ်လေ့လာခဲ့သည်။ ၂၀၁၀ တွင် ရေဒီယို အသံလွင့်ခြင်းနှင့် mainstream တွင် လူကြိုက်များမှု နည်းသော်လည်း nu metal တီးဝိုင်းတစ်ချို့တွင် အရေးပါသော အောင်မြင်မှုများရှိဆဲဖြစ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၈၀ နှင့် ၁၉၉၀ ၏ alternative metal, funk metal, rap metal, grunge နှင့် industrial metal တီးဝိုင်းများဖြစ်သော Faith No More, Mr. Bungle, Red Hot Chilly Peppers, Jane’s Addiction, Tool, Primus, Rage Against the Machine, Helmet, Soundgarden, Alice in Chains, Godflesh, Nine Inch Nails နှင့် Ministry တို့က nu metal ၏ တီထွင်မှုကို groundwork ချပြခဲ့သည်။ ငုင်းမှာ heavy metal ဂီတ၏ အမျိုးအစားအများကြီးမှ aggressive riff များနှင့် pop structure နှင့် drawing influence များပေါင်းစပ်မှုဖြစ်ကြောင်းဆိုသည်။ Groove metal နှင့် thrash metal တီးဝိုင်းများ၏ ခေတ်မှာ Pantera, Sepultura, Metallica နှင့် Anthrax တို့သည် nu metal လွှမ်းမိုးမှုအရှိန်အဝါကို ဆင့်ခေါ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"nu metal နှင့် ဆက်နွယ်သော တီးဝိုင်းများ၌ အမျိုးပြားထွေပြားသော ပုံစံများမှ အရှိန်အဝါဖြင့် လွှမ်းမိုးနိုင်ခဲ့သည်။ ပါဝင်သည့် အမျိုးအစားများမှာ electronic music, funk, glam metal, gothic rock, hardcore punk, hip hop, new wave music, industrial metal, jazz, post-punk, symphonic rock နှင့် synthpop တို့ဖြစ်သည်။ nu metal သည် heavy metal ၏အဆင့်ဆင့်များမျိုးခွဲများမှလည်း အရှိန်အဝါရရှိခဲ့သည်။ ပါဝင်သည့် အမျိုးအစားများမှာ rap metal, funk metal, alternative metal နှင့် thrash metal တို့ဖြစ်သည်။ nu metal ဂီတသည် အဓိကအားဖြင့် syncopated guitar riff များတွင် မှုတည်သည်။ nu metal သည် mid-song bridges နှင့် ယေဘုယျ guitar solo များနည်းပါးခြင်းမှာ heavy metal ၏ အမျိုးအစားများနှင့် သိသိသာသာကွဲပြားကြောင်း ပေါ်လွင်သည်။ အခြားကွဲပြားခြင်းမှာ အခြား metal အမျိုးအစားများသည် ၎င်းတို့၏ အသားပေးမှုမှာ rhythm ဖြစ်ပြီး nu metal ဘေ့စ်ဂီတာသမားနှင့် ဒရမ်သမားများသည် funk, hip hop break beat များလွှမ်းမိုးမှု ပုံကြမ်းများဆွဲကြသည်။ တူညီချက် များမှာ များသော heavy metal မျိုးခွဲများမှာ common time, distorted guitar power chord နှင့် note structures များသုံးပြီး အခြေခံ Dorian, Aeolian, Phrygian mode တို့လည်ပတ်ခြင်းတို့ဖြစ်သည်။ များသော nu metal တီးဝိုင်းများသည် seven-string guitar များနှင့် ရှားပါသော eight-string guitar (Deftones) ကို ပုံမှန် six-string guitar များကို ကျော်လွန် ၍ အသုံးပြုကြသည်။ နောက်ဆုံးမှာ bass ဂီတာသမားများသည် five-string နှင့် six-string instrument များကို အသုံးပြုကြသည်။ DJ များသည်လည်း တစ်ခါတစ်ရံမှာ စည်းဝါးကျကျ music sampling, scratching နှင့် electronic background များတွင် သုံးလေ့ရှိသည်။ Nu metal သည် တစ်ခါတစ်ရံတွင် အမျိုးသမီးများပါဝင်ခြင်းမှာ အခြား metal အမျိုးအစားများနှင့် သိသိသာသာ ကွဲပြားကြောင်းပေါ်လွှင်သည်။ ပါဝင်သည့်တီးဝိုင်းများမှာ Coal Chamber, Ote နှင့် အမျိုးသမီးများနှင့် ဖွဲ့စည်းထားသော Kittie တို့ဖြစ်သည်။ nu metal vocal style များမှာ rapping, screaming နှင့် death growling ကြားတွင် စီစဉ်ထားသည်။ စာသားများမှာ နာကျင်မှုနှင့် အထီးကျန်ခြင်းတို့ဖြစ်သည်။ အခြား metal မျိုးခွဲများထက် grunge နှင့် ပို၍ ဆင်တူသည်။ nu metal သည် Pop structure of verses, choruse နှင့် bridge များကို အခြားmetal မျိုးခွဲများဖြစ်သော thrash နှင့် death metal များနှင့် ယှဉ်၍ သုံးထားသည်။ nu metal fashion များမှာ ပျော့ခွေတွန့်လိပ်၍ တွဲကျနေသော shirt အင်္ကျီ၊ အားကစား jersey နှင့် jacket များ၊ basketball singlest နှင့် short hoodies, cargo pant, sweatpant, dreadlock, ဆူးချွန်ကဲ့သို့ ထောင်ထားသော ဆံပင်များ၊ ကတုံးဆံတောက်၊ body piercing tattoo များ, ဆံပင်ရှည်များနှင့် လက်ရှည်ကော်လံထောင် တစ်ဆက်တည်း အင်္ကျီဘောင်းဘီရှည်ဝတ်စုံနှင့် ခပ်ပွပွဆွယ်တာများပါဝင်သည်။ nu metal fashion သည် goth နှင့် hip hop စသော ဂီတများမှ လွှမ်းမိုးလာခြင်း ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"producer Ross Robinson ကို တစ်ခါတစ်ရံမှာ Godfather Nu metal ဟုလည်း ခေါ်ကြသည်။ nu metal တီးဝိုင်းအများစုက California က ဖြစ်ပြီးတော့ Korn အစရှိသောတီးဝိုင်းသည် nu metal တီထွင်ခဲ့ပြီး သူတို့၏ demo album ကို ၁၉၉၃ မှာထုတ်လွှင့်ခဲ့ပြီး Deftone တီးဝိုင်းတို့လည်း ပါဝင်သည်။ အခြားလွှမ်းမိုးခဲ့သော တီးဝိုင်းများမှာ Massachusetts က Staind, Florida က Limp Bizit နှင့် Iowa က Slipknot တို့ဖြစ်သည်။ Korn ၏ aggressive riff များ၊ Limp Bizkit ၏ rapping နှင့် Staind ၏ acoustic သီချင်းသည် nu metal အတွက် sonic template အဖြစ် ကျန်ရစ်ခဲ့သည်။ ၁၉၉၄ တွင် Korn ၏ ပွဲဦးထွက် “blind music video” သည် Mtv က ပြသခဲ့သည်။ grunge ဂီတလွှမ်းမိုးနေချိန်တွင် nu metal ကို ဖော်လှစ်ပြခြင်းဖြစ်သည်။ nu metal သည် ဆက်လက်ပြီး ၁၉၉၅ တွင် Mtv က အသိအမှတ်ပြုသော Ozzy Osbourne ၏ မိတ်ဆက်ပွဲဖြစ်သော Ozzfest ပွဲတော်ကို ကျင်းပခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၉၇ မှာ nu metal သည် Korn ၏ Life is Peachy album ထဲက A.D.I.D.A.S single song ထုတ်လွင့်ပြီးချိန်မှာ စတင်ပြီး လူကြိုက်များလာခဲ့သည်။ Life is Peachy album သည် billboard 200မှာ နံပါတ်၃ နေရာရောက်ရှိခဲ့ပြီး A.D.I.D.A.S သီချင်းသည်လည်း “bubbling Under Hot 100 Singles” မှာ နံပါတ် ၁၃ နေရာရောက်ရှိခဲ့သည်။ ၁၉၉၈သည် Korn၏ သုံးခုမြောက် album ဖြစ်သော Follow the Leader ဖြင့် nu metal သည် mainstream သို့ ထိုးဖောက်လာသည့် နှစ်တစ်နှစ်ဟုလည်း ဆိုနိုင်ပါသည်။ ဤ album သည် billboard 200 တွင် နံပါတ်တစ်နေရာသို့ရောက်ရှိခဲ့ပြီး multi-platinum hit ဟုလည်းဆိုနိုင်ပါသည်။ nu metal တီးဝိုင်းများသို့ လမ်းခင်းပေးခဲ့သည်ဟုလည်း ဆိုနိုင်ပါသည်။ nu metal တီးဝိုင်းများသည် heavy metal, hip hop, industrial, grunge နှင့် hardcore punk ပေါင်းစပ်ခြင်းဖြင့် တီးခတ်ခဲ့ကြသည်။ ထိုသို့တည်ထောင်ပြီး တီးခတ်ခဲ့သည် အနုပညာရှင်များမှာ Sepultura, Slayer, Vanilla, ice, Primus, Ice Cube, Factory နှင့် Machine Head တို့ဖြစ်ပြီး album များထုတ်ခဲ့သည်။ Korn ၏ Issue album သည် billboard 200မှာ နံပါတ်၁နေရာသို့ရောက်ရှိခဲ့ပြီး Billboard Hot 100 မှာ Falling Away From Me သီချင်းသည်လည်း ပါဝင်ခဲ့သည်။ ၁၉၉၀နောက်ပိုင်းနှင့် ၂၀၀၀ခုနှစ် အစောပိုင်းမှာ Korn အပါအဝင် nu metal တီးဝိုင်းများသည် MTV’s Total Request Live တွင်ပါဝင်ခဲ့သည်။ ၁၉၉၄ တွင် ကျင်းပသည့် Woostock ဂီတပွဲတော်တွင် Korn, Kid Rock, Limp Bizkit နှင့် Sevendust အစရှိသော nu metal တီးဝိုင်းများ ပါဝင်ခဲ့သည်။ Sepultura တီးဝိုင်းကို စတင်ဖွဲ့စည်းခဲ့သူ Cavalera သည် Soulfly တီးဝိုင်းအသစ်ကို ဖွဲ့စည်းခဲ့သည်။ သူတို့၏ ပွဲဦးထွက် album Soulfly ကို ဧပြီ၂၁၊ ၁၉၉၈ တွင် ထုတ်ဝေခဲ့ပြီး American တွင် ရွှေလက်မှတ်ဆု တံဆိပ်ကို ရရှိခဲ့သည်။ ဆက်လက်ပြီး heavy, aggressive sound ဖြင့် ဖန်တီးထားသော Roots album ကို ထုတ်ဝေခဲ့သည်။ California Deftones တီးဝိုင်းသည် သူတို့၏ “Around the Fur’’ album ကို ထုတ်လွှင့်ခဲ့ပြီး The Billboard 200 တွင် ၂၉ နေရာသို့ ရောက်ရှိခဲ့သည်။ ၁၇ ပတ်အတွင်း ပထမအပတ်အတွင်းမှာ အချပ်ရေ ၄၃၀၀၀ ရောင်းချနိုင်ခဲ့သည်။ Around the Fur နှင့် Adrenaline album သည် ၁၉၉၉ နွေရာသီတွင် ရွှေတံဆိပ် လက်မှတ်ရရှိခဲ့သည်။ ငုင်း album သည် ၁၉၉၉ ဇူလိုင်၇ တွင် RIAA (Recording Industry Association of America) တွင် ရွေှတံဆိပ်လက်မှတ် မှတ်တမ်းတင်ခဲ့သည်။ nu metal တီးဝိုင်း Coal Chamber ၏ ပွဲဦးထွက် Chamber Music album သည် The Billboard 200 တွင် ၁၀နေရာသို့ရောက်ရှိခဲ့ပြီး ငုင်းalbum မှာ Peter Gabriel cover ပြန်ဆိုထားသည် Shock the Monkey သည် Hot Mainstream Rock Tracks Chart တွင် ၂၆ နေရာသို့ ရောက်ရှိခဲ့သည်။ ငုင်း album သည် RIAA တွင် ရွှေတံဆိပ်လက်မှတ်နှင့် မှတ်တမ်းတင်ခဲ့သည်။ အမေရိကတွင် အချပ်ရေ ၅၀၀၀၀၀ ကျော်ကျော် ရောင်းချနိုင်ခဲ့သည်။ Orgy သည်လည်း “Candyass” album ဖြင့် ၁၉၉၉နှင့် ၂၀၀၀တွင် အလွန်လူကြိုက်များခဲ့သည်။ ငုင်း album သည် RIAA တွင် platinum ရွှေတံဆိပ်ဖြင့် မှတ်တမ်းတင်ခံ ရသည်။ Blue Monday ဖြင့် Billboard Hot 100 တွင် နံပါတ် ၅၆နေရာသို့ ရောက်ရှိခဲ့သည်။ ၁၉၉၉ မေလတွင် nu metal ဂီတသမား Kid Rock သည် “Devil Without A Cause” album ကို ၁၉၉၉ ဧပြီတွင် ဖြန်ချီခဲ့ရာတွင် ရွှေဓာတ်ပြားဆုရရှိခဲ့သည်။ ၁၉၉၉တွင် Lowa မှ nu metal တီးဝိုင်းဖြစ်သည့် Slipknot ၏ heavy sound များဖန်တီးထားသည့် ပွဲဦးထွက် album ကို အချပ်ရေ ၂သန်းကို အမေရိကတွင် ဖြန့်ချိခဲ့သည်။ Limp Bizkit ၏ ဒုတိယမြောက် album “ Significant Other” ကို ၁၉၉၉တွင် ဖြန့်ချိခဲ့သည်။ ငုင်းalbum သည် Billboard 200 နံပါတ်၁သို့ ရောက်ရှိခဲ့ပြီး ဖြန့်ချိပြီး ပထမအပတ်တွင် ၆၄၃၈၇၄ ချပ်ရေ ရောင်းချနိုင်ခဲ့သည်။ ဒုတိယအပတ်တွင် ၃၃၅၀၀၀ ချပ်ရေ ရောင်းချနိုင်ခဲ့သည်။ ၁၉၉၉တွင် nu metal တီးဝိုင်း Staind ၏ ဒုတိယမြောက်album “Dysfunction”တွင် ပါဝင်သော Mudshovel သီချင်းသည် United States တွင် အချပ်ရေ ၂သန်း ရောင်းချပြီး RIAA တွင် platinum ဆုတံဆိပ် ၂ကြိမ် တိုင်တိုင် မှတ်တမ်းတင်ခဲ့သည်။ ၂၀၀၀ခုနှစ်တွင် limp Bizit၏ album “ Chocolate Starfish and Hot Dog Flavored Water”သည် USတွင် ၁သန်းကျော် ရောင်းချခဲ့သည်။ ထိုနှစ်အတွင်းတွင် Pa Pa Roach ၏ပွဲဦးထွက် album “Infest” နှင့် Disturbed ၏ The Sickness တို့သည် platinum hit ဖြစ်လာခဲ့သည်။ ၂၀၀၀ခုနှစ်နောက်ပိုင်းတွင် Linkin Park ၏ Hybrid Theory ထွက်လာခဲ့သည်။ ငုင်းalbum သည် ရောင်းအားအကောင်းဆုံး nu metal album ဖြစ်လာခဲ့သည်။ ငုင်း album သည် ၂၀၀၁ တွင်အမျိုးအစားအားလုံးထဲတွင် ရောင်းအားအကောင်းဆုံးဖြစ်လာခဲ့သည်။ သူတို့၏ ဒုတိယမြောက် single song ဖြစ်သည့် crawling နှင့် စတုတ္ထမြောက် single “ In the End” တို့ကို ၂၀၀၁ ခုနှစ်နောက်ပိုင်းတွင် ထုတ်ဝေခဲ့ပြီး Grammy ဆုရရှိခဲ့သည်။ ၂၁ရာစု၏ ဆယ်စုနှစ်အတွင်း အသိအမှတ်ပြုဆုံးသီချင်းများ ဖြစ်လာခဲ့သည်။ ထိုနှစ်အတွင်းမှာ prog rock ခေါ် progressive rock တီးဝိုင်း Mudvayne ၏ album “ L.D.50” သည် ချီးကျူးဂုဏ်ပြုခြင်းခံခဲ့ရသည်။ ၂၀၀၁တွင် ထွက်ရှိခဲ့သော Staind ၏ album “ Break The Cycle” သည် ထွက်ထွက်ချင်းမှာ Billboard 200တွင် နံပါတ်၁နေရာရောက်ခဲ့ပြီး ပထမရက်သတ္တပတ်အတွင်းတွင် ၇၁၆၀၀၃ ချပ်ရေ ရောင်းချနိုင်ခဲ့သည်။ ထိုနှစ်အတွင်းတွင် Slipknot ၏ ဒုတိယမြောက် album “ lowa”ကို ဖြန့်ချိခဲ့ပြီး Billboard 200 တွင် နံပါတ်၃နေရာသို့ရောက်ရှိခဲ့သည်။ အချပ်ရေ ၁သန်းကျော်ရောင်းချရန် United States တွင်ဖြန့်ချိခဲ့သည်။ ဝေဖန်ရေးဆရာ John Mulvey ကဒီ album ဟာ တကယ့် nu metal ပါပဲဟု လူသိရှင်ကြားပြောဆိုခဲ့သည်။ P.O.D တီးဝိုင်း၏ satellite album သည် platinum သုံးဆုရရှိခဲ့ပြီး Billboard 200 တွင် နံပါတ်၆နေရာသို့ ရောက်ရှိခဲ့သည်။ Drowning Pool တီးဝိုင်းသည် Sinner album ကို ထုတ်ဝေခဲ့ပြီး ငုင်း album တွင် ပါဝင်သည့် Bodies သီချင်းသည် ဖြန်ချီပြီး၆ပတ်ကြာပြီးနောက် MTV တွင် မကြာခဏပြသခြင်းခံရသည်။ nu metal တီးဝိုင်းတစ်ခုဖြစ်သည့် Aliem Ant Farm ၏ Anthology album သည် Top Heatseeker တွင် နံပါတ်၁နေရာသို့ ရောက်ရှိခဲ့ပြီး Michael Jackson၏ Sooth Criminal သီချင်း cover ပြန်ဆိုထားသည်။ ၂၀၀၂တွင် ဝေဖန်ရေးဆရာများက nu metal ၏ mainstream အောင်မြင်မှုသည် အားနည်းလာခဲ့သည် ဟုဆိုခဲ့သည်။ သက်သေခံ အချက်အနေဖြင့် Korn ငါးခုမြောက် album Untouchables နှင့် Papa Roach ၏ သုံးခုမြောက် album “Lovehatetragedy” များသည် သူတို့၏ နဂိုဖြန့်ချိတုန်းက မရောင်းရဘူးဟု ဆိုခဲ့သည်။ nu metal တီးဝိုင်းများသည် radio တွင်ထုတ်လွှင့်ခံရမှုနည်းလာခဲ့ပြီး MTV သည် pop punk, metalcore နှင့် emo ဂီတများတွင် သာ အာရုံစိုက်လာခဲ့သည်။ Evanescence ၏ ပွဲဦးထွက် album “Fallen’’ ကို မတ်လ ၂၀၀၃ တွင် ဖြန့်ချိခဲ့သည်။ ဝေဖန်ရေးဆရာများက ငုင်း album တွင် ပါဝင်သည့် Grammy ဆုတွင် ဦးဆောင်နေသော Bring Me to life သီချင်းကို Linkin Park ၏ သီချင်းများနှင့် နှိုင်းယှဉ်ခဲ့သည်။ ၂၀၀၃ခုနှစ် အကုန်တွင် Linkin Park ၏ Meteora နှင့် Evanescence ၏ Fallen album တို့သည် ၂၀၀၃ ခုနှစ် ရောင်းအားအကောင်းဆုံး album အဖြစ် တတိယနှင့် စတုတၴနေရာတွင် ရောက်ရှိခဲ့သည်။ ၂၀၁၂ခုနှစ်ကဲ့သို့ ၃၅သန်းနီးပါးရောင်းချနိုင်မည်ဟု ဆိုခဲ့သည်။ ထိုတီးဝိုင်း၏ single သီချင်းများသည် ၂၀၀၃မှ ၂၀၀၄နှစ် နှစ်လယ်အထိ သီချင်းများဖော်ပြသည့် အပတ်စဉ်စာရင်းတွင် အမြင့်ဆုံးသို့ရောက်ရှိခဲ့သည်။ ၂၀၀၃တွင်လည်း Korn နှင့် Limp Bizkit တို့၏ album များဖြစ်သည့် take a look in the mirror နှင့် Resultrs May Vary များသည် ယခင်ထက် ရောင်းအားကျဆင်းခဲ့သည်ဟု ခန့်မှန်းရသည်။ ၂၀၀၅တွင် Linkin Park၏ Hybrid Theory သည် ၁၀ သန်းကျော် ရောင်းချနိုင်မှုအတွက် RIAA တွင် diamond certification ရရှိခဲ့သည်။ Jane’s Addiction တီးဝိုင်းသည် ၂၀၀၃ခုနှစ် Stray album ဖြင့် ပြန်လည်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၂၀၀၀ခုနှစ် အလယ်လောက်တွင် metalcore( a fusion of extreme metal and hardcore punk) သည် New Wave of American Heavy Metal နှင့်အတူ mainstream နှင့်metal ပရိတ်သတ်များထဲတွင် လူကြိုက်များလာသည့် ဂီတအမျိုးအစားဖြစ်သည်။ Linkin Park နှင့် Evanescence တို့အောင်မြင်ပြီး နောက်ပိုင်းမှာ nu metal သည်လူကြိုက်များမှု ကျဆင်းလာခဲ့သည်။ nu metal တီးဝိုင်းအများစုသည် အခြား အမျိုးအစားများနှင့် အသံများကို စမ်းသပ်လေ့လာနေခဲ့သည်။ Deftone တီးဝိုင်းသည် များပြားစွာသော nu metal ၏ စရိုက်လက္ခဏာများကို ထိန်းသိမ်းထားခဲ့သည်။ ၎င်းတို့သည် နောက်ပိုင်းတွင် သူတို့၏သီချင်းများအားလုံးနီးပါးမှ rapping များကို ဖယ်ထုတ်ပြီး alternative metal ပုံစံသို့ ပြောင်းလဲခဲ့သည်။ Linkin Park ၏ တတိယမြောက် album “Minutes to Midnight” ကို ၂၀၀၇တွင်ဖြန့်ချိခဲ့ပြီး note များသည် ငုင်းတို့၏ nu metal အသံများမှ ပြည့်စုံသော ထွက်ခွာခြင်းဖြစ်သည်။ အခြား nu metal တီးဝိုင်းများဖြစ်သည် Disturbed, Drowning Poolနှင့် Slipknot တို့ heavy metal ဘက်သို့ကူးပြောင်းချိန်တွင် Staind နှင့် Papa Roach တို့သည် ပေါ့ပါးသော အသံများဖြစ်သော post-grunge နှင့် hard rock တို့ဘက်သို့ကူးပြောင်းကြသည်။ nu metal တီးဝိုင်း Korn နှင့် Mudvayne တို့သည် ၂၀၀၀ခုနှစ်အလယ်လောက်ထိ လူကြိုက်များဆဲဖြစ်သည်။ Korn သည် industrial လွှမ်းမိုးမှုနှင့် စီးပွားရေးအရ ကျေနပ်ဖွယ်ကောင်းသော အသံများပါဝင်သည်။ pop producers The Matrix ကူညီပြီး ၂၀၀၅ album “See You on the Other Side” ထုတ်ေ၀ခဲ့သည့် “Coming Undone နှင့် Twisted Transistor’’ တို့မှာ လူကြိုက်များလျက်ရှိခဲ့သည်။ ဝေဖန်ရေးသမားများက Mudvayne တီးဝိုင်း၏ ၂၀၀၅ album “Lost and Found” တွင် တီးဝိုင်း၏ ဂီတပုံစံများ ပြောင်းလဲထားသည်ဟုဆိုသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လူကြိုက်များမှုနှင့် radio တွင် ထုတ်လွှင့်မှုနည်းပါးသော်လည်း တချို့ nu metal တီးဝိုင်းများမှာ ဝေဖန်ရေးနှင့် စီးပွားရေးဘက်တွင် အောင်မြင်မှုရှိဆဲဖြစ်သည်။ Korn ၏ ကိုးခုမြောက် album “ Remember Who We Are” သည် ပထမရက်သတပတ် အတွင်းတွင် US တွင် ၆၃၀၀၀ ခွေ ရောင်းချနိုင်ခဲ့ပြီး Billboard 200 တွင် ဒုတိယနေရာသို့ရောက်ရှိခဲ့သည်။ ၂၀၁၁ ဒီဇင်ဘာ ၆ရက်နေ့တွင် album အချပ်ရေ ၁၈၅၀၀၀ စံနှုန်း U.S တွင်ရောင်းချနိုင်ခဲ့သည်။ Limp Bizkit ၆ခုမြောက် album “ Gold Cobra” သည် ပထမအပတ်တွင် United States တွင် ၂၇၀၀၀ခွေရောင်းချနိုင်ခဲ့ပြီး Billboard 200တွင် ၁၆ နေရာသို့ရောက်ရှိခဲ့သည်။ ၂၀၁၁တွင် Staind ၏ Self-titled album သည် သူတို့၏အရင် nu metal ပုံစံသို့ ပြန်လည်ရောက်ရှိခဲ့သည်။ album သည် Billboard 200 တွင် နံပါတ် ၅ နေရာသို့ ရောက်ရှိခဲ့သည်။ ထွက်ထွက်ချင်းတွင် ပထမအပတ်တွင် ၄၇၀၀၀ရောင်းချနိုင်ခဲ့သည်။ Evanescence၏ self-title album သည် ထွက်ထွက်ချင်းချင်းBillboard 200 နှင့် U.S Chart တွင် နံပါတ်တစ်နေရာသို့ရောက်ရှိခဲ့သည်။ ပထမအပတ်ထဲတွင် ၁၂၇၀၀၀ကျော် ရောင်းချနိုင်ခဲ့သည်။ ၂၀၁၁ ဒီဇင်ဘာ ၂ရက်နေ့တွင် Korn သည် The Path of Totality ကိုဖြန့်ချိခဲ့ပြီး ပထမအပတ်အတွင်း အချပ်ရေ ၅၅၀၀၀ ရောင်းချနိုင်ခဲ့သည်။ ဤ album တွင် nu metal ပုံစံနှင့် electronic music လွှမ်းမိုးမှုများပါရှိသည်။ အထူးသဖြင့် dubstep ဖြစ်သည်။ Album တွင် Skrillex, 12th Planet, Kill the noise Jon Gooch နှင့် EXicision တို့ပါဝင်သီဆိုထားသည်။ အကောင်းဆုံး album အဖြစ် Revolver Golden Gold award ရရှိခဲ့သည်။ nu metal ပြန်လည်အသက်ဝင်ခြင်းဟုလည်း media များက ပြောစမှတ် ပြုကြသည်။ nu metal သည် metalcore နှင့် deathcore တီးဝိုင်းများဖြစ်သည့် Emmore, Here Comes the Kraken, Suicide Silence of Mice & Men နှင့်Issues တို့လွှမ်းမိုးလာပြီး ၂၀၁၀တွင် အလယ်အလတ် အောင်မြင်မှုရရှိခဲ့သည်။ မကြာသေးမီက Linkin Park သည် ၆ခုမြောက် album Hunting Party ကိုဖြန့်ချိခဲ့ပြီး nu metal နှင့် rap metal၏ heavier style များအဖြစ် ထင်ရှားသည့် ပုံစံများဖြစ်သည်။ Billboard 200တွင် နံပါတ်၃နေရာသို့ရောက်ရှိခဲ့ပြီး ပထမအပတ်တွင် ၁၁၀၀၀၀ ကို United States တွင် ရောင်းချနိုင်ခဲ့သည်။ သူတို့၏သီချင်းဖြစ်သည့် Until it’s Gone သည် Best Rock video အဖြစ် ၂၀၁၄ MTV video Music Awards တွင် အဆိုပြုသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"nu metal သည် အခြား metal အမျိုးအစားများ၏ fan များထဲတွင် မကြာခဏ အငြင်းပွားဖွယ်ရာဖြစ်သည်။ allmusic( online music guide service website)မှ Gregory Heaney သည် metalများထဲမှ တစ်ခု သည် မမျှော်လင့်ဘဲ mainstream ထဲသို့ တွန်းပို့ခြင်းခံရသည်ဟု ဆိုသည်။ တစ်ချို့တီးဝိုင်းများက nu metal ဟာသူပုံစံကနေ ခပ်ဝေးဝေး ဖြစ်သလို လွှမ်းမိုးလာတယ်လို့ ယူဆခဲ့သည်။ Deftones မှ Chino Moreno က ဂီတအမျိုးအစားအပေါ်အပြစ်ရှာခဲ့သည်။ အထူးသဖြင့် ၂၀၀၂ခုနှစ် ထုတ်ဝေခဲ့သော Untouchable album ကို “ ဒါ ငယ်ဘ၀အကြောင်းအရာတွေ၊ အမေကို ဆိုလိုပါတယ်။ Jonathan ဟာ အသက်ဘယ်လောက်ရှိ ပြီလဲ။ သုံးဆယ်လား သူဟာ သူမိဘဘယ်လောက်ထိနေထိုင်းခဲ့လဲ” ဟု ဆိုပါသည်။ Korn တီးဝိုင်းမှ Jonathan Davis က အင်တာဗျုးတစ်ခုတွင် ပြန်လည်၍ တုံပြန်ခဲ့သည်။ “Chino ဟာ ကျွန်တော်ရဲ့သီချင်းတွေကို နားမထောင်ဖူးမှန်း သိသာပါတယ်။ သူဟာ ကျွန်တော် မိဘအကြောင်းရော၊ ငယ်ဘ၀ရော မသိပါဘူး။ ကျွန်တော်သူပြောတာတွေကို ဂရုမစိုက်ပါဘူး။ ကျွန်တော်တို့ စစချင်းမှာ အဆင်ပြောပါတယ်။ နောက်ပိုင်းမှာ ကျွန်တော်တို့ကို အာရုံစိုက်ခံရရင် သူတို့တွေမုန်းလာကြတယ်”ဟုဆိုပါတယ်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"# http://www.saddhammaramsi.com/index.html","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* ကင်းစတန်နှင့် စိန့်အန်ဒရူး ကော်ပိုရေးရှင်း ဝက်ဘ်ဆိုဒ်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကရာတေး ဆိုင်ရာစာ‌ပေစာတမ်းများ သုတေသနဆောင်းပါးများရေးသားပြုစုရေးသားသော ကရာတေးပညာကိုအထူးကျွမ်းကျင်သောဆရာ ကို ကရာတေးပညာရှင် ဟု ခေါ်ဆိုသည်။ စာတွေ့လက်တွေ့ကျွမ်းကျင်သောဗဟုသုတများသော ကရာတေးဆရာ  ဖြစ်သည်။ ဝါရင့် experienced senior teacher or scholar and academic ဟု နားလည်နိုင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အဂတိလိုက်စားမှု တိုက်ဖျက်ရေး ကော်မရှင် (; အတိုကောက် ACC) သည် အဖွဲ့ဝင် ၁၅ ဦးပါဝင်သော မြန်မာနိုင်ငံတွင်း အဂတိလိုက်စားမှုများအား စုံစမ်းစစ်ဆေးရသည့် အဖွဲ့အစည်းဖြစ်သည်။ ၂၀၁၃ ခုနှစ်တွင် အတည်ပြုထုတ်ပြန်ခဲ့သည့် အဂတိလိုက်စားမှုတိုက်ဖျက်ရေးဥပဒေအရ ဖွဲ့စည်းထားခြင်း ဖြစ်သည်။ အဖွဲ့ဝင်အများစုမှာ ယခင်က တပ်မတော်ဖက်မှ ရာထူးကြီးရရှိထားသူများ ဖြစ်ကြသည်။ ကော်မရှင်ကို ၂၀၁၄ ခုနှစ် ဖေဖော်ဝါရီ ၂၅ တွင် စတင်ဖွဲ့စည်းခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"နိုဝင်ဘာ ၂၀၁၄ တွင်၊ National Geographic Society/ The North Face သည် ဂမ်လန်ရာဇီတောင်တက်အဖွဲ့ သုံးခဲ့သည့် အလားတူ ကိရိယာကို အသုံးပြု၍ ခါကာဘိုရာဇီ၏ အမြင့်ကို တိုင်းတာရန် အဖွဲ့တဖွဲ့ကို ထောက်ပံ့ စေလွှတ်ခဲ့သည်။၂၀၁၄ အုပ်စုကို ဟီလရီး အိုနေး ဦးဆောင်ကာ၊ မတ် ဒေးဗစ် ဂျင်ကင်း၊ ကိုရီ ရစ်ချတ်၊ ရီနန် အော့တာ့၊ အမ္မလီ ဟာရင်းတန်နှင့် တေလာ ရီးတို့ ပါဝင်သည်။ ၇ နိုဝင်ဘာ ၂၀၁၄ ၌ ဂျင်ကင်း၊ ရစ်ချတ်နှင့် အော့တာ့ တို့ နောက်ဆုံးအကြိမ် တောင်ထိပ် တက်ရန် ကြိုးစားသော်လည်း အမြင့်မီတာ ၅၇၄၂ (၁၈၈၄၉ ပေ)ဝယ် ပြန်ဆင်းလာခဲ့ရသည်။ တောင်ထိပ်သည် နောက်ထပ် အမြင့်ပေ ၈၀၀ ( ၂၄၀ မီတာ) လောက်ဝယ် တည်ရှိလိမ့်မည်ဟု သူတို့က တွက်ချက်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သိဒ္ဓတ္ထ ဂေါတမ (သက္ကတ- सिद्धार्थ गौतम; ) သည် တရားဓမ္မ တို့ကိုဟောကြားခဲ့သော ကြီးမြတ်သော လူသား အတွေးအခေါ် ပညာရှိ တဦး (Almighty Buddha)(Supreme Buddha) ဖြစ်သည်။ \" ဗုဒ္ဓ\" အဓိပ္ပာယ်သည် \"နိုးကြားလာသောတစ်ဦး\" သို့မဟုတ် \"ဉာဏ်အလင်းရသောတစ်ဦး\" ဖြစ်သည်။ ခရစ်သက္ကရာဇ် ဘီစီ ၆၂၃ တွင်မြတ်ဗုဒ္ဓ ကိုဖွားမြင်တော်မူခဲ့သည်။  သမိုင်းပညာရှင်များသည် သူ၏  မွေးဖွားချိန်အားဘီစီ ၆၂၃  သက်တမ်းသတ်မှတ်ကြသည်။ ဘီစီ ၅၉၄ အထိ မဟာလူသားတစ်ဦး ဖြစ်ခဲ့သည်။  ဘီစီ ၅၉၄ (သက်တော် ၂၉နှစ်) မှစပြီး တရားကျင့်ကြံအားထုတ် ခဲ့သဖြင့် ဘီစီ ၅၈၈ (သက်တော် ၃၅နှစ်) တွင် ဉာဏ်အလင်းရသောတစ်ဦး ဖြစ်ခဲ့၏။  ဂေါတမဗုဒ္ဓ  သည်  အာနာပါန တရားရှုမှတ်ခြင်း ၊  ဝိပဿနာ ကျင့်စဉ်၊  စာရိတ္တကျင့်ဝတ်၊ မြတ်သောအကျင့်သီလ၊   မေတ္တာ ကမ္မဋ္ဌာန်းစီးဖြန်းခြင်း  ၊ဗောဇ္ဈင် ၇ ပါး ၊ . သတိပဌာန် (၄) ပါး ချစ်ခင်ကြင်နာခြင်း  နှင့် သည်းခံခြင်း ....ကို ကျင့်ကြံအားထုတ် ခဲ့သော လူသားတဦး ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အတွင်းရှိ အင်ကြင်းပင် sal tree အောက်တွင် ဖွားမြင်တော်မူသည်။ ဌာနကား နီပေါနိုင်ငံ ကပိလဝတ် နေပြည်တော်၊ မိဖုရားကြီး၊ အမည်တော်ကား သိဒ္ဓတ္တမင်းသား ဖြစ်လေသည်။ သက္က((Shakya)) သာကီဝင်ဖြစ်သည်။ ဘုရင်ဖြစ်သည်။ ထိုနေရာဒေသအား ကျမ်းစာများတွင် ကပိလဝတ် (Kapilavastu) ဟုခေါ်သည်။ မွေးဖွားတော်မူခဲ့သည်။ ဘုရားလောင်း သိဒ္ဓတ္ထမင်းသား သည် ဖွားတော်မူပြီးနောက် အရှေ့အရပ်မှ မြောက်သို့ လှည့်တော်မူလျက် ခုနစ်ဖဝါးသွား၍ မတ်မတ်ရပ်တော်မူပြီးသော်-(The first miracle of Buddha) (\"I am chief of the world,Eldest am I in the world,Foremost am I in the world.This is the last birth.There is now no more coming to be.\" ) ဘုရားလောင်း သိဒ္ဓတ္ထမင်းသား(ဂေါတမဗုဒ္ဓ ) က လောကသုံးပါး ရှိ⁠ရှိသမျှ လူ၊ နတ်၊ ဗြဟ္မာအားလုံးတွင် ငါသည်  ဩဇာအကြီးမားဆုံး အမြင့်မြတ်ဆုံး သဗ္ဗေညုတ ဉာဏ်တော်ရှင် ဖြစ်သည် ..ငါသည်အဓိကထိပ်ဆုံး ဖြစ်သည်  (I am the supreme Saint, the Perfect One, the supreme Buddha.)..ဟု မိန့်ဆိုတော်မူခဲ့သည်။ ဗုဒ္ဓ မြတ်စွာဘုရား၏ ဂုဏ်တော်(၉)ပါး တွင်  သတ္ထာဒေဝ မနုဿာနံ  နတ် လူ ဗြဟ္မာ သတ္တဝါအားလုံးတို့၏ ဆရာသခင် ဖြစ်သည် (Buddha was the Teacher of the humans)...ဟု ဂုဏ်တော် ပါရှိခဲ့သည်။ မိန့်ဆိုတော်မူခဲ့သည်။ ငါသည် ဖန်ဆင်းရှင်ထာ၀ရဘုရား God ဖြစ်သည် ဟု မိန့်ဆိုတော်မမူခဲ့ပါ ။  နတ်- လူ- ဗြဟ္မာ-သတ္တဝါ-အားလုံးတို့၏ အမြင့်မြတ်ဆုံးဆရာသခင် ဖြစ်သည်....(He was a teacher of humans (Satthadevamanusssanam) ..ဟု မိန့်ဆိုတော်မူခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဘုရားနှင့် ပတ်သက်၍ ဘာသာတရားအမျိုးမျိုးမှ အဓိပ္ပါယ်အမျိုးမျိုး ဖွင့်ဆိုကြပြီး ဖန်ဆင်းရှင်ကို ယုံကြည်သူများ ရှိသကဲ့သို ဖန်ဆင်းရှင်ကို မယုံကြည်သူများလည်း ရှိသည်။ ဗုဒ္ဓ သည် “ဖန်ဆင်းရှင် ထာ၀ရဘုရားမရှိ” ဟု အတိအလင်းငြင်းဆို ခြင်းမရှိ  ဆို၏ ။ အမျိုးဇာတ် အနိမ့်အမြင့် ခွဲခြားသည့်ဝါဒကို အတိအလင်းရှုတ်ချ၏။    ဧဟိပဿိက ဂုဏ်တော်\" ehipassiko\" တွင် လာပါ၊ ကျင့်စမ်းပါ ဟု အတိအလင်းဆို၏။ (The Dharma of the Buddha is not a religion of blind faith)  ဗုဒ္ဓတရားတခုတွင် သက်ရှိသတ္တဝါတို့၏ အသက်ကိုမသတ်ရလို ဟောကြားခဲ့၏။ လူများကိုသာမက သတ္တဝါအပေါင်းအားသနားကြင်နာသည်။ (ပါဏာတိပါတာဝေရမဏိ သိက္ခါပဒံ သမာဒိယာမိ။ )    ဗုဒ္ဓဘာသာ သီလဟူသည် ပါဠိဘာသာစကားဖြစ်ပြီး ကိုယ်၊နှုတ်၊စိတ် အပြုအမူ ကျင့်ဝတ်တစ်ခု⁠ခုကို စောင့်ထိန်းဆောက်တည်ခြင်းဟု အဓိပ္ပါယ်ရပါသည်။ ထေရဝါဒ ဗုဒ္ဓဘာသာ တရားတော်အရ သီလကို ငါးပါးသီလ၊ ရှစ်ပါးသီလ၊ ဆယ်ပါးသီလ စသည်ဖြင့် အရေအတွက်ကိုလိုက်၍ အမျိုးမျိုး ခွဲခြားသတ်မှတ်ထားပါသည်။ ငါးပါးသီလ စောင့်ထိန်းခြင်းသည် ဗုဒ္ဓဘာသာဝင်တိုင်းအတွက် အဖြစ်မနေလိုက်နာ စောင့်ထိန်းကြရမည့်သီလအမျိုးအစားဖြစ်သည်။ ရှစ်ပါးသီလ မှာမူ လူပုဂ္ဂိုလ်များအတွက် လဆန်း (၈)ရက်၊ လဆုပ် (၈)ရက်၊ လပြည့်၊ လကွယ် စသော အခါကြီးရက်ကြီး ဥပုသ်နေ့ များတွင်သာ အထူးတလည်စောင့်ထိန်းကြလေ့ရှိသော သီလဖြစ်ပါသည်။ ဆယ်ပါးသီလ မှာမူ ရဟန်းများ ရှင်သာမဏေ များစောင့်ထိန်းကြရသည့် သီလဖြစ်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"သိဒ္ဓတ္ထဂေါတမ ကို (ခရစ်သက္ကရာဇ်BC 623) လွန်ခဲ့သောနှစ်ပေါင်း Gautama (ဂေါတမ)၊ စင်္ကြာမုနိ သို့မဟုတ် စကြာမုနိ (Shakyamuni) ဟုလည်း အလွတ်ကျက်မှတ်ထားကြသည်။ Gautama (ဂေါတမ ဗုဒ္ဓ) ၏ မြောက်မြားလှစွာသော","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဂေါတမ မြတ်စွာဘုရား၏ ကံ ကံ၏အကျိုး (cause and effect law ,The Theory of Karma in Buddhism.The theory of Karma is a fundamental doctrine in Buddhism.) အဆုံးအမ အမှန်တရားတော် နောက် နှစ်ပေါင်း (၉ဝဝ) နောက်ကျပြီးမှ နယူတန် သည်(cause and effect law) သီအိုရီ (Relativity Theory) နိယာမ တွေ့ရှိချက်များသည် ဂေါတမ မြတ်စွာဘုရား၏ ပဋိစ္စသမုပ္ပါဒ် အကြောင်းအကျိုးသဘောတရားများ၊ ပဋ္ဌာန်း ၂၄-ကျမ်း နှင့်  ကံ- ကံ၏အကျိုး cause and effect law အဆုံးအမ အမှန်တရားတော် ၏ အခြေခံ Theory of relativity and E = mc² ကို ရှာဖွေ ဖော်ထုတ်နိုင်ခဲ့သည်။ အတွက် သာ မှန်ကန်သည့် အမှန်တရား (customary truth and conventional truth) သမုတိသစ္စာမျှသာ ဖြစ်ကြောင်း၊ အမြဲထာဝရ မှန်ကန်သည့် အမှန်တရား (Universal truth and ultimate truth) ဓမ္မာစရိယ ဦးဌေးလှိုင်၊ Egerton C. Baptist နှင့် မြို့မ-မြင့်ကြွယ် တို့က မှတ်ချက် ပြုကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဗုဒ္ဓ မြတ်စွာဘုရား ၏ တရားတော်များသည် လွန်ခဲ့သော နှစ်ပေါင်း ၂၆၀၀ ကပင် လွတ်လပ်စွာ ပြောဆို ဝေဖန်ဆန်းစစ်ခွင့် ရှိသောကြောင့် ကမ္ဘာ့ဒီမိုကရေစီ ပထမအစ၊ ဗုဒ္ဓ မြတ်စွာဘုရား က' ဟု ဆိုအပ်လှပေသည်။ ဒီမိုကရေစီ၏အစ၊ ပထမ ဟု ထိုစဉ်ကအများက သက်မှတ်ထားသော ဂရိ နိုင်ငံ တွင် ဒီမိုကရေစီ မပေါ်ထွန်းသေးပါ၊ ကမ္ဘာ့ အတွေးအခေါ်ပညာရှင်  ဆိုကရေးတီး (ဘီစီ ၄၆၉-၃၉၉)၊ ပလေတို (ဘီစီ ၄၂၈-၃၄၈) ၊ အရစ္စတိုတယ် (ဘီစီ ၃၈၄-၃၂၂)၊နှင့်  မဟာအလက်ဇန္ဒား  (ဘီစီ ၃၅၆-ဘီစီ၃၂၃)၊ တို့ မမွေးသေးပါ။ ဗုဒ္ဓ သည် ကျင့်ကြံအားထုတ် ခဲ့သဖြင့် ဘီစီ 588 တွင် အမြင့်မြတ်ဆုံးသော မြတ်စွာဘုရား ဖြစ်ချိန်တွင် တရုတ်အတွေးအခေါ်ပညာရှင် ဒဿန ဆရာကြီးကွန်ဖြူးရှပ်  (ဘီစီ ၅⁠၅၁-၄၇၉) မမွေးသေးပါ။ ကမ္ဘာ့ရူပဗေဒပညာရှင် သင်္ချာပညာရှင် နယူတန်(၁၆၄၃ ဇန္နဝါရီလ ၄ - ၁၇၂၇ မတ်လ ၃၁) ၊ အဲလ်ဘတ် အိုင်းစတိုင်း( ၁၈၇၉ ခုနှစ် မတ်လ ၁၄ ရက်-၁၉၅၅ ခုနှစ်၊ ဧပြီလ ၁၈ ရက် ) တို့ မမွေးသေးပါ။ ခရစ်ယာန်ဘာသာမှ ထာဝရဘုရားသခင် ၏ သားတော်  ခရစ်တော်၊ ယေရှု(Jesus Christ BC 5-AD 30) နှင့်  အစ္စလမ်ဘာသာ တမန်တော်  မိုဟာမက် (Muhammad AD 570- AD 632) တို့ မပေါ်သေးပါ။ ဗုဒ္ဓတရားတော်များသည် naturally or universally သဘာဝနည်းကျအားဖြင့်လည်းကောင်း၊ logically ကြောင်းကျိုးဆက်စပ်ဗေဒအရလည်းကောင်း၊ scientifically သိပ္ပံနည်းကျအားဖြင့်လည်းကောင်း၊ medically ဆေးပညာဗေဒအရလည်းကောင်း မှန်ကန်လှပေသည်။ မိခင်ဝမ်းတွင်း သားသန္ဓေတည်ပုံကို လွန်ခဲ့သော နှစ်ပေါင်း (၂၆၀ဝ) ကျော်ကတည်းက ဗုဒ္ဓ မြတ်စွာဘုရား က မိုက်ခရိုစကုပ်မပါ၊ အာထရာဆောင်းမပါ၊ ဓါတ်မှန်မပါ ဉာဏ်တော်ဖြင့် ထိုးထွင်းသိမြင်တော်မူ၍ ရှင်းပြတော်မူနိုင်ခဲ့ပေသည်။ ထို့ပြင် ယနေ့ခေတ် သိပ္ပံဗေဒ ကျန်းမာရေးသုတေသနများအရ သိရှိလာကြရသော စိတ်သည် ဦးနှောက်တွင် ဖြစ်ပေါ်ခြင်းမဟုတ်ဘဲ၊ နှလုံးသား၏အချိုင့်လေးတွင် ဖြစ်ပေါ်ကြောင်းကို ဗုဒ္ဓက ဟောပြတော်မူသဖြင့် ဝါရင့်ဗုဒ္ဓဘာသာ မြန်မာများ သိရှိခဲ့ကြသည်မှာလည်း ကြာပြီဖြစ်သည်။ ခန္ဓာဗေဒ၏ဖြစ်စဉ်ပျက်စဉ်အကြောင်းကိုလည်း ဗုဒ္ဓဘာသာ မြန်မာတို့ ယနေ့ခေတ် ဆဲလ်များအစားထိုးဖြစ်တည်မှုအကြောင်း သိပ္ပံနည်းကျ မသိရသေးခင်ကပင် သိရှိခဲ့ကြပြီးဖြစ်သည်။ Anatomy အနတ်တိုမီ (ခေါ် ) ခန္ဓာဗေဒကိုလည်း ဗုဒ္ဓမြတ်စွာဘုရားက တရားတော်များ၌ ဟောကြားတော်မူခဲ့ပြီးဖြစ်သည်။ ဗုဒ္ဓ မြတ်စွာဘုရား က ယနေ့ခေတ် သိပ္ပံပညာရှင်တို့ အဏုမြူ အက်တမ် (Atom) အကြောင်း မလေ့လာမီကပင် ပရမာအဏုမြူ စသည်ဖြင့် ဟောပြတော်မူခဲ့သည်။ မည်သို့ပင်ဆိုစေကာမူ ဗုဒ္ဓ၏တရားတော်များသည် သိပ္ပံနည်းကျ၊ ကြောင်းကျိုးဆက်စပ်ဗေဒ၊ ခန္ဓာဗေဒ၊ ဆေးပညာဗေဒ စသည်တို့ဖြင့် ကိုက်ညီမှန်ကန်နေလျက်ရှိပြီး၊ ဗုဒ္ဓမြတ်စွာဘုရားဟောကြားတော်မူခဲ့သမျှ တရားတော်များကို သိပ္ပံပညာက လိုက်မမီနိုင်သေးသော အနေအထားများ ယနေ့ထက်တိုင် ရှိနေသေးသည်မှာလည်း အမှန်ပင်ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အချို့သော ပညာရှင်များသည် Pali Canon (ပါဠိ စာများ) နှင့် Agamas (အဂါမား) တို့၏ အချို့သောအပိုင်း များတွင် ဗုဒ္ဓ၏ အမှန်တကယ်ဖြစ်သော သမိုင်းဝင်အဆုံးအမများ (စကားလုံးများပင်သော်မှ ဖြစ်နိုင်သည်) တို့ ပါဝင်နိုင်သည်ဟု ယုံကြည်ကြသည်။ ဤအရာသည် နောင်သောအခါ Mahayana sutras (မဟာယာန နတ်မင်းကြီးများ) အတွက် အထောက်အထား မဟုတ်ပါ။ ထေရဝါဒ ဗုဒ္ဓဘာသာ၏ ပိဋကကျမ်းဆိုင်ရာ လုပ်ငန်းများသည် မဟာယာန လုပ်ငန်းများထက် နှစ်ကာလအလိုက်ရှေ့ အလျင်ကျပြီး၊ ဂေါတမဗုဒ္ဓ၏ အမှန် တကယ်ဖြစ်သော သမိုင်းဝင်အဆုံးအမများနှင့် ပတ်သက်သော သတင်းအချက်အလက်များအတွက် ယုံကြည် နိုင်လောက်သော အဓိကအရင်းအမြစ်အဖြစ် များစွာသော အနောက်တိုင်းပညာရှင်များက မှတ်ယူကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လက်ခံထားသော ပိဋကကျမ်းများ၏ အမှားကင်းခြင်းကိုပယ်ချခြင်း- အကယ်၍ အဆုံးအမများသည် ကျွန်ုပ်တို့၏အတွေ့အကြုံများမှနေ၍ ထောက်ခံခြင်းမရှိခြင်းနှင့် ပညာရှိတို့၏ ချီးကျူးခြင်းမရှိပါက ၎င်းတို့ကို လက်မခံသင့်ပါ။ အသေးစိတ်အတွက် Kalama Sutta (ကာလာမ သုတ္တန်) ကိုကြည့်ပါ။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဗုဒ္ဓသည် နာဗာန (ပါဠိ- နိဗ္ဗာန်) တရားရှုမှတ်ခြင်း လမ်းကြောင်းကို လျှောက်လမ်းမည့် သတ္တဝါများအတွက် တစ်ဦးတည်းသော လမ်းညွှန်ပေးသူနှင့် ဆရာသခင်ဖြစ်ပြီး ၎င်းတို့အား ဘာသာရေးဆိုင်ရာ နိုးကြားခြင်း ဗောဓိကိုရရှိရန်နှင့် အမှန်တရားနှင့် လက်တွေ့သဘာဝကျခြင်းကို ရှိသည့်အတိုင်း တွေ့မြင်ရန်အတွက် ညွှန်ပြပေးသည်။ ဗုဒ္ဓဘာသာ စံနစ်ဖြစ်သည့် ထိုးထွင်းသိမြင်စွမ်းသောဉာဏ်နှင့် တရားထိုင်ခြင်းကျင့်စဉ်သည် စိတ်ဖြင့်အာရုံခံ၍ ယုံကြည်ရန်ဖော်ပြခြင်း မပြုနိင်ပါ။ သို့သော်၊ စိတ်၏ စစ်မှန်သောသဘာဝကို နားလည်ခြင်းဖြင့်သာ ဖော်ပြနိုင်သည်။ ၎င်းအရာကို ဗုဒ္ဓ၏အဆုံးအမများဖြင့် လမ်းညွှန်ပြသထားသော ဘာသာရေးဆိုင်ရာ လမ်းကြောင်းကို လျှောက်လမ်းခြင်းဖြင့် ကိုယ်တိုင်ကိုယ်ကျ ရှာဖွေတွေ့ရှိနိုင်သည်။ တစ်နည်းတစ်ဖုံ ပြောရလျှင် ဗုဒ္ဓဘာသာတွင် တစ်ခုနောက်တစ်ခုလိုက်ပါနေသည့် စိတ်ကို ပြုစုပျိုးထောင်ခြင်း ၊ ကျင့်ဝတ်များကိုတိုးတက်ကောင်းမွန်အောင် စောင့်ထိန်းခြင်းနှင့် ဉာဏ်ပညာကြီးမားခြင်းတို့ သည် အမြင့်ဆုံးပန်းတိုင်ရောက်ရှိရန်အတွက် အလိုအပ်ဆုံးလည်းဖြစ်သည်။ ဗုဒ္ဓမြတ်စွာဘုရား ဟောပြသည့်ဓမ္မအတိုင်း လက်တွေ့လိုက်နာ ကျင့်သုံးသူများကို ဗုဒ္ဓဘာသာဝင်လို့ခေါ်ဆိုပါသည်၊ ဗုဒ္ဓဘာသာ သည် ကမ္ဘာပေါ်တွင် လူဦးရေ (သန်း ၆၉၀⁠၀) ကျော် ရှိသည့် အနက် ဗုဒ္ဓဘာသာသည် ကမ္ဘာ့လူဦးရေ (သန်းပေါင်း ၂၀⁠၀ - ၃၀၀ ) ခန့်အထိ ကိုးကွယ်ယုံကြည်သော ဘာသာတရား နှင့် အယူဝါဒဖြစ်သည်။ ဟိန္ဒူဘာသာဝင် ၁,ဝ၈၃,၈၀ဝ,၃၅၆  (သန်း ၁၀⁠၀၀ ကျော်) တို့ကလည်း ဂေါတမဗုဒ္ဓမြတ်စွာဘုရား ကို  ကြည်ညို လေးစားကြသည်။(In Hindu world is signed Lord Buddha as ninth avatar of Supreme God Vishnu and Hindu accept teachings of Buddha, but do not directly worship him. ) ဟိန္ဒူဘာသာ စသော အခြားသော ဘာသာအယူဝါဒများ၊ ဖန်ဆင်းရှင် ဘုရားသခင်(God) တည်ရှိမှုကို အယုံအကြည် မရှိသူ ဘာသာမဲ့ (free-thinkers/ Atheists/Anti-theist/no religion person) များကပင် ဂေါတမဗုဒ္ဓ ကို တနည်းမဟုတ်တနည်းဖြင့် ကြည်ညို လေးစားကြသည်။  \tထေရဝါဒဗုဒ္ဓဘာသာသည် ကမ္ဘာပေါ်တွင်နာမည်အကျော်ကြားဆုံး လူသိအများဆုံး(most popular religion)- ငြိမ်းချမ်းမှု အရှိဆုံး(most peaceful religion) ဘာသာ ဖြစ်သည်။ ဗုဒ္ဓဘာသာ ၏ မေတ္တာ-ကရုဏာ (Loving-kindness)  ၊  သီလ၊သမာဓိ၊ပညာ နှင့်   သည်းခံခြင်း(Tolerance)  သည် ကမ္ဘာပေါ်တွင်အလွန်ကျော်ကြားလှသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"==ကီယာတန်ညီနောင် (Richard and Cherry Kearton)==","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကယ်လီဖိုနီယမ် သည် အက်တီနိုက် (Actinide) အုပ်စုဝင် ရေဒီယို သတ္တိကြွ သတ္ထုတစ်မျိုး ဖြစ်ပါသည်။ ၎င်းသည် လေ၊ ရေနွေးငွေ့၊ အက်ဆစ်တို့နှင့်သာ အလွယ်တကူ ဓါတ်ပြုနိုင်ပြီး ဘေ့စ်နှင့် အလွယ်တကူ ဓါတ်မပြုနိုင်သောကြောင့် ၎င်းသည် ဓါတ်တိုး၊ ဓါတ်လျှော့ မလွယ်သော သတ္ထုဖြစ်ပါသည်။ ထို့ကြောင့် ၎င်းကို ယနေ့အချိန်ထိ သီးသန့်ပုံစံ အနေအထားဖြင့် မတွေ့ရသေးပါ။ ကယ်လီဖိုနီယမ်ကို ပတ်ဝန်းကျင်တွင် သဘာ၀ အနေအထားအရ တွေ့ရခြင်းမရှိပါ။ ယူရေနီယမ်သတ္ထု မှခြောက်ခုမြောက် ပြောင်းလဲလာသော ကာလီဖိုနီယမ်ကို ၁၉၅၀ ခုနှစ်တွင် ကယ်လီဖိုနီးယား တက္ကသိုလ်မှ သုတေသနပညာရှင်များ ဖြစ်ကြသော Stanley G. Thompson, Kenneth Street, Jr., Albert Ghiorso နှင့် Glenn T. Seaborg တို့က ခြောက်ဆယ်လက်မ ဘာကလေဆိုင်ကလိုထရွန်စက် (Berkeley 60-inch cyclotron) ဖြင့်ကျူရီယမ်[242Cm] ကို သုံးဆယ့်ငါး မီလီ အီလက်ထရွန်ဗို့ ရှိသော အာလ်ဖာ အမှုန်ဖြင့် ရိုက်ခြင်းအားဖြင့် ထုတ်ယူနိုင်ခဲ့ကြပါသည်။ ထိုသုတေသန ပညာရှင်များကပင် အမေရိကန်ပြည်ထောင်စုရှိ ကယ်လီဖိုနီးယား ပြည်နယ်နှင့် ကယ်လီဖိုနီးယား တက္ကသိုလ်ကို အစွဲပြု၍ ကယ်လီဖိုနီယမ် (Califonium-Cf)ဟု အမည် ပေးခဲ့ကြပါသည်။ ကယ်လီဖိုနီယမ်သည် ပျော်ရည်ထဲတွင်သာ အဖိုအိုင်ယန် [Cf (III) ] အနေဖြင့် တည်မြဲနိုင်သော်လည်း အခြားမည်သည့် အခြေနေတွင်မျှ တည်မြဲနိုင်ခြင်း မရှိပါ။ 249Cf သည် 249Bk ဘီတာ အမှုန်ထွက်ခြင်း [beta decay ] အားဖြင့် ဖြစ်ပေါ်လာပါသည်။ 249Cf ထက် လေးသော အသွင်ကွဲပုံစံများ [250Cf ၊ 251Cf ၊ 252Cf ] ကို ထုတ်လုပ်ရာတွင် 249Cf ကို နျူထရွန်ုရိုက်ခြင်းအားဖြင့် ထုတ်ယူပါသည်။ ကယ်လီဖိုနီယမ်ကို စမ်းသပ်ရာတွင် ၎င်း၏ ထုထည်ပမာဏ များများ သုံးမှသာလျှင် စမ်းသပ်နိုင်ပါသည်။ ကယ်လိဖိုနီယမ် ၂၅၂ [252Cf ] သည် အလွန်ပင် နျူထရွန်ထွက်အား ကောင်းလှပါသည်။ ၎င်း၏ပမာဏ တစ်မိုက်ခရို ဂရမ်လျှင်ပင် တစ်မိနစ်အတွင်း နျူထရွန် သန်းပေါင်း တစ်ရာ့ခုနစ်ဆယ် ထွက်နိုင်ပါသည်။ သက်ရှိများကို များစွာ ဒုက္ခပေးနိုင်သောကြောင့် ကယ်လီဖိုနီယမ်ကို ကိုင်တွယ်ရာတွင် လုံခြုံစိတ်ချရသော အကာကွယ် ပစ္စည်းများဖြင့် အထူးဂရုပြု ကိုင်တွယ် သင့်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကယ်လီဖိုနီယမ်သည် နျူထရွန်များစွာ ထုတ်ပေးနိုင်သောကြောင့် ၎င်းကို နေရာ ကျယ်ပြန့်စွာ အသုံးပြုကြပါသည်။ ရေနံတွင်းများ၌ ရေလွှာ၊ ဆီလွှာ စမ်းသပ်ရာတွင် အသုံးပြုပါသည်။ ရွှေ၊ ငွေ သတ္ထုများကို စွမ်းအင်မြှင့်ဓါတ်ခွဲစမ်းသပ်ရာ၌ သင့်တော်သော နျူထရွန်ရင်းမြစ်ပစ္စည်း အဖြစ်လည်း အသုံးပြုပါသည်။ O.R.N.L (Oak Ridge National Laboratory) အမေရိကန် အမျိုးသားဓါတ်ခွဲခန်းမှ တစ်မီလီဂရမ်လျှင် ဆယ်ဒေါ်လာတန် 252Cf ရောင်းရန်အတွက် ထုတ်လုပ်လျက် ရှိပါသည်။ ၁၉၆၅ ခုနစ် မေလတွင် ၆၃ မီလီဂရမ်ကျော်ကို ထုတ်လုပ် ရောင်းချနိုင်ခဲ့ပါသည်။ ကယ်လီဖိုနီယမ် ၂၅၂ ကို supernovae ခေါ် ကြပါသည်။ လင်းလက် တောက်ပခြင်းနှင့် တူသော ပေါက်ကွဲခြင်းဖြင့် ကယ်လီဖိုနီယမ်၂၅၂ရေဒီယိုသတ္တိကြွပြိုကွဲခြင်း ထုတ်ယူနိုင်လိမ့်မည်ဟု မျှော်လင့် ထားကြပါသည်။ ကယ်လီဖိုနီယမ်ကို ကင်ဆာရောဂါ ကုရာတွင်လည်း အသုံးပြုပါသည်။ ထို့အပြင် ကယ်လီဖိုနီယမ်ကို တွင်းထွက်ပစ္စည်း စမ်းသပ်ရာတွင် လည်းကောင်း၊ ဆေးဘက်ဆိုင်ရာ စမ်းသပ် ကုသခြင်းများတွင် လည်းကောင်း အသုံးပြုကြပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဘွဲ့ယူမည့် ပုဂ္ဂိုလ်များကလည်း နိုင်ငံတကာစံအတိုင်း သတ်မှတ်ထားသည့် ဘွဲ့ဝတ်စုံများ၊ အရောင်လည်ပင်း စွပ် (Hood) များကို ဝတ်ဆင်ပြီး ခမ်းနားစွာ နေရာယူခဲ့ကြသည်။ ဝိဇ္ဇာဘွဲ့ယူမည့် သူများသည် ပန်းနုရောင် ပန်းဖွားများ ပါသည့် Hood များနှင့် သိပ္ပံဘွဲ့ယူမည့် သူများသည် အစိမ်းနုရောင် Hood များကို ဘွဲ့ဝတ်စုံ အနက်ရောင်ပေါ်တွင် လွှမ်းခြုံကာ ဝတ်ဆင်ထားကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"“ဒေါက်တာ” ဘွဲ့အတွက် ရည်စူးကာ စီစဉ်ခဲ့ကြခြင်း ဖြစ်သည်။ ပြင်သစ်သမိုင်းပညာရှင် ဂျက်ကက်လီဂေါ့ဖ်က ဒေါက်တာဘွဲ့ စာမေးပွဲအတွက် အသေးစိတ် ပြင်ဆင်ထားပုံကို သူ၏ “Intellectuals in Medieval Times” စာအုပ်တွင် အောက်ပါအတိုင်း ရေးသားထားသည်။ ဘွဲ့အပ်နှင်းခြင်း ဘွဲ့နှင်းသဘင် အခမ်းအနားဖြင့်သာ ရရှိသော ဘွဲ့များကို အပ်နှင်းချီးမြှင့်လေ့ ရှိသည်။ ဘွဲ့ယူမည့် ကျောင်းသား ကျောင်းသူများသည် သတ်မှတ်ထားသည့် ပညာရပ်များကို သင်ယူပြီးမြောက်ကြောင်း အစစ်ဆေးခံယူပြီး ဖြစ်ရမည်။ ဘွဲ့မယူမီ ဘွဲ့ယူမည့် သူသည် သတ်မှတ်ထားသည့် အတန်း သို့မဟုတ် စာသင်နှစ်ကို အောင်မြင်ပြီးသူ ဖြစ်ရသည်။ ထိုသို့ သတ်မှတ်အရည် အချင်းများနှင့် ပြည့်စုံသူများကို ဘွဲ့များ အပ်နှင်းချီးမြှင့်သောပွဲကို ဘွဲ့နှင်းသဘင် အခမ်းအနားနေ့ (Graduation Day) အဖြစ် သတ်မှတ်ကာ အပ်နှင်းချီးမြှင့်လေ့ ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဖောရက်စ် အက်ဒ်ဝါ့ မာ့စ် (ဂျူနီယာ) သည် ဖောရက်စ် အက်ဒ်ဝါ့ မာ့စ် (စီနီယာ) ၏သားဖြစ်ပြီး Mars အမည်ရှိ အမေရိကန်သကြားကုမ္ပဏီကို စတင်တည်ထောင်ခဲ့သူ Frank C Mars ၏မြေးဖြစ် သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Montana မြစ်နှင့် Powder မြစ်ဝှမ်း၏မြောက်ဖက်တစ်လျှောက်တွင်ရှိသော ၈၂၀၀၀ ဧကမျှ ကျယ်သော Diamond Cross မွေးမြူရေးခြံကြီး၏ ပိုင်ရှင်ဖြစ်သည်နှင့်အညီ Mars သည် သူ၏ နာမည်ကျော် “နိုင်ငံ့အကောင်းဆုံးကျောက်မီးသွေးနှင့် သဘာဝဓါတ်ငွေ့တွင်း နယ်မြေ” ၏ ဖွံ့ဖြိုးတိုးတက်မှုအတွက် လွန်စွာတက်ကြွသည်။ သူ၏မြေတွင် ချမှတ်ထားသော Stock-Raising Homestead ဥပဒေနှင့် Mineral Leasing ဥပဒေတို့ကို အငှားချထားသောကုမ္ပဏီများက သူ၏မွေးမြူရေးခြံတွင် အသုံးပြုရန်နည်းလမ်းရှာ နေသည်။ Mars သည် သူ့မွေးမြူရေးခြံအတွက် လိုအပ်သည့်ရေပမာဏ အများအပြားကို လိုသလောက် ထုတ်ယူသုံးစွဲရေးတွင် စိတ်ဝင်စားခဲ့သည်။ ၁၉၉၁ တွင် Bill Clinton ကိုအထောက်အပံ့ပေးအနေဖြင့် Mars သည် ရီပတ်ဘလစ်ကန်များ ၏တိုက်ပွဲများအတွက် အလှူအဒါန်းပြုခဲ့သည်။ Mars နှင့်သူ၏ဇနီးဟောင်းတို့သည် Colonial Williamsburg တွင် ၁၈ ရာစု ကော်ဖီဆိုင်တစ်ခု ပြန်လည်တည်ဆောက်ရန်အတွက် Colonial Williamsburg ဖောင်ဒေးရှင်းဖွဲ့ကာ ရန်ပုံငွေများ မတည်ပေးခဲ့သည်။ Fort Ticonderoga အတွက်လည်း သူတို့သည်အရေးပါအသုံးဝင်သော ထည့်ဝင်ငွေများ ကို ပေးအပ်ခဲ့သော်လည်း အမှုဆောင်ဒါရိုက်တာ Nicholas Westbrook နှင့် Mars ၏ဇနီးတို့၏ ပဋိပက္ခကြောင့် သူ၏ဇနီးဟောင်းသည် ဘုတ်အဖွဲ့မှနှုတ်ထွက်ကာ ငွေကြေး ထောက်ပံ့မှုကို ရပ်ဆိုင်းပစ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Mars သည် ကမ္ဘာပေါ်တွင် ၅၂ ယောက်မြောက် အချမ်းသာဆုံးဖြစ်ပြီး အမေရိကန်တွင် တော့ ၁၉ ယောက်မြောက်ဖြစ်သည်။ ထို့အပြင် Forbes မဂ္ဂဇင်း၏သတင်းအရ အချမ်းသာဆုံး ဗာဂျီးနီးယား လူမျိုးလည်းဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"*၁၉၆၀ &ndash; အယ်လ်ဘတ် ကမူး၊ ပြင်သစ် အတွေးအခေါ်ပညာရှင်နှင့် စာပေနိုဘယ်ဆုရှင် (၁၉၁၃ မွေး)","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကိုယ်ကျင့်သီလကောင်းခြင်း (Morality) သည် လူတို့တွင် မရှိမဖြစ်လိုအပ်သော ဂုဏ်တစ်ရပ် ဖြစ်သည်။ ကိုယ်ကျင့်သီလကောင်းခြင်းသည် အကောင်းဆုံးဝါဒဖြစ်သည် ရိုးသားဖြောင့်မတ်စွာကျင့်ကြံရာ၏။ လူသားတိုင်း ရိုးသားဖြောင့်မတ်ရန် ကိုယ်ကျင့်သီလကောင်းရန် အရေးကြီး၏။ ကိုယ်ကျင့်သီလကောင်းခြင်း SILA သည် ဗုဒ္ဓဘာသာ တွင် လွန်စွာအရေးကြီးသော အရည်အချင်းတစ်ရပ်လည်းဖြစ်သည်။ သီလ ဟူသည် ပါဠိဘာသာစကားဖြစ်ပြီး ကိုယ်၊နှုတ်၊စိတ် အပြုအမူ ကျင့်ဝတ်တစ်ခုခုကို စောင့်ထိန်းဆောက်တည်ခြင်းဟု အဓိပ္ပါယ်ရပါသည်။ ကိုယ်ကျင့်သီလ ကိုစောင့်ထိန်းဆောက်တည်ခြင်းအားဖြင့် အသက်ရှည်ခြင်း၊ အနာရောဂါကင်းခြင်း၊ ကျန်းမာခြင်း စသောကောင်းကျိုးများအပြင် ကောင်းရာသုဂတိဘုံဘဝများသို့ ရောက်ရှိခြင်းနှင့် ဝိပဿနာဉာဏ်၊ မဂ်ဉာဏ်များအထိ ကျေးဇူးပြုနိုင်ခြင်း စသည့် ကောင်းကျိုးများကို ရရှိခံစားစေနိုင်ပါသည်။ ဘုရားလောင်းအဆက်ဆက်တို့ ဖြည့်ဆည်းအပ်သော ပါရမီဆယ်ပါး တွင်လည်း သီလပါရမီ သည် တစ်ခုအပါအဝင်ဖြစ်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references />","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"NGC 135 သည် ကြယ်စုတန်း စီတပ်မှ lenticular ဂယ်လက်ဆီဖြစ်ပြီး အလင်းနှစ် ၃၃၅ မီလီယံ ရှိကာ အလင်းနှစ် ၄၀၀၀၀ ကျယ်ပြောသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* တရားဝင် ဝက်ဘ်ဆိုဒ်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Hard rock သည် rock ဂီတ၏ မရေရာသော ဂီတမျိုးခွဲတစ်ခုဖြစ်ပြီး garage, psychedelic နှင့် blues rock တို့ ရွေ့ရှားမှုနှင့်အတူ ၁၉၆၀ အလယ်တွင် စတင်ခဲ့သည်။ စံနှုန်းအတိုင်း ဆူညံသောအဆိုပုံစံ၊ distorted electric guitars, bass guitar, drum နှင့် တစ်ခါတစ်ရံတွင် စန္ဒယားနှင့် keyboard များပါဝင်သည်။ The Who, Led Zeppelin, AC/DC နှင့် Van Halen စသောတီးဝိုင်းတို့နှင့် အတူ hard rock သည် ၁၉၇၀တွင် ရေပန်းစားခဲ့သော ဂီတထဲ ဖွံဖြိုးတိုးတက်ခဲ့သော အဓိကမေဂျာတစ်ခုဖြစ်သည်။ ၁၉၈၀ အတောအတွင်းတွင် တစ်ချို့မှာ hard rock သံစဉ်များသို့ ပြန်လည်လှည့်ပတ်နေစဉ်တွင် တစ်ချို့ hard rock တီးဝိုင်းများသည် သူတို့၏ hard rock အရင်းအမြစ်ထဲမှ pop rock ဆီသို့ ဦးတည်ခဲ့သည်။ တည်ထောင်ခဲ့သော တီးဝိုင်းများသည် ၁၉၈၀အလယ်တွင် ပြန်လည်၍ glam metal တီးဝိုင်းများဖြစ်သော Bon Jovi နှင့် Def Leppard နှင့် Guns N’ Roses တို့နှင့်အတူ စီးပွားရေးထိပ်ဖျားသို့ ရောက်ရှိသည်။ ၎င်းတို့သည် ဆယ်စုနှစ်နောက်ပိုင်း၏ အောင်မြင်မှုဆီသို့ လိုက်ခဲ့ကြသည်။ hard rock သည် ၁၉၉၀ R&B, hip-hop, Urban pop, grunge နှင့် Britpop နောက်ပိုင်းတွင် စီးပွားရေးအောင်မြင်မှုတို့နှင့်အတူ လူကြိုက်များမှု လျော့နည်းခဲ့သည်။ သို့သော် post-grunge တီးဝိုင်းများသည် hard rock သံစဉ်ကို မွေးစားခဲ့ပြီး ၂၀၀၀ခုနှစ်တွင် တည်ထောင်ခဲ့သော တီးဝိုင်းများကို ပြန်လည်၍ စိတ်ဝင်စားခဲ့သည်။ garage rock နှင့် post-punk revival ဖြစ်ရပ်မှ hard rock တီးဝိုင်းများ ပေါ်ထွက်လာခဲ့သည်။ garage rock တီးဝိုင်းဖြစ်သော The White Stripes, The Strokes, Interpol နှင့် The Black Keys တို့သည် ထိုရွှေ့လျားမှုပြီးနောက် ပေါ်ထွက်လာခဲ့သည်။ ၂၀၀၀တွင် ၁၉၇၀နှင့် ၁၉၈၀ မှ hard rock တီးဝိုင်းအနည်းစုသည် မြင့်မားသော အောင်မြင်သော မှတ်တမ်းများကို ဆက်လက်စီမံထောက်ပံခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Hard Rock သည် ကျယ်လောင်၍ ဆူညံသော rock ဂီတဖြစ်သည်။ လျှပ်စစ်ဂစ်တာကို မကြာခဏအသားပေးထားသည်။ distortion နှင့် အခြား effect များအသုံးပြုထားပြီး ခက်ခဲနက်နဲသော အဆင့်နှင့်အတူ rhythm တူရိယာကို riff များအဖြစ်ထပ်တလဲလဲအသုံးပြုထားသည်။ solo lead instrument ကဲ့သို့ ဖြစ်သည်။ ဒရမ်၏လက္ခဏာပုံစံမှာ driving rhythm များ၊ ပြင်းထန်သော bass ဒရမ်နှင့် snare ပေါ်တွင် backbeat များ၏ အာရုံစိုက်ထားသည်။ တစ်ခါတစ်ရံတွင် cymbal များကို အသားပေးထားသည်။ ဘေ့(စ်)ဂစ်တာသည် ဒရမ်များနှင့် ဆက်သွယ်၍ အလုပ်လုပ်သည်။ တစ်ခါတစ်ရံ riff များကို တီးခတ်ထားသည်။ သို့သော် များသောအားဖြင့် rhythm နှင့် lead ဂစ်တာများတွင် နောက်ခံထားပြီး ထောက်ပံထားသည်။ အဆိုများမှာ မကြာခဏဟိန်းသံ၊ကြမ်းတမ်းသော သို့ စူးရှသံသို့ ကျယ်လောင်သော အသံများပါဝင်သည်။ တစ်ခါတစ်ရံတွင် မြင့်သော အဆင့်ဆင့်သို့ falsetto (လေလုံးပြည့်သော) အသံများ ပါဝင်သည်။ Hard Rock ကို တစ်ခါတစ်ရံတွင် cock rock ဟု စာတမ်းကပ်ထားသည်။ အဘယ်ကြောင့်ဆိုသော် ယောကျာ်းပီသမှုနှင့် လိင်ပိုင်းဆိုင်ရာများကို အသားပေးထားသောကြောင့်ဖြစ်သည်။ များသောအားဖြင့် အမျိုးသားများ ဖျော်ဖြေသုံးထားသောကြောင့်ဖြစ်သည်။ ၁၉၆၀နောက်ပိုင်းတွင် heavy metal ဝေါဟာရ hard rockနှင့် အပြန်အလှန်သုံးထားသည်။ သို့သော် ဂီတတီးခတ်မှုကို ဖော်ပြရန် စတင်အသုံးပြုခဲ့သည်။ hard rock သည် rock and roll နှင့်အတူ ကျန်ရှိစဉ်တွင် back beat ထဲတွင် swing ဂီတပါသည်။ chord progression ကို riff များဖြင့်ဂရုစိုက်ခဲ့သည်။ heavy metal ၏ riff များသည် stand alone တေးသွားများအဖြစ် လုပ်ဆောင်ထားပြီး swing ဂီတမပါဖြစ်ချေ။ heavy metal သည် ၁၉၇၀ ၏အစပိုင်း၌ black Sabbath ပြီးနောက် မှောင်မိုက်သော လက္ခဏာပုံစံကို ယူခဲ့သည်။ ၁၉၈၀တွင် မျိုးခွဲများ အရေအတွက်အလိုက်ဖွံ့ဖြိုးခဲ့သည်။ extreme metal ဟူသော ဝေါဟာရပေါ်လာခဲ့သည်။ အချို့မှာ hardcore punk လွှမ်းမိုးသည်။ ပုံစံနှစ်မျိုးခန့် ကွဲပြားလာခဲ့သည်။ ကွဲပြားသော်ငြားလည်း hard rock နှင့် heavy metal သည် ဘေးချင်းကပ်လျက်တည်သော အမျိုးအစားများကြားထဲတွင် ဘေးချင်းကပ်လျက်တည်ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Hard Rock ၏ အရင်းအမြစ်များကို ၁၉၅၀ သို့ ခြေရာခံနိုင်သည်။ အထူးသဖြင့် electric blues ဖြစ်သည်။ ကြမ်းတမ်းသောအဆိုပုံစံ၊ သိမ်းဆည်းလေးလံသော ဂစ်တာriff များ၊ string-bending blues-scale guitar solo, ပြင်းထန်သော beat၊ ထူးထဲသော texture နှင့် ဖျော်ဖြေတင်ဆက်ကြသည်။ electric blues ဂစ်တာသမားများသည် hard rock အစိတ်အပိုင်းနှင့် ပတ်သက်၍ driving rhythm များ၊ distorted guitar soloနှင့် power chord များကို ၁၉၅၀တွင် စမ်းသပ်လေ့လာခဲ့သည်။ ထင်ရှားသော Memphis blues ဂစ်တာသမားများဖြစ်သော Joe Hill Louis, Willie Johnson နှင့် Pat Hare တို့ပါဝင်သည်။ သဲတရှပ်ရှပ်ဖြစ်သော၊ ကြမ်းတမ်းသော၊ ရက်စက်သော လျှပ်စစ်ဂစ်တာအသံအဖြစ်မှတ်တမ်းတင်ခဲ့သည်။ ရှေ့ပြေးပုံစံအဖြစ် ၁၉၅၈ တို့ Link Wray ၏ Rumble တို့ပါဝင်သည်။ surf rock ပုံစံများဖြစ်သော Dick Dale ၏ Let’s Go Trippin (၁၉၆၁) နှင့် Misirlou (၁၉၆၂) တို့ပါဝင်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၆၀တွင် အမေရိကန်နှင့် british blues and rock တီးဝိုင်းများသည် rock and roll ကို စတင်၍ ပြုပြင်မွန်းမံရန် ခက်ထန်သောအသံများ၊ ကြီးမားလေးလံသော ဂစ်တာ riff များ၊ အသံလုံးကြီးမားသော ဒရမ်များနှင့် ကျယ်လောင်သော အဆိုပုံစံများကို electric blues မှ ပေါင်းထည့်ခဲ့သည်။ အစောပိုင်း hard rock ပုံစံများကို Chicago blue ဂီတသမိုင်းများဖြစ်သော Elmore James, Muddy Waters နှင့် Howlin Wolf, The Kingsmen ၏ Louie Louie (၁၉၆၃)၏ grunge rock ပုံစံများတွင် တွေ့ရသည်။ British Invasion အနုပညာရှင်များ၏ rhythm and blues သီချင်းများလည်း တွေ့ရသည်။ The Kicks (၁၉၆၄) ၏ You Really Got, The Who (၁၉၆၅) ၏ My Generation, The Yardbirds ၏ shapes of Things (၁၉၆၆), The Animals ၏ inside Looking Out (၁၉၆၆) နှင့် The Rolling Stones ၏ (I Can’t Get No) Satisfating (၁၉၆၄) စသော သီချင်းများပါဝင်သည်။ ၁၉၆၀ နောက်မှ psychedelia နှင့် Soft and Hard rock မှ ပေါ်ထွက် လာသော mainstream rock ဂီတကို ခွဲခြားလာကြသည်။ soft rock သည် folk rock မှ ဆင်းသက်လာသည်။ အကူးစတစ်တူရိယာများကို သုံးထားပြီး တေးသွားနှင့် ဟာမိုနီများကို အသုံးပြုထားသည်။ hard rock သည် blues rock မှဆင်းသက်လာပြီး ပို၍ ကျယ်လောင်ကာ ပြင်းပြသည်။ Blues rock တီထွင်သူများတွင် Cream, The jiml Hendrix Experience နှင့် The Jeff Beck Group တို့ပါဝင်သည်။ Cream ၏ I Feel Free (၁၉၆၆) သည် blues rock ကို pop နှင့် psychedelia ကို ပေါင်းစပ်ထားသည်။ အထူးသဖြင့် Eric Clapton ၏ riffs နှင့်ဂစ်တာ solo များပါဝင်သည်။ Jimi Henderix သည် blues လွှမ်းမိုးသော psychedelic rock ပုံစံထုတ်ခဲ့သည်။ jazz, blues နှင့် rock and roll တို့၏အစိတ်အပိုင်းများဖြင့်ပေါင်းစပ်ထားသည်။ ၁၉၆၇တွင် Jeff Beck သည် lead guitar ကိုယူဆောင်ခဲ့ပြီး သူ၏တီးဝိုင်းနှင့်အတူ heavy rock ထဲတွင် blues rock ကို ယူဆောင်ခဲ့သည်။ Kinks မှ Dave Davies, Rolling Stones မှ Keith Richards, The Whoမှ Pete Townshed, Hendrix, Clapton နှင့် Beck တို့ ဂစ်တာeffect များဖြစ်သော phasing, feedback နှင့် distortion တို့အသုံးပြုတီထွင်ခဲ့သူများဖြစ်ကြသည်။ The Beatles သည် ၁၉၆၈ White Album နှင့်အတူ new hard rock ပုံစံကို ထုတ်လုပ်ခဲ့သည်။ ထိုတစ်ချိန်တည်းတွင် အမေရိကန် psychedelic ဖြစ်ရပ်မှပေါ်ထွက်လာခဲ့သော အုပ်စုများထဲတွင် Iron Butterflay, MC 5, Blue Cheer နှင့် Vanilla Fudge တို့ပါဝင်သည်။ San Francisco တီးဝိုင်း Blue Cheer သည် erude နှင့် Eddie Cochran ၏ classic Summertime Blues ပြန်ဆိုခဲ့သည်။ သူတို့၏၁၉၆၈ ပွဲဦးထွက် album Vincebus Eruptum ဖြစ်သည်။ hard rockနှင့် heavy metal sound ဖြစ်သည်။ ထိုတစ်လတည်းတွင် Steppenwolf သည် သူတို့၏ Self-titled debut album ကိုဖြန့်ချိခဲ့သည်။ Born to be Wild အပါအဝင်ဖြစ်သည်။ heavy metal ကို ရည်ညွန်းထားသောစာသားများပါဝင်ပြီး ပုံစံကို ကျော်ကြားလာစေရန်ကူညီခဲ့သည်။ ၁၉၆၉၏ Easy Rider ရုပ်ရှင်ထဲတွင် အသုံးပြုခဲ့သည်။ Iron Butterfly ၏ In – A – Gadda – Da – Vida (၁၉၆၈) ၏ ၁၇မိနစ်ကြာသော title track သည် ရှည်သော ဒရမ်solo နှင့်အတူ organs များကို အသုံးပြုထားပြီး နောက်ပိုင်းအသံ၏ အစိတ်အပိုင်းများ၏နိမိတ်ဖြစ်သည်။ ဆယ်စုနှစ်အဆုံးတွင် hard rock ၏ကွဲပြားသောပုံစံသည် Led Zeppelin ၏တီးဝိုင်းများ၏ဂီတကို blues rock နှင့် acid rock ကို သူတို့၏ပထမဆုံး album နှစ်ခုဖြစ်သော Led Zeppelin (၁၉၆၉) နှင့် Led Zeppelin II (၁၉၆၉)နှင့် Deep Purple တီးဝိုင်းတို့တွင် ရောစပ်ခဲ့ကြသည်။ သူတို့သည် progressive rock ကို သူတို့၏ လေးခုမြောက် album In Rock (၁၉၇၀) တွင် စီးပွားရေးအရ အောင်မြင်မှုရရှိခဲ့သည်။ အခြားအရေးပါမှုတစ်ခုမှ Black Sabbath Paranoid (၁၉၇၀) တွင် ဂစ်တာ riff နှင့် Gothic Horror ၏အစိတ်အပိုင်းများကို ပေါင်းစပ်ခဲ့သည်။ ထိုတီးဝိုင်းသုံးခုစလုံးမှာ heavy metal ၏ ဖွံဖြိုးမှုထဲတွင် ပါဝင်ခဲ့သည်။ သို့သော် metal သည် ဂီတ၏ ပြင်းပြမှုကို ပေါ်လွင်စေခဲ့သည်။ Judas Priest ကဲ့သို့ တီးဝိုင်းများသည် Black Sabbath ၏ဦးဆောင်မှု နောက်သို့လာခဲ့သည်။ hard rock သည် တက်ကြွပျော်ရွှင်သော ဂီတအဖြစ်ကျန်ရစ်စေရန်ရည်ရွယ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၇၀အစောပိုင်းတွင် Rolling Stones သည် သူတို့၏ hard rock sound ကို Exile on Main St.(၁၉၇၂)နှင့်အတူ ဖွံဖြိုးခဲ့သည်။ သူတို့သည် It’s Only Rock ‘n’ Roll (၁၉၇၄)နှင့် Black and Blue (၁၉၇၆) တို့ album တွင် riff-heavy sound များနောက်သို့ လိုက်ခဲ့သည်။ Led Zeppelin သည် Led Zeppelin III (၁၉၇၀) နှင့် Led Zeppelin IV (၁၉၇၁) album ထဲတွင် ကမ္ဘာနှင့် Folk ဂီတ၏ အစိတ်အပိုင်းများကို ပေါင်းစပ်ခဲ့သည်။ နောက်ပိုင်းတွင် Stairway to Heaven ပါဝင်ခဲ့ပြီး album များ၏သမိုင်းတွင် အတီးခတ်ဆုံးသီချင်းဖြစ်လာခဲ့သည်။ Deep Purpleသည် hard rock ကို အဓိပါ္ပယ်ဖွင့်ဆိုခဲ့သည်။ အထူးသဖြင့် သူတို့၏ Machine Head (၁၉၇၂) album ဖြစ်သည်။ Highway Starနှင့် Smoke on the Water စသောသီချင်းများပါဝင်ခဲ့သည်။ ၁၉၇၅တွင်ဂစ်တာသမား Ritchic Blackmore Rainbow ကို ဖွဲ့စည်းခဲ့သည်။ ပြိုကွဲပြီးနောက် အဆိုရှင် David Coverdale သည် Whitesnake ကိုဖွဲ့သည်။ ၁၉၇၀တွင် The Who သည် Live at Leeds ကို ဖြန့်ချိခဲ့သည်။ နောက်နှစ်တွင် Who’s Next album ကို ချီးကျူးခြင်းခံခဲ့ရသည်။ synthesizers နှင့် heavy rock ကို ရောနှောခဲ့သည်။ နောက်ပိုင်းalbum များတွင် Quadrophenia (၁၉၇၃) ပါဝင်ခဲ့ပြီး ဒရမ်သမား Keith Moon သေဆုံးခြင်းမတိုင်မီ သူတို့၏ နောက်ဆုံး album Who Are You(၁၉၇၈) ကိုဖြန့်ချိခဲ့သည်။ ပေါ်ထွက်လာသော British လုပ်ရပ်မှုများထဲတွင် Free ပါဝင်ပြီး သူတို့၏အမှတ်အသားတစ်ခုဖြစ်သော All Right Now (၁၉၇၀) သီချင်းကို ဖြန့်ချိခဲ့သည်။ UK နှင့် US တွင် တိုးချဲ့ထားသော radio များမှ ထုတ်လွင့်ခြင်းကို လက်ခံရရှိသည်။ ၁၉၇၃တွင် တီးဝိုင်းပြိုကွဲပြီးနောက် အဆိုတော် Paul Rodgers သည် supergroup Bad Company ကို ဆက်သွယ်ခဲ့သည်။ သူတို့၏ eponymous ပထမဆုံး album (၁၉၇၄)တွင် နိုင်ငံတကာတွင် ရိုက်ခတ်ခဲ့သည်။ hard rock နှင့် progressive rock အရောအနှောကို Deep Purple ၏အလုပ်တွင် ထင်ရှားမြင်သာခဲ့သည်။ Deep Purple သည် Uriah Heep နှင့် Argent စသောတီးဝိုင်းနောက်သို့ လိုက်ခဲ့သည်။ စကော့တလန်တီးဝိုင်း Nazareth သည် ၁၉၇၁ တွင် သူတို့၏ self-title debut album ကို ဖြန့်ချိခဲ့သည်။ hard rockနှင့် pop တို့ရောနှောထားသော Hair of the Dog (၁၉၇၅)တွင် အရောင်းရဆုံးစာရင်းတွင် အမြင့်ဆုံးအဆင့်သို့ရောက်ရှိခဲ့သည်။ ၁၉၇၀တွင် နိုင်ငံဆိုင်ရာအောင်မြင်မှုရရှိခဲ့သည်။ Sheer Heart Attack (၁၉၇၄) နှင့် A Night at the Opera (၁၉၇၅)၏ ဖြန့်ချိမှုနှင့်အတူ Queen တီးဝိုင်းသည် နိုင်ငံတကာကအသိအမှတ်ပြုခြင်းကို ခံရသည်။ အဆိုနှင့် ဂစ်တာများသည် hard rock နှင့် heavy metal ကို ရောနှောထားသည်။ (progressive rock နှင့် opera) နောက်ပိုင်းတွင် Bobemian Rhapsody UK သီချင်းစာရင်းတွင် ၉ပတ်ကြာနံပါတ်တစ်နေရာတွင် ရပ်တည်နိုင်ခဲ့သည်။ အမေရိကန်ပြည်နယ်တွင် shock - rock တီထွင်သူ Aice Cooper သည် top five album School’s Out(၁၉၇၂)နှင့်အတူ mainstream တွင် အောင်မြင်မှုရရှိခဲ့သည်။ (၁၉၇၃)တွင် Billion Dollar Babies ဖြင့် နံပါတပ်တစ်နေရာသို့ ရောက်ရှိခဲ့ပြန်သည်။ ၁၉၇၃တွင်လည်း blues rocker များဖြစ်သော ZZ top သည် သူတို့၏ classical album Tres Hombres နှင့် Aerosmith သည် သူတို့၏ eponymous debut album တို့ကို ထုတ်လုပ်ခဲ့သည်။ Southern rock Lynyrd Skynyrd နှင့် proto-punk တီးဝိုင်း New York Dolls ကဲ့သို့ အမျိုးအစားထဲတွင် ကွဲပြားသောအမျိုးအစားများနောက်သို့ ဦးတည်ရေးဆွဲခဲ့သည်။ Ronnie Montrose နှင့်အဆိုတော် Sammy Hagar တို့ပါဝင်သော Montrose သည် အမေရိကန် hard rock တီးဝိုင်းမှ British အနုပညာအမျိုးအစား စိန်ခေါ်ခဲ့သည်။ သူတို့၏ ပထမဆုံး album ၁၉၇၃တွင် ဖြန့်ချိခဲ့သည်။ The Osmonds သည် ၁၉၇၂တွင် hard rock album ကို မှတ်တမ်းတင်ခဲ့ပြီး သူတို့၏ single Crazy Horses နှင့်အတူ UK တွင် ဖြတ်သန်းခဲ့သည်။ Kiss သည် Alice Cooper နှင့် New York Dolls ကဲ့သို့ ပြိုင်ဘက်ကင်းသော တီးဝိုင်းပုံစံမျိုးတည်ဆောက်ခဲ့သည်။ ၁၉၇၅တွင် double live album “Alive” နှင့်အတူ ဈေးကွက်ထဲသို့ ချိုးဖောက်အောင်မြင်ခဲ့သည်။ hard rock ကို stadium rock ပုံစံသို့ ပြောင်းလဲရာ၌ ကူညီခဲ့သည်။ ၁၉၇၀အလယ် Aerosmith သည် Toys in the Attic ၉(၁၉၇၅) တွင် စီးပွားရေးနှင့် အနုပညာဆိုင်ရာများကို ဖြတ်သန်း၍ စွမ်းဆောင်ခဲ့သည်။ အမေရိကန်သီချင်းစာရင်းတွင် နံပါတ်၁၁နေရာသို့ ရောက်ရှိခဲ့သည်။ Rocks ၁၉၇၆ album သည် နံပါတ်၃၁နေရာသို့ ရောက်ရှိခဲ့သည်။ Blue Oyster Calt သည် ၆၀နောက်ပိုင်းတွင် ဖွဲ့စည်းခဲ့ပြီး Black Sabbath နှင့်အတူ On Your Feet or On Your Knees သည် ရွှေတံဆိပ်ဆုရရှိခဲ့သည်။ သူတို့၏ပထမဆုံး album မှ Agents of Fortune (၁၉၇၆) platinum album ဖြစ်ပြီး single (Don’t Fear) The Reaper သည် Billboard သီချင်းစာရင်းတွင် နံပါတ်၁၂နေရာသို့ ရောက်ရှိခဲ့သည်။ Journery တီးဝိုင်းသည် သူတို့၏ eponymous debut album ကို ၁၉၇၅နှင့် နောက်နှစ်တွင် Bostonသည် သူတို့၏မြင့်မားသောအောင်မြင်မှု ပွဲဦးထွက် album ဖြန့်ချိခဲ့သည်။ ထိုနှစ်ထဲတွင် hard rock တီးဝိုင်းများသည် အမျိုးသမီးများနှင့် ထူးခြားသော Heart တီးဝိုင်းသည် Dream beat Annie နှင့် The Runaways သည် သူတို့၏ self-titled album ကို ဖြန့်ချိခဲ့သည်။ Heart သည် folk-oriented hard rock အသံနှင့် Runaway သည် punk-influenced ဂီတနှင့် hard rock ဘက်ဆီသို့ ရောနှောခဲ့သည်။ The Amboy Dukes သည် Detroit garage rock ဖြစ်ရပ်မှ ပေါ်ထွက်လာခဲ့ပြီး သူတို့၏ Top 20 psychedelic hit တွင် “Journey to the Center of the mind (၁၉၆၈) သည် အကျော်ကြားဆုံးဖြစ်ခဲ့သည်။ သူတို့၏ ဂစ်တာသမား Ted Nugenta သည် သူ၏ solo သက်တမ်းတစ်လျှောက်တွင် အောင်မြင်သော four successive multi-platinum albums များထဲတွင် Ted Nugent (၁၉၇၅) နှင့်သူ၏အရောင်းရဆုံး Double Live Gonzo(၁၉၇၈) တို့ပါဝင်ခဲ့သည်။ United Kingdom နှင့် United States အပြင်ဘက်မှ ကနေဒါတီးဝိုင်း Rush သည် ထူးခြားကွဲပြားသော hard rock album များ (Rush, Fly by Nights နှင့် Carress of Steel) ၁၉၇၄ - ရ၅ ကို ၁၉၇၆ album ၂၀၁၅ progressive sound များဆီသို့ ဦးမတည်ခင်ဖြန့်ချိခဲ့သည်။ အိုင်ယာလန် တီးဝိုင်း Thin Lizzy ၁၉၆၀တွင် ဖွဲ့စည်းခဲ့ပြီး စီးပွားရေးအများဆုံးဖြစ်သော hard rock album Jailbreak ကို ပြုလုပ်ခဲ့ပြီး single “The Boys Are Back in Town သည် UKသည် နံပါတ်၈နှင့် US တွင်နံပါတ်၁၂နေရာသို့ ရောက်ရှိခဲ့သည်။ သူတို့၏ပုံစံတွင် harmony တွင် ဂစ်တာသမားနှစ်ဦး ယှဉ်ပြိုင်ခြင်းများပါဝင်သည်။ နောက်ပိုင်းတီးဝိုင်းများပေါ်တွင်ကြီးမားသောလွှမ်းမိုးမှုများ တွေ့ကြုံခဲ့ရသည်။ သူတို့သည် Black Rose : A Rock Legend (၁၉၇၉) နှင့်အတူ အနုပညာဆိုင်ရာနှင့် စီးပွားရေးဆိုင်ရာထိပ်ဆုံးသို့ ရောက်ရှိခဲ့သည်။ ဂျာမနီမှ Scorpions တီးဝိုင်းသည် မျိုးခွဲများကို ချဲ့ထွင်ခဲ့သည်။ ဩစတေးလျအခြေစိုက် AC/DC သည် ကြီးမား၍ ခက်ထန်သော riff များဖြင့် punk မျိုးဆက်သို့ ဦးတည်ခဲ့သည်။ ၁၉၇၉တွင် နိုင်ငံတကာမှ အာရုံစိုက်ခြင်းခံရသည်။ Motorhead ကဲ့သို့ punk ဓလေ့စရိုက်များလွှမ်းမိုးခဲ့သည်။ Judas Priest သည် သူတို့၏ဂီတတွင် blues အစိတ်အပိုင်းကို စွန့်ပစ်ခဲ့သည်။ hard rock နှင့် heavy metal ပုံစံများကွဲလွဲလာပြီး new wave of British heavy metal ကို ကူညီခဲ့ပြီး Iron Maiden, Saxon နှင့် Venom နောက်သို့လိုက်ပါခဲ့သည်။ US တွင် disco နှင့် UK တွင် punk rock တို့မြင့်တက်ချိန်တွင် hard rock ၏ mainstream လွှမ်းမိုးမှုသည် “ဆယ်စုနှစ် နောက်ပိုင်းတွင် ဦးတည်လာခဲ့သည်။ Disco သည် ကွဲပြားသောအုပ်စု လူများဆီသို့ နှင့် punk သည် hard rock ကျင်းပရာနေရာများသို့ ဝင်ရောက်လာခဲ့သည်။ အစောပိုင်း punk တီးဝိုင်း The Ramones drum solo နှင့် ဂစ်တာ solo များကို ဆန့်ကျင်၍ guitar solo မပါဘဲ သူတို့၏သီချင်းများကို ပိတ်ခဲ့သည်။ မည်သို့ပင်ဆိုစေ rock ပုံစံသစ်များပေါ်ထွက်လာပြီး ၁၉၈၀ ထဲတွင် record စာရင်းထဲသို့ ဝင်ရောက်လာခဲ့သည်။ ၁၉၇၇တွင် British American တီးဝိုင်း Foreigner သည် ၁၉၈၀အလယ်တွင် platinum album အချို့ကို ဖြန့်ချိခဲ့သည်။ Midwestern အုပ်စုများဖြစ်သော Kansas, REO Speedwagonနှင့် Styx တို့ stadium rock ကဲ့သို့ heavy rock ကို အခြေချခဲ့သည်။ Ven Helen Lead ဂစ်တာသမား Eddie Van Halen ၏စွမ်းရည်နှင့်အတူ Los Angeles ဂီတဖြစ်ရပ်မှ ပေါ်ထွက်လာခဲ့သည်။ သူသည် tapping ခေါ်ဂစ်တာတီးခတ်ခြင်း နည်းပညာ ၌ ကျော်ကြားလာခဲ့သူဖြစ်သည်။ Van Halen album Eruption တွင် ပြသထားသည်။ punkနှင့် disco ပေါက်ကွဲမှုပြီးနောက် လူကြိုက်များသော အမျိုးအစားကဲ့သို့ hard rock ကို ပြန်လည်တည်ဆောက်ပြီး လွှမ်းမိုးစေခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"၁၉၇၀နှင့် ၁၉၈၀မှ hard rock တီးဝိုင်းများသည် မြင့်မားအောင်မြင်သော မှတ်တမ်းတင်လုပ်ငန်းများ ထောက်ပံရန်ကူညီခဲ့သည်။ Bon Jovi သည် Crush (၂၀၀၀) albumမှ It’s My Life single ဖြင့် စီးပွားရေးအရ ရိုက်ခတ်နိုင်ခဲ့သည်။ AC/DC သည် stiff Upper Lip (၂၀၀၀) platinum ဆုရ album ကိုဖြန့်ချိခဲ့သည်။ Aerosmith သည် platinum နှစ်ဆုရ Just Push Play (၂၀၀၁)ကို ဖြန့်ချိခဲ့သည်။ Top 10 hit Jaded single ပါဝင်ခဲ့သည်။ blues cover album “Hankin’on Bobo” ကို ဖြန့်ချိခဲ့ပြီး ၂၀၀၄ ခုနှစ်တွင် နံပါတ် ၅နေရာသို့ ရောက်ရှိခဲ့သည်။ heart သည် ၉၀ အစောပိုင်းကတည်းက ၂၀၁၀တွင် Red Velvet Car album နှင့်အတူ အောင်မြင်မှုရရှိခဲ့သည်။ ဆယ်စုနှစ်၅ခုအတွင်းတွင် Top 10 album ၌ ပထမဆုံး အမျိုးသမီးဦးဆောင်သော hard rock တီးဝိုင်းဖြစ်လာခဲ့သည်။ သူတို့သည် ပြန်လည်ဖွဲ့စည်းခဲ့ပြီး The Who နှင့် Black Sabbath နှင့် Led Zeppelin (၂၀၀၇)၊ Van Halen ဦးဆောင်သောခရီးစဉ်များတွင် ပါဝင်လာခဲ့သည်။ ဖြည့်စွက်ချက်အနေဖြင့် hard rockအကောင်းဆုံးအုပ်စုများဖြစ်သော Audioslave (Rage Against the Machineနှင့် Soundgarden ၏အဖွဲ့ဝင်ဟောင်းများ) ၊ Velvet Revolven (Guns N’ Roses, punk တီးဝိုင်း Wasted Youth နှင့် Stone Temple Pilots အဆိုရှင် Scott Weiland) တို့ပေါ်ထွက်လာခဲ့ပြီး အောင်မြင်မှုအချို့ရခဲ့သည်။ မည်သို့ပင်ဆိုစေ ထိုတီးဝိုင်းများသည် သက်တမ်းတိုသည်။ ၂၀၀၇နှင့် ၂၀၀၈ခုနှစ်တွင် အဆုံးသတ်ခဲ့သည်။ စောင့်ကြည့်ရကြာရှည်သော Guns N’ Roses album Chinese Democracy ကို ၂၀၀၈ခုနှစ်တွင် ဖြန့်ချိခဲ့ပြီး သို့ ၁၉၈၀နှင့် ၁၉၉၀ အစောပိုင်းတွင် အောင်မြင်မှုများဆုံးရှုံးခဲ့သည်။ ပို၍ အောင်မြင်မှုများစွာ AC/DC သည် Black Ice (၂၀၀၈)ခုနှစ် album ကို ဖြန့်ချိခဲ့ပြီး country ဂီတကို ဖြန့်ချိခဲ့ပြီး “Who Says You Can’t Go Home” သီချင်းသည် ၂၀၀၆ ခုနှစ် Hot Country Single သီချင်းစာရင်းတွင် နံပါတ်တစ်နေရာသို့ ရောက်ရှိခဲ့သည်။ rock/country album Lost Highway album သည် ၂၀၀၇ခုနှစ်နံပါတ်တစ်နေရာသို့ ရောက်ရှိခဲ့သည်။ ၂၀၀၉ခုနှစ်တွင် Bon Jovi ၏ The Circle album ကို ဖြန့်ချိခဲ့ပြီး သူတို့၏ hard sound သို့ ပြန်လည်ရောက်ရှိလာခဲ့သည်။ Retro-metal ဟူသော ဝေါဟာရသည် The Sword (Texas အခြေစိုက်) ကယ်လီဖိုးနီးယား မှ High on Fire, ဆီဒင်မှ “ Witchcraft craft နှင့် ဩစတေးလျမှ Wolf mother စသောတီးဝိုင်းများမှ အသုံးပြုခဲ့သည်။ Wolfmother ၏ self-titled ၂၀၀၅ခုနှစ်ပွဲဦးထွက် album သည် Deep Purple နှင့် Led Zeppelin ၏ သီချင်းများမအစိတ်အပိုင်းများဖြင့် ပေါင်းစပ်ခဲ့ကြသည်။ ဩစတေးလျမှ Airbourne ၏ပွဲဦးထွက် album Running Wild (၂၀၀ရ) သည် AC/DC ၏ခက်ခဲကြမ်းတမ်းသော riff များနောက်သို့ လိုက်ခဲ့သည်။ England ၏ The Darkness Permission to Land (၂၀၀၃) album တွင် အစောပိုင်း ၈၀ metal နှင့် ရ၀ glame တို့ကို ဖော်ပြထားသည်။ UK သီချင်းစာရင်းတွင် ထိပ်ဆုံးသို့ရောက်ရှိခဲပြီး platinum ၅ဆုရရှိခဲ့သည်။ Los Angele တီးဝိုင်း Steel Panther သည် ၈၀ glam metal နောက်သို့ လိုက်ခဲ့သည်။ ဆီဒင်မှာ sleaze metal ရွေ့လျားမှုတွင် တီးဝိုင်းများသည် glam metal ကို ကြိုးစား၍ ဖန်တီးခဲ့သည်။ Vains of Jenna, Hardcore Superstar နှင့် Crash diet တို့ပါဝင်ခဲ့သည်။ Foo Fighters သည် In Your Honor (၂၀၀၅)နှင့် US နှင့် UK တွင် နံပါတ်၂နေရာသို့ ရောက်ရှိခဲ့ပြီး rock ဖြစ်ရပ်တွင် အောင်မြင်ဆုံးသို့ ရောက်ရှိသည်။ post-grunge တီးဝိုင်းများ၏ ပထမဆုံးလှိုင်းသည် စတင်၍ကျော်ကြားမှု မှေးမိန်လာခဲ့သည်။ Creed, Staind, Puddle of Mudd နှင့် Nickelback တို့သည် ၂၀၀၀ခုနှစ်တွင် စီးပွားရေးအောင်မြင်မှုနှင့်အတူ အမျိုးအစားကို ယူဆောင်လာခဲ့သည်။ အမျိုးသားသီချင်းများ၊ ဇတ်လမ်းနှင့် romantic သီချင်းများအတွင် မှုလလှုပ်ရှားမှုကို စွန့်ပစ်ခဲ့သည်။ ထိုဖြစ်ရပ်များထဲတွင် Shinedown နှင့် Seether တို့ပါဝင်ခဲ့သည်။ hard rock အသံများထဲတွင် Andrew W.K, beautiful Creatures နှင့် Buck Cherry တို့ပါဝင်ခဲ့ပြီး ၂၀၀၆ခုနှစ်တွင် album 15 သည် ပလက်တီနာမ်နှင့် Sorry (၂၀၀၇) သည် Billboard 100 တွင် Top 10 သို့ ရောက်ရှိခဲ့သည်။ hard rock တီးဝိုင်းများသည် ၂၀၀၀အလယ်တွင် garage rock သို့Post punk revival ထဲမှ ပေါ်ထွက်လာပြီး Black Rebel Motorcycle Club နှင့် Kings of Lean, နှင့် Queens of the Stone Age (US) နှင့် Canada မှ Three Days Grace၊ ဩစတေးလျမှ Jet နှင့် New Zealand မှ The Datsus တို့ပါဝင်ခဲ့သည်။ ၂၀၀၉ခုနှစ်တွင် အကောင်းဆုံးအုပ်စုဖြစ်သော Them Crooked Vultures တွင် Foo Fighter’s Dave Grohl, Queen of the Stone Age’s Josh Homme နှင့် Led Zeppeling တွင် ဘေ့စ်သမား John Paul Jones တို့ live Show များနှင့် ဆွဲဆောင်ခဲ့ပြီး self-titled debut album ကိုဖြန့်ချိပြီး US တွင် top 20သို့ ရောက်ရှိခဲ့သည်။ အခြားနိုင်ငံများတွင် top ten သို့ရောက်ရှိခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အလန်ကွာတာမိန်းသည် စာရေးဆရာကြီး ဆာဟင်နရီရိုက်ဒါဟက်ဂက်(Sir H.Ridder Haggard) ၏ ဆော်လမုန်သိုက် ဝတ္တုမှ","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စိတ်ဝင်စားသည်။ ကွာတာမိန်းသည် အင်္ဂလန်မြို့များ၏ ရာသီဥတုကိုလည်း မကြိုက်သောကြောင့် အာဖရိကတွင်သာ တစ်သက်လုံးနေထိုင်သွားခဲ့သည်။ အစောပိုင်းဝတ္တုများတွင် အာဖရိကတိုင်းရင်းသားများသည် အလန်ကွာတာမိန်းအား မာကူမာဇန်(Macumazahn) ဟုတိုင်းရင်းသားဘာသာဖြစ်ခေါ်ကြောင်းဖေါ်ပြထားသည်။ အဓိပ္ပါယ်မှာ ညမှောင်ထဲမှ စောင့်ကြည့်သူ ဟု ဆိုနိုင်ပေသည်။ နောက်ပိုင်းဝတ္တုများတွင်မာကူမာဇာနာ(Macumazana) ဟုခေါ်ပြီး အလွန်တော်သော သူဟု အဓိပ္ပါယ်သက်ရောက်ပေသည်။ အလန်ကွာတာမိန်း၏ တပည့်ကျော်မှာအာဖရိကတိုင်းရင်းသား ဟော့တန်တိုဟတ်စ် Hottentot Hans ဖြစ်ပြီး ဗြိတိသျှမိတ်ဆွေကောင်းနှစ်ယောက်အဖြစ် ဆာဟင်နရီကာတစ်နှင့် တော်ဝင်ရေတပ်မတော်မှ ကပ္ပတိန် ဂွဒ်ဟု တို့အား ဆာဟင်နရီရိုက်ဒါဟက်ဂတ် မှဖန်တီးထားသည်။ အာဖရိကမှ သူငယ်ချင်းအဖြစ် Umslopogass ဟုနာမည်ပေးထားသည့် ဇာတ်ကောင်ကိုဖန်တီးခဲ့သည်။ အလန်ကွာတာမိန်း၏ ဘဝနိဂုံးကို ဆရာကြီး ဒဂုန်ရွှေမျှားဘာသာပြန်သည့်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မြို့မတူရိယာဥပဒေစည်းမျဉ်း (၃)၊ ရည်ရွယ်ချက်အပိုဒ်ခွဲတွင် (က) မြန်မာ့သီချင်းကြီးများ ဆည်းပူးပြန့်ပွား ရေး (မဟာဂီတဆည်းပူးရေး)၊ (ခ) ကမ္ဘာသုံးတူရိယာများ သင်ကြားတတ် မြောက်ရေး၊ (ဂ) မြူးဇစ်နုတ် ( music note) အမှတ်အသားဖြင့် ရေးသားသော တူရိယာပညာကို လေ့လာရန် (သင်္ကေတဖတ်ခြင်း၊ ရေးခြင်းအပါအဝင်)၊ (င) ရှေးမြန်မာသီချင်းကြီးများ ကို ကျွမ်းကျင်သူများနှင့် ညှိနှိုင်း၍ ကမ္ဘာသုံးမြူးဇစ်နုတ်ပညာဖြင့် ကူးပြောင်း လေ့လာရန်ဟူ၍ ပါရှိသည်။ မြို့မငြိမ်း၏ 'ကသစ်ပန်း' သီချင်းကို အကော်ဒီယံမောင်သန့်၊ ဒါးတန်းဦးသန့် ဦးစီးသော တီးဝိုင်းဖြင့် ဓာတ်ပြားသွင်းခဲ့ပါသည်။ ထိုထဲမှာ ဝန်ကြီး ပဒေသရာဇာ၏ 'ပုဇင်းတောင် သံကြိုး' သီချင်းမှ ဆရာကြီးငြိမ်း မှီးယူ အသုံးပြုခဲ့သော 'အုံ့ကာလေ တဖွဲဖွဲ၊ ရွာလေတသဲသဲ' ဟူသော အပိုဒ်ကို ဒါးတန်းဦးသန့်က အနောက်တိုင်း တူရိယာ အကော်ဒီယံ (Accordian) ဖြင့် ဘယ်နှင့်ညာကို မြန်မာအတွဲအဖက်၊ မြန်မာမှု မြန်မာ့ဟန်အနှစ်သာရမပျက်စေဘဲ ကော့ဒ် (chord) များဖြင့် တီးခတ်ခဲ့သည်။ ထိုအပိုဒ်ငယ် (4 bars) ၄ စည်းများရှိသည်ကိုပင် စည်းရှိန်မြှင့်ကာ (8 bars) မျှ ဆန့်ထုတ်၍ မူလပင်ကိုယ် မြန်မာ့ဟန်မှ အခြေခံတေး သွားအယူအဆကို မျိုးပွားဖန်တီးခြင်း၊ (Variations on Theme) နည်းစနစ် ဖြင့် တယောအစွမ်းပြတီးခတ်ပေးခဲ့ပြီး ဖြစ်သဖြင့် ကသစ်ပန်းသီချင်းသည် ဒါးတန်းဦးသန့်နှင့် ဆရာငြိမ်းတို့၏ အနောက်တိုင်း ဝိုင်းဖွဲ့စနစ်နှင့်ပတ်သက်သော စမ်းသပ်မှုမှတ်တိုင် ဖြစ်ခဲ့ပါသည်။ သင်္ကေတစနစ်နှင့်ပတ်သက်ပြီး ဒါးတန်းဦးသန့်နှင့် မြို့မငြိမ်းတို့၏ ဆရာများ၊ နည်းပညာပေးခဲ့သူများမှာ-မစ္စတာရီဂို၊ မစ္စတာဘော်ဘီ၊ မစ္စတာ ဒေးဗစ် စသူတို့ဖြစ်ကြပါသည်။ မစ္စတာ ရီဂိုသည် အယ်ဖင်စတုန်း ရုပ်ရှင်ရုံ (ရွှေတိုက်) ရုံဝင်းအတွင်း နေထိုင်သူဖြစ်ပြီး၊ ဘုရားရှိခိုးကျောင်းနှင့် ရုပ်ရှင်ရုံတွင် စန္ဒရားတီးသည်။ (ရီဂိုဗင်)ဟူသော တီးဝိုင်း Band နှင့် ဂီတသင်တန်းဖွင့် ထားသူဖြစ်ပါသည်။ မစ္စတာဘော်ဘီမှာ ထရမ်းပက်သမားတစ်ဦးဖြစ်၍၊ တူရိယာ ပစ္စည်းမျိုးစုံနှင့် ဂီတနှင့်သက်ဆိုင်သော စာအုပ်စာတမ်းများ ရောင်းသောဆိုင် ဖွင့်ထားသည်။ မစ္စတာဒေးဗစ်မှာ မန္တလေးနန်းတွင်း စစ်ဘင်ခရာတီးဝိုင်းမှ တီးဝိုင်းခေါင်းဆောင်အဖြစ် မှတ်တမ်းတွင် တွေ့ရှိရပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"'ကိုငြိမ်း၏ ဘင်ဂျိုကိုတော့ ကျွန်တော် လက်လျှော့ရပါသည်။ သူ့ ဘင်ဂျိုက လက်ခတ်နဲ့ တီးပေမယ့်၊ စန္ဒရားအသံ တွဲဖက်မျိုး ထွက်လာ သည်။ ကိုငြိမ်းထံမှ 'ပပဝင်း ပတ်ပျိုး' နှင့် တေးထပ်တီးဖွဲ့ပုံကို ကျွန်တော် တက်ယူခဲ့ရပါသေးသည်။ ကိုငြိမ်းသည် ဂီတအခြေခံဖွဲ့စည်းမှု၊ ဖြစ်ပေါ်မှုကို တိတိ ကျကျသိသူ တစ်ယောက်ဖြစ်သည်။ ဒါကို ကျွန်တော် ဉာဏ်မီသလောက် ပြောရ လျှင်၊ ဂျီအီးစီ (GEC)၊ ဒီအက်ဖ်အေ (DFA)၊ အီးဂျီဘီ (EGB)၊ အက်ဖ်အေစီ (FAC) စသည်တို့မှာ ၁၆၄၊ ၇၅၃၊ ၆၄၂၊ ၅၃၁ တို့သည် မြန်မာအဖွဲ့အနေ ဖြင့် တျာ၊ တျေ၊ တျောတို့ဖြစ်သည်။ အကျိုးတရားရှိလျှင် အကြောင်းတရား ရှိရမည်ဖြစ်သည့်အတိုင်း အသံအကွာ အဝေးနရီ (Duration)၊ အသံ အတိုး အကျယ် အင်တီစီတီ (Intensity)၊ အသံအနိမ့်အမြင့် ပိသ် (Pith)၊ အမျိုး အစား ကွာလတီ (Quality) ဟူ၍ ကမ္ဘာ့သီအိုရီတွင် အဆိုရှိသလို မြန်မာ့ ဂီတတွင်လည်း ဤအချက် ၄ ချက်ရှိ ပြီးသားနှင့် ကိုက်ညီပါသည်။ သို့မဟုတ် ပါက သံပုံးကို တီးခေါက်နေသည်သို့ တောက်လျှောက် ဆူညံ၍ နေပေမည်။ ဤအချက် ၄ ချက်ဖြင့် ဆိုက်ဆိုဖုန်း၊ ကလာရီနက်၊ ထရမ်းပက်တို့ဖြင့် 'တောမြိုင်ခြေလမ်း' ယိုးဒယားသီချင်းကို စစ်ကြိုခေတ်က သီပေါရုံ (ယခု မစိုးရိမ် ရုံ) ၌ အမျိုးသမီးသားဖွားရန်ပုံငွေ အလှူပွဲတွင် စမ်းသပ်သီဆိုခဲ့ရာ၊ မြန်မာမှု မပျက်ဘဲ၊ အနောက်တိုင်းတူရိယာ သင်္ကေတစနစ်ဖြင့် ပထမဦးဆုံး စမ်းသပ် သီဆိုခဲ့သော မြန်မာသီချင်းဟု ယူဆနိုင်ပါသည်။ ဤသို့ဖြင့် ဆရာငြိမ်းတို့ ဂီတ မိတ်ဆွေများတစ်စု၊ မန္တလေး ၈၄ လမ်း ရှိ ဘီကျင်ဟော်တယ်တွင် အဖျော်ယာမကာစုပ်ရင်း၊ အနုပညာအကြောင်း စိတ်ကူးဆွေးနွေးမှုလေး လုပ်ဖြစ်ခဲ့သည်။ ထိုသို့ ဆန်းသစ်မှု၊ တီထွင်မှု၊ နားဝင်ချိုမှု တို့အတွက် အမရပူရ မော်တော်ယာဉ်အသင်း ရေသဘင်တွင် စတင်တင်ဆက် ခွင့်ရခဲ့လေသည်။ ယခုခေတ်လို ရစ်သမ် (Rhythm)၊ လိဒ် (lead)၊ ဘေ့စ် Bass ဂစ်တာ Guitar ရစ်သမ် ဝိုင်းပို့မှုပစ္စည်း စကရက်ချာ (Scratcher) ရှာကာ Shakerဆိုသော အနောက်တိုင်းသုံးပစ္စည်းတွေအစား၊ ထန်းသီးခလောက်၊ ဘူးသီးခြောက်၊ သံစည်ပိုင်းပြတ်ကို နွားသားရေနှင့် ကျတ်ပြီး ဝါးပုလွေအတို၊ ပုလွေရှည် စုံလင်စွာဖြင့် ဂီတသမားအစိမ်းသက်သက် သမားများကို ဒီအနားကျ ဒီလိုမှုတ်၊ ဟိုနားကျ ဒီလိုတီးဆို၍ အနောက် တိုင်းတူရိယာဝိုင်းကဲ့သို့ တူရိယာသံစုံ ထွက်သည့်စောင်းကောက် ရေသဘင်မော်တော်ယာဉ်ကြီး လုပ်ပြခဲ့ကြပါသည်။ လူသားတို့အကျိုးအတွက် သိပ္ပံပညာရှင် များ ဓာတ်ခွဲခန်းထဲတွင် စမ်းသပ်တီ ထွင်မှုအသစ်များ ဖော်ထုတ် အကျိုးပြုခဲ့သလို ဆရာငြိမ်းသည်လည်း ဂီတ ဓာတ်ခွဲခန်းမှ စမ်းသပ်တွေ့ရှိမှုများ ဖြစ် သော၊ အံ့ဩဖွယ်ကောင်းသော၊ ဂီတ စာလုံးများ၊ ဂီတသံစဉ်သစ်များကို ဂီတ အနုပညာကို ခုံမင်နှစ်သက်မြတ်နိုးသူ တိုင်းအတွက် သူတို့အားလုံး၏ အကျိုးငှာ ဦးဆောင်ဖော်ထုတ်ပေးခဲ့သူဆိုလျှင်လည်း မှားအံ့မထင်ပါချေ။ ဤနေရာတွင် အလင်္ကာ ကျော်စွာရွှေပြည်အေးနှင့် ဆရာငြိမ်း ပထမဆုံး ရန်ကုန်ရောက်စဉ်က အကြောင်းဖြစ်ပါသည်။ ရန်ကုန် ရိုးလ် ကုမ္ပဏီမှ ကိုလံဘီယာဓာတ်ပြားဌာနသို့ လူပိန်ပိန်သေးသေးသွယ်သွယ် လူတစ်ယောက် ဆရာရွှေပြည်အေးတို့ သီချင်း တိုက်နေစဉ် ရောက်လာပါသည်။ ဆရာ က မြို့မငြိမ်းကို မမြင်ဖူးခဲ့ပေ။ ယခုမှ လူချင်းဆုံတွေ့ကြပြီး၊ သူ့လက်သံကို စတင်ကြားရ၊ သိခဲ့ရ၍ သီချင်းပြီးဆုံးသွား သည်နှင့် ရွှေပြည်အေး သိလိုက်ရပါပြီ။ ဆရာ့အရည်အသွေး၊ ဖွဲ့နွဲ့ပုံ အသုံးအနှုန်း၊ အသံသွင်းထားပုံအားလုံးက အရသာခံ၍ မဆုံးအောင် ပြောင်မြောက်လှသော အရည်အသွေးကို အလင်္ကာကျော်စွာ ဆရာရွှေပြည်အေးမှ ချီးကျူးခဲ့ပါသည်။ ပထမဓာတ်ပြားတိုက်နှင့် ပြဿနာနည်း နည်းဖြစ်ပြီး၊ အေဝမ်းရုပ်ရှင်ကုမ္ပဏီ ဓာတ်ပြားဌာနသို့ ညွှန်ကြား၍ ပို့လိုက်ရာမှ ဆရာငြိမ်း၏ ပညာအရည်အချင်း များ၊ ဂုဏ်ပုဒ်များသည် တိုင်းပြည်တခွင် လုံးအနှံ့ ယနေ့တိုင် ထင်လင်းလျက် ရှိနေသည်မှာ မျက်မြင်ကိုယ်တွေ့ပင် မဟုတ်ပါလော ဟု ဆရာရွှေပြည်အေး မှ ဆက်ဖော်ပြခဲ့ပါသည်။ ထိုအခါမှစ၍ ဆရာတို့နှစ်ယောက် အခါသင့်တိုင်း ယခု ပန်းဆိုးတန်းရှိ ဝင်းဝင်းရုံ (ယခင် စတားရုံ) နှင့် မျက်နှာချင်းဆိုင်မှ ထိုအခါ က (ဂေတီ) ပျော်ပွဲစားရုံတွင် တွေ့ဆုံ စားသောက်ရင်း ဂီတအရေးများ ဆွေး နွေးခဲ့ကြပါသည်။ သို့ကလို ဆွေးနွေးကြ ရင်းမှ ဆရာငြိမ်း၏ အူသည်းနှလုံးနှင့် တူသော ဝမ်းတွင်းမှ မြိုသိပ်ထားသည့် စကားများကို ဆရာရွှေပြည်အေး ကြားရသောအခါ အံ့အားသင့်လျက် နား ထောင်ရင်းမှ သက်ပြင်းချပြီး ဆရာငြိမ်း နှင့် ဆရာကြီးတို့ အကြံတူလေခြင်းဆိုပြီး၊ နှစ်ယောက်သား ထဖက်မိပါတော့သည်။ ထိုအကြံကား အခြားမဟုတ်။ ကမ္ဘာ့တစ်ခွင်နှင့် မြန်မာ့ Symphony တီးဝိုင်းကြီး ထယ်ဝါစွာ ပေါ်ပေါက်လာ ရေးပင်ဖြစ်ပါသည်။ ထိုသို့ ဆွေးနွေးစဉ် ကပင် ဆရာငြိမ်းမှာ ကမ္ဘာသုံးသင်္ကေတ များ ကျွမ်းကျင်နေခဲ့ပါပြီ။ ထို့ပြင် အထက်က ဖော်ပြ ပြီးဖြစ်သော မြို့မနှင့် မာဃအသင်းတို့ ၏ ဂီတစွမ်းရည်ပြိုင်ပွဲများတွင်လည်း မာဃအသင်းသားတစ်ဦးဖြစ်သူ ကလာရီ နက်ဘဦး (ခေါ်) ဦးဘဦး (အဆိုတော် အကော်ဒီယံ အ့ံကြီး၏ အစ်ကို) မြို့မ ဝါဆိုသင်္ကန်းကပ်ပွဲတွင်၊ မြို့မဝါဆို သီချင်း ကို သီဆိုခဲ့ကြပါသည်။ တဖန် မြန်မာ့ ဆိုင်းဝိုင်းကြီးများနှင့် အနောက်တိုင်း တူရိယာများ တွဲဖက်တီးမှုတ်ခြင်းကို ဆရာငြိမ်းမှ စခဲ့ပါသည်။ အချိန်မှာ ဆဋ္ဌသင်္ဂါယနာတင် မဟာနာယက ညောင်ရမ်းဆရာတော်ဘုရာကြီး၏ အန္တိမ ဈာပနသဘင်ပူဇော်ကျင်းပရန် ပြင်ဆင် နေသော အချိန်ဖြစ်ပါသည်။ နေရာမှာ မြို့မအသင်းယာယီတည်နေရာ မြို့မ ဦးဗစိန်၏ အိမ်တွင် ဖြစ်သည်။ ရှေးက ဧယင်ကျူးခြင်းကို ဆရာစိန်ဗေဒါနှင့် မြို့မတို့ တွဲဖက်ခဲ့ကြရာ၊ အသံပျောက် အောင် စောင့်ပြီးမှ တီးခဲ့ရကြောင်း သိရှိ ရပါသည်။ ဆရာငြိမ်းမှ မောင်းတစ်ဝိုင်း၊ ကြေးတစ်ဝိုင်း အသစ်အားဖြည့်ပြီး၊ ဆရာ ဦးစိန်မောင်ကိုကြီးထံမှာ မောင်းတစ်လုံး နှင့် ပျားဖယောင်း အရှာခိုင်းခဲ့ပါသည်။ မောင်းအား စန္ဒရား (စီ-C) သံနှင့် ကိုက်အောင် ဖယောင်းဖို့၍၊ ကြေးသွန်း ခတ်တန်းသို့ ယူသွားစေပြီး၊ မောင်း တစ်ဝိုင်း ကြေးတစ်ဝိုင်းကို ရိုက်ခိုင်းစေ ခဲ့ပါသည်။ ထိုအခါမှစ၍ မြန်မာ့ဆိုင်းဝိုင်း နှင့် အနောက်တိုင်း တူရိယာများနှင့် တွဲဖက်တီးမှုအစကို ဆရာငြိမ်းမှ စတင် ခဲ့ပါသည်။ဆရာငြိမ်းသည် (ဒီသီချင်း ဒီလိုရေးပါ၊ ဟိုသီချင်းမျိုး ရေးပေးပါ) ဆိုလျှင် ဘယ်တော့မှ မရေးခဲ့။ အနု ပညာပီသစွာ သူများမခိုင်းဘဲ၊ ခံစား ထိရှလာမှသာ (တစ်နည်း) လမိုင်း ဝင်သည့်အခါ (Inspired) ဖြစ်လာမှ ရေးဖွဲ့တတ်သူတစ်ဦးဖြစ်ပါသည်။ ဤ သည်မှာ မာနကြီးခြင်းမဟုတ်၊ အတုကို မဖန်တီးချင်၍သာဖြစ်သည်။ ဤသို့ ဂီတ အနုပညာပါရမီရင့်သန်သူပီပီ သူ ကွယ် လွန်သည်အထိ သီချင်းပေါင်းမြောက် များစွာ ရေးဖွဲ့ခဲ့ပါသည်။ ထိုစဉ်က ဒေါ်သန်းမေနှင့် အိမ်ထောင်ကျခဲ့ရာ သားသမီး ၁၃ ယောက် ထွန်းကားခဲ့ပြီး၊ ယခု သားသမီး ၈ ဦးသာ ကျန်ခဲ့လေ သည်။ မတင်ကြည်၊ မရီ၊ မအေး၊ မထွေး၊ မောင်အောင်ခိုင်၊ မောင်ရွှန်းမြိုင်၊ မောင်ညွန့်လွင်နှင့် ၂ နှစ်အရွယ် မဝင်းမြိုင် တို့ ကျန်ရစ်ခဲ့သည်ဟု ဆရာ ကွယ်လွန် စဉ်က မှတ်တမ်းဆောင်းပါးများအရ သိရှိ ခဲ့ရပါသည်။ ဆရာငြိမ်းသွင်းယူခဲ့သော ဓာတ်ပြားသီချင်းများမှာ အောက်ပါ အတိုင်းတွေ့ရပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"နိုင်ငံကျော်တေးပြုပုဂ္ဂိုလ် အလင်္ကာကျော်စွာ ဆရာမြို့မငြိမ်း၏ ဂီတဩဇာသည် မြန်မာ့ရုပ်ရှင်လောက အပေါ်တစေ့တစောင်း အရိပ်ထိုးနေခဲ့ပါ သည်။ ဆရာ့သီချင်းများစွာ ခေတ် ဟောင်း၊ ခေတ်သစ်ရုပ်ရှင်ကားများတွင် လှုပ်ရှားဆဲဖြစ်ပါသည်။ ထို့အတူ ၁၉၅၄-၅၅ ခုနှစ်တွင် တည်ထောင်ကြသော မန္တလေးရုပ်ရှင်တွင်၊ စတင်တည်ထောင် ကတည်းက တေးဂီတတာဝန်ခံအဖြစ် လုပ်ဆောင်ခဲ့ပါသည်။ သာမန်တေးမျိုး ထက် အစဉ်အမြဲတီထွင်ဆန်းစစ်နေ တတ်သော ပုဂ္ဂိုလ်ဖြစ်ပြီး (Musical Picture) မျိုး ဖန်တီးလိုသည်နှင့်အမျှ တယောများဖြင့် အိုးစည်သံထွက်စေ သည့် ရွှေအိုးစည်နှင့် တိမ်ထိုးမျိုး၊ ရုပ်ရှင် ဇာတ်ပို့တီးကွက်မျိုးစုံတို့ကို ပင်ပင် ပန်းပန်း ပြုစုဖန်တီးခဲ့ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>  http://sawwai.blogspot.com/2008/01/myo-ma-nyein.html.","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အဲယားဘတ်စ် A300သည် ကိုယ်ထည်ကျယ် အင်ဂျင် ၂ လုံးတပ် တာတိုမှ တာလတ် အထိ ပျံသန်းနိုင်သည့် ခရီးသည်တင် လေယာဉ် အမျိုးအစားဖြစ်သည်။ ဤလေယာဉ်သည် ဥရောပ လေယာဉ် ကုမ္ပဏီ အဲယားဘတ်စ်မှ ထုတ်လုပ်သည့် ပထမဦးဆုံးသော လေယာဉ် အမျိုးအစား ဖြစ်သည်။ ၎င်းထက် ပိုမိုသေးငယ်သည့် A310 နှင့်အတူ ၂၀၀၇ ခုနှစ်တွင် ထုတ်လုပ်မှုများကို ရပ်ဆိုင်းခဲ့သည်။ နောက်ပိုင်းတွင် A330-200F အမျိုးအစားဖြင့် အစားထိုးခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<References />","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ခပေါင်းရေကြည်ကို ရုက္ခဗေဒသညာ အားဖြင့် စထရိခနို့ပိုတက်တိုရမ် (Strychnos potatorum) ဟုခေါ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အထက်ဖော်ပြပါ ချမှတ်ခဲ့သည့်အခြေခံမူများသည် ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေသစ်တွင်\"နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး\"တစ်ရုံးဖွဲ့စည်းပြီး၊ ထိုခုံရုံးက ပြည်လုံးကျွတ်ဆန္ဒခံယူပွဲဖြင့် အတည်ပြု ပြဋ္ဌာန်းမည့် အခြေခံဥပဒေကြီး အရှည်ခန့်၍ တည်တံ့စေရန် ဆီဗီလ်ဥပဒေစနစ် (Civil Law System) ကျင့်သုံးသော နိုင်ငံများအသုံးပြုသည့်  \"ဖွဲ့စည်းပုံအခြေခံ ဥပဒေ ကြီးစိုးလွှမ်းမိုးရေးမူ\" (Principle of the Supremacy of Constitution)ကို အသုံးပြုအကောင်အထည်ဖော် ပြဋ္ဌာန်းဆောင်ရွက် နိုင်ရေးဖြစ်သည်။ ဤမူသည် နိုင်ငံတော်အချုပ်အခြာ အာဏာ၏ ခက်မ သုံးဖြာဖြစ်သည့်  ဥပဒေပြုရေးအာဏာ၊ အုပ်ချုပ်ရေးအာဏာနှင့်  တရားစီရင်ရေးအာဏာတို့ကို အခြေခံဥပဒေဖြင့်  ပိုင်းခြားခွဲဝေအပ်နှင်းထားသော ဥပဒေပြုလွှတ်တော်၊ အုပ်ချုပ်ရေးအာဏာပိုင်အစိုးရနှင့်  တရားလွှတ်တော်၊ တရားလွှတ်တော်ချုပ်တို့က အခြေခံဥပဒေနှင့်အညီ လုပ်ငန်းတာဝန်များ ဆောင်ရွက်နိုင်ရန်ဖြစ်သည်။ မြန်မာနိုင်ငံတွင် နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး ဖွဲ့စည်းကျင့်သုံးသော အခြေခံဥပဒေစနစ်ကို ၂၀၀၈ခု ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပေါ်ပေါက်လာမှသာ ဖော်ဆောင်နိုင်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"Agga Maha Saddhammajotikadhaja Title","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဇုနတ်မင်းကြီး၏ နတ်ကွန်းသည် Dodona အရပ်၌ ရှိသည်။ ထိုနတ်ကွန်း၌ မိမိ၏အနာဂါတ်ကို ဝက်သစ်ချပင်များကို ဖြတ်၍ တိုက်ခတ်လာသော လေပြေများမှတစ်ဆင့် ဇုနတ်မင်းကြီးက ပြောပြသည်ဟု ယုံကြည်ကြသည်။ ဝက်သစ်ချပင်သည်လည်း ဇုနတ်မင်းကြီး၏ သင်္ကေတ တစ်ခုပင်ဖြစ်သည်။ အိုလံပီယာတောင် ပေါ်တွင်လည်း နတ်ကွန်းကြီးတစ်ခု ရှိသည်။ ထိုနတ်ကွန်းကြီးမှာ ကမ္ဘာ့အံ့ဘွယ်များ ထဲမှ တစ်ခုဖြစ်သည်။ သိန်းငှက်များသည်လည်း ဇုနတ်မင်းကြီးအား ကိုးကွယ်သူများအတွက် အလေးအမြတ်ထားစရာဖြစ်သည်။ သိန်းငှက်သည် ဇုနတ်မင်းကြီးထံသို့ အရောက်သွားပြီး မိမိတို့၏ အနာဂါတ်အတွက် သတင်းစကားများကို ယူဆောင် လာမည်ဟု ယုံကြည်သည်။ ဇု ဆိုသောအမည်မှာ သင်္ကတ ဘာသာမှဆင်းသက်လာပြီး ကောင်းကင်ဘုံ ဟုအဓိပ္ပါယ်ရှိမည် ဟုယူဆကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"စာပေများ၌ လေနတ်သမီး Athena သည် မိဘတစ်ဦးတည်းရှိသူ ဟုဖော်ပြသည်။ သူသည် ဇုနတ်မင်းကြီး၏ ဦးခေါင်းမှ ဖွားမြင်သည်ဟု ဆိုသည်။ သူ့ကို များသောအားဖြင့် Pallas Athena သို့မဟုတ် Parthenos ဟုခေါ်သည်။ အပျိုစင် နတ်ဘုရားမ ဟူ၍ဖြစ်သည်။ အေသင်မြို့၊ ပါသီနွန်ဘုရားကျောင်း တို့သည် လေနတ်သမီး Athena အတွက် ရည်စူး၍ ထိုအမည်များ မှည့်ခဲ့ခြင်းဖြစ်သည်။ ဂရီလူမျိုးများ ခရစ်ယာန် ဘာသာဝင်များ ဖြစ်ပြီးသည့် အချိန်တွင် ထိုပါသီနွန် ဘုရားကျောင်းမှာ မယ်တော်မာရီ၏ church ကျောင်းဖြစ်လာသည်။ Athena ကို အေသင်မြို့၏ မျိုးချစ်နတ်ဘုရားမ ဟုတင်စားသည်။ အကြောင်းမှာ အေသင်မြို့ကို သိမ်းပိုက်လိုသည့် ပိုစီဒန် (Poseidon) ကိုအနိုင်တိုက်နိုင်ခြင်း ကြောင့်ဖြစ်သည်။ ပိုစီဒန် ကအေသင်မြို့သားများကို ရေတွင်းတစ်တွင်းလက်ဆောင်ပေးသည်။ သို့သော် ပင်လယ်နှင့်ဆက်နေသောရေတွင်းဖြစ်နေသောကြောင့် အသုံးမဝင်ပေ။ ထို့နောက် Athena က ပထမဆုံးသော သံလွင်ပင်ကို လက်ဆောင်ပေးသည်။ သံလွင်ပင်သည် အလွန်အသုံးဝင်သည်။ ထို့ကြောင့် ပိုစီဒန်ကို နိုင်ခဲ့သည် ဟုဆိုသည်။ စစ်ပွဲ၏နတ်သမီး၊ ဉာဏ်ပညာ၏နတ်သမီး၊ စက်မှူ၊ စိုက်ပျိုးရေး၊ ရက်ကန်း စသည့် အနုပညာ၊ လက်မှူပညာ အပေါင်းတို့၏ နတ်သမီးဟု ဆိုကြသည်။ ဇီးကွက် မှာ သူ၏ သင်္ကေတဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"နေနတ်ဘုရား (apollo) သည် ရွှေရောင်ဆံပင် ကောက်ကောက်နှင့် လူငယ်တစ်ဦး ဖြစ်သည်။ သူ၏ သင်္ကေတများမှာ နေ၊ ကိုင်ထားသော ဗျပ်စောင်း၊ လေး နှင့် နေ့စဉ် ကောင်းကင်၌ သွားလာရာတွင် အသုံးပြုသော စစ်ရထား စသည်တို့ ဖြစ်သည်။ သူ့ကို delo ကျွန်းပေါ်၌ မွေးဖွားသည် သုဆိုသည်။ ဖခင်မှာ ဇုနတ်မင်းကြီးဖြစ်သည်။ မိခင်မှာ leto ဖြစ်သည်။ အမျိုးသမီး များစွာနှင့် ရင်းနှီးကျွမ်းဝင်ခဲ့သော်လည်း အိမ်ထောင်မရှိပေ။ သို့သော် calliope နှင့် ကလေးတစ်ယောက်ထွန်းကားသည်။ အမည်မှာ orpheus ဖြစ်သည်။ Apollo ၏ နတ်ကွန်းမှာ Delphi တောင်ပေါ်တွင်ရှိသည်။ ပုရောဟိတ်အတက်၊ မန်းမှူတ်ခြင်းအတက်၊ ဂီတ၊ သီချင်း၊ ကဗျာ၊ လေးပစ်အတက် စသည်တို့နှင့်ပါတ်သက်၍ ကိုးကွယ်ကြသည်။ လူငယ်များကို စောင့်ရှောက်သည် ဟုဆိုသည်။ အပိုလိုသည် delphi တောင်တန်း ပေါ်ရှိ python စပါးကြီးမြွေကြီး အားသူ၏ လေးနှင့်မြားကိုသုံးကာ နှိမ်နှင်းနိုင်ခဲ့သည်။ အပိုလို၏ မြားသည် ရောဂါအချို့ကို ပြောက်ကင်းစေနိုင်သည် ဟုဆိုသည်။ ဂရိပြည်တွင် ကပ်ရောဂါကျရောက်စဉ်က အပိုလို၏မြားများကို လူများသို့ပစ်လွှတ်ရန် တောင်ဆိုခဲ့သည်။ ထိုအခါ ရောဂါများပျောက်ကင်းခဲ့သည်။ ထို့ကြောင့် နာမကျန်း ဖြစ်သူများ apollo ကိုဆုတောင်းကြသည်။ ထို့ကြောင့် apollo ကိုအကြောင်းပြု၍ မြွေသည် ဆေးပညာ၏ သင်္ကေတ ဖြစ်လာသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဂရိတို့သည် နတ်များစွာကို ကိုးကွယ်ယုံကြည် ကြသည်။ ကောင်းကင်နတ် (Zeus)၊ နေနတ် (Apollo)၊ လေနတ် (Athena) စသည့် တန်ခိုးကြီးနတ်များကို ကိုးကွယ်ကြသည်။ တမလွန်ဘဝနှင့် ပတ်သက်၍လည်း ယုံကြည်ချက် ထားရှိသည်။ မိမိတို့ အသက်ရှင်စဉ်က ပြုလုပ်ခဲ့သော ကောင်းမွေ၊ ဆိုးမွေ အလျောက် နောင်တမလွန်တွင် ရောက်ရှိရမည်ဟု ယုံကြည်ကြသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"လာချိဒ်မျိုးနွယ်စုအချို့ မေခမြစ်အထက်ပိုင်း ချုံဒါမံဘယ်လန်(Cung Dan be Lang:)ဒေသတွင် နေထိုင်ချိန် ဘီစီ(၄)ရာစုခန့် ခရစ်သက္ကရာဇ်(၁၅)ရာစု အစောပိုင်းတွင် ချူးဒါမ်ငယော်ဒေသမှ လာချိဒ်လူမျိုးများ ဆင်းသက်လာကြသည်။ ယခု မြစ်ကြီးနားအရှေ့မြောက်ဘက် ချီဖွေမြို့နယ်နှင့် ဆော့လော်မြို့နယ် မြောက်ဘက် ထော့လန်ဒေသအတွင်း တည်ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ရှိုးဂန်း(将軍|shōgun)  ဆိုသည်မှာ ဂျပန် စစ်အာဏာရှင်ခေတ်က စစ်တပ်အတွင်းတွင် ရှိသော ရာထူး အဆင့်အတန်း တစ်ခု ဖြစ်သည်။ ယခုခေတ်တွင် ရာထူး အဆင့်အတန်းအားဖြင့် စစ်သေနာပတိချုပ် နှင့် ညီမျှသည်။ ရှိုးဂန်း၏ မူလ အဓိပ္ပာယ်မှာ ဗိုလ်ချုပ် ဖြစ်သော်လည်း ဂျပန်သမိုင်း တစ်လျှောက် အချိန်ကာလ အပိုင်းအခြား အမျိုးမျိုး တို့တွင် အုပ်ချုပ်ခဲ့သော ဆဲအိ တိုင်းရှိုးဂန်း တို့ကို အတိုကောက် အားဖြင့်လည်း ခေါ်ဝေါ်ကြသည်။ ဆဲအိတိုင်း ရှိုးဂန်း ဆိုသည်မှာ အရှေ့ဘက်မှ အရိုင်းအစိုင်းတို့ကို အောင်နိုင်သူဟု အဓိပ္ပာယ် ရပြီး သူတို့သည် မဲအိဂျီ ဘုရင် ထံသို့ ၁၈၆၇ တွင် အာဏာစွန့်လွှတ်ခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"(၂) လျှပ်စစ်အဖိုဓာတ်ကိုဆောင်သော ဟိုက်ဒြိုဂျင် အိုင်းယွန်းများ(H + ) နှင့် (၃) လျှပ်စစ်အမဓာတ်ကို ဆောင်သော ကလိုရင်းအိုင်းယွန်းများ(CL _ ) ဖြစ်သည်။ ကလိုရိုက်နှင့် အစည်းကွဲသွားသော ဟိုက်ဒြိုဂျင်အိုင်းယွန်း(H + ) ကလိုရင်းအိုင်းယွန်း(CL _ ) တို့သည် အစည်းကွဲသွားလိုက်၊ H   CLÛ H + CL _ (H + ) နှင့်လျှပ်စစ်အမဓာတ်ကို ဆောင်သော ကလိုရင်းအိုင်းယွန်း (CL _ ) တို့သည် ကွဲထွက်သွားကြ၏။ (H + ) များသည် ဓာတ်မတိုင်ရှိရာသို့ သွား၍ လျှပ်စစ်အမဓာတ်ကို (CL _ ) များက ဓာတ်ဖိုတိုင်ရှိရာသို့ သွားကြ၏။ (H + ) သည်ဓာတ်မတိုင်သို့ရောက်၍ တွေ့ထိသောအခါ (CL _ ) ကလည်း ဓာတ်ဖိုတိုင်ရှိရာသို့ရောက်၍ (H + ) များရှိလျှင် ထိုပစ္စည်းကို အက်ဆစ်ဟုခေါ်၏။ အကယ်၍ ပစ္စည်း(HO _ ) များရှိလျှင် ထိုပစ္စည်းကို ဗေ့ဟုခေါ်၏။ အကယ်၍ (H + )(HO _ ) အစား အခြားလျှပ်စစ်အမဓာတ်ကို ဆောင်သည့်","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဦးလေးမောင် (ခရစ် ၁၈၉၉-၁၉၇၄)ကို သရက်ခရိုင်၊ အောင်လံမြို့တွင် ခရစ်နှစ် ၁၈၉၉ခု၊ နိုဝင်ဘာလတွင် အဖ ဦးပို ၊ အမိ ဒေါ်ပန်း တို့မှ ဖွားမြင်ခဲ့သည်။ အောင်လံမြို့တွင် ၁၀ တန်းအောင်မြင်သော ပညာသင်ကြားခဲ့ပြီး ၁၉၂၃-၂၄ မှစ၍ အောင်လံမြို့ ၊ ဗုဒ္ဓသာသာနပြု အမျိုးသားကျောင်း (B.T.N) တွင် ကျောင်းအုပ်အဖြစ် ဆောင်ရွက်ခဲ့သည်။ ဂျီစီဘီအေ အသင်းကြီးမှ ၂၁ ဦးများနုတ်ထွက်ကွဲပြားသွားချိန်၌ အထောက်အပံ့မခံသော အမျိုးသားကျောင်းအဖြစ် ရပ်တည်ခဲ့သည်။ ထို့နောက် ရန်ကုန်မြို့သို့ ရောက်ရှိလာပြီးလျှင် ဝံသာနု ဂျီစီဘီအေအဖွဲ့ကြီး၏ ဝံသာနု သတင်းစာတွင် တိုက်အုပ်အဖြစ် လည်းကောင်း၊ အယ်ဒီတာအဖြစ်လည်းကောင်း တာဝန်ထမ်းဆောင်ခဲ့သည်။ နောက် ဂျီစီဘီအေအဖွဲ့များ အစိတ်စိတ်ကွဲပြားကြရာ ဦးစိုးသိမ်း ဂျီစီဘီအေတွင် ရုံးအုပ်အဖြစ် ၊ မင်္ဂလွန်း ဂျီစီဘီအေတွင် အထွေထွေအတွင်းရေးမှူး ၊ မောရိယ သတင်းစာတွင် အယ်ဒီတာချုပ်အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြန်သည်။ အောင်လံဦးလာဘ ဟူ၍ ထင်ရှားခဲ့သည်။ မြန်မာနိုင်ငံ လွတ်လပ်ရေးရရှိပြီးနောက် ဗမာ့ခေတ် သတင်းစာတွင် အယ်ဒီတာအဖွဲ့ဝင်တစ်ဦးအဖြစ် လည်းကောင်း၊ အစိုးရ သာသနာရေးဌာနတွင် လက်ထောက် ညွှန်ကြားရေးဝန်အဖြစ် လည်းကောင်း တာဝန်ထမ်းဆောင်ပြီး အငြိမ်းစားယူခဲ့သည်။ ထို့နောက် မြန်မာနိုင်ငံရေးသမိုင်း (ပထမတွဲ၊ ဒုတိယတွဲ)စာအုပ်ကို ရေးသားပြုစုကာ စာပေဗိမာန် ပြည်သူ့လက်စွဲစာစဉ်မှ ၁၉၇၄ ခုနှစ်တွင် ထုတ်ဝေခဲ့သည်။ ၎င်းစာအုပ် ပုံနှိပ်ထုတ်ဝေပြီးနောက် ၁၉၇၄ခုနှစ် ဧပြီလ (၇)ရက်နေ့၌ လူကြီးရောဂါဖြင့် အမှတ် ၄၆၈၊ ၂၂ လမ်း၊ ၁၃ရပ်ကွက်၊ တောင်ဥက္ကလာပမြို့နယ်နေအိမ်တွင် ကွယ်လွန်သွားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဂျိမ်းစ် စီစေး ဟက်လို (James Cecil Hatlo) ကို ဂျင်မီဟက်လို ဟု လူသိများသည်။ ထင်ရှားသော အမေရိကန် ကာတွန်းဆရာတစ်ဦး ဖြစ်ပြီး နာမည်ကျော် ကောမစ် စထရစ်ကာတွန်းများကို ရေးဆွဲခဲ့သူလည်း ဖြစ်သည်။ ၎င်း ဖန်တီးခဲ့သော They'll Do It Every Time အမည်ရှိ ကောမစ်စထရစ် ကာတွန်းကို ၁၉၂၉ခုနှစ်တွင် စတင်ဖန်တီးခဲ့ရာ ကွယ်လွန်ခဲ့သည့် ၁၉၆၃ခုနှစ်အထိ ဆက်လက်ရေးဆွဲခဲ့သည်။ သူ၏ အခြားသော ကောမစ်စထရစ်ကာတွန်းတစ်ခု ဖြစ်သော Little Iodine သည် ၁၉၄၆ခုနှစ်တွင် ရုပ်ရှင်အဖြစ် ပြောင်းလဲခဲ့သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ဟက်လိုကို ၁၈၉၇ခုနှစ်၊ စက်တင်ဘာလ ၁ရက်နေ့တွင် အမေရိကန်ပြည်ထောင်စု၊ ရုဒ်အိုင်းလန်းပြည်နယ်၊ အရှေ့ပရိုဗီးဒန့်တွင် မွေးဖွားသည်။ သူ၏ ဖခင်မှာ စကော့တလန်နိုင်ငံ၊ အော့ကနီးကျွန်းမှ ပြောင်းရွှေ့အခြေချသူ ဖြစ်သည်။ ဟက်လို ငယ်စဉ်မှာပင် သူ၏မိသားစုသည် လော့စ်အိန်ဂျယ်လီးစ်မြို့သို့ ပြောင်းရွှေ့သည်။ ပထမကမ္ဘာစစ် ဖြစ်ပွားသောအခါ ဟက်လိုသည် အမြင်အာရုံ သိပ်မကောင်းသော်လည်း လေယာဉ်မောင်း ဖြစ်ချင်သဖြင့် ကယ်လီဖီးလ် (Kelly Field) သို့ ပြောင်းရွှေ့လာခဲ့သည်။ သို့သော် စပိန်တုပ်ကွေးရောဂါ ဖြစ်သဖြင့် သူ စစ်နှင့်လုံးဝလွဲချော်သွားခဲ့သည်။ သတင်းစာအတွက် အခြားကာတွန်းဆရာတစ်ဦး၏ကာတွန်းများ အချိန်မီရောက်မလာသဖြင့် မပါဝင်ဖြစ်သောအခါ ယင်းနေရာတွင် ဟက်လိုက အစားထိုးကာတွန်းရေးဆွဲရသည်။ ယင်းကာတွန်းမှာ They'll Do It Every Time ကာတွန်းများ ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"* ကျေးလက်ဒေသဖွံ့ဖြိုးတိုးတက်ရေး ဦးစီးဌာန၏ အင်တာနက် စာမျက်နှာ","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ကရင်အမျိုးသား လွတ်မြောက်ရေး တပ်မတော် (; အတိုကောက် KNLA) သည် ကရင် အမျိုးသား အစည်းအရုံး၏ လက်နက်ကိုင်အဖွဲ့အစည်း ဖြစ်သည်။ ကရင်လူမျိုးများ၏ ကိုယ်ပိုင်အခွင့်အရေးအတွက် မြန်မာနိုင်ငံ အစိုးရအား ၁၉၄၉ မှ စတင်ကာ ဆန့်ကျင်တိုက်ခိုက်လာခဲ့သည့် အဖွဲ့ဖြစ်သည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<References />","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မဂ္ဂနီစီယမ် (Magnesium)သည် သတ္တုဒြပ်စင် တမျိုးဖြစ်ပြီး ဒြပ်စင်အလှည့်ကျဇယား (Periodic table) ၏ အုပ်စု အမှတ် -၂ (Group -II) တွင် ပါဝင်ပြီး အတိုကောက်သင်္ကေတ အဖြစ် (Mg) ဟု သတ်မှတ်ထားပါသည်။ ၎င်း၏ အက်တမ် အမှတ်စဉ် သည် ( ၁၂ ) ဖြစ်ပြီး၊ အက်တမ် ၏ အလေးချိန်သည် (၂၄.၃၁၂) ဖြစ်ပါသည်။ မဂ္ဂနီစီယမ် သည် ငွေရောင်သန်းနေသော အဖြူရောင်ဖြစ်ပြီး အလွန်ပေါ့ပါး ပါသည်။ ၎င်း၏ သိပ်သည်းဆ သည် ၁.၇၄ (1740 kg/m3 (0.063 lb/in3 or 108.6 lb/ft3) ) ဖြစ်သည်။ မဂ္ဂနီစီယမ် ကို စက်ရုံများတွင် အလွန်ပေါ့ပါးစွာ တည်ဆောက်ထားသော သတ္တုအဖြစ် ရှေးယခင်ထဲက သိရှိထား သည် ။ အဘယ်ကြောင့်ဆိုသော် ၎င်း၏ နိမ့်ပါးသော အလေးချိန် နှင့် ခံနိုင်ရည် ရှိသောသတ္တုစပ် ပုံစံ ဖြင့်ဖွဲ့စည်းထားသော ကြောင့်ဖြစ်သည်။ မဂ္ဂနီစီယမ် သည် လွယ်ကူစွာ ဓာတ်ပြုနိုင်ပြီး၊ ၎င်းကို ဟိုက်ဒရိုဂျင်ရှိသော ဆူပွက်နေသော ရေထဲတွင်ထားရှိသောအခါ ဆားနှင့် အောက်ဆီဂျင်ဓာတ်ပေါင်းကို လျော့နည်းသွားစေခြင်းဖြင့် အကောင်းဆုံး သတ္တုကို ထုတ်လုပ်ပေးနိင်ပါသည်။ ၎င်းသည် non-metals များ၊ အက်စစ်များ နှင့် လည်း အတူတကွ ပေါင်းနိုင်သည်။ မဂ္ဂနီစီယမ် ကို ဓာတ်ကူ ပစ္စည်း အဖြစ် ဇီဝဓာတု ဓာတ်ပြုခြင်းများဖြစ်သော လျော့ချခြင်း၊ ပေါင်းစပ်ခြင်း၊ ဟိုက်ဒရိုဂျင်ဖယ်ရှားခြင်းတို့တွင် အသုံးပြုပါသည်။ ၎င်းကို အချိန်ကြာမြင့်စွာအသုံးပြုပြီး အထူးသဖြင့် ပေါင်းစပ်ခြင်း နှင့် အစိတ်အပိုင်းများစွားပါဝင်သော organic တွင် Grignard ပေါင်းစပ်ခြင်းနည်းကို လူအများသိရှိပြီးဖြစ်ပါသည်။ အဓိက သတ္တုများမှာ – Aluminium, Manganese, zircon, zinc, rare-earth metals နှင့် thorium တို့ဖြစ်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မဂ္ဂနီစီယမ် ဓာတ်ပေါင်းကို (သတ္တု ၊ဖန်) မီးပြင်းဖိုတွင် ပေါင်းစပ်ရန်ခက်ခဲသော သံ၊ စတီး၊ သံဓာတ်ပါသော သတ္တု၊ ဖန် နှင့် ဘိလပ်မြေတို့တွင် အသုံးပြုပါသည်။ အထူးသဖြင့် aeroplane နှင့် missile တည်ဆောက်ရေးတွင် ၎င်းကို အလူမီနီယမ်၏ အလေးချိန်လျော့ချရာတွင် အရေးကြီးဆုံး ဖြစ်သည်။ ၎င်း ကို ဖွဲ့စည်းမှု မရှိသေးသော ဓာတုပစ္စည်းများ၊ သတ္တုစပ်များတွင် အများဆုံးအသုံးပြုပါသည်။ မဂ္ဂနီစီယမ် ပါဝင်သော အရာများကို စက်ရုံများ ၊စိုက်ပျိုးမွေးမြူရေး များတွင် ကျယ်ပြန့်စွာအသုံးပြုပါသည်။ မဂ္ဂနီစီယမ်ကို အချို့နေရာများတွင်လည်း အသုံးပြုနိင်ပါသည်။ ဥပမာ- သံ နှင့် စတီးများတွင် ကန့်(sulphur) ကိုဖယ်ထုတ်ခြင်း ၊ ယူရေနီယမ် သန့်စင်ရာတွင်အသုံးပြုခြင်း၊ ဓာတ်ပုံ တံဆိပ်တုံး ထုသော အပြားထုတ်လုပ်ခြင်း ၊ မီးရှူးမီးပန်း ဗြောက်အိုးစသည့်လုပ်ငန်းများ၊ အချက်ပြမီးထုတ်လုပ်ခြင်း နှင့် ဓာတ်ပုံရိုက်ရာတွင် လျှက်တပြက် မီးလုံး ထုတ်လုပ်ခြင်းတို့တွင် အသုံးပြုပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"မဂ္ဂနီစီယမ် သည် ပတ်ဝန်းကျင်တွင် ၈ ခုမြောက် အများဆုံပါဝင်သော ဒြပ်စင်ဖြစ်ပြီး မာကြောသော ကမ္ဘာမြေကြီးတွင် ၂ % ပါဝင်ပြီး၊ ပင်လယ်ရေထဲတွင် တတိယ အပေါ များဆုံးပျော်ဝင်နေသော ဒြပ်စင် ဖြစ်ပါသည်။ ၎င်းသည် သဘာဝအားဖြင့် အလွန်ပေါများပြီး များသောအားဖြင့် ကျောက်တုံးကျောက်ခဲတို့နှင့် ပြည့်နှက်နေသော တွင်းထွက်ပစ္စည်း၊ တွင်းထွက်ပစ္စည်း ကဲ့သော အရာများ သံလိုက်ဓာတ် ပါဝင်သောအရာများ၊ များတွင် တွေ့ရှိရတတ်ပါသည်။ ထို့အပြင် ၎င်းကို ပင်လယ်ရေ၊ မြေအောက်ဆားရည် နှင့် ဆားပါဝင်သော အလွှာများတွင်လည်း တွေ့ရတတ်ပါသည်။ ၎င်းသည် မာကြောသော ကမ္ဘာမြေကြီး ၏ မျက်နှာပြင်တွင် တတိယအများဆုံးပါဝင်ပြီး အလူမီနီယမ် ၊သံတို့ထက် သာလွန်စွာပါဝင်ပါသည်။ အမေရိကန်တွင် ၎င်းသည် အဓိက အထောက်အပံ့ သတ္တုဖြစ်ပြီး 1995 ထိ ကမ္ဘာ ၏ ၄၅%ကို ထုတ်လုပ်ပေးပါသည်။ China ၊ Turkey ၊ North Korea ၊ Slovakia ၊Austria ၊ Russia နှင့် Greece နိုင်ငံများတွင် တွင်းထွက်ပစ္စည်း နှင့် သံလိုက်ဓာတ်ပါသော အရာများကို သတ္တုတွင်းများတွင် ၁ နှစ်လျင် တန်ပေါင်း ၁၀ မီလီယံ ထုပ်လုပ်ပေးပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ရုပ်ပိုင်းဆိုင်ရာအန္တရာယ် များမှာ အမှုန်များသည် လေထုထဲတွင် ရောနှောခြင်းဖြင့် ပေါက်ကွဲနိုင်ခြင်း (သို့) အဖြုန်းစေ့ပုံစံအဖြစ် ပြောင်းလဲနိုင်ပါသည်။ ခြောက်သွေ့နေလျှင် ၎င်းသည် လှည့်ပတ်နေနိုင်ခြင်း ၊ လေနှင့်သက်ဆိုင်သော ပို့ဆောင်ခြင်း နှင့် သွန်ထွက်ခြင်း တို့ကြောင့် လျှပ်စစ်ဓာတ်ကို ဖြစ်ပေါ်စေနိုင်ပါသည်။ ဓာတုဗေဒနှင့် ပတ်သက်သောအန္တရာယ်များမှာ ၎င်းသည် လေထဲတွင် လောင်ကျွမ်းစေနိုင်ခြင်း (သို့) ရေငွေ့တွင် မအီမသာဖြစ်ခြင်း (သို့) အဆိပ်အတောက် အငွေ့ကို ဖြစ်ပေါ်စေနိုင်ပါသည်။ ၎င်းသည် အောက်စီဂျင် ဓာတ်ပေါင်းများဖြင့် ပြင်းထန်စွာ ဓာတ်ပြုနိုင်ပါသည်။ အခြားသော ဒြပ်စင်များဖြင့်လည်း ပြင်းထန်စွာဓာတ်ပြု ခြင်းဖြင့် မီလောင်နိုင်ခြင်း၊ ပေါက်ကွဲစေခြင်းဖြင့် အန္တရာယ်ဖြစ်ပေါ်စေနိုင်ပါသည်။ အက်စစ်များ နှင့် ဟိုင်ဒရိုဂျင် (see ICSC000 1 ) အရည်များဖြင့် ဓာတ်ပြုပြီး မီးလောင်နိုင်ခြင်း၊ ပေါက်ကွဲစေခြင်းဖြင့် အန္တရာယ်ဖြစ်ပေါ်စေ နိုင်ပါသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အသင့်အတင့် အနည်းအကျဉ်းမဂ္ဂနီစီယမ် ချို့တဲ့မှုများတွင်လည်း ပြဿနာအတော်များများ ဖြစ်ပွားနိုင်သည်။ ၎င်းတို့ထဲတွင် ဝမ်းချုပ်ခြင်း၊ အိပ်မပျော်ခြင်းသည် အဖြစ်အများဆုံး လက္ခဏာများ ဖြစ်ကြသည်။ အသင့်အတင့်နှင့် အနည်းအကျဉ်း မဂ္ဂနီစီယမ် ချို့တဲ့သူများသည် အင်ဆူလင် မတိုးခြင်းဖြစ်ပွားကာ အမျိုးအစား (၂) ဆီးချိုရောဂါဖြစ်ပွားမှု များပြားခြင်းတို့ ဖြစ်တတ်သည်။ အခြားလေ့လာမှုများအရ အူလမ်းကြောင်းရောင်ရမ်းခြင်းရောဂါများဖြစ်သော မဂ္ဂနီစီယမ် Crohn's နှင့် irritable bowel syndrome တို့သည် မဂ္ဂနီစီယမ်ချို့တဲ့မှုနှင့် ဆက်စပ်လျက်ရှိသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"အကြံကောင်းတစ်ခုမှာ အရည်အသွေး (Quality) ကောင်းသော အားဆေးတစ်မျိုးအား ပုံမှန်သောက်သုံးပေးခြင်း ဖြစ်သည်။ အားဆေးအားစတင်၍ မသောက်မီနှင့် ၎င်းအားဆေးတွင် မဂ္ဂနီစီယမ် မည်မျှပါဝင်သည်ကို သေချာစစ်ဆေးပြီး သောက်သင့်သည်။ အမေရိကန်နိုင်ငံတွင်မူ အာဟာရအမျိုးမျိုးအတွက် နေ့စဉ်သောက်သင့်သော ပမာဏညွှန်းကိန်း DRIs (Dietary Reference Intakes) ကို သုံးစွဲသည်။ အရွယ်ရောက်ပြီးသူများ နေ့စဉ်သောက်သင့်သော မဂ္ဂနီစီယမ်ပမာဏမှာ DRIs အရ အမျိုးသားများအတွက် တစ်နေ့လျှင် ၄၀၀ မှ ၄၂၀ မီလီဂရမ်ဖြစ်ပြီး အမျိုးသမီးများအတွက်မူ ၃၁၀ မှ ၃၆၀ မီလီဂရမ် ဖြစ်သည်။ သို့ရာတွင် ကျန်းမာရေးဝန်ထမ်းများနှင့် တိုင်ပင်သည်က အကောင်းဆုံးဖြစ်သည်။ အနည်းဆုံး မည်သို့သော မဂ္ဂနီစီယမ် အမျိုးအစားကို သောက်သင့်သည်ကို မေးမြန်းရမည်။ လေ့လာမှုအမျိုးအစားများအနက် magnesium lactale နှင့် magnesium chloride တို့မှာ ခန္ဓာကိုယ်မှ စုပ်ယူမှ အကောင်းဆုံးဖြစ်ကြောင်း တွေ့ရသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"PSR B1509-58 သည် ပါလဆာ တစ်စင်းဖြစ်ပြီး ကြယ်စုတန်း Circinus မှ အလင်းနှစ် ၁၇၀၀၀ ခန့်အကွာတွင် တည်ရှိသည်။ ယင်းအား Einstein Observatory မှ ၁၉၈၂ ခုနှစ်တွင် တွေ့ရှိခဲ့သည်။ သက်တမ်းအားဖြင့် ၁၇၀၀ နီးပါးရှိပြီး နက်ဗျူလာတစ်ခုထဲတွင် အကျယ်အားဖြင့် အလင်းနှစ် ၁၅၀ ခန့် နေရာယူထားသည်။","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"ပတ္တလား = Sanskrit ဝါဒ္ယ+Myan တလား (ပတ္တလား = xylophone )","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"},{"value":"<references/>","name":"Burmese","natural":"မြန်မာဘာသာ","classification":"my"}]}