{"lines":[{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ခွေးရူးပြန်ရောဂါကာကွယ်ဆေး ()သည် ခွေးရူးပြန်ရောဂါကို ကာကွယ်ပေးသည့် ကာကွယ်ဆေးတစ်မျိုးဖြစ်သည်။  စိတ်ချရပြီး အကျိုးသက်ရောက်မှုလည်းရှိသော ကာကွယ်ဆေးအမျိုးပေါင်းများစွာရှိသည်။ ခွေးရူးပြန်ရောဂါဖြစ်စေသောဗိုင်းရပ်စ်ပိုးနှင့် မထိတွေ့ခင် သို့မဟုတ် ခွေး၊လင်းနို့ အကိုက်ခံရ၍ ဗိုင်းရပ်စ်ပိုးနှင့်ထိတွေ့ပြီးလျှင် ဤကာကွယ်ဆေးထိုးပေးနိုင်သည်။ အကြိမ်ပေါင်း(၃)ကြိမ်ထိုးပြီးလျှင် ခွေးရူးပြန်ရောဂါကာကွယ်သည့်ခုခံအားကို အချိန်ကြာရှည်စွာရရှိနိုင်သည်။ ဤကာကွယ်ဆေးကို အရေပြား သို့မဟုတ် ကြွက်သားထဲသို့ ထိုးနှံရသည်။ ခွေးရူးပြန်ရောဂါဖြစ်စေသောဗိုင်းရပ်စ်ပိုးနှင့် ထိတွေ့ပြီးပါက ဤကာကွယ်ဆေးနှင့်အတူ ခွေးရူးပြန်ရောဂါကို ခုခံပေးသောပဋိပစ္စည်း (immunoglobulin)ကိုပါ ပေးရသည်။ ခွေးရူးပြန်ရောဂါကူးစက်ခံရနိုင်ခြေရှိသူများသည် ဤကာကွယ်ဆေးကို ကြိုတင်ထိုးနှံထားသင့်သည်။ ဤကာကွယ်ဆေးသည် လူနှင့်အခြားတိရစ္ဆာန်များတွင်ပါ အကျိုးသက်ရောက်မှုရှိသည်။ ခွေးများကို ကာကွယ်ဆေးထိုးပေးခြင်းဖြင့် လူများသို့ခွေးရူးပြန်ရောဂါမကူးစက်အောင် ကာကွယ်နိုင်သည်။ ခွေးရူးပြန်ရောဂါကာကွယ်ဆေးကို အသက်အရွယ်မရွေး လူတိုင်းတွင် စိတ်ချစွာ အသုံးပြုနိုင်သည်။ လူပေါင်း(၃၅-၄၅)ရာခိုင်နှုန်းခန့်၌ ဆေးထိုးသည့်နေရာတွင် နီရဲခြင်းနှင့် နာကျဉ်ခြင်းတို့ ခဏတာဖြစ်တတ်သည်။ (၅-၁၅)ရာခိုင်နှုန်းခန့်တွင် ကိုယ်ပူခြင်း၊ ခေါင်းကိုက်ခြင်းနှင့် ပျို့တက်ခြင်းတို့ ဖြစ်တတ်သည်။ ခွေးရူးပြန်ရောဂါဖြစ်စေသောဗိုင်းရပ်စ်ပိုးနှင့် ထိတွေ့ခဲ့သော လူတိုင်းသည် ဤကာကွယ်ဆေး ထိုးသင့်သည်။ ကာကွယ်ဆေးအများစုတွင် သာမီရိုစယ်(thimerosal)ဟုခေါ်သော ကြာရှည်ခံအောင်ထိန်းသိမ်းသည့်ပစ္စည်း မပါဝင်ပါ။ အာရုံကြောတစ်ရှူးမှ ပြုလုပ်သော ကာကွယ်ဆေးကို အာရှတိုက်နှင့် လက်တင်အမေရိကတိုက်ရှိ တချို့နိုင်ငံများတွင် အသုံးပြုသော်လည်း ၎င်းဆေးမှာ အကျိုးသက်ရောက်မှုနည်း၍ ဘေးထွက်ဆိုးကျိုးများ ပိုများသည်။ ထို့ကြောင့် ၎င်းဆေးများကို ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့မှ အသုံးပြုရန်မသင့်ဟု အကြံပြုထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 113 သည် lenticular အမျိုးအစား ဂယ်လက်ဆီဖြစ်ပြီး စီတပ် ကြယ်စုတန်းထဲတွင် ကမ္ဘာမြေမှ အလင်းနှစ် ၂၁၀ မီလီယံ ဝေးကွာသည်။ ယင်းအား Ernst Wilhelm Leberecht Tempel ဆိုသူမှ ဩဂုတ် ၂၇၊ ၁၈၇၆ ခုနှစ်တွင် ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဗမ်းဗူး ဆွိုက်ဒီး' (melocanna bambusoides) ဟုခေါ်သည်။ တစ်ပင်တိုင်ဝါး","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သမတဖြစ်လာသည့်နောက်တွင် အမှားအယွင်းများကို စတင်ကျူးလွန်သည်။ ပြည်တွင်းစစ်ကိုရှောင်လွဲလိုသည်ကြောင့် တောင်ပိုင်းသားများကို မျက်နှာသာပေးရန် ကြိုးစားမှုကြောင့် ဝေဖန်ခံလာရသည်။ ၁၈၄၅တွင် ထုတ်ပြန်သော ကန်းဆပ်စ်-နီဘရာစကာ ဥပဒေတွင် ကျွန်စနစ်လက်ခံရေး (သို့) ပယ်ဖျက်ရေးမှာ သက်ဆိုင်ရာပြည်နယ်များ၏ အတွင်းရေးသာဖြစ်ပြီး ဗဟိုအစိုးရအနေဖြင့် ဝင်ရောက် စွပ်ဖက်ခြင်းမပြုဟုဆိုထားသည်။ ထို့အပြင်ထိုနယ်မြေများတွင် ကျွန်စနစ်လိုလားသူများကို အုပ်ချုပ်ရေးဌာနများတွင် ဆက်တိုက်ခန့်ထားသဖြင့် ကျွန်စနစ်ဖျက်သိမ်းလိုသူများ မကျေမနပ်ဖြစ်လာကြသည်။ ထိုမကျေနပ်မှုများကြောင့် ဒေသတွင်း အသေးစားစစ်ပွဲများဖြစ်လာသဖြင့် ကန်းဆပ်စ်ပြည်နယ်ကို Bloody Kansas ဟုပင်အမည်ပြုကြသည်။ အခင်မင်ဆုံးသော မိတ်ဆွေလည်းဖြစ်သည့် ကာကွယ်ရေးဝန်ကြီး ဂျက်ဖာဆန် ဒေးဗီးစ် ကဆူပူမှုများကို ကြိုးစားနှိမ်နှင်းထိန်းသိမ်းသော်လည်း မနိုင်နင်းတော့ပေ။ (ဂျက်ဖာဆန်ဒေးဗီးစ်သည် နောင်တွင် တောင်ပိုင်းမှ ဝင်တိုက်ပေးခဲ့သည်။)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဗီယင်ကျန်းဘုရင့်နိုင်ငံ(Kingdom of Vientiane) သည် ၁၇၀၇ခုနှစ်တွင် လန်ဆန်းဘုရင့်နိုင်ငံ ပြိုကွဲရာမှ ပေါ်ပေါက်လာခဲ့သော ဘုရင့်နိုင်ငံငယ်တစ်ခုဖြစ်သည်။ ၁၇၆၅-၁၇၇၈ ခုနှစ်အတွင်း မြန်မာ ကုန်းဘောင်မင်းဆက်၏ လက်အောက်ခံနယ်တစ်ခုဖြစ်ခဲ့သည်။ ၎င်းသည် ၁၈၂၈တွင် ထိုင်းတို့က ပြည်နယ်တစ်ခုအဖြစ် မသွတ်သွင်းမီအချိန်ထိ ထိုင်းတို့၏ ရတနာကိုစင်ဘုရင့်နိုင်ငံ ၏ လက်အောက်ခံနယ်မြေ ဖြစ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၆ ခုနှစ်၊ ဇွန်လတွင် တရုတ်နိုင်ငံ နှင့် ထိုင်းနိုင်ငံ၊ဘန်ကောက် သို့ ပျံသန်းခွင့် ရရှိခဲ့သည်။ ၂၀၀၆ ခုနှစ်၊ အောက်တိုဘာလတွင် ကုမ္ပဏီသည် ကမ္ဘောဒီးယားနိုင်ငံ၊ ဆင်းရပ်ဘ် သို့ ပျံသန်းရန် စတင်ခဲ့သည်။ ၂၀၀၇ ခုနှစ်တွင် အဲပုဂံလေကြောင်းလိုင်း၌ ဘန်ကောက်၊ စင်ကာပူ၊ အိုဆာကာ၊ ဆိုးလ်၊ ချင်းမိုင် နှင့် ကူမင်း သို့ ပျံသန်းဖို့ရန် လေယာဉ်ပျံ(A310-200) နှစ်စီးထပ်တိုးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒန်နီယယ် ဘာနော့လိ(; ၈ ဖေဖော်ဝါရီ ၁၇၀၀ – ၁၇ မတ် ၁၇၈၂)သည် ဆွစ်လူမျိုး သင်္ချာပညာရှင်နှင့် ရူပဗေဒပညာရှင်တစ်ဦးဖြစ်ပြီး ဘာနော့လိညီအစ်ကိုများထဲမှ ထင်းရှားသော သင်္ချာပညာရှင်များထဲမှ တစ်ဦးဖြစ်သည်။ သူအား မက္ကဲနစ်ပညာရပ်တွင် အထူးသဖြင့် Fluid mechanics တွင် သင်္ချာပညာအား အသုံးချသင်္ချာအဖြစ် ဆောင်ရွက်နိုင်မှု၊ ဖြစ်တန်စွမ်း(Probability)နှင့် စာရင်းအင်းပညာ(Statistics)တို့တွင် ရှေးဦးလမ်းသစ်ထွင်မှုတို့ကြောင့် ထင်ရှားသည်။ သူအမည်အား အမှတ်ရစေရန် စွမ်းအင်တည်မြဲမှုနိယာမမှ စံအခြေအနေတစ်ခုကို ဘာနော့လိနိယာမဟု မှည့်ခေါ်ထားပြီး mechanism ကို သင်္ချာနည်းဖြင့် ဖော်ပြထားကာ ၂၀ ရာစု၏ အရေးပါသော နည်းပညာဖြစ် ကာဘရိုက်တာနှင့် လေယာဉ်တောင်ပံတို့၏ အခြေခံသဘောတရားဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒန်နီယယ် ဘာနေလိကို နယ်သာလန်နိုင်ငံ၊ ဂရိုနင်ဟန်မြို့တွင် သင်္ချာပညာ၌ ထူးချွန်ထင်ရှားသော မိသားစုမှ မွေးဖွားခဲ့ခြင်းဖြစ်သည်။ ဘာနောလိမိသားစုသည် မူလက စပိန်-နယ်သာလန်ပြည်နယ် Antwerp မြို့မှ ဖြစ်ပြီး ဟျူးဂျနိုးဘာသာဝင်တို့ကို စပိန်တို့၏ ဖိနှိပ်ခြင်းမှ ကင်းလွတ်စေခြင်းငှာ ဒေသပြောင်းရွေ့ နေခဲ့ကြခြင်းဖြစ်သည်။ ဖရန့်ဖွတ်မြို့တွင် ခေတ္တမျှနေကြပြီး ဆွစ်ဇာလန်နိုင်ငံ၊ ဘာဆဲလ်မြို့သို့ ပြောင်းရွေ့ခဲ့ကြသည်။ ဒန်နီယယ်သည် ဂျိုဟန် ဘာနောလိ(ကဲကုလဘာသာရပ်တွင် \"အစောပိုင်းတိုးတက်ဖွံဖြိုစေခဲ့သူ\"များမှ တစ်ဦးဖြစ်သူ)၏ သားဖြစ်ပြီး ဖြစ်တန်စွမ်းသီအိုရိကို ပထမဆုံး တွေ့ရှိခဲ့သူ ဂျက်ကော့ ဘာနေလိ၏ တူဖြစ်သည်။ မွေးချင်းညီအစ်ကို နောက်ထပ်နှစ်ဦး ရှိပြီး နီကိုလပ်နှင့် ဂျိုဟန်(၂) ဟုခေါ်သည်။ ဒန်နီယယ်နှင့် ဖခင်ဆက်ဆံရေးမှာ ချောမွေ့ပြေလည်ခြင်းမရှိပဲ အဖုအထစ်များ ရှိသည်ဟု ဆိုကြသည်။ ပဲရစ်တက္ကသိုလ်၌ ကျင်းပသော သိပ္ပံပညာဆိုင်ရာပြိုင်ပွဲတွင် ပထမနေရာရယူရန် သားအဖနှစ်ယောက်လုံး ပြိုင်ပွဲဝင်ကြရာ ဂျိုဟန်သည် ဒန်နီယယ်နှင့်နှိုင်းယှဉ်ပြောခံသည်ကို ရှက်ဖွယ်ကောင်းသဖြင့် မခံစားနိုင်ကာ သားဖြစ်သူ ဒန်နီယယ်ကို အိမ်မှနှင်ထုတ်ခဲ့သည်။ ဂျိုဟန်ဘာနောလိသည် ဒန်နီယယ်ရေးသားသော စာအုပ်ဖြစ်သည့် Hydrodynamica မှ အဓိကအချက်တို့ကို ကူးချကာ သူ၏စာအုပ်ဖြစ်သော Hydraulica တွင်း ခိုးယူးကူးချခဲ့ပြီး ရက်စွဲအား Hydrodynamica စာအုပ်ထုတ်ဝေခဲ့သည့် ရက်စွဲ၏ အရင်ရက်စွဲကို အသုံးပြုထုတ်ဝေခဲ့သည်။ ဒန်နီယယ်သည် ဖခင်ဖြစ်သူနှင့် ပြေလည်အောင် ကြိုးစားခဲ့သော်လည်း ဖခင်မှာ သူ၏ အမျက်ဒေါသတွေကို သူသေဆုံးသည်ထိတိုင် သယ်ဆောင်၍ သွားခဲ့လေသည်။ ကျောင်းနေစဉ်အရွယ်တွင် သူ့ဖခင်ဂျိုဟန်သည် သူအား စီးပွားရေးဘက်တွင် လိုက်စားစေလိုသည်။ သင်္ချာပညာရှင်အဖြစ် စောင့်မျှော်ခြင်းကို ဆင်းရဲခြင်းဆုလာဘ်ဟု ဖခင်ဖြစ်သူက မှတ်ယူသည်။ သို့ပေမယ် ဒန်နီယယ်သည် သင်္ချာပညာကို သင်ယူလိုသဖြင့် ထိုသည်ကို ငြင်းဆန်ခဲ့သည်။ နောင်တွင် ဖခင်ဖြစ်စေချင်သော စီပွားရေးကိုလေ့လာခဲ့သည်။ ဖခင်သည် သူအား ဆေးပညာအား သင်ယူစေသောအခါ ဒန်နီယယ်က ဖခင်သာ သူ့အား သင်္ချာကို သီးသန့်သင်ပေးမည်ဆိုပါက တက်မည်ဆိုကာ သဘောတူညီမှုယူခဲ့ကြသည်။ ဒန်နီယယ်သည် ဆေးပညာကို ဘာဆဲလ်၊ ဟိုက်ဒယ်ဘာ့ဂ်၊ စထရက်ဘာ့ဂ်မြို့များတွင် သွားရောက်သင်ကြားခဲ့ပြီး ခန္ဓဗေဒနှင့် ရုက္ခဗေဒတို့တွင် PhD ဘွဲ့ကို ၁၇၂၁ ခုနှစ်တွင် ရရှိခဲ့သည်။ သူသည် သူနှင့်ခေတ်ပြိုင်ဖြစ်သူ လီယွန်ဟတ် အွိုင်လာ၏ အရင်းနှီးဆုံးဖြစ်သည်။ ၁၇၂၄ ခုနှစ်တွင် သင်္ချာပါမောက္ခအဖြစ် စိန့်ပီတာစဘတ်မြို့တွင် သွားရောက်လုပ်ကိုင်ခဲ့သော်လည်း မကြာခဏဖျားနာခြင်းကြောင့် ၁၇၃၃ ခုနှစ်တွင် ပီတာစဘတ်မြို့မှ ထွက်ခွာလာခဲ့သည်။ ထို့နောက် ဘာဆဲလ်တက္ကသိုလ်သို့ ပြန်လာခဲ့ပြီး ဆေးပညာ၊ ရုပ်လွန်ပညာ(metaphysics)နှင့် ဒဿနိကဗေဒတို့တွင် ပါမောက္ခအဖြစ် သေဆုံးချိန်ထိတိုင်အောင် အစဉ်အဆက်ထမ်းဆောင်ခဲ့သည်။ ၁၇၅၀ ခုနှစ်၏ မေလတွင် ဒန်နီယယ်အား ဗြိတိန် တော်ဝင်အသင်း၏ အဖွဲ့ဝင်(Fellow of the Royal Society)အဖြစ် ရွေးချယ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆက်လက်၍ သူ၏ နောက်ထပ်ရှာဖွေတွေ့ရှိမှုများကို ပြောရမည်ဆိုလျှင် ဒန်နီယယ် ဘာနော့လိသည် အစောပိုင်း သူလေ့လာခဲ့သော စွမ်းအင်တည်မြဲမှုနိယာမဘက်သို့ ပြန်ရောက်သွားမည်ဖြစ်သည်။ အရာဝတ္တုတစ်ခုသည် အမြင့်တစ်ခုသို့ ရောက်သွားပါက ၎င်း၏အတည်စွမ်းအင်(potential energy)မှ အရွေ့စွမ်းအင်(kinetic energy)သို့ ပြောင်းလဲသွားခြင်းဟု သိရှိထားကြပြီးဖြစ်ရာ ဒန်နီယယ်သည် ထိုသည်ကို ကိုးကား၍ ရွေ့လျားနေသော အရည်သည် ၎င်း၏ ဖိအားအတွက် အရွေ့စွမ်းအင်းသို့ ပြောင်းလဲသွားခြင်းဖြစ်သည်။ ထိုသည်ကို သင်္ချာနည်းဖြင့် ဖော်ပြရလျှင်- ဤပုံသေနည်းတွင် P သည် ဖိအား၊ ρ သည် အရည်၏ သိပ်သည်းမှုနှင့် u  သည် ထိုအရည်၏ အလျင်ကို ဆိုလိုပါသည်။ ထိုဥပဒေသည်ကို ဆက်စပ်ကြည့်ပါက အလျင်တိုးလာသည်နှင့်အမျှ ဖိအားသည် လျော့ကျသွားမည်ဖြစ်သည်။ ထိုဥပဒေသကို လေယာဉ်ပျံများ၏ အတောင်ပံတည်ဆောက်မှုတွင် အသုံးပြုထာသည်။ လေယာဉ်ပျံအတောင်ပံ၏ အပေါ်ဘက်တွင် အလျင်များနိုင်သော ဧရိယာတစ်ခုကို ဖန်တီးရေးဆွဲထားပြီး ထိုနေရာသည် လေယာဉ်တောင်ပံအောက်ပိုင်းထက် ဖိအားနည်း၍ နေမည်ဖြစ်ရာ မြင့်မားသော ဖိအားကြောင့် လေယာဉ်၏အတောင်ပံသည် အပေါ်သို့ တွန်းတင်ထားခြင်း ဖြစ်၍နေမည်ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သူ၏ Hydrodynamica (1738)တွင် ဒန်နီယယ်သည် Kinetic theory of gases ၏ အခြေခံသဘောတရားများကို ဖော်ပြခဲ့ပြီး Boyle's law  အား ရှင်းလင်းနိုင်သော နည်းလမ်းများကိုလည်း အသုံးပြုခဲ့သည်။ သူသည် အွိုင်လာနှင့်အတူ Elasticity ကို လေ့လာခဲ့ကြပြီး Euler-Bernoulli beam equation ကို ဖော်ထုတ်နိုင်ခဲ့သည်။ ဘာနေလိနိယာမ(Bernoulli's principle)ကို အေရိုဒိုင်းနမစ်ပညာတွင် ထိရောက်စွာ အသုံးပြုနိုင်ခဲ့ကြသည်။ Léon Brillouin၏ အဆိုအရ principle of superposition ကို ဒန်နီယယ်ဘာနောလိက ၁၇၅၃ ခုနှစ်ကတည်းက ဖော်ပြပြီးသားဟုဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*Murray Rothbard. Daniel Bernoulli and the Founding of Mathematical Economics, Mises Institute (excerpted from An Austrian Perspective on the History of Economic Thought)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မှန်သင်း(Hmanthin) ၏ ရုက္ခဗေဒ အမည်မှာ Cinnamomuminers ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စီအန်ဂျီ ကဲ့သို့ အသုံးပြုနိုင်သော အခြား ဓာတ်ငွေ့မှာ အယ်လ်အန်ဂျီ ဖြစ်သည်။ အယ်လ်အန်ဂျီ၏ ဓာတုသင်္ကေတမှာ CH5 ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဟစ်ပိုကရေးတီးစ်က ကင်ဆာကို “ကာကီနို့စ်” (karkinos) ဟုခေါ်သည်။ ဂရိစကားဖြစ်ပြီး အဓိပ္ပာယ်မှာ ကဏန်း ဖြစ်သည်။ အဘယ်ကြောင့်ထိုအမည်ပေးရသနည်းဆိုသော် ရောင်ကိုင်းလာသည့် ရင်သားပေါ်မှ အနာသည် ကဏန်း လက်များသဖွယ် ရင်သားပေါ်တွင်တွေ့ရှိလာနိုင်သောကြောင့်ဖြစ်သည်။ အမျိုးသမီးများ၏နို့အတွင်း၌ ပြွန်ချောင်းလေးများနှင့် အကျိတ်များ (ducts and glands) သည် စပျစ်သီးအခိုင်များ သဖွယ် စုစည်းတည်ရှိနေကြသည်။ ထိုပြွန်ချောင်းကလေးများသည် သာမန်မျက်စိဖြင့် မမြင်နိုင်သည့် သေးငယ်သောအရွယ် အစားများဖြစ်ကြသည်။ ထိုပြွန်ချောင်းလေးများသည် အမျိုးသမီးများ ရာသီလာချိန်တွင် ပြန့်ကားသွားတတ်သည်။ ထိုကာလအတွင်း ဟော်မုန်းများကို လျှို့ဝှက်စွာဖြင့် ထုတ်ပေးနေသည်ဟုဆိုနိုင်သည်။ ထိုအချိန်တွင် နို့များမှာ တင်းလာမည် ဖြစ်သည်။ နောက်ပိုင်းတွင် ထိုပြွန်လေးများ ပုံမှန်အနေအထားသို့ ပြန်ရောက်သွားသည်။ ၂၀ ရာစုကတည်းက ရင်သားကင်ဆာကုထုံးများ နည်းလမ်းပေါင်းစုံ တွေ့ရှိခဲ့ကြသည်။ ဓာတ်ရောင်ခြည်ကုထုံး၊ အာထရာ ဆောင်းရိုက်သည့်ကုထုံး၊ MRI ကုထုံးများကို အသုံးပြုပြီး ကုသခဲ့ကြသည်။ ရောဂါမဖြစ်မီ ကြိုတင်ကုထုံးများလည်း ပေါ်ပေါက်ခဲ့ပြီး လိုက်နာကျင့်သုံး တားဆီးခဲ့ကြသည်။ အများဆုံးကုထုံးမှာ ဓာတ်ရောင်ခြည်ကင်သည့်နည်းဖြစ်သည်။ MRI ကုထုံးသည် ဈေးကြီးသဖြင့် ကုသမှုနည်းသည်။ အာထရာဆောင်းရိုက်သည့်ကုထုံးဖြင့်လည်း ကုသကြသည်။ ဈေးနည်းပြီး ထိရောက်မှုနည်းသောကြောင့် ကုသမှုခံယူခြင်း သိပ်မရှိကြပေ။ ၂၀ ရာစုတွင် William Halsted ဆိုသူက အမေရိကန်ပြည်ထောင်စုတွင် \"Radical Mastectomy\" ဆိုသည့် နည်းကိုတီထွင်ပြီး ရင်သားတွင် ဖြစ်ပေါ်တတ်သည့် အကျိတ်များနှင့် ကင်ဆာဖြစ်စေသည့် ဆဲလ်များကို ဖယ်ရှားနိုင်ခဲ့သည်။ ထိုဆန်းသစ်သည့်ကုထုံးသည် ၂၀ ရာစု၏ ပထမဆယ်စုနှစ်လေးစုတိုင် ခေတ်အမီဆုံး ရောဂါကုထုံးတစ်ခုဖြစ်ခဲ့သည်။ ရင်သား ကင်ဆာအတွက် သက်သာသည်ဆိုသော်ငြားလည်း ရုပ်ပိုင်း၊ စိတ်ပိုင်းတို့နှင့်လည်း ဆက်စပ်နေသဖြင့် လုံးဝပျောက်ကင်းပြီဟု မဆိုနိုင်သေးပေ။ ထိုကုထုံးသည် ရင်သားများ ရွဲ့စောင်းခြင်း၊ သွေးဖြူများပွားခြင်း၊ လက်မောင်းရောင်ခြင်း၊ နာကျင်ကိုက်ခဲ ခြင်းများဖြစ်နိုင်သဖြင့် အမျိုးသမီးများသည် စိတ်ကျဝေဒနာများပါ ခံစားလာရကာ အားအင်ကုန်ခမ်းပြီး နွမ်းလျပင်ပန်းသလို ဖြစ်နေတတ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"HD 129116, သည် စင်တောရပ်  ကြယ်စုတန်းမှ ကြယ်တစ်စင်းဖြစ်ပြီး ပင်မအစီစဉ်အတွင်းရှိကြယ်ဖြစ်ကာ ကမ္ဘာမြေမှ အလင်းနှစ် ၃၃၉ ကွာဝေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စီမံအုပ်ချုပ်မှု ဒီပလိုမာ(Diploma in Manamgement and Administration) ကို ရန်ကုန်စီးပွားရေး တက္ကသိုလ် ၊ စီမံခန့်ခွဲမှု ပညာဌာနမှ ဖွင့်လှစ် သင်ကြားသည်။ DMA program ကို ၁၉၅၅ ခုနှစ်တွင် ရန်ကုန်တက္ကသိုလ် Department of Commerce and Administration Studies မှစတင် တည်ထောင်ဖွင့်လှစ်ခဲ့သည်။ ပရော်ဖက်ဆာ ဦးဝီလျှံပေါ (Professor William Paw) ဦးဆောင်ပြီး အခြား ပရော်ဖက်ဆာများ၏ ပူးပေါင်းမှု၊ University of Utah မှ exchange professor များ၊ ဝန်ကြီးဌာနများမှ အဆင့်မြင့် အရာရှိကြီးများ ပါဝင်သည်။ စီမံအုပ်ချုပ်မှု ဒီပလိုမာကို စီးပွားရေးနှင့် စက်မှုလုပ်ငန်း လိုအပ်ချက် ကြီးထွားမှုအတွက် စွမ်းဆောင်ရည် ပြည့်ဝသော မန်နေဂျာများ၊ ကျွမ်းကျင်သော အုပ်ချုပ်သူများ ဖြည့်ဆည်းပေးရန်အတွက် စတင် ဒီဇိုင်းရေးဆွဲခဲ့သည်။ DMA program သည် ကောင်းစွာအောင်မြင်ခဲ့ပြီး ပုဂ္ဂလိကနှင့် ဌာနဆိုင်ရာ သင်တန်းသားများကို ဆွဲဆောင်နိုင်ခဲ့သည်။ case ကိုတင်ပြပြီး သင်တန်းသားများ၏ အမြင့်ဆုံး စွမ်းဆောင်ရည်သို့ တိုးတက်စေမည့် အပြန်အလှန် ဆွေးနွေးသင်ကြားသည့် novel teaching methods ကိုအသုံးပြုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မှတ်ချက်။ တီမောမှလွဲ၍ ကျန် ၁၀-နိုင်ငံ မှာ အာဆီယံ (ASEAN) အဖွဲ့ဝင်များဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သားပိုက်ကောင် (Kangaroo) သည် နောက်ခြေနှစ်ချောင်းပေါ်တွင် အားပြုကာ ခုန်၍ခုန်၍သွားတတ်ပြီး ဩစတြေးလျတိုက်တွင် အများဆုံးတွေ့ရသော နို့တိုက်သတ္တဝါတမျိုး ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာပြည် ပန်းချီအသင်းကြီး (Burma Art Club)ကို ၁၉၁၈-ခုနှစ်တွင် စတင် ဖွဲ့စည်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* ရှေးရိုးမြန်မာပန်းချီပုံများ","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆေးဒန်း(Arsenic trisulfide)သည် စိန်သတ္တုနှင့် ကန့်ရောစပ်သော စိန်သတ္တု ရိုင်းကို 'ရီအဲလဂါး (Realgar)'ဟူ၍လည်း ခေါ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Africa/Ouagadougou သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Africa/Ouagadougou ရည်ညွှန်းအမှတ်မှာ Ouagadougouဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆက်တန် (စနေဂြိုဟ်) ()သည် နေမှခြောက်ခုမြောက်ဂြိုဟ် တစ်ခုဖြစ်ပြီး အစိုင်အခဲများထက် ဓါတ်ငွေ့ များဖြင့်သာ ပါဝင်ဖွဲ့စည်းထားသည်။ ဆက်တန်သည် နေအဖွဲ့အစည်းထဲတွင် ဂျူပီတာဂြိုဟ်ပြီးလျှင် ဒုတိယမြောက်အကြီးဆုံးဂြိုဟ် ဖြစ်သည်။ ဆက်တန် (Saturn) ဟူသော နာမည်မှာ ရောမနတ်ဘုရား ဆက်တန်နတ်မှ ဆင်းသက်လာပြီး ဂရိနတ်ဘုရား ကရိုနိုစ် (Chronos)နှင့် အတူတူပင်ဖြစ်သည်။ ဆက်တန်ဂြိုဟ်၏ သင်္ကေတမှာ ♄ ဖြစ်ပြီး ဆက်တန် နတ်တံစဉ်ပုံမှ ယူထားခြင်း ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Saturn is an oblate spheroid, meaning that it is flattened at the poles, and it swells out around its equator. The planet's equatorial diameter is 120,536 km (74,867 mi) whereas its polar diameter (ie. from the north pole to the south pole) is 108,728 km (67,535 mi); a 9% difference. Its flattened shape is due to its very fast rotation, rotating once every 10.8 Earth hours. Saturn is the only planet in the Solar System that is less dense than water. Even though the planet's core is very dense, it has a gaseous atmosphere, so its average specific density of the planet is 0.69 g/cm³ (less than water). As a result, if Saturn were placed in a large pool of water, it would float on it.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"The outer part of Saturn's atmosphere is made up of 96.7% hydrogen and 3% helium, 0.2% methane and 0.02% of ammonia. There are also very small amounts of acetylene, ethane and phosphine.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Saturn is best known for its clearly visible planetary rings which makes it the most visually remarkable object in the solar system. The rings were first discovered by Galileo Galilei in 1610, using his telescope. He did not identify them as rings though, describing them as \"ears\". He stated that Saturn was actually three separate planets that almost touch one another. In 1612, when the rings were facing edge on with the Earth, the rings disappeared, then reappeared again in 1613, further confusing Galileo. In 1655, Christiaan Huygens was the first person who suggested that Saturn was surrounded by rings. He observed Saturn using a much more powerful telescope than Galilei's. He quoted that \"It [Saturn] is surrounded by a thin, flat, ring, nowhere touching, inclined to the ecliptic.\" In 1675, Giovanni Domenico Cassini discovered that the planet's rings were in fact made of smaller ringlets with gaps. The largest ring gap was later named the Cassini Division. In 1859, James Clerk Maxwell showed that the rings cannot be solid, but are made of small particles, each orbiting Saturn on their own, otherwise, it would become unstable or break apart. James Keeler studied the rings using a spectroscope in 1895 which proved Maxwell's theory to be correct.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*Oort Cloud","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာကျပ်ငွေကို ၁၉၅၂-ခုနှစ်၊ ဇူလိုင်လ(၁)ရက်တွင် စတင်ခဲ့သည်။ တစ်ကျပ်လျှင် တစ်အိန္နိရူပီး ဈေးတူသတ်မှတ်ခဲ့သည်။ ထိုအချိန်တွင် US$1=4.7619 Kyat = 4.7619 Indian Rupees ပေါက်ဈေးရှိသည်။ အနီးစပ်ဆုံး US$1.00 ပေါက်ဈေးများကို မြန်မာ့နိုင်ငံရေးဖြစ်ရပ်များနှင့် အမှတ်တရလေ့လာနိုင်ပါသည်။ အမေရိကန်တစ်ဒေါ်လာပေါက်ဈေးမှာ ၂၀၁၁ တွင် အိန္နိယရူပီး ၄၉.၅ သာရှိသော်လည်း၊ မြန်မာကျပ် ၇၅၀ ဖြစ်ခြင်းမှာ မြန်မာငွေကြေးမတည်ငြိမ်မှုကို ပြသပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၃၅-ခုနှစ် ဖွဲ့စည်းအုပ်ချုပ်ပုံ ဥပဒေသစ်ပြဋ္ဌာန်းပြီး မြန်မာနိုင်ငံအား အိန္ဒိယမှ ခွဲထွက်ခွင့်ပြုခဲ့ပြီး ၁၉၃၇-ခုနှစ် ဧပြီလ ၁-ရက်နေ့တွင် ၉၁-ဌာန အုပ်ချုပ်ရေးကို ပေးအပ်ခဲ့သည်။ သို့သော် မြန်မာနိုင်ငံအတွက် ငွေစက္ကူထုတ်ဝေခွင့်ကို ၁၉၃၅-ခုနှစ်က တည်ထောင်ခဲ့သော အိန္ဒိယရီဇတ်ဘဏ် (Reserve Bank of India) အား ဆက်လက်အပ်နှင်းထားခဲ့သည်။ အစပိုင်းတွင် မြန်မာနိုင်ငံအတွက် သုံးစွဲရန် ငွေစက္ကူများအဖြစ် အိန္ဒိယအစိုးရက ရိုက်နှိပ်သော ငွေစက္ကူများပေါ်တွင် မြန်မာပြည်၌သာ တရားဝင်သည် (Legal Tender in Burma Only) ဟူသော ငွေစက္ကူများကို ထုတ်ဝေခဲ့သည်။ ၁၉၃၈-ခုနှစ်တွင် အိန္ဒိယရီဇတ်ဘဏ်က မြန်မာနိုင်ငံအတွက် ၅-ရူပီးတန်၊ ၁၀-ရူပီးတန်၊ ၁၀၀-ရူပီးတန်နှင့် ၁၀,၀၀၀-ရူပီးတန် ငွေစက္ကူများကို သီးသန့်ပုံစံဖြင့် ထုတ်ဝေခဲ့သည်။ ၁၉၃၉-ခုနှစ်တွင် ၁,၀၀၀-ရူပီးတန်နှင့် ၁-ရူပီးတန်များကို ထုတ်ဝေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၄၅-ခုနှစ် ဒုတိယကမ္ဘာစစ်အပြီး ဗြိတိသျှများ မြန်မာနိုင်ငံသို့ ပြန်လည်ဝင်ရောက်လာပြီး ဂျပန်ငွေစက္ကူများကို တရားမဝင်ဟု ဗြိတိသှျစစ်အုပ်ချုပ်ရေး (British Military Administration) က ကြေညာခဲ့သည်။ အိန္ဒိယငွေစက္ကူပေါ်တွင် ဗြိတိသျှစစ်အုပ်ချုပ်ရေး၊ မြန်မာပြည်၌သာ တရားဝင်သည်-ဟူသော စာတမ်းကို ထပ်ဆင့်ရိုက်နှိပ်ပြီး မြန်မာနိုင်ငံအတွက် သီးသန့်ငွေစက္ကူများ ထုတ်ဝေခဲ့သည်။ ထိုစဉ်က စစ်အုပ်ချုပ်ရေး ငွေစက္ကူများ၊ အိန္ဒိယရီဇတ်ဘဏ်က မြန်မာပြည်အတွက် ထုတ်ဝေခဲ့သော ငွေစက္ကူများနှင့် အိန္ဒိယငွေစက္ကူအားလုံး မြန်မာပြည်တွင် တရားဝင်သုံးစွဲခွင့် ရှိသည်။ (၄) အင်္ဂလန်ဘဏ်ဥက္ကဋ္ဌ (Governor) က ခန့်အပ်သည့်အဖွဲ့ဝင်တဦးတို့ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"“ဗမာပြည်တွင် သုံးနိုင်သည်”ဟုရေးပြီး ထုတ်သည်။ ထိုခေတ်တွင် ရူပီး (Rupee) အသုံးဖြစ်သည်။ ၁ရူပီး (Rupee)တွင် ၁၀ဝ စန့် (Cent) ရှိသည်။ ၁ရူပီး (Rupee) တွင် ၁၆- ပဲ (Anna) ရှိသည်။ ၁၉၄၄ ခုနစ်တွင် “ဂျပန်နိုင်ငံတော်အစိုးရ” ဆိုသည့်နာမည်နှင့် ငွေစက္ကူများ၊ “ဗမာနိုင်ငံတော်ဘဏ်” ဆိုသောနာမည်နှင့် ထုတ်ထားသော ငွေစက္ကူများ တွေ့ရသည်။ ဂျပန်ခေတ်တွင်လည်း ရူပီး (Rupee) သာသုံးသည်။ နောက်ပိုင်းတွင် ကျပ် (Kyat) အသုံးပြုလာသည်။ ၁ကျပ်တွင် ပြား၁၀ဝ ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"File:6siun2q.jpg|၉ဝ ကျပ်တန် ဆရာစံပုံ File:6x0id8l.jpg|၄၅ ကျပ်တန် သခင်ဖိုးလှကြီးပုံ Image:MM67.jpg|၁ ကျပ် (၁၉၉၀) ဗိုလ်ချုပ်အောင်ဆန်း နှင့် နဂါးသစ်ထွင်းပန်းပု Image:MM68.jpg|ပြား ၅ဝ (၁၉၉၄) စောင်းကောက် Image:1_Kyat.jpg|၁ ကျပ် (၁၉၉၆) ခြင်္သေ့ နှင့် ရန်ကုန်မြို့ ကန်တော်ကြီး လှေပြိုင်ပွဲ Image:MM70.jpg|၅ ကျပ် (၁၉၉၇) ခြင်္သေ့ နှင့် ခြင်းဝိုင်း Image:f8fe_2.jpg|၁ဝ ကျပ် (၁၉၉၇) ခြင်္သေ့ နှင့် ကရဝိတ်ဖောင် Image:MM72.jpg|၂ဝ ကျပ် (၁၉၉၄) ခြင်္သေ့ နှင့် ရန်ကုန်မြို့ ပြည်သူ့ရင်ပြင် Image:MM73.jpg|၅ဝ ကျပ် (၁၉၉၇) ခြင်္သေ့ နှင့် ရိုးရာလက်မှုပညာရှင် Image:MM74.jpg|၁၀ဝ ကျပ် (၁၉၉၄) ခြင်္သေ့ နှင့် ရိုးရာလက်မှုပညာရှင် Image:MM75.jpg|၂၀ဝ ကျပ် (၁၉၉၈) ခြင်္သေ့ နှင့် သစ်ဆွဲဆင် Image:MM76.jpg|၅၀ဝ ကျပ် (၁၉၉၄) ခြင်္သေ့ နှင့် ပန်းပုပညာရှင် Image:MM77.jpg|၁၀၀ဝ ကျပ် ဆိုဒ်ကြီး (၁၉၉၈) ခြင်္သေ့ နှင့် ဗဟိုဘဏ်အဆောက်အအုံ Image:MM80.jpg|၁၀၀ဝ ကျပ် ဆိုဒ်သေး (၂၀၀၄) ခြင်္သေ့ နှင့် ဗဟိုဘဏ်အဆောက်အအုံ Image:5000_Kyats.jpg|၅၀၀ဝ ကျပ် (၂၀၀၉) စက်တင်ဘာ၂၅ ရက်နေ့ ၊ဆင်ဖြူတော် နှင့် လွှတ်တော်အဆောက်အဦ Image:10000_Kyats.jpg|၁၀၀၀ဝ ကျပ် (၂၀၁၂)ဇွန်လ ၁၅ ရက်နေ့၊ မြန်မာနိုင်ငံမြေပုံ၊ ၎င်းကို ဝန်းရံထားသော သပြေခက် နှစ်ခက်၊ မျက်နှာချင်းဆိုင် တည်ရှိနေသည့် ဆင်ဖြူတော် နှစ်စီးနှင့် ထိပ်တွင် ကြာဖြူတစ်ပွင့် ပုံ Image:myanmarset4r.jpg|(၁၉၉၉) ၅-ကျပ်၊ ၁၀-ကျပ်၊ ၅၀-ကျပ်၊၁၀၀-ကျပ်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာ ဈေးကွက်ဖွင့်ဖြိုးမှု သုတေသန (Myanmar Marketing Research and Development/MMRD) သည် မြန်မာနိုင်ငံရှိ ပထမဆုံးနှင့် အကြီးဆုံး သုတေသန အေဂျင်စီဖြစ်သည်။ မြန်မာ ဈေးကွက်ဖွင့်ဖြိုးမှု သုတေသန ကုမ္ပဏီသည် ၁၉၉၂ မှစ၍ အင်တာဗျူးပေါင်း ၂ သိန်းကျော်ပြုလုပ်ပြီးဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"http://www.mmrdrs.com/","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 37 သည် နှစ်ဖက်ခုံး ဂလက်ဆီဖြစ်ပြီး ဖီးနစ် ကြယ်စုတန်းတွင် တည်ရှိသည်။ ယင်းသည် အချင်းအားဖြင့် အလင်းနှစ် ၁၃၇၀၀၀ နီးပါးခန့် (42 kiloparsecs) ရှိကာ သက်တမ်းအားဖြင့် ၁၂.၉ ဘီလီယံနှစ်ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 409 သည် Sculptor ကြယ်စုတန်းမှ ဘဲဥပုံစံ ဂလက်ဆီဖြစ်ပြီး ၁၈၂၇ ခုနှစ် နိုဝင်ဘာ ၂၉ တွင် ဂျွန် ဟာရှယ်ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 335 သည် ကြယ်စုတန်း စီတပ်မှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၈၅ ခုနှစ် အောက်တိုဘာလ ၉ ရက်နေ့၌ Francis Leavenworth က ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကမ္ဘာ့ကုလသမဂ္ဂ ကလေးသူငယ် အခွင့်အရေး သဘောတူညီချက် (ယေဘုယျအားဖြင့် အတိုကောက်စာလုံး CRC၊ CROC သို့မဟုတ် UNCRC) သည် ကလေးများ၏ နိုင်ငံသား၊ နိုင်ငံရေး၊ စီးပွားရေး၊ ကျန်းမာရေးနှင့် ယဉ်ကျေးမှုဆိုင်ရာ အခွင့်အရေးများကို ရှင်းလင်းတင်ပြသည့် လူ့အခွင့်အရေး သဘောတူညီချက်များဖြစ်သည်။ အကယ်၍ ငယ်ရွယ်သူ ကလေးအများစုအား တိုင်းပြည်တစ်ပြည်၏ ဥပဒေအရ အသိအမှတ်ပြုခြင်း မရှိပါက အထက်ပါ သဘောတူစာချူပ်သည် အသက်တစ်ဆယ့်ရှစ်နှစ်အောက် ရှိသူမည်သူမဆိုကို ကလေးဟူ၍ လူသားတစ်ဦးအနေဖြင့် ယေဘုယျ သတ်မှတ်သည်။ ဤသဘောတူညီချက်ကို အတည်ပြု လက်မှတ်ရေးထိုးထားသည့် နိုင်ငံများသည် အပြည်ပြည်ဆိုင်ရာ ဥပဒေနှင့် အကျုံးဝင်သည်။ လိုက်နာကျင့်သုံးခြင်း ရှိမရှိကို ကမ္ဘာ့ကုလသမဂ္ဂ ကလေးသူငယ် အခွင့်အရေး ကော်မတီက စောင့်ကြည့်သည်။ UNCRC ကို ကမ္ဘာတစ်ဝှမ်းရှိ နိုင်ငံများမှ အဖွဲ့ဝင်များဖြင့် ဖွဲ့စည်းထားသည်။ တစ်နှစ်လျှင် တစ်ကြိမ် ထိုကော်မတီက ကမ္ဘာ့ကုလသမဂ္ဂ အထွေထွေညီလာခံ၏ တတိယ ကော်မတီသို့ အစီရင်ခံစာ တင်သွင်းရသည်။ ကုလသမဂ္ဂ အထွေထွေညီလာခံက CRC ဥက္ကဋ္ဌ၏ တင်ပြချက်များကိုလည်း ကြားနာသည်။ ညီလာခံက ကလေးသူငယ်များ အခွင့်အရေးဆိုင်ရာ ဆုံးဖြတ်ချက်ကို လက်ခံ လိုက်နာကျင့်သုံးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဩစတြေးလျနိုင်ငံသည် ၁၉၉၉ ခုနှစ်ကတည်းက သဘောတူစာချုပ်၏ အဖွဲ့ဝင်နိုင်ငံ ဖြစ်ခဲ့သည်။ ၁၉၉၉ ခုနှစ်တွင် National Observer မဂ္ဂဇင်း၏ ဆောင်းပါးတစ်ခုတွင် “အနောက်နိုင်ငံ မိသားစုများ၏ တန်ဖိုးထားမှုများကို အဆုံးစွန် ဖျက်ဆီးမှုအတွက် ခြောက်လှန့် သက်ဝင်လှုပ်ရှားမှုများ လက်ဝယ်ရှိနေခြင်း” ဟူ၍လည်းကောင်း၊ ကလေးသူငယ် ရပိုင်ခွင့် ကော်မတီကိုလည်း “ကမ္ဘာပေါ်ရှိ ကလေးများအတွက်သာ တာဝန်ရှိသည်ဟု အခိုင်အမာ ပြောကြားနေသော မည်သူကမျှ ရွေးကောက်ထားသည်မဟုတ်သည့်အဖွဲ့ (သို့ဖြစ်၍ မည်သူ၌မျှ အလွန်အမင်း တာဝန်မရှိ)\" ဟူ၍လည်းကောင်း ဖော်ပြထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကနေဒါနိုင်ငံက အတည်ပြုခဲ့ပြီးဖြစ်သည့် သဘောတူစာချုပ်ကို တရားဝင်အတည်ပြုမှုကို ဦးစားပေးလျက် ကနေဒါနိုင်ငံ၏ တရားဥပဒေများသည် သဘောတူညီချက်စာချုပ်နှင့် ကျယ်ကျယ်ပြန့်ပြန့် သို့မဟုတ် လုံးလုံးလျားလျား လိုက်လျောညီညွတ်သည်။ ကနေဒါနိုင်ငံ၏ လူငယ်ရာဇဝတ်မှု ဥပဒေများသည် လူငယ်ရာဇဝတ်မှု တရားစီရင်ရေးဆိုင်ရာ အက်ဥပဒေ(YCJA) ကို အကျိုးသက်ရောက်စေရန်အတွက် အဓိက ပြောင်းလဲမှုများ ပြုလုပ်ခဲ့သည်။ ထိုအက်ဥပဒေသည် ၂၀၀၃ ခုနှစ် ဧပြီလ ၁ ရက်နေ့မှ စတင်၍ အကျိုးသက်ရောက်မှု ရှိခဲ့သည်။ သဘောတူညီချက်အရ ကနေဒါနိုင်ငံသည် ၎င်း၏ မတူကွဲပြားသော တာဝန်ယူဆောင်ရွက်မှု ရှိကြောင်း ထိုအက်ဥပဒေက အထူးသဖြင့် ရည်မှန်းလျှက်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၉၁ ခုနှစ် ဒီဇင်ဘာလက် ၁၆ ရက်တွင် ယူနိုက်တက် ကင်းဒန်း(မ်)က သဘောတူစာချုပ်ကို များစွာသော ချွင်းချက်များ၊ ကြေညာချက်များနှင့် အတည်ပြု လက်မှတ်ရေးထိုးခဲ့ပြီးကလေးသူငယ်များ အခွင့်အရေး ကော်မတီသို့ ၎င်း၏ ပထမအစီရင်ခံစာကို ၁၉၉၅ ခုနှစ် ဇန်နဝါရီလတွင် တင်သွင်းခဲ့သည်။ ကော်မတီက တင်သွင်းသော အရေးကိစ္စများတွင် ဆင်းရဲမွဲတေမှုနှင့် မညီမျှမှုများတွင် ကြီးပြင်းလာခြင်း၊ ကလေးများအပေါ် အကြမ်းဖက်မှုများ ကျယ်ပြန့်လာခြင်း၊ ပြစ်မှုကျူးလွန်သူ လူငယ်များအား ထိန်းသိမ်းစောင့်ရှောက်မှုပြူပုံ၊ ငယ်ရွယ်သူများအတွက် ပြစ်မှုဆိုင်ရာ တာဝန်ရှိမှုနှင့် ကလေးနှင့် လူငယ်များ၏ ရှုထောင့်အမြင်များ ဖော်ပြရမှု အခွင့်အရေး နည်းပါးခြင်းတို့ ပါဝင်သည်။၂၀၀၂ ခုနှစ် ကော်မတီ၏ အစီရင်ခံစာတွင်လည်း အထက်က အစီရင်ခံစာနှင့် အကြောင်းအရာ တူညီပြီး ကလေးများ ထိန်းသိမ်းစောင့်ရှောက်မှု အခြေအနေ ကောင်းမွန်မှု မရှိခြင်း၊ ခိုကိုးရာရှာဖွေနေသော သူများအပေါ် ဆက်ဆံပုံ မညီမျှခြင်း၊ ကလေးသူငယ် အခွင့်အရေးအပေါ် ဆင်းရချို့တဲ့မှု ဆိုးကျိုးသက်ရောက်ခြင်းများ ပါဝင်သည်။ ဤအကြောင်းများကြောင့် ၂၀၀၈ ခုနှစ် စက်တင်ဘာလတွင် UK အစိုးရသည် ၎င်း၏ ချွင်းချက်များကို စွန့်လွှတ်ရန် ဆုံးဖြတ်ခဲ့ပြီး သဘောတူစာချူပ်ကို သဘောတူခဲ့သည်။ ကော်မတီက ‘ကလေးများ၏ ဂုဏ်သိက္ခာကို လွန်မင်းစွာ ချိုးဖောက်မှု’ဟု ဖော်ပြသည့် ကလေးများကို မိဘများက ‘ကျိုးကြောင်းဆီလျော်သော ပြစ်ဒဏ်ပေးခြင်း’ အပေါ် ၂၀၀၂ အစီအရင်ခံစာ၏ တရားဝင် ချေပ ဝေဖန်ချက်ကိုUK အစိုးရက ပယ်ချခဲ့သည်။ ကလေးများ၊ လူငယ်လူရွယ်များနှင့် မိသားစုများ ဆိုင်ရာ သံတမန်က အနည်းငယ်သော မိဘများသည် စည်းကမ်းပုံစံတစ်ခုအဖြစ် လက်ဝါးဖြင့် ရိုက်ခြင်းကို အသုံးပြုသော်လည်း အများစုက တားမြစ်ချက်ကို ထောက်ခံခြင်းမပြုဟု ထင်မြင်ချက်ပေးခဲ့သည်။ ကမ္ဘာ့ကုလသမဂ္ဂ ကလေးသူငယ် အခွင့်အရေး သဘောတူစာချုပ်၏ အခြေခံ အဓိပ္ပါယ် ဖော်ဆိုမှုကို လိုက်နာ ကျင့်သုံးမှုအတွက် ၎င်း၏လုပ်ငန်းစဉ်အပေါ် မိသားစု ပညာရေး ယုံကြည်ချက် အဖွဲ့က ပါလီမန်ဆိုင်ရာ လူ့အခွင့်အရေး ပူးတွဲကော်မတီ၏ အထောက်အထားအရ ကလေးသူငယ် အခွင့်အရေးကော်မတီကို ဝေဖန်ခဲ့သည်။ပူးတွဲကော်မတီ၏ အစီရင်ခံစာက ကုလသမဂ္ဂ ကလေးများအခွင့်အရေး ကော်မတီ၏ ကလေးများအား ရုပ်ပိုင်းဆိုင်ရာ နာကျင်စေသော အပြစ်ဒဏ်ပေးခြင်းနှင့် ပတ်သက်၍လည်းကောင်း၊ ကျိုးကြောင်းဆီလျော်သော အပြစ်ပေးမှုအပေါ် သဟဇာတမဖြစ်သော ချေပချက်တို့ကိုလည်းကောင်း၊ သဘောတူစာချုပ်၏ တာဝန်ဝတ္တရားအရ ထောက်ခံပေးမှုတို့ကို အကောင်အထည်ဖော်ပေးရန် အစိုးရအတွက် အချိန်ကျရောက်လာပြီဟု ထောက်ခံခဲ့သည်။UK အစိုးရက ရုပ်ပိုင်းဆိုင်ရာ အပြစ်ဒဏ်ပေးမှုကို အသုံးပြုခြင်းသည် မိဘတစ်ဦးစီ၏ ဆုံးဖြတ်ရန် ပြဿနာ ဖြစ်သည်ဟု တုံ့ပြန်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အခြားသော အဖွဲ့အစည်းများကလည်း ဆန့်ကျင်ကြသည်။ ဥပမာအားဖြင့် CRC သည် အိမ်တွင်းပညာသင်ခြင်းကို ခြိမ်းခြောက်နေသည်ဟု ငြင်းချက်ထုတ်သောအိမ်တွင်းပညာသင်ကြားရေးဆိုင်ရာ တရားဝင် ကာကွယ်မှု အဖွဲ့အစည်း (HSLDA)နှင့် သဘောတူစာချုပ်သည် အမေရိကန် ပြည်ထောင်စု၏ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ အခန်းကြီး ၆ ပါ အမြင့်ဆုံး ဥပဒေစာပုဒ် အားဖြင့် ကလေးများနှင့် မိသားစုများဆိုင်ရာ အားလုံးသော အိမ်တွင်းဥပဒေများသည် အလိုလို ပျက်ပြယ်သွားမည်ဟု  ပြောကြားသော ParentalRights.org ကဲ့သို့သော မိဘအခွင့်အရေး အုပ်စုများ ဖြစ်သည်။ ထိုသို့ ဆန့်ကျင်ခြင်းသည် မိသားစုများသို့ အသေးစိတ်စီမံအုပ်ချုပ်ရန် အခွင့်အာဏာကို ပြည်နယ် အစိုးရအရာရှိများအား ပေးအပ်ပြီး ကလေး၏ စိတ်အဝင်စားဆုံးအရာများ စံနှုန်းထားသည် အလွန် ပုဂ္ဂိုလ်ရေးဆန်သည့်အခါမျိုးတွင် မိဘများ၏ ဆုံးဖြတ်ချက်သည် ကလေး၏ “စိတ်အဝင်စားဆုံးအရာများ”  အမှန်တကယ် ဖြစ်မဖြစ်ကို ပြန်လည်ဆန်းစစ်ခြင်းအပြင်လူနည်းစုကို မိဘများ၏ သဘောတူညီချက် မရှိဘဲ ကလေးဖျက်ချခွင့် ပေးခြင်းတို့ဖြင့် မိဘ အခွင့်အရေး ကို လျော့နည်းလာစေသည်။ သမ္မတ ဘားရတ် အိုဘာမားက သဘောတူညီချက်ကို အတည်ပြုရန် ပျက်ကွက်ခြင်းကို ကသိကအောက် ဖြစ်ရခြင်းအဖြစ် ဖော်ပြခဲ့ပြီးဤအကြောင်းအရာကို ပြန်လည်သုံးသပ်ပါမည်ဟု ကတိပေးခဲ့သည်။အမေရိကန်ပြည်ထောင်စုသည် သဘောတူညီချက် နောက်ဆက်တွဲ နှစ်ခုလုံးကို လက်မှတ်ရေးထိုးပြီး အတည်ပြုခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တစ်ကိုယ်ရေသုံး အိတ်ဆောင် ဘာသာပြန်စက်ငယ်လေးများမှ စစ်မြေပြင်သုံး Smart Phone နည်းပညာများအထိ ရောက်ရှိနေပါသည်။ အမေရိကန်တို့ အာဖကန္နစ္စတန် သို့ ကျူးကျော်တိုက်ခိုက်စဉ်က အဖြစ်အပျက်တစ်ရပ်ကလည်း ဤနည်းပညာ၏ အသုံးဝင်မှုကို ပေါ်လွင်စေခဲ့သည်။ နောက်ဆုံး ဒီပြဿနာက အမေရိကန် အဆင့်မြင့် ကာကွယ်ရေး သုတေသန အေဂျင်စီ (DARPA) သို့ ရောက်ရှိသွားသည်။ DARPA က အမျိုးသား စံသတ်မှတ်ချက်နှင့် နည်းပညာဆိုင်ရာ အဖွဲ့ကြီး(NIST) သို့ လူအစားထိုး အင်္ဂလိပ်-အာဖကန် ကွန်ပျူတာ ဘာသာပြန်စနစ် တစ်ရပ် အကောင်အထည် ဖော်ပေးရန်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစားထိုးပြီး ကွန်ပျူတာကို ဘာသာပြန်ဆိုခိုင်းခြင်းပင် ဖြစ်ပါတယ်။ လူဘာသာပြန်များကို အစားထိုးမည်ဆိုတာ့ MT က ဘာတွေကောင်းနေပါသလဲ ?","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*၁။ စာကြောင်းများ၊ စကားလုံးများ ခွဲခြားစိစစ်ပေးရခြင်း (Word/Sentence Segmentation)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"#အင်္ဂလိပ်ဘာသာမှာ စာကြောင်းတစ်ကြောင်းကို Full-stop (.) ဖြင့် ခွဲခြားပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာနိုင်ငံမှာလည်း ဤကွန်ပျူတာဘာသာပြန်စနစ် ကို ကွန်ပျူတာသုံး မြန်မာစာ စနစ်၊ စံနှင့် အသုံးချရေး လုပ်ငန်းအဖွဲ့ (Myanmar Unicode And NLP Research Center) က ၂၀⁠၀၉ ခုနှစ်၊ ဇန်နဝါရီလ ၁ ရက် နေ့မှ စတင်၍ အကောင်အထည်ဖော်လျက်ပြီး RMBT နည်းစနစ်ကို အသုံးပြုထားသည့် ဘာသာပြန်စနစ် စမ်းသပ်အဆင့်-၁ (Beta Version-1) ကို အောက်ပါ links များတွင် အခမဲ့ စမ်းသပ်သုံးစွဲနိုင်ပါတယ်။ လက်ရှိတွင် SMT နည်းစနစ်ကို အသုံးပြု၍ ဘာသာပြန်လုပ်ငန်းများကို ဆက်လက်အကောင်အထည်ဖော်လျက်ရှိပြီး မကြာမီ အသုံးပြုနိုင်တော့မည်ဟု မျှော်မှန်းရပါတယ်။ ထို့အပြင် ရန်ကုန်ကွန်ပျူတာတက္ကသိုလ် NLP သုတေသနဌာနမှလည်း ကွန်ပျူတာဘာသာပြန်စနစ်တစ်ရပ်ကို ၎င်းတို့၏ ဝဘ်စာမျက်နှာ *http://www.nlpresearch-ucsy.edu.mm/mtapplication.html","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မှာSO 2 Nဟူသော ဓာတ်အစုပါရှိခြင်းပင်ဖြစ်၏။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/> *(၂၅-၁၂-၂၀၀၈)နေ့ထုတ် Biweekly Eleven ပါထွန်းထွန်းနိုင်၏ နာရေးသတင်းမှ ကူးယူ ဖော်ပြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"နန်းကြာဖြူ(ဘားအံ)သည် ရသစာပေရေးသားသူ တစ်ဦးဖြစ်သည်။ အမည်အရင်းမှာ မတင်မေအေးဖြစ်သည်။ ၁၉၈၄ ခုနှစ် စက်တင်ဘာလ ၂၃ ရက်တွင် မွေးဖွားခဲ့သည်။ ၂၀⁠၀၀ ပြည့်နှစ်တွင် တက္ကသိုလ်ဝင်တန်းအောင်မြင်ပြီး ၂၀⁠၀၅ ခုနှစ်တွင် BA (Eng)ဖြင့် ဘွဲ့ရခဲ့သည်။ ၂၀⁠၀၆ ခုနှစ် အောက်တိုဘာတွင် တခါက တက္ကသိုလ်ည ဟူသော ဝတ္ထုတိုကို ဖူးငုံဆယ်ကျော်သက်တွင် စတင်ဖော်ပြခံရသည်။ ဖူးငုံဆယ်ကျော်သက်တွင် ဝတ္ထုတို ၂၁ ပုဒ်နှင့် ကဗျာ ၅ ပုဒ်၊ အပျိုစင် တွင် ကဗျာနှစ်ပုဒ် ဖော်ပြခံရပြီး ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၉၆ ခုနှစ်တွင် မြန်မာ့လေကြောင်းနှင့် ထိုင်းနိုင်ငံမှ Krong – Sombat Company တို့ ပူးပေါင်း၍ ရန်ကုန်လေကြောင်းလိုင်းအား စတင် ထူထောင်ခဲ့သည်။ ၁၉၉၇ ခုနှစ် အောက်တိုဘာမှ စတင်၍ ပုဂ္ဂလိကပိုင် လေကြောင်းလိုင်း အဖြစ် ပြောင်းလဲခဲ့ပြီး ခရီးသည် (၇၀) ဆံ့ ATR 72 လေယာဉ် (၂) စီးဖြင့် မြန်မာနိုင်ငံ၏ အဓိကမြို့ကြီး (၁၃) မြို့သို့ ပျံသန်း ပို့ဆောင်ပေး နိုင်ခဲ့သည်။ ရန်ကုန်လေကြောင်းလိုင်း၏ ဈေးကွက်ဝေစုသည် ၂၀ဝ၇ ခုနှစ်တွင် ၃၇% မှ ၂၀ဝ၈ ခုနှစ်တွင် ၄၁% ထိ သိသာထင်ရှားစွာ တိုးတက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘီစီဂျီကာကွယ်ဆေး ()သည် အဓိကအားဖြင့် တီဘီရောဂါကို ကာကွယ်ပေးသည့် ကာကွယ်ဆေးတစ်မျိုးဖြစ်သည်။ တီဘီရောဂါအဖြစ်များသည့် နိုင်ငံများတွင် မွေးဖွားသည့် ကလေးများကို မွေးပြီးပြီးချင်း တတ်နိုင်သမျှ အမြန်ဆုံး ဤကာကွယ်ဆေးကို ထိုးရန် အကြံပြုထားသည်။  သို့သော်ငြားလည်း အိတ်ခ်ျအိုင်ဗွီ ရောဂါပိုး (HIV)/ ခုခံအားကျဆင်းမှု ကူးစက်ရောဂါ (AIDS) ကူးစက်ခံနေရသောသူများအား ဤကာကွယ်ဆေး မထိုးသင့်ပါ။  တီဘီရောဂါဖြစ်ပွားလေ့မရှိသောနိုင်ငံများတွင် ရောဂါကူးစက်နိုင်ခြေရှိသော ကလေးများကိုသာ ကာကွယ်ဆေးထိုးပေးလေ့ရှိပြီး သံသယရှိသော ကလေးများကို တစ်ဦးချင်း စစ်ဆေး၍သာ ကုသလေ့ရှိသည်။ ရောဂါမရှိသော၊ ကာကွယ်ဆေးမထိုးခံဖူးသော လူကြီးများသည် အကယ်၍ ဆေးယဉ်ပါးတီဘီရောဂါသည်များနှင့် မကြာခဏ တွေ့ကြုံနေရပါက ကာကွယ်ဆေးထိုးထားသင့်သည်။ ဤကာကွယ်ဆေးကြောင့် ဘေးထွက်ဆိုးကျိုး ဖြစ်ပွားလေ့မရှိပါ။ အများအားဖြင့် ဆေးထိုးသော နေရာတွင် နီရဲခြင်း၊ ရောင်ရမ်းခြင်းနှင့် အနည်းငယ်နာကျဉ်ခြင်းတို့သာ ဖြစ်တတ်သည်။ ဆေးထိုးသောနေရာတွင် အနာလေးဖြစ်၍ ပျောက်သွားသည့်အခါ အမာရွတ်ဖြစ်တတ်သည်။ ဘေးထွက်ဆိုးကျိုးများမှာ ကိုယ်ခံအားကျဆင်းနေသူများတွင် အဖြစ်များပြီး ပို၍ဆိုးရွားတတ်သည်။ ဤကာကွယ်ဆေးကို ကိုယ်ဝန်ဆောင်နေချိန်အတွင်း ထိုးလျှင် အန္တရာယ်ရှိနိုင်သည်။ ဤကာကွယ်ဆေးကို နွားများတွင် တွေ့ရှိရတတ်သော မိုင်ကိုဘက်တီးရီးယမ်း ဘိုးဗစ်  Mycobacterium bovis (English) ဟုခေါ်သော ဘက်တီးရီးယားမှ ပြုလုပ်ထားခြင်းဖြစ်သည်။ ၎င်းဘက်တီးရီးယားမှာ အသက်ရှိသေးသော်လည်း အားပျော့သည့် အမျိုးအစားဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဤကာကွယ်ဆေးနှင့် ပတ်သက်သော အဓိကအငြင်းပွားနေရသော ရှုထောင့်မှာ ဆေးပညာစမ်းသပ်မှုများ(clinical trials) ပြုလုပ်ရာတွင် အလွန်ခြားနားသော အစွမ်းအာနိသင်များ တွေ့ရှိခြင်းဖြစ်သည်။ ၎င်းမှာ နယ်မြေသဘာဝနှင့် သက်ဆိုင်မည်ဟု ထင်မှတ်ရသည်။ ဗြိတိသျှနိုင်ငံတွင် ပြုလုပ်သော စမ်းသပ်မှုများတွင် ကာကွယ်မှုနှုန်းမှာ (၆၀-၈၀)ရာခိုင်နှုန်းရှိသည်ဟု တူညီစွာ တွေ့ရှိရသော်လည်း အခြားနေရာများတွင် ပြုလုပ်သော စမ်းသပ်မှုများတွင် ကာကွယ်မှုနှုန်း လုံးဝမရှိခြင်း သို့မဟုတ် အီကွေတာနှင့်နီးလေလေ ကာကွယ်မှုနှုန်းကျခြင်းလေလေဖြစ်ကြောင်း တွေ့ရှိရသည်။ (၂၀၁၄)ခုနှစ်တွင် ပြုလုပ်ထားသော စနစ်တကျပြန်လည်ဆန်းစစ်လေ့လာမှု (systematic review)နှင့် မက်တာစိစစ်ချက်(meta analysis)အရ ဘီစီဂျီကာကွယ်ဆေးသည် ရောဂါကူးစက်ခံရနိုင်နှုန်းကို (၁၉-၂၇)ရာခိုင်နှုန်းခန့် ကျဆင်းစေပြီး ရောဂါဖြစ်ပွားခြင်းကို (၇၁)ရာခိုင်နှုန်းခန့် ကျဆင်းစေသည်ဟု ဖော်ပြထားသည်။  သို့သော်ငြားလည်း ၎င်းလေ့လာမှုမှာ အင်တာဖလွန် ဂမ်မာ အရည်အသွေးစမ်းသပ်မှု(Interferon gamma release assay)ဖြင့် ပြုလုပ်ထားသော ဓါတ်ခွဲစမ်းသပ်မှုများကိုသာ ပြန်လည်ဆန်းစစ်ထားခြင်းဖြစ်သည်။ ဘီစီဂျီကာကွယ်ဆေး၏ ကာကွယ်ပေးနိုင်မှုကို ဆန်းစစ်ထားသော လေ့လာမှုများ၏ အချက်အလက်များမှာ သဟဇာတမဖြစ်သောကြောင့် ဤကာကွယ်ဆေး၏ ကာကွယ်ပေးနိုင်မှု သက်တမ်းကို သေချာစွာ မသိရှိကြသေးပါ။ MRC လေ့လာမှုအရ ကာကွယ်နိုင်မှုနှုန်းမှာ (၁၅)နှစ်ကြာလျှင် (၅၉)ရာခိုင်နှုန်းဖြစ်ပြီး ၂၀နှစ်ကြာလျှင် လုံးဝမကာကွယ်နိုင်တော့ပါ။ သို့သော် (၁၉၃၀)နှစ်ပိုင်းများတွင် ကာကွယ်ဆေးထိုးခံခဲ့ရသော အမေရိကန်နိုင်ငံသားများကို လေ့လာရာတွင် နှစ်ပေါင်း(၆၀)ကျော်သည်အထိ ကာကွယ်ပေးနိုင်သော သက်သေများ တွေ့ရှိခဲ့သည်။ ဘီစီဂျီ၏ အကြီးမားဆုံးအကျိုးသက်ရောက်မှုမှာ လူးစေ့တီဘီ (miliary TB) နှင့် ဦးနှောက်အမြှေးရောင်တီဘီဖြစ်ပွားခြင်းမှ ကာကွယ်နိုင်ခြင်းဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* အနာကြီးရောဂါ၊ ထိန်းချုပ်ထားသောစမ်းသပ်မှုများ(controlled trials)အရ ဘီစီဂျီသည် အနာကြီးရောဂါကို (၂၆-၄၁)ရာခိုင်နှုန်းခန့် ကာကွယ်နိုင်သည်။ ကေ့စ်ကွန်ထိုး(case control)နှင့် ကိုဟော့(cohort) လေ့လာမှုများအရ ကာကွယ်မှုနှုန်းမှာ (၆၀)ရာခိုင်နှုန်းခန့် ရှိသည်။ သို့သော်လည်း ဘီစီဂျီကာကွယ်ဆေးကို အနာကြီးရောဂါထိန်းချုပ်ရာတွင် အသုံးပြုခြင်းမရှိပါ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"[[File:Granulomatous_inflammation_of_bladder_neck.jpg|right|thumb|ဆီးအိတ်ကင်ဆာ ကုသရာတွင်အသုံးပြုသော Bacillus Calmette-Guérin ပိုးကြောင့် ဆီးအိတ်လည်ပြွန်ရှိ ဂရမ်နူလေးရှင်းဆဲလ်များ ရောင်ရမ်းနေခြင်းကိုပြသော အဏုဇီဝပုံ (H&E ဆေးဆိုးထားခြင်း) * ဘီစီဂျီကို ဆီးအိတ်အပေါ်ယံအလွှာကင်ဆာ ကုသရာတွင် အသုံးပြုသည်။ ဘီစီဂျီထိုးသွင်းခြင်းသည် ဤကင်ဆာရောဂါအတွက် ထိရောက်သော ခုခံအားမြှင့်တင်ကုသမှု(immunotherapy)အဖြစ် (၁၉၇၀)နှစ်နောက်ပိုင်းမှစတင်၍ သက်သေအထောက်အထားများ တွေ့ရှိခဲ့သည်။  ဖြစ်ပွားပုံနည်းလမ်းကို မသိရှိသေးသော်လည်း ဆီးအိတ်ရှိ ကင်ဆာအတွက် ခုခံအားတုံ့ပြန်မှုကို ဘီစီဂျီမှ တိုးပွားစေသည်ဟုယူဆရသည်။ဘီစီဂျီဖြင့် ခုခံအားမြှင့်တင်ကုသခြင်းဖြင့် ဆီးအိတ်အပေါ်ယံအလွှာကင်ဆာဖြစ်သူများ (၆၇)ရာခိုင်နှုန်းခန့် ပြန်လည်ဖြစ်ပွားခြင်းကို ကာကွယ်ပေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အသက်ရှိနေသေးသော၊ နွားနှင့်ဆိုင်သောတီဘီရောဂါပိုး(Mycobacterium bovis)၏ ရောဂါဖြစ်စေနိုင်စွမ်းကို လျှော့ချထားသည့် ဗီဇအမျိုးအစားကို အသုံးပြု၍ ဘီစီဂျီကို ထုတ်လုပ်ထားခြင်းဖြစ်သည်။ ဤအသက်ရှိနေသေးသော ဘက်တီးရီးယားပိုးသည် ရရှိသောအာဟာရဓါတ်များကို အသုံးချ၍ အဆင့်ဆင့်ပြောင်းလဲခြင်းဖြင့် လူ၏သွေးနှင့် လိုက်လျောညီထွေဖြစ်ကာ လူခန္ဓာကိုယ်ထဲ ဝင်ရောက်သွားသော်လည်း ရောဂါဖြစ်နိုင်စွမ်းမရှိတော့ပေ။ သို့သော်လည်း သူတို့၏ပင်ဂိုသဘာဝမှာ ရှိနေသေးသောကြောင့် တီဘီရောဂါကိုတိုက်ခိုက်နိုင်သော ခုခံအားပမာဏတချို့ကို ဖြစ်စေသေးသည်။ ဘီစီဂျီကာကွယ်ဆေးသည် တီဘီရောဂါမဖြစ်ပွားရန် (ဝ-၈၀)ရာခိုင်နှုန်းခန့်ကို (၁၅)နှစ်အထိ ကာကွယ်ပေးနိုင်သည်။ သို့သော်လည်း ၎င်းကာကွယ်မှုနှုန်းမှာ နယ်မြေသဘာဝအနေအထားနှင့် ကာကွယ်ဆေးဗီဇအမျိုးအစားမွေးမြူသော ဓါတ်ခွဲခန်းကိုလိုက်၍ ကွဲပြားခြားနားနိုင်သည်။ ဘီစီဂျီဆေးထုတ်လုပ်သော ကုမ္ပဏီများသည် တခါတရံတွင် မတူသော ဘက်တီးရီးယားမျိုးရိုးဗီဇအမျိုးအစားကို အသုံးပြုကြသည့်အခါ မတူညီသော ထုတ်ကုန်အမျိုးအစားများဖြစ်ပေါ်လာသည်။ အော်ဂန်နွန်ဓါတ်ခွဲခန်းများ (Schering-Ploughမှ စတင်ရရှိခဲ့ပြီး နောက်ပိုင်းတွင် Merck, Inc.မှရရှိသည်) မှ ထုတ်လုပ်သော အွန်ကိုတစ်(OncoTICE)ဆေးကို ဆီးအိတ်ကင်ဆာကုသရန်အတွက် ဆီးအိတ်ထဲသို့ ထိုးသွင်းရသည်။ ပက်စစ်ဘီစီဂျီ(Pacis BCG)ကို မွန်ထရီရယ်(Montréal) မျိုးရိုးဗီဇအမျိုးအစား(Institut Armand-Frappier)မှ ထုတ်လုပ်ပြီး ယူရိုကော်(Urocor)မှ (၂၀ဝ၂)ခုနှစ်တွင် ဈေးကွက်ထဲသို့ စတင်တင်သွင်းခဲ့သည်။ ယူရိုကော်ကို Dianon Systems. Evans Vaccines (PowderJect Pharmaceuticals၏ လက်အောက်ခံကုမ္ပဏီ)မှ ရရှိသည်။ ဒိန်းမတ်နိုင်ငံမှ Statens Serum Institut သည် ဒိန်းမတ်ဗီဇအမျိုးအစားကို အသုံးပြုထုတ်လုပ်ထားသည့် ဘီစီဂျီကာကွယ်ဆေးကို (၁၃၃၁)ခုနှစ်တွင် စတင်ဈေးကွက်တင်ခဲ့သည်။  ဂျပန်ဘီစီဂျီဓါတ်ခွဲခန်းသည် ပက်စ်ချာဘီစီဂျီ(Pasteur BCG)၏ တိုကျို(၁၇၂)ဗီဇအမျိုးအစားခွဲကို အခြေခံ၍ ကာကွယ်ဆေးထုတ်လုပ်ကာ နိုင်ငံပေါင်း(၅၀)တွင် စတင်ရောင်းချခဲ့သည်။ ဆန်နိုဖီပက်စ်ချာ(Sanofi Pasteur)၏ ဘီစီဂျီကာကွယ်ဆေးထုတ်ကုန်များမှာ ဂလက်ဆို(Glaxo) (၁၀၇၇)ဗီဇအမျိုးအစားမှ ထုတ်လုပ်ထားပြီး (၂၀၁၂)ခုနှစ်၊ ဇူလိုင်လတွင် ထုတ်လုပ်ပုံနည်းစနစ်များကို လိုက်နာမှုမရှိသောကြောင့် ထုတ်ကုန်အားလုံး ပြန်လည်သိမ်းဆည်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အားပျော့အောင်ပြုလုပ်ထားသည့် နွားနှင့်ဆိုင်သောတီဘီရောဂါပိုး မိုင်ကိုဘက်တီးရီးယမ်း ဘိုးဗစ်(Mycobacterium bovis)ကို မစ်တယ်ဗလွတ် (Middlebrook) 7H9 ဟုခေါ်သော ပိုးမွေးသည့်ပစ္စည်းတွင် အထူးတလည် ထပ်ဆင့်ပိုးမွေးထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘီစီဂျီ၏ သမိုင်းကြောင်းမှာ ကျောက်ရောဂါနှင့် ဆက်စပ်နေသည်။ ဂျင်း အန်တွိုင်နီ ဗီလီမင် (Jean Antoine Villemin) ဆိုသူသည် (၁၈၅၄)ခုနှစ်တွင် နွားနှင့်ဆိုင်သောတီဘီရောဂါကို စတင်တွေ့ရှိပြီး ကြေငြာခဲ့သည်။ ရောဘတ် ကိုခ်ျ (Robert Koch)သည် မိုင်ကိုဘက်တီးရီးယမ်း ကျူဘာကလို့ဆစ်  Mycobacterium tuberculosis (English)မှ Mycobacterium bovisကို စတင်ခွဲခြားနိုင်ခဲ့သည်။ (၁၈)ရာစုတွင် ကျောက်ရောဂါကို ကာကွယ်ဆေးဖြင့် အောင်မြင်စွာကာကွယ်နိုင်ခဲ့ပြီးနောက် သိပ္ပံပညာရှင်များသည် နွားကျောက်ရောဂါနှင့် နွားတီဘီရောဂါကို လေ့လာခြင်းဖြင့် တီဘီရောဂါ၏ အကျိုးဆက်ကို ရှာဖွေခဲ့ကြသည်။ နွားတီဘီရောဂါဖြစ်ဖူးလျှင် လူတွင်ဖြစ်သော တီဘီရောဂါကိုလည်း ကာကွယ်နိုင်လိမ့်မည်ဟု ထင်မြင်ယူဆခဲ့ကြသည်။ (၁၉)ရာစုနောက်ပိုင်းတွင် အီတလီနိုင်ငံ၌ ''M. bovis ကို အသုံးပြု၍ ဆေးပညာစမ်းသပ်မှုများပြုလုပ်ခဲ့ရာတွင် M. bovis သည် M. tuberculosis'' ကဲ့သို့ပင် ရောဂါဖြစ်စနိုင်စွမ်းပြင်းထန်သောကြောင့် ဆိုးရွားသော ရလာဒ်များရရှိခဲ့သည်။ အယ်လ်ဘတ် ကယ်မတ် (Albert Calmette) ဆိုသူမှာ ပြင်သစ်သမားတော်နှင့် ဘက်တီးရီးယားဆိုင်ရာ ပညာရှင်ဖြစ်သည်။ သူနှင့် သူ့လက်ထောက် ကမ်မိလီ ဂွာလင်း (Camille Guérin)ဟုခေါ်သော တိရိစ္ဆာန်ကုဆရာဝန်တို့သည် (၁၉၀၈)ခုနှစ်တွင် ပြင်သစ်၊လိလီမြို့ရှိ Institut Pasteur de Lille ဆိုသော နေရာတွင် အလုပ်လုပ်ကိုင်လျှက်ရှိကြသည်။ သူတို့သည် တီဘီဘက်တီးရီးယားပိုး၏ ရောဂါဖြစ်စေနိုင်သော ဗီဇအမျိုးအစားကို ထပ်ဆင့်ပိုးမွေး၍ မတူသော ဘက်တီးရီးယားမွေးမြူသည့် ကြားခံပစ္စည်းများတွင် စမ်းသပ်ကြည့်ကြသည်။ ထိုသို့စမ်းသပ်ရင်းဖြင့် ဘက်တီးရီးယားမွေးမြူသည့် ကြားခံပစ္စည်းအတွက် ဂလိုင်စလင်၊သည်းခြေရည်နှင့် အာလူးရောထားသော ရောစပ်မှုမှာ ရောဂါဖြစ်စေနိုင်စွမ်း နည်းပါးကြောင်းတွေ့ရသည်။ ထို့နောက် အကြိမ်ကြိမ်ထပ်ဆင့်၍ ပိုးမွေးမြူခြင်းဖြင့် အသက်ရှင်လျှက်ရှိသော်လည်း ကာကွယ်ဆေးအတွက် အသုံးပြုနိုင်မည့် ဗီဇအမျိုးအစားကိုရနိုင်ရန် သုတေသနဆက်လက်ပြုလုပ်ကြသည်။ နောက်(၁၃)နှစ်အကြာတွင်  ရောဂါဖြစ်စေနိုင်သော ဗီဇအမျိုးအစားကို ဂလိုင်စလင်နှင့် အာလူးရောထားသော ကြားခံပစ္စည်း၌ အကြိမ်ပေါင်း (၂၃၉)ကြိမ် ထပ်ဆင့်ပိုးမွေးခြင်းဖြင့် ဘီစီဂျီဗီဇအမျိုးအစားကို သီးခြားမွေးမြူနိုင်ခဲ့သည်။ ဤသုတေသနကို ပထမကမ္ဘာစစ်ကြီးဖြစ်နေချိန်အတွင်းတောက်လျှောက် ပြုလုပ်ခဲ့ပြီး (၁၉၁၉)ခုနှစ်တွင် ယခုအသုံးပြုနေသည့် တီဘီရောဂါဖြစ်စေနိုင်စွမ်းမရှိသည့် ဘက်တီးရီးယားပိုးကို သုတေသနပြုနေသောတိရိစ္ဆာန်များတွင် တွေ့ရှိခဲ့သည်။ (၁၉၁၉)ခုနှစ်မှာပင် ထိုသုတေသနတွေ့ရှိချက်ကို ပက်စ်ချာ အင်စတီကျု (Pasteur Institute) သို့ လွှဲပြောင်းပေးခဲ့သည်။ (၁၉၂၁)ခုနှစ်တွင် ဘီစီဂျီကာကွယ်ဆေးကို လူတွင် ပထမဆုံးအသုံးပြုခဲ့သည်။ ကနေဒါနိုင်ငံ၊ စက္ကချဝန်မြို့ရှိ တွင် အလုပ်တာဝန်ထမ်းဆောင်နေသော ဒေါက်တာ အာဂျီ ဖာဂုဆန် (Dr. R.G. Ferguson)သည် ဤကာကွယ်ဆေးကို စတင်အသုံးပြုခဲ့သောသူများထဲတွင် တစ်ဦးအပါအဝင်ဖြစ်သည်။ (၁၉၂၈)ခုနှစ်တွင် ဘီစီဂျီကို နိုင်ငံပေါင်းချုပ်အသင်းကြီး (League of Nations)၏ ကျန်းမာရေးကော်မတီမှ အတည်ပြုခဲ့သည်။ သို့သော်လည်း ဆန့်ကျင်သည့်အတိုက်အခံများကြောင့် ဒုတိယကမ္ဘာစစ်ကြီးနောက်ပိုင်းတွင်မှ ကျယ်ပြန့်စွာ အသုံးပြုခဲ့ကြသည်။ (၁၉၄၅)မှ (၁၉၄၈)ခုနှစ်အတွင်းတွင် ကယ်ဆယ်ရေးအဖွဲ့အစည်းများ (International Tuberculosis Campaign or Joint Enterprises)မှ အရှေ့ဥရောပရှိ မွေးကင်းစကလေးပေါင်း(၈)သန်းကျော်ကို ဤကာကွယ်ဆေးထိုးပေးခဲ့သောကြောင့် စစ်ကြီးအပြီးတွင်ဖြစ်လေ့ရှိသော တီဘီရောဂါအများအပြားကို ကာကွယ်နိုင်ခဲ့သည်။ ဘီစီဂျီ၏ အခြားအမည်များမှာ \"Vaccin Bilié de Calmette et Guérin vaccine\" နှင့် \"Bacille de Calmette et Guérin vaccine\" တို့ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 163 သည် စီတပ် ကြယ်စုတန်းမှ ဘဲဥပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၉၀ ခုနှစ်ကတည်းက ဝီလီယံ ဟာရှယ်က ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဖူမင်ကျောင်းတော် သည် ထိုင်းနိုင်ငံတွင် တည်ရှိပြီး ၁၅၉၆ ခုနှစ်တွင် တည်ဆောက်ခဲ့သည့် မြို့တော်၏ အကျော်ကြားဆုံး ကျောင်းတော်တစ်ခု ဖြစ်သည်။ ကျောင်းတော်ကို Chao Ananta Vora Ritthi Det (၁၈၆၇ − ၁၈၇၅) တွင် ပြုပြင်မွမ်းမံမှုများ လုပ်ဆောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အယ်လ်ဂျီးရီးယား အကြီးအကဲတစ်ဦးဖြစ်သူ မူဂျာဟစ် အမည် Mohand Arav Bessaoud က ဘာဘာအလံကို အယ်လဂျီးရီးယားနိုင်ငံ၊ Ouadhia မြို့တွင် စတင်ဖွင့်လှစ် အသုံးပြုခဲ့သည်။ သူသည် စာရေးဆရာတစ်ဦးဖြစ်ပြီး အယ်လ်ဂျီးရီးယား တော်လှန်ရေးတွင် တက်ကြွလှုပ်ရှားခဲ့သူဖြစ်ကာ ဘာဘာအမျိုးသားရေးလှုပ်ရှားမှု၏ ဖခင်အဖြစ် သတ်မှတ်ခံရသူ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂျပန့်ရင်သွေး ရုပ်ရှင်ဇာတ်ကားသည် ၁၉၃၅ ခုနှစ်၊ ဂျပန်နိုင်ငံ တိုကျိုမြို့၌ ရိုက်ကူးထားသော မြန်မာရုပ်ရှင်တစ်ကားဖြစ်သည်။ ဒါရိုက်တာ ဦးညီပုမှ ရိုက်ကူးခဲ့ပြီး ဂျပန်အမည်မှာ Nippon Musume ဖြစ်သည်။ မြန်မာရုပ်ရှင် ကုမ္ပဏီ တစ်ခုဖြစ်သည့် အေဝမ်းဖလင် ကုမ္ပဏီသည် ဂျပန်နိုင်ငံရှိ ပီစီအလ် ကုမ္ပဏီနှင့် ပူးပေါင်းကာ ထိုဇာတ်လမ်းကို ရိုက်ကူးခဲ့ကြသည်။ ဂျပန့်ရင်သွေးဇာတ်ကားကို ဒါရိုက်တာအဖြစ် မင်းသား ကိုညီပု နှင့် မောင်မောင်စိုးတို့ ညီအစ်ကိုက ဂျပန်နိုင်ငံသို့ ရုပ်ရှင်ပညာရပ်များ လေ့လာဆည်းပူးရန် သွားရောက်ခဲ့ကြစဉ်အတွင်း ရိုက်ကူးခဲ့ကြခြင်း ဖြစ်ပြီး ၊ လေးလရာသီ ဂျပန်ပြည် ရုပ်ရှင်ဇာတ်ကားနှင့် ပူးတွဲပြသခဲ့ခြင်း ဖြစ်ပါသည်။ ရုပ်ရှင်မပြမီ တစ်ရက်အလို၌ သတင်းစာဆရာများအား ပင့်ဖိတ်ကာ သတင်းစာရှင်းလင်းပွဲတစ်ရပ် ကျင်းပရာတွင် ဂျပန့်ရင်သွေးဇာတ်ကားကို ၁၉၃၄ ခုနှစ် မေလအတွင်း၌ ဂျပန်ပြည်တွင် ရိုက်ကူးခဲ့ကြောင်းနှင့် မည်သည့်နိုင်ငံကမျှ ယင်းသို့လာရောက် ရုပ်ရှင်ရိုက်ကူးခဲ့ဖူးခြင်းမရှိသဖြင့် ဂျပန်အစိုးရအနေဖြင့် မည်သည့်အကူအညီမဆိုပေးရန် အဆင်သင့်ရှိကြောင်း ပြောကြားခဲ့သည် ဆိုသည်။ ဂျပန့်ရင်သွေး ဇာတ်ကားသည် ဂျပန်ပြည်၌ ပထမဆုံး ရိုက်ကူးခဲ့သည် ဇာတ်ကား ဖြစ်သကဲ့သို့ ပထမဆုံး နိုင်ငံရပ်ခြားတွင် ရိုက်ကူးခဲ့သည့် မြန်မာရုပ်ရှင်ဇာတ်ကားလည်း ဖြစ်သည်။ မြန်မာနိုင်ငံတွင် ပြသချိန်နှင့် တစ်ပြိုင်တည်းတွင် ဂျပန်နှင့် ထိုင်းနိုင်ငံတို့၌ ပြသခဲ့သည်။ ဂျပန့်ရင်သွေး ဇာတ်ကားကို ဂျပန်ပရိသတ်များက စိတ်ဝင်တစား အားပေးကြည့်ရှုခဲ့ကြရုံမက ဂျပန်သတင်းစာများမှလည်း ချီးကျူးဂုဏ်ပြုကာ တခမ်းတနား ဖော်ပြကြ၏။ ထူးခြားချက်တစ်ရပ်မှာ မောင်ညီပုသည် ဂျပန်နိုင်ငံ၌ ရုပ်ရှင်ပညာရပ်များ ဆည်းပူးနေစဉ် ကာလအတွင်း ၁၂-၈-၁၉၃၅ ရက်နေ့တွင် ဂျပန်မင်းသမီး တာကာကိုဆူဇူကီး (Takako Suzuki) နှင့် တိုကျိုမြို့၌ လက်ထက်ခဲ့ကြခြင်း ဖြစ်သည်။ မောင်ညီပု၏ ဇနီး ဂျပန်အမျိုးသမီး (မြန်မာအမည် မစန်းရင်) ကို ဂျပန့်ရင်သွေးဇာတ်ကားမှ မင်းသမီး အေးမိစံဟု ထင်မှတ်ကာ ဇနီးမောင်နှံ မြန်မာပြည်ပြန်ရောက်စက လာရောက်ကြည့်ရှုသူများဖြင့် ပြည့်နှက်နေသည်ဟု ဆို၏။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဤသည်မှာ ပုံကြီးချဲ့ထားသည့် ဒြပ်စင်အလှည့်ကျ (အလှည့်မှန်) ဇယားဖြစ်သည်။ ယင်းတွင် အက်တော်မစ်အမှတ်များ၊ သင်္ကေတများ၊ အက်တော်မစ်အလေးချိန်(ဒြပ်ထု)များ၊ ဒြပ်စင်တစ်ခုစီ၏ သဘာဝအတိုင်းရှိနေသော ပေါင်းစပ်နိုင်သောတန်ဖိုး(valence or valency)များကို ဖော်ပြပေးထားသည်။ အလှည့်ကျဇယားသည် ဓာတုဒြပ်စင်များကို ဇယားပုံစံဖြင့်ဖော်ပြထားခြင်းဖြစ်သည်။ဤဇယားကို ဖော်ပြနိုင်ခြင်းသည် ၁၈၆၉ခုနှစ်က ဤဇယျားကို တည်ထွင်ခဲ့သော ရုရှားလူမျိုး ဓာတုဗေဒပညာရှင် ဒီမီထရီမင်ဒလိကို ဂုဏ်ပြုရပေမည်။ မင်ဒလိသည် ဒြပ်စင်တို့၏ ဂုဏ်သတ္တိများ အလှည့်ကျပြောင်းလဲပုံကို ဖော်ပြနိုင်ရန် ဤဇယားကို ချဲ့ထွင်ခဲ့သည်။ ဤဇယျား၏ အစီအစဉ်ကို ဒြပ်စင်အသစ်များ တွေ့ရှိတိုင်း၊ ဒြပ်စင်တို့၏သဘာဝ အပြုအမူတို့ကို ရှင်းပြနိုင်မည့် သီအိုရီအသစ်များ ပုံစံအသစ်များ ပေါ်ထွက်လာတိုင်းပြုပြင်ချဲ့ထွင်ပြီး တိုးတက်ကောင်းမွန်လာစေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာအမျိုးစောင့်ဥပဒေ(Interfaith Marriage Law ) ကို မစိုးရိမ်တိုက်သစ် နာယက ပရိယတ္တိသာသနာဟိတ (သကျသီဟ) ဓမ္မာစရိယ ဆရာတော် အရှင်ဝီရသူ နှင့် သံဃာများက၂၀၁၃ ခုနစ်၊ ဇွန်လတွင် မြန်မာ ဗုဒ္ဓဘာသာ အမျိုးသမီးများ ဘာသာခြားနှင့် အိမ်ထောင်ပြုမှုက ကာကွယ်ဖို့ မျိုးစောင့်ဥပဒေ ပြဌာနန်းနိုင်ဖို့ ဥပဒေကြမ်းရေးဆွဲ တင်ပြခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆရာတော် ဦးဝီရသူ၏ ၉၆၉ အမျိုးသားရေး လှုပ်ရှားမှုမှာ အကြမ်းမဖက်သော အနုနည်း သက်သက်ဖြင့်မူဆလင်ဆန့်ကျင်ရေး မူဆလင်တို့နှင့် မဆက်ဆံရေး အဓိဋ္ဌာန် တည်ဆောက်ခြင်းပင် ဖြစ်သည်။  ၉၆၉  ဂဏန်းသည် ရတနာသုံးပါး ကို ကိုယ်စားပြုသော၉၆၉ ငြိမ်းချမ်းရေးသင်္ကေတ ဖြစ်သည်။ ဆရာတော်ဦး ဝီရသူ ၏ ၉၆၉ လှုပ်ရှားမှုမှာဗုဒ္ဓဘာသာဝင်မြန်မာပြည်သူများ၏ လူ့အခွင့် အရေးကို အခြေခံသော အမျိုးသားရေး လှုပ်ရှားမှုဖြစ်သည်။ဆရာတော် ဦးဝီရသူ သည်ကိုယ်နှုတ်နှလုံး သုံးပါးစလုံးဖြင့် အကြမ်းမဖက်မှုကို သူ၏ (၉၆၉ )ကို ငြိမ်းချမ်းရေးဝါဒ အနေဖြင့် ပြဋ္ဌာန်းခဲ့သည်။ မျိုးချစ်စိတ်ဓာတ်၊ ယဉ်ကျေးမှုနှင့် ဗုဒ္ဓဘာသာစာပေများ ပို့ချခဲ့သည်။ ဦးဝီရသူ သည်မွတ်ဆလင်တို့နှင့် မဆက်ဆံရေး၊မွတ်ဆလင် ဆန့်ကျင်ရေး Hate speech ဟောပြောလှုပ်ရှားမှု ကို တစ်နိုင်ငံလုံး ပျံ့နှံ့အောင် ဆောင်ရွက်သည်။ နိုင်ငံသား အားလုံး ငြိမ်ချမ်းစွာ နေထိုင်နိုင်ရေး၊ ဘာသာမတူသူတွေ အကြား အပြန်အလှန်နားလည်မှု ရှိရေး လုပ်ဆောင်သွားဖို့ အစီအစဉ်များပါဝင်သလို အမျိုးဘာသာ သာသနာ စောင့်ရှောက်ရေး လှုပ်ရှားမှုဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"A non-Muslim person who wishes to marry a Muslim person must CONVERT to Islam before the marriage can be recognised as legally valid.A marriage between two non-Muslims (civil law marriages), however, will not become void after one spouse subsequently converts to Islam. A non-Muslim MUST CONVERT from his/ her religion to Islam in order for him/ her to marry a Muslim. He/ she must refer to the State Religious Department or seek help from an Imam at the nearest mosque in the area. After which, the same marriage procedures for Muslims apply.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"The Matrimonial Law of Singapore is governed by two acts, the Muslim Marriages act (1966) which falls under the Administration of Muslim Law Act (AMLA) whereas the other is under the Women's Charter. Muslim marriages are solemnised and administered by the Registry of Muslim Marriages (ROMM) whereas the Civil Registry (ROM) governs the Women's Charter.Cross marriage of a Muslim man to non-Muslim is NOT allowed. The non-Muslim bride must go for CONVERSION course. Rigorous interviews are made to the groom to ensure that he is fit to guide the new convert as a wife and as a fellow Muslim. Non-Muslim groom marriages are allowed only after 1 year of proper conversion courses.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Marriage between Muslims and those of other faiths is not permitted, and non-Muslims must CONVERT to Islam if they wish to marry a Muslim. Muslims who wish to convert to another religion face such official and societal pressure not to leave Islam that conversion is extremely difficult if not impossible in practice. Permission from the Ministry of Religious Affairs must be obtained to convert from Islam, and there were no reports of anyone requesting such permission during the reporting period. There were instances during the period covered by this report of persons, often foreign women, who converted to Islam as a prelude to marrying Muslims. Government statistics reported that eight percent of the 312 conversions to Islam during the reporting period were due to marriage. Unlike in the past, there were no cases of divorced Muslim converts who, because of official and societal pressure, remained officially Muslim if they did not wish to do so.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Hence, all the Biblical passages that appear to support intermarriages, such as that of Joseph to Asenath, and that of Ruth to Boaz, were regarded by the classical rabbis as having occurred only after the foreign spouse had converted to Judaism.","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Christian local churches and churches at large may FORBID interfaith marriage, basing this ban on New Testament verse 2 Corinthians 6:14 Be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness?","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"In Islamic law, if a non-Muslim woman is married to a non-Muslim, and she CONVERTS to Islam, the marriage is suspended until her husband CONVERTS to Islam. She could, in theory, leave the non-Muslim husband and marry a Muslim one (analogous to the Pauline privilege among Catholics). If the non-Muslim husband does CONVERT a new marriage is not needed. In the Quran, it is said, O ye who believe! When there come to you believing women refugees, examine (and test) them: Allah knows best as to their Faith: if ye ascertain that they are Believers, then send them not back to the UNBELIEVERS. They are NOT lawful (wives) for the Unbelievers, nor are the (Unbelievers) lawful (husbands) for them. But pay the Unbelievers what they have spent (on their dower), and there will be no blame on you if ye marry them on payment of their dower to them. But hold not to the guardianship of unbelieving women: ask for what ye have spent on their dowers, and let the (Unbelievers) ask for what they have spent (on the dowers of women who come over to you). Such is the command of Allah. He judges (with justice) between you. And Allah is Full of Knowledge and Wisdom. {Surah 60:10}<","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"....ဘာသာ အသီးသီးမှာ သူတို့ဘာသာကို ကာကွယ်ဖို့ အတွက် မျိုးစောင့်ဥပဒေ(Interfaith Marriage Law ) ပြဌာန်းချက် တွေ ရှိနေတာမို့ ဗုဒ္ဓဘာသာကိုလည်း အလားတူ ကာကွယ်ပိုင်ခွင့် ရှိကြောင်း၊ ဒီလို ကာကွယ်ဖို့ ဆောင်ရွက်တာဟာ လူ့အခွင့်အရေး ချိုးဖောက်တာ မဟုတ်ကြောင်း ဗုဒ္ဒဘာသာဝင် မြန်မာ အမျိုးသမီးတွေကို အကာအကွယ် ပေးနိုင်ဖို့အတွက် မျိုးစောင့်ဥပဒေ(Interfaith Marriage Law ) တရပ် ပြဌာန်းနိုင်ဖို့ လိုအပ်နေပြီ.... ဟု အင်းစိန်မြို့နယ် အောင်ဆန်း တောရ တပ်ဦးကျောင်းတွင် ကျင်းပခဲ့သော အမျိုး၊ ဘာသာ၊ သာသနာ ထိန်းသိမ်း စောင့်ရှောက်ရေး ဩဝါဒ ခံယူပွဲ ခေါင်းစဉ်နဲ့ သံဃာ့အစည်းအဝေးတွင် အဓိက ဆွေးနွေး ဆုံးဖြတ်ခဲ့ကြတာ ဖြစ်ပါသည်။ မျိုးစောင့် ဥပဒေ မူကြမ်းကို သံဃာတော် တွေရဲ့ တိုက်တွန်းချက်အရ ရေးဆွဲခဲ့သော ဥပဒေပညာရှင် ဦးရဲခေါင်ညွန့်ကလည်း..... မြန်မာ အမျိုးသမီးတွေ ဘာသာခြားနဲ့ လက်ထပ်တဲ့အခါ တခြားဘာသာတွေရဲ့ စည်းကမ်း ဥပဒေတွေ ကိုတော့ Statutary Law လို့ ခေါ်တဲ့ ပြဌာန်း ဥပဒေ အနေနဲ့ သတ်မှတ်ခံရပြီး မြန်မာ့ ဓလေ့ ထုံးတမ်း ဥပဒေကို ကျတော့ Customary Law လို့ ခေါ်တဲ့ ဓလေ့ထုံးတမ်း ဥပဒေအဆင့်သာ သတ်မှတ်တာကြောင့် ပြဿနာ ဖြစ်လာရင် သူများဘာသာရဲ့ ဥပဒေတွေကိုသာ လိုက်နာ နေရတယ်... ဟု ပြောပါသည်။The face of Buddhist Terror ဆိုတဲ့ မျက်နှာဖုံး ဆောင်းပါးကို ဖော်ပြခဲ့တဲ့ Time Magazine ကိုလည်း ဒီအစည်းအဝေးတွင် ရှုတ်ချခဲ့ကြပါသည်။ သီတဂူ ဆရာတော် အသျှင် ညာဏိသရ က ......အခုအခါ မွတ်ဆလင် နိုင်ငံတွေဖြစ်နေတဲ့ အာဖဂန်နစ္စတန်၊ ပါကစ္စတန်နဲ့ ဘင်္ဂလားဒေ့ရှ် လို နိုင်ငံတွေဟာ တချိန်က ဗုဒ္ဓဘာသာ နိုင်ငံတွေ ဖြစ်ခဲ့တာကို ဆောင်းပါးရှင် Henna Beach က လစ်လျူရှုခဲ့ တယ်...လို့ ဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သာသနာတော်သက္ကရာဇ် ၄၃၃ ခု \"ပထမ သရေခေတ္တရာမင်းဆက်တွင် (သာသနာနှစ်-၄၄၆) (BC-98)ဟု ဖော်ပြသည်။\" တွင် ငတပါးမင်း ဖြစ်တော်မူ၏။ ငတပါးမင်း အကြောင်းကား ထိုပြည်တွင်နေသော သူတစ်ယောက်သည် မိမိသားကို ဆရာရဟန်းထံအပ်၍ ငယ်စဉ်ကပင် သာမဏေပြုစေ၏။ ဆရာလည်း သနားတော်မူ၍ ပိဋကတ်၊ ဗေဒင်တို့ကို တတ်အောင်သင်ပေး၏။ ထိုသာမဏေလည်း ဆရာအား သိမ်မွေ့စွာ လုပ်ကျွေးပြုစု၏။ တစ်နေ့၌ ဆရာမွေးသော ကြက်ဖသည် အခါခပ်သိမ်း တွန်သမျှမှာ ’ငါ့ဦးခေါင်းစား ငတပါးမင်း ဖြစ်လတ္တံ’ ဟူ၍သာတွန်စမတ်ပြုသဖြင့် ယင်းတိရစ္ဆာန်ဖြစ်လျက် ဤသို့ဖြစ် အခြင်းအရာကို တွန်သည်ဟူ၍ နှလုံးထားပြီးသော် ရှင်သူငယ်ကိုခေါ်၍- “မောင်ရှင်ငယ်၊ ဤကြက်သည် အထူးထူးအပြားပြားသော အခြင်းအရာတို့ကို တွန်သည်ဖြစ်သောကြောင့် ဤကြက်ကို ချက်ပြုတ်၍ ငါ့ကိုကပ်လော့” ဟု မိန့်တော်မူ၏။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 428 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး တည်ဆောက်ပုံမှာ NGC 5645 နှင့် ဆင်တူသည်။ ၂၀၁၅ ခုနှစ်တွင် ဟာဘယ် အာကာသ တယ်လီစကုပ်မှ မြင်ကွင်းကျယ် ကင်မရာဖြင့် အနီးကပ်ရိုက်ယူခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 428 သည် ဝီလီယံ ဟာရှယ်မှ ၁၇၈၆ ခုနှစ် ဒီဇင်ဘာလတွင် ရှာဖွေတွေ့ရှိခဲ့ပြီး ဆူပါနိုဗာ SN2013ct အား ၂၀၁၃ မေ ၁၁ တွင် လေ့လာတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၁၇ ၌ အက်ရှင်ဇာတ်ကား ဖြစ်သော လံကြုပ်မြို့ကြီး ၌ အလုပ်မရှိသော ဂိမ်းစွဲနေသူတဦး ဘဝမှ နာမည်ကြီးလူသတ်သမား ဖြစ်လာပုံ သရုပ်ဆောင်သည်။   နောက်ထပ်ရိုက်ကူးသည့် အက်စ်ဘီအက်စ်၏ ရို-ဟာ-ဖို  ဇာတ်လမ်းတွဲ ဒီမိန်းမကို စောင့်ကြည့်ထား သည် မေလ၌ အစမ်းပြရန် စီစဉ်ထားသည်။  (Ji is also set to star as a reckless rookie constable alongside Sol Kyung-gu's apathetic veteran officer in the period-comedy film Two Constables, the fourth installment in the Two Cops franchise directed by Kang Woo-suk...)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* 2016: Be With You (Japanese)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 5746 သည် ဗာဂိုး ကြယ်စုတန်းမှ အလင်းနှစ် ၉၅ မီလီယံကွာဝေးသော ခရုပတ်ပုံစံ ဂလက်ဆီဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၄၈ ခုနှစ် ဗမာ့လွတ်လပ်ရေးကို ရရှိပြီးလျှင်ပြီးခြင်း၊ ကိုလိုနီအမည်များဖြင့် ခေါ်ဝေါ်ခဲ့သည့်လမ်းများ၊ ပန်းခြံများတို့သည် အမျိုးသားရေးအသွင် ပိုမိုဆောင်သည့် ဗမာအမည်များသို့ ပြောင်းလဲလာခဲ့သည်။ ၁၉၈၉ ခုနှစ်တွင် လက်ရှိ အာဏာသိမ်း စစ်အစိုးရသည် မြို့တော်၏ အင်္ဂလိပ်အမည်ကို “Yangon” ဟု ပြောင်းလဲခေါ်ဝေါ်စေခြင်းနှင့်အတူ အခြားသော အင်္ဂလိပ်အခေါ်အဝေါ်များကိုလည်း ဗမာအမည်များသို့ ပြောင်းလဲခဲ့သည်။ (စစ်အာဏာရှင် အစိုးရအနေဖြင့် ဤသို့ပြုလုပ်ရန်မသင့်ဟူ၍ ယူဆသူ မြန်မာအများစုက ယင်းသို့ပြောင်းလဲမှုများကို လက်မခံနိုင်ခဲ့ကြသကဲ့သို့၊ များစွာသော ပုံနှိပ်ထုတ်ဝေမှုလုပ်ငန်းများ၊ ဘီဘီစီ အပါအဝင် သတင်းထုတ်ပြန်သူများနှင့် ယူကေ (ဗြိတိန်) နှင့် အမေရိကန် ပြည်ထောင်စု အပါအဝင် နိုင်ငံခြား တိုင်းပြည်များကလည်း လက်မခံခဲ့ကြပါ။)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်မြို့ဟာ ကိုပင်၏ ဥတုရာသီ အမျိုးအစားခွဲခြားသတ်မှတ်ခြင်းစနစ်အရ အပူပိုင်းမုတ်သုံရာသီဥတုအတွင်း တည်ရှိသည်။ မြို့တော်တွင် မိုးရာသီကာလသည် ရှည်ကြာလေ့ရှိပြီး မေလမှ အောက်တိုဘာလအထိရှိတက်ကာ မိုးရေအများအပြား ရရှိသည်။ နိုဝင်ဘာလမှ ဧပြီလတိုင်အောင် ခြောက်သွေ့သောရာသီပင် မိုးဖွဲ့များ ကျတက်သေးသည်။ များသောအားဖြင့် ရန်ကုန်၌ မိုးများ သည်းထန်စွာရွာသွန်းခြင်းကို မုတ်သုံရာသီကာလအတွင်း တွေ့ရသည်။ တစ်နှစ်ပြီးတစ်နှစ် ကူးပြောင်းလာသည်နှင့် ရန်ကုန်မြို့၏ အပူချိန်သည် အနည်းငယ်ခြားနားလာတက်ကာ ပျမ်းမျှအမြင့်ဆုံးအပူချိန်သည်  ထိ ရှိတက်ပြီး ပျမ်းမျှအနိမ့်ဆုံးအပူချိန်သည်  ထိ ရှိတက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရန်ကုန်မြို့တော် စီမံခန့်ခွဲခြင်းကိစ္စရပ်များကို ရန်ကုန်မြို့တော် စည်ပင်သာယာရေး ကော်မတီ (Yangon City Development Committee) (YCDC) မှ တာဝန်ယူဆောင်ရွက်သည်။ ရန်ကုန်မြို့တော်၏ မြို့ပြစီမံကိန်းများကိုလည်း ရန်ကုန်မြို့တော် စည်ပင်သာယာရေး ကော်မတီမှ ထိန်းကြောင်းဆောင်ရွက်သည်။ ရန်ကုန်မြို့တော်ကို ခရိုင်လေးခုအဖြစ် ခွဲခြားထားသည်။ ထိုခရိုင်လေးခုတွင် မြို့နယ်ပေါင်း ၃၃ ခု ပါဝင်သည်။   လက်ရှိ ရန်ကုန်မြို့တော်ဝန်မှာ ဦးမောင်မောင်စိုးဖြစ်သည်။ မြို့နယ်အသီးသီးတွင်လည်း သက်ဆိုင်ရာ မြို့နယ်အုပ်ချုပ်ရေးမှုးများလည်းရှိပြီး မြို့နယ်သာယာလှပရေးနှင့် အခြေခံအဆောက်အအုံလိုအပ်ချက်များကို ကြည့်ရှုဆောင်ရွက်ရသည်။ အောက်ဖော်ပြပါစာရင်းမှာ ရန်ကုန်မြို့တော်တွင် ပါဝင်သောမြို့နယ်များဖြစ်ပြီး တရားစီရင်ပိုင်ခွင့်မရှိသော မြို့သစ်များ မပါဝင်ပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Image:Yangon View South.jpg|ရန်ကုန် Image:RangoonStreetView.jpg|ဒုတိယကမ္ဘာစစ်မှဓာတ်ပုံ Image:USDS Nargis Rangoon Destroyed House 2.jpg|နာဂစ်မုန်တိုင်းဒဏ် ခံလိုက်ရသည့် ရန်ကုန်မြို့ တစ်နေရာ Image:Kandawgyi Lake, Yangon.jpg|ကန်တော်ကြီး Image:Ngatatgyibuddhayangon.jpg|ငါးထပ်ကြီးဘုရား Image:St marys.jpg|စိန့်မေရီဝတ်ပြုကျောင်းကြီး (St. Mary's Cathedral) Image:Sule-Pagoda by-Night.jpg|ဆူးလေစေတီ ညမြင်ကွင်း Image:Sule Pagoda Yangon Burma.JPG|ဆူးလေစေတီ Image:Karaweik-Palace.JPG|ကရဝိက် Image:Shwedagon-Pano.jpg|ရွှေတိဂုံဘုရား Image:General Hospital, Yangon.jpg|ရန်ကုန်ပြည်သူ့ဆေးရုံကြီး Image:RangoonUniversityAdministrationBuilding.jpg|ရန်ကုန်တက္ကသိုလ် Image:Myoma National School (BEHS No. 2 Dagon).JPG|မြို့မ အထက်တန်းကျောင်း၊ ရန်ကုန် Image:Yangon Downtown.JPG|ဆူးလေလမ်းမကြီး နှင့် ဆူးလေဘုရား","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကနခိုကို အင်္ဂလိပ်အမည်မှာ Purging Croton ဖြစ်ပြီး ရှမ်းလို Mai-Hkang ဖြစ်သည်။ ကနခို မျိုးရင်းမှာ ကြက်ဆူမျိုးရင်း Euphorbiaceae ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပါဖောင့်မန့် အက် (Performance art) ဆိုတာ ပရိသတ်ကိုဖျော်ဖြေတဲ့ တင်ဆက်တဲ့ Entertainment မဟုတ်ပါဘူး ။ အနုပညာရှင်များရဲ့ ရင်ထဲမှ ပွင့်အန်ထွက်ကျလာတဲ့ခံစားမှုများကို ဖော်ထုတ်တင်ဆက်တဲ့ အနုပညာအမျိုးအစားဖြစ်ပါတယ်။ အနုပညာပစ္စည်းဆိုတာ လူချမ်း သာများရဲ့ ဈေးကွက်ကစားမှု၊ အသုံးချခံမှုများကို စက်ဆုတ်ရွံရှာပြီး တော်လှန်ပြောင်းလဲထားတဲ့ အနုပညာပုံသဏ္ဍာန် အမျိုးအစားဖြစ်သည်။ ပါဖောင့်မန့် အနုပညာဆိုတာ၊ အနုပညာရှင်ရဲ့ခံစားမှုကို ချက်ခြင်းတုန့်ပြန်ရိုက်ခတ် ခံစားလာရသည့်အတိုင်း တင်ဆက်ခြင်းဖြစ်ပါတယ်။ ပစ္စုပ္ပုန်တည့်တည့်မှာလုပ်ပြီး၊ ချက်ခြင်းပြီးပျောက်သွားတဲ့ အနုပညာပါ။ အရောင်းအဝယ်သဘောတရားတွေလုပ်လို့ မရတော့တဲ့အတွက် အနုပညာသမား စစ်စစ်ဘ၀ကို ခံယူချင်သူများသာ တင်ဆက်ပြသတဲ့အနုပညာ ပုံသဏ္ဍန်ဖြစ်ပါတယ်။ အနုပညာနဲ့ ငွေရှာမှု ကို စက်ဆုတ်ရွံ့ ရှာသူများ မိမိရဲ့ခံစားမှုကို ရိုးရိုးသားသားနဲ့ စစ်မှန်စွာတင်ပြသူများသာ လုပ်ဆောင်တဲ့ အနုပညာအမျိုးအစား ဖြစ်ပါတယ်။ လွတ်လပ်မှု ကိုမြတ်နိုးသူများ၊ အဆောင်အယောင်များကို ငြီးငွေ့လွယ်သူများ၊ အမှန်တရားသစ်ကို ရှာဖွေသူများသာလုပ်ဆောင်နိုင်တဲ့ အနုပညာအမျိုး အစား ဖြစ်ပါတယ်။ ပါဖောင့်မန့် အနုပညာသမားတစ်ယောက်ဟာ ဇာတ်လမ်း (Script)၊ ဒါရိုက်တာ (Director) နဲ့ တိတိကျကျစည်းမျဉ်း၊ စည်းကမ်းဘောင်များနဲ့ လုပ်ဆောင်ဖျော်ဖြေခြင်းမဟုတ်ဘဲ၊ အနုပညာရှင်ဘ၀နဲ့ သမိုင်းကြောင်းက ခံစားမှုများကလူးလွန့်လာပြီး၊ စူးစူးနစ်နစ်ခံစားပြီး ပေါက်ကွဲလာ တဲ့ခံစားမှုများကို အနုပညာပုံသဏ္ဍာန်အသစ်နှင့် တင်ဆက်လိုက်တာဖြစ်ပါတယ်။ ဒီတင်ဆက်မှုများဟာ အနုပညာနဲ့ဘ၀၊ ဘ၀နဲ့သမိုင်း ကြောင်း၊ သမိုင်းကြောင်းနဲ့ပတ်ဝန်းကျင်၊ စက်ဆပ်မှုများ ရှုပ်ထွေးစွာ ရောနှောပေါင်းစပ်လာခဲ့ပါတယ်။ ဒါကြောင့် ပါဖောင့်မန့်အနုပညာသမား များဟာ သူနေထိုင်တဲ့ လူနေအဖွဲ့အစည်းရဲ့ မကျေနပ်မှုများကို တင်ပြလာတာတွေ့နိုင်ပါတယ်။ ဥပမာ – နိုင်ငံရေး၊ လူမှုရေး၊ အရှုပ်အထွေးများ ပေါက်ကွဲ မှုများ၊ ပြုပြင်ပြောင်းလဲရေး သဘောတရားများဖြင့် ကိုယ်ရဲ့ပါဖောင့်မန့်အနုပညာနဲ့ တင်ဆက်လေ့ ရှိပါတယ်။ ရိကလင်း (Yues Klein)၊ ဂျိုးဆက်ဘွိုင် (Joseph Beuys) စတဲ့ ပါဖောင့်မန့်အနုပညာကို ၁၉၆၀ တစ်ဝိုက်တွင် စတင်ပြုလုပ်ခဲ့သည်။ အဲ့ဒီ မှ တစ်ဆင့်အနောက်ဥရောပမှ အရှေ့ဥရောပသို့ ပျံ့နှံ့လာခဲ့ပါတယ်။ ၁၉၆၀ ပတ်ဝန်းကျင်လောက်မှာပဲ ဂူထိုင်းအုပ်စုကလည်း ဂျပန်နိုင်ငံ၊ အာရှမှာ ပါဖောင့်မန့် အနုပညာကို စတင်လုပ်ဆောင်နေပြီး ဖြစ်ပါတယ်။ ၁၉၆၂ မှာတော့ ဂျပန်နိုင်ငံမှ ပါ့ဖောင့်မက်ပွဲတော် (performance festival) ကိုစတင် ကျင်းပပြုလုပ်ခဲ့ပါတယ်။ ထိုမှတစ်ဆင့် အာရှတိုင်းပြည်များကို တစ်စ တစ်စ ပျံ့နှံ့သွားခဲ့တယ်။ မြန်မာနိုင်ငံမှာ ၁၉၉၆ ခုနှစ်မှာ အနုပညာရှင် “ပိုပို”က စတင်ပြုလုပ်ခဲ့ပြီး ၁၉၉၇-၂၀၀၀ ထိ အောင်မြင့်၊ ထိန်လင်း၊ ငြိမ်းချမ်းစု၊ အေးကို ပြုလုပ်လာပြီး ပါဖောင့် မန့်အနုပညာကို ပျံ့ပွားစေခဲ့တယ်။ ၂၀၀၅ ခုနှစ်မှာ ပါဖောင့်မန့်ပွဲတော် (performance festival) ကို စတင်ပြုလုပ်နိုင်ခဲ့တယ်။ ယခုအချိန်မှာဆိုရင် နိုင်ငံတကာပါဖောင့်မန့် အနုပညာရှင်များနှင့် ပူးပေါင်းကာ (Exchange program) နှင့် (performance festival) များ ကျယ်ကျယ်ပြန့်ပြန့် ပြုလုပ်နိုင်ခဲ့ပြီး ဖြစ်ပါတယ်။”","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 325 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစသည်။ ယင်းအား ၁၈၆၄ တွင် စက်တင်ဘာ ၂၇ တွင် Albert Marth မှ ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အလက်ဇန်းဒါး ဂရိုသန်ဒိခ် (, ; ) (March 28, 1928November 13, 2014) သည် ဂျာမနီနိုင်ငံတွင် ဖွားမြင်သည့် ပြင်သစ်လူမျိုး သင်္ချာပညာရှင် တစ်ဦးဖြစ်ပြီး၊ မျက်မှောက်ခေတ်သုံး အက္ခရာသင်္ချာနည်းကျ ဂျီဩမေတြီ (algebraic geometry) ဘာသာရပ်ကို ဦးဆောင် ပျိုးထောင်ခဲ့သူတစ်ဦး ဖြစ်သည်။ သူ၏ သုတေသန လုပ်ဆောင်ချက်များကြောင့် အက္ခရာသင်္ချာနည်းကျ ဂျီဩမေတြီ ဘာသာရပ်နယ်ပယ်မှာ တိုးပွားကျယ်ပြန့်လာပြီး၊ ၎င်းဘာသာရပ်၏ အခြေခံအုတ်မြစ်တွင် ပတ်လည်ညီ အက္ခရာသင်္ချာ (commutative algebra)၊ ဟိုမိုလော်ဂျစ်ကယ် အက္ခရာသင်္ချာ (homological algebra)၊ ကောက်လှိုင်းစည်း သီအိုရီ (sheaf theory) နှင့် ကတ်တဂိုရီ သီအိုရီ (category theory) တို့မှ အစိတ်အပိုင်းများကို ပေါင်းစပ်သုံးစွဲနိုင်ခဲ့သည်။ ဂရိုသန်ဒိခ်၏ \"နှိုင်းရ\" ရှုမြင်ပုံ (\"relative\" perspective) သဘောတရားကြောင့်လည်း သင်္ချာသန့်သန့် ဘာသာရပ်နယ်ပယ် အများအပြားတွင် တဟုန်ထိုး တိုးတက်ပြောင်းလဲမှုများ ဖြစ်ပေါ်ခဲ့သည်။ ဂရိုသန်ဒိခ်ကို ဂျာမနီနိုင်ငံတွင် ဖွားမြင်ခဲ့သော်လည်း သူသည် ပြင်သစ်နိုင်ငံတွင် ကြီးပြင်းခဲ့ပြီး၊ ပြင်သစ်နိုင်ငံတွင်သာ အဓိက နေထိုင်ခဲ့သည်။ သို့သော် သူ၏ အလုပ်ဘဝ တလျောက်လုံးနီးပါးတွင် မည်သည့်နိုင်ငံ၏ နိုင်ငံသားမှ မဟုတ်ဘဲ နိုင်ငံမဲ့ (stateless) တစ်ဦးအဖြစ် လက်တွေ့နေထိုင်ခဲ့သည်။ သူသည် သူ၏ပထမနာမည် \"အလက်ဇန်းဒါး\" အား (ပြင်သစ်လူမျိုးများ သုံးလေ့ရှိသည့် စာလုံးပေါင်းအတိုင်း) \"Alexandre\" ဟု မပေါင်းဘဲ \"Alexander\" ဟုသာ အမြဲ ရေးတတ်ပြီး၊ မျိုးရိုးအမည်မှာလည်း သူ့မိခင်ဘက်မှ ဒတ်ချ် (Dutch) ဆန်သည့် မြေနိမ့်ဂျာမန် (Low German) အမည် \"ဂရိုသန်ဒိခ်\" ကို ယူထားခြင်းဖြစ်ရာ သူ့ကို ဒတ်ချ်ဇာတိဟု တခါတရံ ထင်မှတ်မှားတတ်ကြသည်။ ဂရိုသန်ဒိခ်သည် သူ၏ အောင်မြင်ကျော်ကြားလှသည့် သင်္ချာပညာရှင်ဘဝကို ၁၉၄၉ ခုနှစ်တွင် စတင်ခဲ့သည်။ သူသည် ၁၉၅၈ ခုနှစ်တွင် အဆင့်မြင့် သိပ္ပံလေ့လာရေး ဌာန (Institut des Hautes Études Scientifiques (IHÉS)) ၌ သုတေသန ပါမောက္ခအဖြစ် ခန့်အပ်ခြင်းခံရပြီး၊ ထိုဌာနတွင်ပင် ၁၉၇၀ ခုနှစ်အထိ ဆက်လက်လုပ်ကိုင်ခဲ့သည်။ သို့သော် ၎င်းဌာန၏ စစ်ဘက်နှင့် မကင်းသည့် ထောက်ပံ့ငွေကိစ္စ အငြင်းပွားမှု ဖြစ်ပြီးနောက်တွင် ကိုယ်ရေးကိုယ်တာနှင့် နိုင်ငံရေး ယုံကြည်ချက်များကြောင့် အလုပ်ထွက်ခဲ့သည်။ နောက်ပိုင်းတွင် မွန့်ပယ်လီရေ တက္ကသိုလ် (University of Montpellier) ၌ ပါမောက္ခလုပ်ခဲ့ပြီး သင်္ချာအလုပ်အချို့ကို တစ်ကိုယ်ရေ လုပ်ဆောင်ခဲ့သည်မှ အပ၊ သူသည် သင်္ချာအသိုင်းအဝိုင်းကို ဖယ်ကြဉ်၍ နိုင်ငံရေးကိစ္စများတွင်သာ နှစ်မြှုပ်နေထိုင်ခဲ့သည်။ ဂရိုသန်ဒိခ်သည် ၁၉၈၈ ခုနှစ်၌ တရားဝင် အငြိမ်းစားယူပြီး၊ မကြာမီပင် ပီးရနေ (Pyrenees) တောင်တန်းဒေသသို့ ပြောင်းရွှေ့၍ တစ်ကိုယ်တည်း နေထိုင်ခဲ့ရာ ၂၀၁၄ ခုနှစ်တွင် ကွယ်လွန်သည်အထိ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂရိုသန်ဒိခ်ကို မင်းမဲ့ဝါဒီ (anarchist) မိဘနှစ်ပါးက ဘာလင်မြို့၌ ၁၉၂၈ခုနှစ်တွင် ဖွားမြင်သည်။ ဖခင်ဖြစ်သူမှာ အလက်ဇန်းဒါး \"ဆာရှာ\" ရှာပီးရိုး (Alexander \"Sascha\" Schapiro) (ခေါ်) အလက်ဇန်းဒါး တနာရော့ဖ် (Alexander Tanaroff) ဖြစ်ပြီး၊  မိခင်ဖြစ်သူမှာ ယိုဟန်နာ \"ဟန်ကာ\" ဂရိုသန်ဒိခ် (Johanna \"Hanka\" Grothendieck) ဖြစ်သည်။ ဂရိုသန်ဒိခ်၏ ဖခင်ဖြစ်သူမှာ ယူကရိန်း၊ ဘီလာရုဇ်နှင့် ရုရှားနယ်စပ်ဒေသရှိ နိုဗိုဇစ်ဗ်ကော့ဗ်မြို့ဇာတိဖြစ်ကာ ဟက်စီးဒစ် (Hassidic) ဂျူးလူမျိုးနွယ်မှ ဆင်းသက်လာသူတစ်ဦးဖြစ်သည်။ ထိုခေတ်က ဇာဘုရင်အား တော်လှန်သည့် လှုပ်ရှားမှုများတွင် \"ဆာရှာ\" ဟူသည့် အမည်ဝှက်ဖြင့် ပါဝင်ခဲ့ရာ ထောင်အကြိမ်ကြိမ်ကျခဲ့ဖူးပြီး ထောင်မှအကြိမ်ကြိမ် ထွက်ပြေးခဲ့ဖူးသူလည်း ဖြစ်သည်။ ရေချယ် (Rachel) ဆိုသူ ရုရှားဂျူး အမျိုးသမီးတစ်ဦးနှင့် အိမ်ထောင်ပြုခဲ့ပြီး သားတစ်ဦးထွန်းကားခဲ့သော်လည်း နောင်တွင် ရုရှားနိုင်ငံမှ ထွက်ပြေးခဲ့သည်။ ပိုလန်၊ ပြင်သစ်၊ ဘယ်လ်ဂျီယမ်နှင့် နောက်ဆုံး ဂျာမနီနိုင်ငံများတွင် \"အလက်ဇန်းဒါး တနာရော့ဖ်\" အမည်ပါ တရားမဝင်စာရွက်စာတမ်း အတုများသုံး၍ လှည့်လည်နေထိုင်ခဲ့သည်။ ဂရိုသန်ဒိခ်၏ မိခင်ဖြစ်သူမှာ ဂျာမနီနိုင်ငံ၊ ဟန်းဘာ့ခ်မြို့ (Hamburg) ဇာတိဖြစ်ကာ ပရိုတက်စတင့် မိသားစုမျိုးရိုးမှ ဖွားမြင်လာသူတစ်ဦးဖြစ်သည်။ အရွယ်ရောက်သော် ဇာတိမိဘကို စွန့်ခွာ၍ အနုပညာသမားများ၊ ပညာတတ်များစုဝေးရာ ဘာလင်မြို့သို့ ပြောင်းရွှေ့နေထိုင်ခဲ့ကာ လူမှုရေး၊ နိုင်ငံရေးလှုပ်ရှားမှုများတွင် ဂျာနယ်လစ်တစ်ဦးအဖြစ် ပါဝင်လုပ်ကိုင်ခဲ့သည်။ ထိုအချိန်တွင်း ယိုဟန်နက်စ် ရက်ဒက်စ် (Johannes Raddatz) ဆိုသူနှင့် တွေ့ဆုံကာ အိမ်ထောင်ပြုခဲ့ပြီး သမီးတစ်ဦးထွန်းကားခဲ့သည်။ ရက်ဒက်စ်မှာ အများအားဖြင့် ခရီးဝေးသွားနေရလေ့ရှိရာ ဟန်ကာနှင့် အတူနေထိုင်ခဲ့ခြင်း မရှိချေ။ ဤအချိန်တွင် ဘာလင်မြို့ရှိ မင်းမဲ့ဝါဒီအဖွဲ့များမှတဆင့် ဆာရှာနှင့် တွေ့ဆုံအကြောင်းပါခဲ့ပြီး ဂရိုသန်ဒိခ်ကို ဖွားမြင်ခဲ့သည်။ ဂရိုသန်ဒိခ်သည် မိဘနှစ်ပါးနှင့်အတူ ၁၉၃၃ခုနှစ်ကုန်အထိ ဘာလင်မြို့၌ နေထိုင်ခဲ့သည်။ ထိုအချိန်တွင် ဂျာမနီ၌ နာဇီများကြီးစိုးလာရာ ဖခင်ဖြစ်သူ ဆာရှာက ပြင်သစ်နိုင်ငံ ပါရီမြို့သို့ ပြောင်းရွှေ့တိမ်းရှောင်ရပြီး၊ မကြာမီမိခင်ဖြစ်သူပါ လိုက်ပါတိမ်းရှောင်ခဲ့သည်။ ဂရိုသန်ဒိခ်ကိုမူ ဟမ်းဘာ့ခ်မြို့နေ လူသာရန်ဘုန်းတော်ကြီး ဟေဒေါန် (Heydorn) ဆိုသူ၏ မိသားစုထံ အပ်နှံထားခဲ့ရသည်။ ဤနှစ်များအတွင်းတွင် ဆာရှာနှင့် ဟန်ကာမှာ စပိန်ပြည်တွင်းစစ်၌ ရီပတ်ပလစ်ကန်များဘက်မှ ဝင်ရောက်ကူညီကာ ဗိုလ်ချုပ်ဖရန်ကို (General Franco) ၏ အာဏာသိမ်း ဖက်ဆစ်အစိုးရကို ဆန့်ကျင်ခဲ့သည်။ သူတို့နှစ်ဦးမှာ တိုက်ပွဲမဝင်သည့် အရန်တပ်သားများအဖြစ်ပါဝင်ခဲ့ခြင်းဖြစ်သည်ဟု အချို့ကဆိုပြီး၊ အချို့ကမူ ဆာရှာသည် မင်းမဲ့ဝါဒီတို့၏ ပြည်သူ့စစ် တပ်သားအဖြစ် ပါဝင်ခဲ့သည်ဟုလည်း ဆိုကြသည်။ သို့သော် နောက်ဆုံးတွင် ဗိုလ်ချုပ်ဖရန်ကို စစ်နိုင်ပြီး ဆာရှာနှင့် ဟန်ကာမှာ စိတ်ဓာတ်ကျ၍ ပြင်သစ်နိုင်ငံသို့ ပြန်လည်ရောက်ရှိလာသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စစ်ရိပ်များသန်းလာသည့် ၁၉၃၉ မေလသို့ရောက်သော် ဂျူးလူမျိုးကလေးတစ်ဦး၏ ရုပ်ရည်သဏ္ဌာန်ရှိသည့် ဂရိုသန်ဒိခ်ကို ဂျာမနီနိုင်ငံတွင် ဆက်လက်ထားရှိရန် အန္တရာယ်ရှိလာသောကြောင့် ဟေဒေါန်က ၁၁နှစ်အရွယ် ဂရိုသန်ဒိခ်တစ်ဦးတည်းကို ဟမ်းဘာ့ခ်မြို့မှ ထွက်ခွာမည့် မီးရထားတစ်စင်းပေါ်တွင်တင်ကာ ဖခင်ရှိရာ ပြင်သစ်နိုင်ငံသို့ စေလွှတ်ခဲ့ရသည်။ ပြင်သစ်နိုင်ငံ ပါရီမြို့တွင် ဂရိုသန်ဒိခ်နှင့် မိဘနှစ်ပါး ပြန်လည်ဆုံဆည်းနိုင်ခဲ့သော်လည်း များမကြာမီတွင် သူ၏ဖခင် ဆာရှာမှာ လဗာနေး (Le Vernet) ၌ စခန်းသွင်း အကျဉ်းချခံရသည်။ ဂရိုသန်ဒိခ်နှင့် မိခင်ဖြစ်သူ ဟန်ကာတို့သည်လည်း \"မလိုလားအပ်သော အန္တရာယ်ရှိသည့် နိုင်ငံခြားသားများ\" အဖြစ် ၁၉၄၀မှ ၁၉၄၂ခုနှစ်အထိ စခန်းအသီးသီး၌ အချုပ်ခံခဲ့ရသည်။ ၎င်းတို့ ပထမဦးဆုံး အချုပ်ခံရသည့်စခန်းမှာ အမျိုးသမီးနှင့် ကလေးများကို သီးသန့်ချုပ်နှောင်ရာ ဝါရားခို (Rieucros) စခန်း ဖြစ်သည်။ စခန်းတွင်း အခြေအနေဆိုးဝါးသော်လည်း ထိုခေတ်က အခြား အကျယ်ချုပ်စခန်းများနှင့် နှိုင်းယှဉ်လျှင် အသက်သာဆုံး စခန်းတစ်ခုဖြစ်ရာ ဂရိုသန်ဒိခ်ကို စခန်းအနီး မန်းဒမြို့ (Mende) ရှိ ကျောင်းတစ်ခုတွင် ကျောင်းတက်ခွင့် ပြုခဲ့သည်။ နာဇီအလိုတော်ရိ ဗီရှီပြင်သစ် (Vichy France) အစိုးရခေတ်တွင် ဖွင့်လှစ်ခဲ့သည့် ၎င်းစခန်းတွင် နာဇီဂျာမနီမှ ထွက်ပြေးလာသော ဂျာမန်ဂျူးများ၊ စပိန်ပြည်တွင်းစစ်ရှုံး၍ ထွက်ပြေးလာသော မင်းမဲ့ဝါဒီများနှင့် ဆိုဗီယက်ရုရှားမှ ထွက်ပြေးလာသော ထရော့စကီဝါဒီများ (Trotskyites) အစရှိသည်ဖြင့် စုပေါင်းချုပ်နှောင်ထားပြီး ဂရိုသန်ဒိခ်တို့ သားအမိနှစ်ဦး ခက်ခက်ခဲခဲ နေထိုင်ခဲ့ရသည်။ ၎င်းတို့မှာ နာဇီဂျာမနီမှ ထွက်ပြေးလာခဲ့သူများ ဖြစ်သော်လည်း ဂျာမန်စကားပြောသည့် ဂရိုသန်ဒိခ်တို့ကို ဒေသခံများက ရန်သူဂျာမန်များအဖြစ် ရှုမြင်ကာ မနှစ်မြို့ကြချေ။ ဤသို့ တင်းမာခက်ထန်သည့် အခြေအနေ၌ ကြီးပြင်းခဲ့ရာ ဂရိုသန်ဒိခ်သည် လက်ဝှေ့ အထိုးအကြိတ် ကျွမ်းကျင်လာပြီး လောကကြီးအပေါ် ဒေါသခက်ထန်သူတစ်ဦး ဖြစ်လာသည်။ စခန်းအနီးမြို့၌ ကျောင်းတက်ခွင့်ရသူတစ်ဦး ဖြစ်သောကြောင့် စခန်းတွင်းမှ အဝင်အထွက်လည်း လွယ်ကူရာ တခါတွင် ဂရိုသန်ဒိခ်သည် ဟစ်တလာကို လုပ်ကြံသတ်ဖြတ်ရန် စိတ်ကူးယဉ်၍ စခန်းမှ ထွက်ပြေးခဲ့ဖူးသည်။ သို့သော် ထွက်ပြေး၍ မကြာမီပင် အဖမ်းခံရ၍ စခန်းသို့ ပြန်ရောက်လာခဲ့သည်။ ၁၉၄၂ ခုနှစ်တွင် ဝါရားခိုစခန်း ပိတ်ပြီး စခန်းရှိ အကျဉ်းကျသူအားလုံးကို ဘရွန့် (Brens) စခန်းသို့ ပြောင်းရွှေ့ခဲ့ရာ ယခင်စခန်းနှင့်စာလျှင် ပိုမိုတင်းကြပ်၍ ဂရိုသန်ဒိခ်တို့ သားအမိ အခြေအနေ ပိုမိုဆိုးဝါးခဲ့သည်။ ဤအချိန်တွင် လ ရှဘွန်း-ရှာ-လီးညွန် (Le Chambon-sur-Lignon) မြို့၌ ဆွစ်လူမှုရေးအသင်းတစ်ခု၏ အကူအညီဖြင့် နာဇီတို့ကို အာခံ၍ ဂျူးလူမျိုး ကျောင်းသားကျောင်းသူများကို ပညာလျှို့ဝှက် သင်ကြားပေးသည့် ကျောင်းတစ်ခုရှိကြောင်း သတင်းရရာ၊ ဂရိုသန်ဒိခ်၏ မိခင်က ဂရိုသန်ဒိခ်အား ထိုကျောင်းသို့ ကျောင်းအိပ်ကျောင်းစားအဖြစ် ပို့ဆောင်နိုင်ခဲ့သည်။ ထိုဒေသရှိ ဒေသခံတို့မှာ နာဇီဆန့်ကျင်သူများ ဖြစ်ပြီး ဒုက္ခသည်ဂျူးများကို ၎င်းတို့နှင့် အတူနေထိုင်စေကာ နာဇီတို့ထံမှ ကွယ်ဝှက်ပေးခဲ့သည်။ တခါတရံ နာဇီစစ်သားတို့ မြို့ထဲသို့ဝင်လာပါက ဂရိုသန်ဒိခ်အပါအဝင် ဂျူးလူငယ်များမှာ မနီးမဝေးရှိ တောထဲတွင် ပုန်းအောင်းရသည်များလည်း ရှိသည်။ ထိုသို့ ဂရိုသန်ဒိခ်နှင့် သူ၏မိခင်ဟန်ကာ တကွဲစီ နေထိုင်နေစဉ်အတွင်း ဟန်ကာကို ဂါး (Gurs) စခန်းသို့ ထပ်မံပြောင်းရွှေ့ခံရ၍ ထိုစခန်းတွင်ပင် စစ်ကြီးပြီးဆုံးသည်အထိ ဟန်ကာ နေခဲ့ရသည်။ ဂရိုသန်ဒိခ်လည်း ရှဘွန်းမြို့ရှိ စီဗူနယ်ကောလိပ် (Collège Cévenol) တွင် တက်ရောက်သင်ကြားခဲ့သည်။ ထို ၁၉၄၂ခုနှစ်တွင်ပင် ဂရိုသန်ဒိခ်တို့ သားအမိနှင့် သီးခြား၍ အချုပ်ခံနေရသည့် ဂရိုသန်ဒိခ်၏ဖခင် ဆာရှာကို နာဇီအလိုတော်ရိ ပြင်သစ်အစိုးရက ဂျာမန်တို့လက်သို့ ပြောင်းလွှဲပေးအပ်ခဲ့ရာ နာမည်ဆိုးဖြင့် ကျော်ကြားသည့် အော့စ်ရှဝဇ် (Auschwitz) အကျဉ်းထောင်တွင် အခြားဂျူးလူမျိုး အများအပြားနှင့်အတူ ဆာရှာ ဆုံးပါးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စစ်ကြီးပြီးသော် ဂရိုသန်ဒိခ်သည် ပြင်သစ်နိုင်ငံတွင် ဆက်လက်နေထိုင်၍ မွန့်ပယ်လီရေတက္ကသိုလ် (University of Montpellier) ၌ သင်္ချာပညာ ဆက်လက်ဆည်းပူးခဲ့သည်။ အစပထမ၌ သူသည် တက္ကသိုလ် အတန်းများတွင် အမှတ်မကောင်းခဲ့ပေ၊ နက္ခတ္တဗေဒဘာသာရပ် အတန်းတစ်ခု ကျရှုံးသည်အထိ ဖြစ်ခဲ့သည်။ သို့သော် အတန်းပြင်ပတွင် သင်္ချာပညာကို သူကိုယ်တိုင် စူးစမ်းလေ့လာ၍ လဘိတ်ဂ် အတိုင်းအတာ (Lebesgue measure) ခေါ် သင်္ချာ အတိုင်းအတာတစ်ခုကို သီးသန့် ပြန်လည်ရှာဖွေ တွေ့ရှိခဲ့သည်။ ထိုကဲ့သို့ အတန်းပြင်ပ မိမိကိုယ်တိုင် လေ့လာမှုများကို တစတစ ပိုမိုလုပ်ဆောင်လာပြီး သုံနှစ်အကြာ ၁၉၄၈ခုနှစ်တွင် သင်္ချာပညာဆက်လက် ဆည်းပူးရန် ပါရီမြို့သို့ ထွက်ခွာခဲ့သည်။ အစပိုင်းတွင် ဂရိုသန်ဒိခ်သည် အဆင့်မြင့် ပါမောက္ခ လေ့ကျင့်ရေးကျောင်းဟု အဓိပ္ပာယ်ရသည့် အီကိုးလ် နော်မဲလ် စူပီးယား တက္ကသိုလ် (École Normale Supérieure) ရှိ အွန်ရိ ကာတန် (Henri Cartan) ၏ ဟောပြောပို့ချပွဲများကို တက်ရောက်နားထောင်ခဲ့သော်လည်း လုံလောက်သည့် သင်္ချာဗဟုသုတ အခြေခံမရှိသောကြောင့် ကာတန်၏ အဆင့်မြင့် ပို့ချချက်များကို နားမလည်ခဲ့ပေ။ ကာတန်နှင့် အခြားသင်္ချာပညာရှင်တစ်ဦးဖြစ်သည့် အန်ဒရေ ဗေးလ် (André Weil) တို့၏ အကြံပေးချက်အရ ဂရိုသန်ဒိခ်သည် နန်စီတက္ကသိုလ် (University of Nancy) သို့ ပြောင်းရွှေ့၍ လောဟန် ရွှ (Laurent Schwartz) နှင့် ရောန် ဒေဒိုနီ (Jean Dieudoné) တို့နှစ်ဦးထံတွင် ဖန်ရှင်ဆိုင်ရာ ခွဲခြမ်းစိတ်ဖြာသင်္ချာ ဘာသာရပ်ကို ၁၉၅၀မှ ၁၉၅၃ အထိ လေ့လာခဲ့ရာ တိုပေါ်လောဂျီဆိုင်ရာ ဗက်တာရပ်ဝန်းများနှင့် ပတ်သက်၍ ဆရာတစ်ဆူ ဖြစ်လာသည်အထိ ကျွမ်းကျင် အောင်မြင်ခဲ့သည်။ သို့သော် ၁၉၅၇ခုနှစ်တွင် ၎င်းဘာသာရပ်ကို စွန့်ခွာပြီး အက္ခရာသင်္ချာနည်းကျ ဂျီဩမေတြီဘာသာရပ်နှင့် ဟိုမိုလော်ဂျစ်ကယ် အက္ခရာသင်္ချာဘာသာရပ်များကို ပြောင်းလဲလေ့လာ၍ သုတေသန ပြုခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂရိုသန်ဒိခ်၏ နိုင်ငံရေးအမြင်များမှာ စူးရှပြင်းထန်ပြီး စစ်ဆန့်ကျင်ရေး ငြိမ်းချမ်းရေးသမား တစ်ဦးဖြစ်သည်။ ဆိုဗီယက်တို့၏ စစ်အင်အားတိုးချဲ့မှုကိုလည်းကောင်း၊ ဗီယက်နမ်တွင် အမေရိကန်တို့ ဝင်ရောက်စွက်ဖက်မှုကိုလည်းကောင်း အပြင်းအထန် ဆန့်ကျင်ခဲ့သည်။ လေးနှစ်တစ်ကြိမ် ကျင်းပသည့် သင်္ချာပညာရှင်များ၏ နိုင်ငံတကာညီလာခံကို ၁၉၆၆ခုနှစ်တွင် ဆိုဗီယက်ပြည်ထောင်စု၊ မောစကိုမြို့တွင် ကျင်းပရာ ဂရိုသန်ဒိခ်က မတက်ရောက်ဘဲနေခဲ့သည်။ သင်္ချာဆိုင်ရာ နိုဘဲလ်ဆုဟု တင်စားခြင်းခံရသည့် ဖီး ဆုတံဆိပ်ကို ဂရိုသန်ဒိခ်အား ထိုညီလာခံတွင် ချီးမြှင့်မည် ဖြစ်သော်လည်း၊ အရှေ့ဥရောပဒေသတွင်း ဆိုဗီယက်စစ်ရေးလှုပ်ရှားမှုများကို ဆန့်ကျင့်သည့်အနေဖြင့် သူက သပိတ်မှောက်ခဲ့ခြင်း ဖြစ်သည်။ ဗီယက်နမ်စစ်တွင်း ဟနွိုင်းမြို့ကို အမေရိကန်တို့ ဗုံးကျဲနေစဉ်အတွင်း ၎င်းမြို့ဝန်းကျင်ရှိ သစ်တောများထဲတွင် ကတ်တဂိုရီသီအိုရီဆိုင်ရာ ဟောပြောပို့ချပွဲများ ပြုလုပ်ခြင်းဖြင့် ဗီယက်နမ်စစ်ကိုလည်း ဆန့်ကျင်ခဲ့သည်။ ထို့အတူ အက္ခရာသင်္ချာနည်းကျ ဂျီဩမေတြီဘာသာရပ်တွင် ဆရာတစ်ဆူဖြစ်သည့် အော်စကာ ဇာရစ်စကီး (Oscar Zariski) က သူရှိရာ ဟားဗတ် တက္ကသိုလ်သို့ ဧည့်ပါမောက္ခအဖြစ် လာရောက်သုတေသနပြုရန် ၁၉၅၇ခုနှစ်၌ ဂရိုသန်ဒိခ်ကို ဖိတ်ကြားခဲ့ရာ အမေရိကန်အစိုးရကို ဖြုတ်ချရန် မလုပ်ဆောင်ပါဟု ခံဝန်လက်မှတ်ထိုးခိုင်းရာတွင်လည်း ဂရိုသန်ဒိခ်က မထိုးဘဲနေခဲ့သည်။ လက်ဝဲသုတ်သင်ရေး အင်အားစုများ လွှမ်းမိုးချိန်ဖြစ်သည့်အလျှောက် ဤသို့ လက်မှတ်ထိုးရန် ငြင်းဆန်ခြင်းသည် ထောင်ကျနိုင်သည့် အခြေအနေအထိ ဖြစ်နိုင်ကြောင်း မိတ်ဆွေများက သတိပေးသော်လည်း ထောင်ထဲတွင် စာဖတ်နိုင်လျှင်၊ သင်္ချာလုပ်ဖော်ကိုင်ဖက်များက ထောင်ဝင်စာ လာတွေ့နိုင်လျှင် သူမမှုဟု ဆိုကာ ဟားဗတ်သို့ သွားခဲ့သည်။ ပြင်သစ်နိုင်ငံရှိ ၎င်းအလုပ်လုပ်ရာ သုတေသနဌာန၏ ရန်ပုံငွေအချို့မှာ စစ်ဘက်မှပံ့ပိုးထားခြင်းဖြစ်ကြောင်း သိရှိပြီးနောက် ၁၉၇၀ ဝန်းကျင်တွင် အလုပ်မှထွက်ခဲ့သည်။ စစ်ဘက်နှင့် မကင်းသည့် ဤထောက်ပံ့ငွေကိစ္စသည် သူအလုပ်ထွက်ရန် ဖန်လာသည့် အကြောင်းများအနက် ထင်ရှားမြင်သာသည့် အကြောင်းတစ်ရပ်သာဖြစ်ပြီး၊ ဤထက်နက်ရှိုင်းသော အခြားအကြောင်းများလည်း ရှိကြောင်း ဂရိုသန်ဒိခ်နှင့် ရင်းနှီးခဲ့သည့် မိတ်ဆွေအချို့က ရေးသားခဲ့သည်။ စစ်ဆန့်ကျင်ရေး မင်းမဲ့ဝါဒီတစ်ဦး၏ သားဖြစ်သူ ဂရိုသန်ဒိခ်သည် အဖိနှိပ်ခံ လူထုအကြား ကြီးပြင်းခဲ့ရာ၊ အခြေခံလူတန်းစားများနှင့် အဖိနှိပ်ခံများကို စာနာတတ်သူတစ်ဦးဖြစ်သည်ဟု ဆိုကြသည်။ သူအလုပ်ထွက်သည့် ၁၉၇၀ ဝန်းကျင်တွင် ဗီယက်နမ်စစ် ဆန့်ကျင်ရေးလှုပ်ရှားမှုလည်း အရှိန်အဟုန် ပြင်းထန်လာရာ ဂရိုသန်ဒိခ်သည် သူ၏ အလုပ်ဌာနအား သူ့ကို (ဖိနှိပ်ခံ လူထုများနှင့် ခွဲခြား၍) ချုပ်နှောင်ထားသည့် ရွှေလှောင်အိမ်အဖြစ် ရှုမြင်လာခဲ့သည်ဟု ဆိုသည်။ အလုပ်ထွက်ပြီးနောက်တွင် ရှန်သန်ရေး ဟု အဓိပ္ပာယ်ရသည့် Survivre ခေါ် နိုင်ငံရေးစာစောင်ကို အခြားသင်္ချာပညာရှင် မိတ်ဆွေနှစ်ဦးနှင့် ပူးပေါင်းထုတ်ဝေ၍ စစ်ဆန့်ကျင်ရေး၊ သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးနှင့် သိပ္ပံ၊ သင်္ချာနှင့် နည်းပညာဆိုင်ရာ သုတေသန အသီးအပွင့်များကို လက်လွတ်စပယ် အသုံးချခြင်းအား ဆန့်ကျင်ရေးတို့အတွက် ဆော်ဩခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 498 သည် မိန် နက္ခတာရာမှ နှစ်ဘက်ခုံး ဂလက်ဆီဖြစ်ပြီး ၁၈၅၆ အောက်တိုဘာ ၂၂ တွင် R.J. Mitchell ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၅၅ ခုနှစ်၊ ဖေဖော်ဝါရီလ ၂၄ ရက်နေ့တွင် ဆန်ဖရန်ဆစ္စကို၌ တစ်ကိုယ်တည်းနေ မိခင်မှ မွေးဖွားခဲ့သော ဂျော့ဘ်စ်ကို ခုနစ်ရက်သားအရွယ်တွင် စုံတွဲတစ်တွဲက မွေးစားခဲ့ပြီး တစ်ချိန်တွင် စီလီကွန်တောင်ကြားဟု ထင်ရှားလာမည့် Cupertino နေရာတွင် ကြီးပြင်းလာခဲ့သူ ဖြစ်သည်။ အထက်တန်းကျောင်းသား အရွယ်တွင် Palo Alto ရှိ William Hamlett ကို ဖုန်းဆက်ကာ ကျောင်းသင်ခန်းစာ ပရောဂျက်တစ်ခု အတွက် အစိတ်အပိုင်းများ လိုချင်ကြောင်း တောင်းဆိုခဲ့သူ ဖြစ်သည်။ ထို့နောက် HP ကုမ္ပဏီတွင် နွေရာသီ အလုပ်တစ်ခု ဝင်လုပ်ခဲ့ပြီး အင်ဂျင်နီယာ စတိဗ်ဝေါ့ဇနစ်နှင့် မိတ်ဆွေ ဖြစ်ခဲ့သည်။ ဂျော့ဘ်စ်သည် အော်ရီဂွန်ရှိ ပို့လန်းမြို့၌ Reed ကောလိပ်သို့ တက်ရောက်ခဲ့ပြီး သင်တန်းကာလတစ်ပိုင်း အပြီးတွင် ကောလိပ်မှ ထွက်ခဲ့ပြီး သင်တန်းများ ဆက်လက် တက်နေခဲ့သည်။ ထိုသင်တန်းများထဲတွင် လက်ရေးလက်သား အတတ် သင်တန်း ပါဝင်သည်။ ထိုအချက်ကနောင်တွင် Macintosh ကွန်ပျူတာများ၏ လှပတင့်တယ်မှု အပေါ် သက်ရောက်မှု ရှိခဲ့သည်။ ကျောပိုးအိတ်တစ်လုံးလွယ်ကာ အိန္ဒိယသို့ ခရီးလှည့်ခဲ့ဖူးသည်။ ဂျော့ဘ်စ်သည် ဗီဒီယိုဂိမ်းများ ရှေ့ဆောင်လုပ်ငန်း Atari တွင် ပညာရှင်တစ်ဦး အဖြစ် ဝင်ရောက် လုပ်ကိုင်ခဲ့သည်။ ဂျော့ဘ်စ်၏မိသားစုအိမ်ဂိုဒေါင်တွင် Apple Computer ကို ၁၉၇၆ ခုနှစ်၌ စတင် တည်ထောင်ချိန်က ဂျော့ဘ်စ်က အသက် ၂၁ နှစ်၊ ဝေါ့ဇနစ်က အသက် ၂၆ နှစ် ဖြစ်သည်။ ဂျော့ဘ်စ်၏လက်အောက်တွင် ကုမ္ပဏီသည် ပထမဆုံးသော Apple ကွန်ပျူတာများနှင့် ၁၉၈၀ ပြည့်လွန် နှစ်များတွင် ကျော်ကြားခဲ့သည့် Macintosh ကွန်ပျူတာများကို မိတ်ဆက်ခဲ့သည်။ ထို့နောက် ဂျော့ဘ်စ်သည် ကျေးလက် အဆိုတော် ဂျုံးဗစ်နှင့် မေတ္တာမျှခဲ့ပြီး Palo Alto တွင် အခြေချခဲ့သည်။ ဂျော့ဘ်စ်သည် ၁၉၉၁ ခုနှစ်တွင် ဗုဒ္ဓဘာသာ ဘုန်းကြီးတစ်ပါး၏ ရှေ့မှောက်တွင် လက်ထပ် အခမ်းအနားကို ကျင်းပခဲ့သည်။ ဂျော့ဘ်စ်တွင် ထိုဇနီးနှင့်အတူ သားသမီးသုံးဦး ရရှိခဲ့သည်။ ထို့ပြင် လက်မထပ်ခင် ချိန်းတွေ့ခဲ့သော အမျိုးသမီး တစ်ဦးနှင့် သမီးတစ်ယောက် ရခဲ့သည်။ ဂျော့ဘ်စ်သည် ၁၉၈၅ ခုနှစ်တွင် Apple မှ ထွက်ခွာလာခဲ့ပြီး စီးပွားရေးလုပ်ငန်းများ အတွက် ခေတ်မီသည့် ကွန်ပျူတာကြီးများ အဓိက ထုတ်လုပ်သည့် NeXT ကွန်ပျူတာ ကုမ္ပဏီကို စတင် လုပ်ကိုင်ခဲ့သည်။ ဂျော့ဘ်စ်သည် လူးကပ်ရုပ်ရှင် ကွန်ပျူတာ ဂရပ်ဖစ်ပညာရှင် တစ်ဦးနှင့်အတူ Pixar ကို ၁၉၈၆ ခုနှစ်တွင် ပူးတွဲ တည်ထောင်ခဲ့သည်။ Apple သည် ၁၉၉၆ ခုနှစ်တွင် Next ကွန်ပျူတာကုမ္ပဏီကို ဒေါ်လာ ၄၂၉ သန်းဖြင့် ဝယ်ယူခဲ့ပြီးနောက် ဂျော့ဘ်စ်နှင့် Apple ပြန်လည် ပေါင်းစည်းခဲ့သည်။ ဂျော့ဘ်စ်သည် ၂၀၀၄ ခုနှစ်တွင် ပန်ကရိယကင်ဆာ အတွက် ခွဲစိတ် ကုသခံခဲ့ရသည်။ ၂၀၀၉ ခုနှစ်၊ ဇန်နဝါရီလတွင် ဆေးခွင့်ယူခဲ့ပြီးနောက် ဂျော့ဘ်စ်သည် ဇွန်လတွင် လုပ်ငန်းခွင်သို့ ပြန်လည် ဝင်ရောက်ခဲ့သည်။ Steven Paul Jobs (ဖေဖော်ဝါရီ ၂၄၊ ၁၉၅၅ - အောက်တိုဘာ ၅၊ ၂၀၁၁) ဟာ Apple ကို တွဲဖက်ထူထောင်ခဲ့သူဖြစ်ပြီး နဲ့ အမှုဆောင်အရာရှိချုပ် တာဝန်ကို Apple မှာ လုပ်ဆောင်ခဲ့ပါတယ်။ ထို့အပြင် Pixar ကိုလည်း Disney မပိုင်ဆိုင်ခင်ကတည်း အမှုဆောင်အရာရှိချုပ် တာဝန်ကို ထမ်းဆောင်ခဲ့ပါတယ်။ သူက Disney ရဲ့ ရှယ်ယာ အများဆုံးကို ပိုင်ဆိုင်သူ ဖြစ်ပြီး Disney ရဲ့ ဒါရိုက်တာဘုတ်မှာ အဖွဲ့ဝင်ဖြစ်ပါတယ်။ သူဟာ ကွန်ပြူတာ ဆိုင်ရာ နဲ့ ဖျော်ဖြေရေးဆိုင်ရာအပိုင်းတွေမှာ ဦးဆောင်နေတဲ့သူ တစ်ယောက်ပါ။ ၂၀၁၁ ခုနှစ်ဩဂုတ် ၂၄ ရက်တုန်းက ကျန်းမာရေး အခြေအနေကြောင့် ရာထူးက အနားယူခဲ့ ရပါတယ်။ ၂၀၁၁ခုနှစ်၊ အောက်တိုဘာလ ၆ရက်နေ့တွင် ၎င်းတည်ထောင်ခဲ့သည့် နည်းပညာ ကုမ္ပဏီ Apple က ကုမ္ပဏီရဲ့ အမှုဆောင် အရာရှိချုပ်ဟောင်း Steve Jobs ကွယ်လွန်သွားပြီလို့ ကြေညာခဲ့ပါတယ်။ ဗုဒ္ဓဘာသာ ဝင်တစ်ယောက် ဖြစ်တဲ့ Steve Jobs ဟာ ကွယ်လွန်ချိန်မှာအသက် ၅၆ နှစ် ဖြစ်ပြီး ပန်ကရိယ ကင်ဆာ ဝေဒနာကို နာတာရှည် ခံစားခဲ့ရတာ ဖြစ်ပါတယ်။ ထက်မြက်မှု ၊ အလုပ်ကို မြတ်နိုး ခုံမင်စွာ လုပ်ကိုင်တက်မှုနဲ့ ကြိုးစားတဲ့ စွမ်းရည်တို့ဟာ တန်ဖိုး မဖြတ်နိုင်တဲ့ သူ့ရဲ့ တီထွင်ဖန်တီးနိုင်မှုတွေရဲ့ အခြေခံ ဖြစ်ပါတယ်လို့ California ပြည်နယ်က Silicon Valley မှာ ရှိတဲ့ သူ့ ကုမ္ပဏီ ရုံးချုပ်က ကြေညာချက် ထုတ်ပြန်ခဲ့ပါတယ်။ ၂၀၁၁ခုနှစ်၊ အောက်တိုဘာလ ၅ ရက်က Apple ကုမ္ပဏီရဲ့အင်တာနက်စာမျက်နှာ ဝမ်းနည်းမှုအထိန်းအမှတ်အဖြစ် သူရဲ့ ဓါတ်ပုံကိုဖော်ပြထားပြီး အဲဒီ link ကိုနှိပ်ရာမှာ အောက်ပါအတိုင်း မြင်တွေ့နိုင်ပါတယ်။ \"We are deeply saddened to announce that Steve Jobs passed away today. Steve's brilliance, passion and energy were the source of countless innovations that enrich and improve all of our lives. The world is immeasurably better because of Steve. His greatest love was for his wife, Laurene, and his family. Our hearts go out to them and to all who were touched by his extraordinary gifts\"","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒီဆယ်ကျော်သက် လေးတွေက ဟက်ကာတွေပြုလုပ်ထားတဲ့ နယ်ဝေး ဖုန်းခေါ်ဆိုမှုကို အခမဲ့ ရအောင် ပြောင်းပေးတဲ့ Blue Box လေးတွေအကြောင်း ကြားမိတဲ့အခါ စာအုပ်ထဲကနေ ဖတ်ပြီး သူတို့လက်တွေ့ တပ်ဆင် ကြည့်ကြ ပါတယ်။ အောင်မြင် သွားပြီး စတိဗ်ဂျော့စ်ကစီးပွားဖြစ် တစ်အိမ်တက် တစ်အိမ်ဆင်းလိုက်ရောင်းချဖို့ အကြံရ ပါတယ်။ တရား ဥပဒေနဲ့ မညီညွတ် တာကြောင့် ရဲဖမ်းတော့မှ သူတို့ လုပ်ငန်းကို ရပ်နားလိုက် ပါတယ်။ စတိဗ်ဂျော့စ် အထက်တန်းကျောင်း ပြီးသွားတဲ့ အခါသူဟာ Oregon ပြည်နယ်က Reed ကောလိပ်ကို သွားခဲ့ပါတယ်။ သူ့မွေးစား မိဘတွေဟာ ငွေကြေး သိပ်မတတ် နိုင်ပေမယ့် သူ့ရဲ့ မွေးမိခင်ကို ပေးခဲ့တဲ့ ကတိအတိုင်း ဈေးကြီးတဲ့ ကျောင်းကို ထားပေးခဲ့ ကြပါတယ်။ ၁၉၇၄ခုနှစ် လောက်မှာ စတိဗ်ဂျော့စ်ဟာငွေလို လာ တာကြောင့် Video Game Companyတစ်ခုဖြစ်တဲ့ Atari မှာအလုပ် ဝင်ခဲ့ပြီး Pinball စက်ကို တီထွင်ခဲ့တဲ့ Atari တည်ထောင်သူ Nolan Bushnell ကိုအားကျခဲ့တာပါ။ သူဟာ အဲ့ဒီကတည်းက ကိုယ်ပိုင် Electronic စီးပွားရေး လုပ်ငန်းကို လုပ်ချင်တဲ့ စိတ်ကူး ရှိခဲ့တာပါ။ စတိဗ်ဂျော့စ်ဟာ Germany အထိသွားပြီး Atari ရဲ့စက်တွေကို ပြင်ဆင်ပေး ခဲ့ရသလို အိန်ဒိယ ကိုလဲ ပညာရှာဖို့ သွားခဲ့ပါ သေးတယ်။ အဲ့အချိန် တွေမှာ Wozကအင်ဂျင်နီယာတွေ စုစည်းရာ HP company မှာအလုပ်လုပ် နေခဲ့ပြီး ကီးဘုတ်ရယ်၊ စက်ခရင်ရယ်နဲ့ တွဲဖက် သုံးနိုင်တဲ့ ချပ်ပြားအနည်းငယ်သာ ပါဝင်တဲ့ ကိုယ်ပိုင် ကွန်ပြူတာဘောက် တစ်ခုကို တီထွင်နိုင်ခဲ့ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Steve ကအင်ဂျင်နီယာပိုင်းနဲ့ ပတ်သက်ပြီး သိပ်မသိ ပေမယ့် Woz နဲ့တိုင်ပင်ပြီး software ရေးဖို့အတွက် computer သုံးချင်ကြတဲ့ သူတွေအတွက် computer တွေတပ်ဆင် ရောင်းချခဲ့ ပါတယ်။ အဲ့တုန်းက Steve ကဘာပြောခဲ့ သလဲ ဆိုတော့ \"တို့ပိုက်ဆံတွေ အရှုံးပေါ် ခဲ့ရင်တောင် ကိုယ်ပိုင် company ဆိုတာ ရှိသွားပြီ။ ဘ၀မှာ ပထမဆုံး ကိုယ်ပိုင် company ဖြစ်ပြီပေါ့တဲ့။ သူတို့ ကုမ္ပဏီ အတွက် လိုအပ်တဲ့ငွေ ဒေါ်လာ တစ်ထောင်ကို Steve ရဲ့ Volkswagen ကားနဲ့ Woz ရဲ့ HP 65 calculator ရောင်းပြီး ရှာဖွေခဲ့ရပါတယ်။ ကုမ္ပဏီ နာမည်ကို အမျိုးမျိုး စဉ်းစားပြီး နောက်ဆုံးမှာ Appleလို့ အမည်ပေးခဲ့ပါတယ်။ ပထမဆုံး မှာယူသူက Byte Shop Computer စတိုးဆိုင် ပိုင်ရှင်ပါ။ သူက ကွန်ပျူတာ အလုံးငါးရာ မှာပြီး တစ်လုံးကို ဒေါ်လာငါးရာ ပေးတာကြောင့် သူတို့ဟာ ဒေါ်လာ နှစ်သောင်းခွဲကို စတင် ရရှိပါတယ်။ ကွန်ပြူတာ တစ်လုံးအတွက် အမှန်တကယ် ကုန်ကျငွေက ဒေါ်လာ၂၂၀ ဖြစ်ပြီး ဆိုင်ရောင်းဈေးက ဒေါ်လာ ၆၆၀ပါ။ သူတို့ နှစ်ယောက်က တစ်ဆိုင်ပြီး တစ်ဆိုင် သွားပြီး လိုက်ရောင်းချခဲ့ ရပါတယ်။ ဒါက Apple ကွန်ပျူတာရဲ့ အစပါ။ နောက်တော့ Ron Wayne လို့ခေါ်တဲ့ သူတစ်ယောက်ပါ ပါဝင်လာပြီး သုံးယောက် ပေါင်းပြီး ၁၉၇၆ခုနှစ် ဧပြီ ၁ရက်နေ့မှာ Apple company ကိုစတင် တည်ထောင်ခဲ့ ကြပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဲ့အချိန်မှာပဲ Woz ကသုံးရတာ ပိုမြန်ပြီး ရုပ်ထွက် Resolution ကောင်းကောင်း ပါတဲ့ Color TV တွေနဲ့ တွဲသုံးလို့ ရတဲ့ Apple II ကိုဒီဇိုင်းထွင်နေခဲ့ပြီး ထုတ်ဖို့ အဆင်သင့် ဖြစ်တဲ့ အချိန်မှာ  Steve ကရင်းနှီး မြှပ်နှံမယ့် ငွေရှင်တွေကို လိုက်လံ ရှာဖွေ ပါတယ်။ Mike Markkula ဆိုတဲ့ Steve Jobs ရှယ်ယာရှင်နဲ့ တွေ့ပြီး သူက ဒေါ်လာနှစ်သိန်းခွဲ အရင်းထည့် ပါတယ်။ Mike က Apple ကိုကြေငြာ ချင်တာကြောင့် ကြော်ငြာသမား တွေနဲ့ ဆက်သွယ် ပါတယ်။ Steve ကတော့ logo ကိုချစ်စဖွယ် ပုံစံမျိုး မဖြစ်စေ ချင်တာကြောင့် Design ဆရာက ပန်းသီးကို ခရမ်းချဉ်သီးနဲ့ မတူအောင် ကိုက်ရာလေး ထည့်ပေး လိုက်ပါတယ်။ ပြီးတော့ Apple ရဲ့ Color Graphics Capability ကိုသက်သေပြဖို့ အရောင်စုံ အစင်းတွေ ထည့်လိုက် ပါတယ်။ သူတို့ရဲ့ Apple II ကို West Coast ကွန်ပျူတာ ပြပွဲမှာ ဝင်ရောက် ပြသခဲ့ပြီး သူတို့ကို လူကြိုက်များ သွားစေတာက VisiCalc လို့ခေါ်တဲ့ Spreadsheet Software ကြောင့်ပါ။ အဲ့ခေတ်က Personal Computer ဆိုတာ မရှိတော့ စာရင်းအင်းနဲ့ အလုပ်လုပ် ရတဲ့ သူတွေက အလုအယက် ဝယ်ယူ ကြပါတယ်။ Steve လည်းချမ်းသာ သွားပါတယ်။ ကုမ္ပဏီကလည်း ပိုကြီးလာပြီး ရှယ်ယာရှင် တွေလည်းတိုးလာ ပါတယ်။ သူတို့ထဲက ကွန်ပျူတာ သိပ်ပံပညာရှင် Raskin ကစပြီး ပေါင်မုန့် မီးကင်စက် (toaster) တစ်လုံးလို အသုံးပြုရ လွယ်တဲ့ ကွန်ပျူတာ ဖြစ်အောင် ဖန်တီးဖို့ စိတ်ကူး ရပြီးအဲဒီ project ကို Apple Macintosh လို့နာမည် ပေးလိုက် ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Steve Jobs က၁၉၈၅မှာ ရှယ်ယာတွေ အားလုံး ရောင်းချပြီး Apple ကထွက်ခဲ့ ပါတယ်။ ဒါပေမယ့် သူ့မှာ အကြံ ရှိပြီးသား ဖြစ်ပြီး NeXT နဲ့ပူးပေါင်း လိုက်ပါ တော့တယ်။  NeXT ကိုအကောင်းဆုံး ဖြစ်စေချင်တဲ့ ရည်မှန်းချက် မြင့်မြင့် ထားခဲ့တာပါ။ အမှန်တကယ်လည်း NeXT Cube ကတကယ် ကောင်းပေမယ့်လည်း ဈေးကြီးလွန်းနေပါတယ်။ ဝယ်သူ ဘက်က ဒေါ်လာ၃၀၀၀ လောက်ပဲ သုံးချင် ပေမယ့် ဒေါ်လာ တစ်သောင်း လောက်ထိ ကျသင့် နေတာကြောင့် မရောင်းရ ပါဘူး။ နက်စ်ကုမ္ပဏီကလည်း ယိုင်လာပြီး နောက်ဆုံး Hardware ကနေ Software ဘက်ကို ကူးပြောင်း လိုက်ပါ တော့တယ်။ Steve ကနောက် တစ်ကြိမ် အရှုံးနဲ့ ထပ်ရင်ဆိုင် လိုက်ရတော့ အလုပ် တွေဘက် စိတ်လျော့လိုက်ပြီး မိသားစုဘက် အချိန်ပေး ပါတော့တယ်။ သူ့ဇနီး Laurene နဲ့ ၁၉၉၁မှာ လက်ထပ်ခဲ့ပြီး Reed ဆိုတဲ့ သားတစ်ယောက် ရှိပါတယ်။ နောက်တော့ Pixer နဲ့ဇာတ်လမ်း စပါတယ်။ အဲ့အချိန်မှာ George Lucas ကလင်မယား ကွာရှင်း စရိတ်ကြောင့် ငွေလိုနေ တာကြောင့် သူ့ Lucasfilm ရဲ့ Computer Graphics ဋ္ဌာနကို ရောင်းချပါတယ်။ Apple ကရှယ်ယာ တွေကို ရောင်းချ လိုက်တဲ့ အခါ Steve လက်ထဲမှာ ငွေအများကြီး ရှိနေ ပြီးတော့ အဲ့အရောင်းအဝယ်ကို သူက စိတ်ဝင်စား ပါတယ်။ ၁၉၈၆မှာ ဋ္ဌာနကိုဝယ်လိုက်ပြီး Pixar ဆိုတဲ့ နာမည်နဲ့ ပူးပေါင်း ဆောင်ရွက် ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Pixar မှာလည်း hardware ပိုင်းက အလုပ် မဖြစ်ခဲ့ပါဘူး။ ဒါနဲ့ software ကုမ္ပဏီ အဖြစ် ပြောင်းလဲ ခဲ့ပြီး 3D TV ကြော်ငြာတွေ လုပ်ပြီး ငွေရှာခဲ့ ပါတယ်။ အလှည့်အပြောင်းက Disney နဲ့ computer-animated ဇာတ်ကားတွေ ထုတ်ဖို့ သဘောတူခဲ့ရာက စပါတယ်။ Disney ရဲ့ marketing ပိုင်းပံ့ပိုးမှုနဲ့ အတူ Toy Story ကာတွန်းကားက အောင်မြင် ခဲ့ပါတယ်။ Pixar ကိုကိုးနှစ် လုံးလုံး အိတ်စိုက် ခဲ့ရတဲ့ Steve ကခုမှ အကျိုး ပြန်ခံစား ရတာပါ။ Toy Story ရဲ့အောင်မြင်မှုနဲ့ အတူ Pixar ရဲ့ရှယ်ယာ တန်ဖိုး တွေက Wall Street မှာတက်လာ ပါတယ်။ Pixar ရဲ့ ၈၀ရာခိုင်နှုန်းကို ပိုင်ဆိုင်တဲ့ Steve ကဒေါ်လာ ၁.၅ဘီလီယံထိ ချမ်းသာ သွားပါ တော့တယ်။ အဲ့ပမာဏက ၁၉၈၀တုန်းက Apple မှာသူရှာဖွေ ခဲ့တဲ့ ပမာဏထက် ငါးဆလောက် ပိုများပါတယ်။ Steve ဘက်က အခြေအနေ ကောင်းနေပေမယ့် Apple ကတော့ ပြောင်းပြန်ပါ။ ၁၉၉၅မှာ Microsoft ရဲ့ Windows 95 ထွက်လာခဲ့ပြီး Macintosh ကိုအထိနာ စေခဲ့ပါတယ်။ CEO အသစ် Gil Amelio ရောက်လာခဲ့ပြီး မလိုအပ်တဲ့ အသုံးစရိတ်တွေ ဖြတ်တောက် ပစ်ပြီး OS အသစ်ကို ရေးမယ့် အစား ရှိပြီးသား တစ်ခုကို ဝယ်ယူမယ်လို့ ဆုံးဖြတ်ချက် ချလိုက်ပါတယ်။ နောက်တော့ NeXT ရဲ့ OS ဖြစ်တဲ့ NeXTSTEP ကိုဒေါ်လာ $400 million နဲ့ဝယ်ယူ လိုက်ပြီး Steve လည်း Apple ကိုပြန်ရောက် သွားပါ တော့တယ်။ Apple ဘက်က ထိုးတက် ခဲ့သလို Pixer ဘက်ကလည်း Disney နဲ့ပေါင်းပြီး A Bug's Life (1998), Toy Story 2 (1999), Monsters Inc. (2001) နဲ့ Finding Nemo (2003) စတဲ့ ရုပ်ရှင်တွေနဲ့ အောင်မြင်မှုတွေ ဆက်တိုက် ရလာပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Steve ပြန်ရောက်ပြီး ပထမ လေးလပတ်မှာ Apple က $700 million အရှုံးပေါ် ခဲ့ပြီးနောက် CEO Gil Amelio လည်းပြုတ်သွား ပါတယ်။ ဒီကာလတွေက Steve အတွက်တော့ အင်မတန် ခက်ခဲတဲ့ အချိန်တွေပါ။ Board အဖွဲ့က ဒါရိုက်တာတွေကို ပြန်လည် ဖွဲ့စည်း၊ အရေးကြီးတဲ့ Steve Jobs ဆုံးဖြတ်ချက် တွေချခဲ့ပြီး Steve ကိုယ်တိုင်လည်း CEO ရာထူးကို ပြန်ရခဲ့ ပါတယ်။ Mac OS X နဲ့ The Digital Hub strategy ကြောင့် Apple ကပြန် ဦးမော့ လာသလို retail stores တွေကို ဖွင့်ဖို့ ဆုံးဖြတ်ခဲ့ တာကလည်း မှန်ကန်ခဲ့ပြီး Apple ကလမ်းကြောင်းမှန် ပေါ်ပြန်တက် လာပါပြီ။ အဲ့ဒါက ၂၀၀၀ ခုနှစ်ပိုင်း လောက်မှာပါ။ ဒါ့အပြင် လူငယ်ပိုင်းက ရုပ်ရှင်တွေ ဘက်က နေ MP3 သီချင်းတွေ ဘက်ကို အားသန် လာတာကို သတိထားမိတဲ့ Steve ကသူ့ကုမ်ပဏီ ဦးတည်ချက်ကို ရုပ်ရှင်တွေ ဘက်ကနေ တေးဂီတ ဘက်ကို ပြောင်းလဲ လိုက်ပြီး iTunes ပေါ်ပေါက် လာပါတယ်။ ခက်တာက သူနဲ့တွဲ သုံးမယ့် player တွေက အဆင်မပြေ တာပါ။ ၂၀၀၁ခုနှစ် မတ်လမှာ Apple တံဆိပ်နဲ့ MP3 player ကိုထုတ်ဖို့ ဆုံးဖြတ် လိုက်ပြီး အောက်တိုဘာမှာတော့ ဒီချစ်စရာ အဖြူရောင် player ကိုမိတ်ဆက်ခဲ့ပြီး '1,000 songs in your pocket' လို့ကြွေးခဲ့ပါတယ်။ ဒီပစ်စည်း သေးသေးလေးက ကုမ္ပဏီရဲ့ အနာဂတ်ကို ပြောင်းလဲ ပစ်နိုင်မယ်လို့ အဲ့အချိန်က Steve အပါအဝင် ဘယ်သူမှ မထင်မှတ် ထားခဲ့ပါဘူး။ရေကန် အသင့်၊ ကြာအသင့် လို့ဆိုရမှာပါ။ အဲ့အချိန်မှာ လူတွေက သီချင်း နားထောင်ဖို့ player ကောင်းကောင်း တောင့်တ နေချိန်မှာ iPod ထွက်လာခဲ့ပြီး ဈေးကြီး ပေမယ့်လည်း လူတွေက အလုအယက် အားပေး ကြပါတယ်။ Apple ကလည်း သီချင်းတွေ ဘက်က အကျိုးအမြတ် ရနိုင်မှန်း သိသွားတဲ့ အခါမှာ တရားနည်းလမ်း ကျကျ သီချင်းတွေ ဒေါင်းလုတ် လုပ်ဖို့ Label တွေနဲ့ ညှိနှိုင်း ဆွေးနွေးပြီး iTunes Music Store ကိုဧပြီ ၂၀၀၃မှာ စခဲ့ပါတယ်။ နောက်တော့ iPod mini, iPod shuffle, iPod nano, iPod video တွေဆက်ထုတ်ပြီး 'iPod nation' ကိုတည်ထောင် ခဲ့ပါတယ်။  ဒါတွေနဲ့ မရပ်တန့် သွားပါဘူး။ Steve ကိုယ်တိုင် ပြောခဲ့ဖူးတဲ့ သူ Apple ကိုပြန်လာရတဲ့ အကြောင်းအရင်းက Apple နဲ့ကမ္ဘာကြီးကို ပိုကောင်းတဲ့ နေရာ ဖြစ်အောင် တည်ဆောက်မယ်။ Apple မရှိလို့ မဖြစ်တဲ့ ကမ္ဘာတစ်ခုလို့ ဆိုသလိုပဲ သူနောက်ထပ် ရွေ့လိုက်တဲ့ အကွက်က Touch Screen နည်းပညာ ဘက်ပါ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Steve Jobs၂၀၀၇မှာတော့ iPod, ဖုန်းနဲ့ အင်တာနက်ကို ပစ္စည်းတစ်ခုတည်းနဲ့ သုံးလို့ရမယ့် iPhone ထွက်လာပြီး Steve ရဲ့ career မှာအကောင်းဆုံးနဲ့ အမှတ်တရ အရှိဆုံး ပစ္စည်းတစ်ခုသာမက လူတွေရဲ့ ဖုန်း ယဉ်ကျေးမှု၊ ဖုန်းဈေးကွက် ကိုပါ ပြောင်းလဲပစ်ခဲ့ပါတယ်။ iPod တုန်းကလိုပဲ Steve ကဖုန်းဝန်ဆောင်မှု carrier ဖြစ်တဲ့ AT&T ညှိပြီး လုပ်ဆောင် ပါတယ်။ iPhone ကဈေးမြင့်ပေမယ့်လည်း အောင်မြင်ပြီးသားပါ။ ဒီအောင်မြင်မှုမှာ iPhone App Store ရဲ့အကျိုး သက်ရောက်မှု တွေပါဝင်သလို developer တွေကလည်း iPhone apps တွေရေးလာ တာတွေ ကြောင့်လည်း တခြား ကုမ္ပဏီတွေ လိုက်မမှီအောင် ရှေ့က ပြေးနိုင် ခဲ့တာပါ။ ၂၀၀၇ခုနှစ် မှာတော့ စတော့ တစ်ခုရဲ့ တန်ဖိုးဟာ $199.99 အထိ ရှိခဲ့ပြီး $1.58 billion အထိ အကျိုးအမြတ် ရရှိခဲ့ပြီး အကြွေး ကင်းရှင်းတယ် လို့ကုမ်ပဏီက ခပ်ကြွားကြွားလေး ပြောဆို နိုင်တဲ့ အထိ ဖြစ်ခဲ့ပါတယ်။ Apple ရဲ့ဝင်ငွေ တစ်ဝက် လောက်က iTunes နဲ့ iPod ကလာတာ ဖြစ်ပြီး iPod အလုံးပေါင်း သန်း၂၀၀နဲ့ သီချင်းပေါင်း ၆ကုဋေလောက် download ပြုလုပ်ရာမှ ရရှိတာ ဖြစ်ပါတယ်။ ဒီလိုအချက် တွေကြောင့် Fortune မဂ္ဂဇင်းက ပေးတဲ့ နံပါတ် ၁ နေရာ ရခဲ့ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Apple ဘက်က အောင်မြင်မှု ထိပ်တန်း ရောက်ချိန်မှာ ကျဆင်း လာတာက Steve ရဲ့ကျန်းမာရေး အခြေအနေပါ။ ၂၀၀၃ အောက်တိုဘာမှာ Steve ရဲ့ပန်ကရိယမှာ အကျိတ်တည်နေတာကို တွေ့ရှိခဲ့ ပါတယ်။ ခွဲစိတ် ကုသလို့ ရနိုင်ပေ မယ့်လည်း Steve Jobs သူကကိုးလ ကြာအောင် ကုဖို့ ငြင်းနေခဲ့ပြီး ၂၀၀၄ ဩဂုတ်လမှ Stanford Medical Center မှာခွဲစိတ်မှု ခံယူခဲ့ တာပါ။ နောက်ငါးနှစ် လုံးလုံး ကျန်းမာနေပုံ ပေါက်ပြီး ကင်ဆာကို ကုသ ပျောက်ကင်း သွားခဲ့ပြီလို့ ထင်မှတ်ခဲ့ ကြပါတယ်။ ၂၀၀၈ခုနှစ်မှာ ပိန်ချုံးနေတဲ့ Steve ကိုမြင်တော့ အားလုံးက အံ့အားသင့် သွားကြပါတယ်။ Apple ကခြောက်လလောက် ခွင့်ယူခဲ့ပြီး အသည်း အစားထိုး ကုသခဲ့ပါတယ်။ ၂၀၀၉ နွေမှာ မပြီးပြတ် သေးတဲ့ iPad ပရောဂျက်ကို အချောသတ်ဖို့ Apple ကိုစိတ်အား ထက်သန်စွာနဲ့ ပြန်လာခဲ့ ပါတယ်။ ၂၀၁၀မှာတော့ သူ့ရဲ့ နောက်ထပ် ဂုဏ်ယူရမယ့် iPad ထွက်ရှိ လာပါတယ်။ ဒီကြားထဲမှာ သူ့ကျန်းမာရေး အခြေအနေက တက်လိုက်၊ ကျလိုက် အခြေအနေပါ။ ဒါပေမယ့် Apple ရဲ့တကယ့် အရေးကြီး ပွဲနှစ်ပွဲ ဖြစ်တဲ့ iPad2 နဲ့ iCloud မိတ်ဆက်ပွဲ တွေကို ပြုလုပ်ခဲ့ ပါသေးတယ်။Steve ကသူ့ကျန်းမာရေး အခြေအနေကို သူသိပြီး Apple ကိုသူမရှိလည်း ပုံမပျက် ဆက်သွား နိုင်အောင် ကြိုတင် စီမံခဲ့ ပါတယ်။ 'Apple University' တည်ထောင် ခဲ့သလို သူရဲ့ နောက်ဆက်ခံသူ Tim Cook ကိုလည်း Board အဖွဲ့တွေနဲ့ သဘော တူညီမှုယူ ရွေးချယ် ခဲ့ပါတယ်။ Steve ကိုလူမြင်ကွင်းမှာ နောက်ဆုံး တွေ့ခဲ့ရတာက ၂၀၁၁ ဇွန်မှာပါ။ ကျဆင်းလာတဲ့ ကျန်းမာရေး အခြေအနေကြောင့် ဩဂုတ်၂၄ မှာ Apple CEO အဖြစ်က အနားယူ ခဲ့ပါတယ်။ အလုပ်နဲ့ ပတ်သက်ပြီး စီမံခဲ့သလို သူ့ကိုယ်ပိုင် ဘ၀ အတွက်လည်း အစီအစဉ်တွေ ထားရှိခဲ့ပါတယ်။ ဂျာနယ်လစ် Walter Isaacson နဲ့သူ့ရဲ့ ပထမဆုံး ကိုယ်ရေးစာအုပ် အတွက် အင်တာဗျူး ခံခဲ့ပါတယ်။ မိသားစုနဲ့ ခရီးထွက်ဖို့ သင်္ဘောတစ်စီးကို ကိုယ်တိုင် ဒီဇိုင်းဆွဲ တည်ဆောက်ခဲ့ ပေမယ့်လည်း သေခြင်းတရားက လက်ဦးသွား ပါတယ်။ အောက်တိုဘာလ ၄ရက်မှာ Apple ရဲ့ iPhone 4S မိတ်ဆက်ပွဲကို ကုတင်ပေါ်က ကြည့်ခဲ့ပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"iPhone 4s မိတ်ဆက်ပွဲပြီး နောက်တစ်ရက်၂၀၁၁ခုနှစ် အောက်တိုဘာလ ၅ ရက်နေ့ မှာတော့ Steve Job ကမိသားစုဝင်တွေ ဝန်းရံလျက် Palo Alto ကနေအိမ်မှာ ကင်ဆာရောဂါကြောင့် အေးချမ်းစွာ ကွယ်လွန် သွားခဲ့ပါတယ်။ ဆယ်စုနှစ် တစ်ခုစာ ကင်ဆာရောဂါကို ရင်ဆိုင်ခဲ့ ရပြီး ကွယ်လွန်ချိန်မှာ အသက် ၅၆ နှစ်သာ ရှိပါသေးတယ်။ Apple က Steve Jobs ကွယ်လွန်ကြောင်း ကြေညာချက် ထုတ်ခဲ့ပြီး သူ့ website မှာ Steve ဓာတ်ပုံနဲ့ \"Steve Jobs 1955-2011\" လို့ရေးသား ခဲ့ပါတယ်။ CEO Tim Cook က Apple အနေနဲ့ အရာရာကို ကြိုတင်တွေမြင်နိုင်တဲ့ ပါရမီရှင် ခေါင်းဆောင် တစ်ဦး ဆုံးရှုံးခဲ့ရသလို ကမ္ဘာကြီးအနေနဲ့ အံ့ဩဖို့အကောင်းဆုံး လူသားတစ်ဦး ဆုံးရှုံးခဲ့ ရပါတယ်။ သူမရှိတော့ပေမယ့် သူရဲ့ ဝိညာဉ်က Apple နဲ့အတူ ရှိနေဦး မှာပါလို့ ရည်ညွှန်းခဲ့ပါတယ်။ Pixar ကုမ္ပဏီကလည်း ဝမ်းနည်းကြောင်းကို ထုတ်ပြန်ခဲ့ပါတယ်။ သူ့ရဲ့ ဈာပနအခမ်းအနားကို ၂၀၁၁ ခုနှစ် အောက်တိုဘာလ ၇ ရက်မှာ မိသားစုအသိုင်းအဝန်း အနည်းငယ်နှင့်သာ အကျဉ်းချုံးပြီး ကျင်းပခဲ့ပါတယ်။ Steve ကွယ်လွန်ခြင်း ဝမ်းနည်းခြင်း အထိမ်းအမှတ်အဖြစ် Apple နှင့် Microsoft ကုမ္ပဏီ နှစ်ခုလုံးက သူတို့ကုမ္ပဏီအလံများကို ရုံးချုပ်မှာ တစ်ဝက်ချပြီး ဝမ်းနည်းမှုကို ပြသခဲ့ပါတယ်။ Bob Iger ကလည်း Disney ကုမ္ပဏီကလည်း Walt Disney World နှင့် Disneyland အပါအဝင် သူ့နေရာအကုန်လုံးမှာ ၂၀၁၁ ခုနှစ် အောက်တိုဘာလ ၆ ရက်နေ့မှ ၁၂ ရက်နေ့အထိ အလံတစ်ဝက်ချဖို့ညွှန်ကြားခဲ့ပါတယ်။ ကယ်လီဖိုးနီးယား ပြည်နယ်အုပ်ချုပ်ရေးမှူး Jerry Brown က ၂၀၁၁ ခုနှစ် အောက်တိုဘာ ၁၆ ရက်နေ့ကို \"Steve Jobs နေ့\" အဖြစ် သတ်မှတ်ခဲ့ပါတယ်။ Fortune Magazine ကသူ့ကို CEO of the decade အဖြစ် သတ်မှတ် ပေးခဲ့သလို သူ့မွေးရပ်မြေ California က California Hall of Fame မှာသူ့ကို ထည့်သွင်း ထားခဲ့တာတွေ အပါအဝင် ဂုဏ်ပြုခံ ဆုတွေ အများကြီး ချီးမြှင့်ခံခဲ့ရပါတယ်။ ဒါတင်မက တေးဂီတ ပိုင်းနဲ့ ပတ်သက်ပြီး သူလုပ်ခဲ့တဲ့ အပြောင်းအလဲ တွေကို ဂုဏ်ပြုတဲ့ အနေနဲ့ ၂၀၁၂ ခုနှစ်မှာ Grammy Trustees Award ကိုချီးမြှင့် ခံခဲ့ရပါတယ်။ Disney ရဲ့ John Carter ဇာတ်ကားနဲ့ Pixer ရဲ့ Brave ဇာတ်ကား တွေက သူ့ကို ရည်ညွှန်းတဲ့ ရုပ်ရှင် တွေဖြစ်ပြီး Walter Isaacson ရေးသား ခဲ့တဲ့ သူ့ရဲ့ ဘ၀အကြောင်း စာအုပ် Steve Jobs က၂၀၁၁မှာ ထွက်ရှိခဲ့ ပါတယ်။ Steve Jobs ကွယ်လွန် ပြီးပြီးချင်း သူ့အကြောင်း ထွက်လာတဲ့ နာမည်ကြီး Documentary တစ်ခုပါ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အင်တက်ဘီ စစ်ဆင်ရေး () ဆိုသည်မှာ အစ္စရေး ကာကွယ်ရေး တပ်ဖွဲ့များ (IDF) က ယူဂန်းဒါးနိုင်ငံ အင်တက်ဘီ လေဆိပ်တွင် ၁၉၇၆ ခုနှစ် ဇူလိုင်လ ၄ ရက်က ဓားစာခံများကို ကယ်ထုတ်သည့် စစ်ဆင်ရေး တစ်ခုဖြစ်သည်။ ထိုနေ့ မတိုင်မီ ရက်သတ္တပတ် တစ်ပတ် အလို ဇွန်လ ၂၇ ရက်တွင် ခရီးသည် ၂၄၈ ဦး ပါဝင်သော ပြင်သစ်လေကြောင်းလိုင်းမှ လေယာဉ်ကို ပါလက်စတိုင်း အကြမ်းဖက်သမားများနှင့် ၎င်းတို့ကို ထောက်ခံသူများက ယူဂန်းဒါးနိုင်ငံ၏ မြို့တော် ကမ်ပါလာ အနီးရှိ အင်တက်ဘီ လေဆိပ်သို့ ပြန်ပေးဆွဲ မောင်းနှင်သွားခဲ့သည်။ လေယာဉ် ဆင်းသက်ပြီးနောက်တွင် ဂျူးလူမျိုး မဟုတ်သော ခရီးသည်များကို လွှတ်ပေးခဲ့သည်။ အစ္စရေး ကာကွယ်ရေး တပ်ဖွဲ့သည် အစ္စရေး လျို့ဝှက် ထောက်လှမ်းရေး အေဂျင်စီ မော့ဆက်မှ ရရှိသော သတင်း အချက်အလက်များ အပေါ်တွင် မူတည်၍ လှုပ်ရှားခဲ့သည်။ ဂျာမန် အခြေစိုက် စစ်သွေးကြွ အဖွဲ့အစည်း တစ်ခု ဖြစ်သော ရီဗော်လူရှင်နရီ ဆဲလ်(Revolutionary Cells) မှ အဖွဲ့သားများ နှင့် ပါလက်စတိုင်း လွတ်မြောက်ရေး လှုပ်ရှားမှု တပ်ဦးမှ အဖွဲ့သားများက လေယာဉ်ပျံကို ပြန်ပေးဆွဲသွားပြီးသည့်နောက် ပြန်ပေးသမားများက သူတို့တောင်းဆိုသည့် အတိုင်း အကျဉ်းသားများကို လွှတ်မပေးပါက ဓားစာခံများကို သတ်ပစ်မည်ဟု ခြိမ်းခြောက်သည့် အခါတွင် အစ္စရေးတို့က စစ်ဆင်ရေး အတွက် စတင်ပြင်ဆင်ခဲ့ကြသည်။ ထိုအစီအစဉ်များတွင် ယူဂန်ဒါ စစ်တပ်၏ တပ်ဖွဲ့များက ခုခံပါက မည်သို့တုံ့ပြန်မည် ဟူသည့် အစီအစဉ်များလည်း ပါဝင်သည်။ ဓားစာခံများကို ကယ်တင်သည့် စစ်ဆင်ရေး အမည်ဖြစ်သော \"မိုးကြိုးသွား စစ်ဆင်ရေး\" (Operation Thunderbolt) ကို တခါတရံတွင် အဖွဲ့ခေါင်းဆောင် နာတာညာဟူး အား အမှတ်ရသည့် အနေနှင့် \"ဂျိုနသန် စစ်ဆင်ရေး\"ဟု ရည်ညွှန်းခေါ်ဆိုလေ့ ရှိကြသည်။ သူသည် ၁၉၉၆ မှ ၁၉၉၉ အထိ အစ္စရေး ဝန်ကြီးချုပ် အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြီး ၂၀၀၉ ခုနှစ်မှ ယခု အထိ ဝန်ကြီးချုပ် တာဝန်ယူထားသော ဘင်ဂျမင် နာတာညာဟူး ၏ အကိုကြီး ဖြစ်သည်။ ထိုစစ်ဆင်ရေးကြောင့် အမေရိကန် စစ်တပ်ကလည်း အင်တက်ဘီ ကယ်ဆယ်ရေး အဖွဲ့၏ ပုံသဏ္ဍာန်ကို အခြေခံ၍ အထူး လေ့ကျင့်ထားသော ကယ်ဆယ်ရေး အဖွဲ့ တစ်ခုကို ဖွဲ့စည်းထားခဲ့သည်။ ထိုစစ်ဆင်ရေး ပုံစံကို အတုယူ ဆောင်ရွက်ခဲ့သော စစ်ဆင်ရေးတစ်ခုမှာ အီရန် ဓားစာခံ ဖမ်းဆီးခြင်း အဖြစ်အပျက်တွင် တီဟီရန်မြို့ တွင် ဓားစာခံအဖြစ် ဖမ်းဆီးထားသော သံရုံးဝန်ထမ်း ၅၃ ယောက်ကို ကယ်တင်ရန် ကြိုးစားပြီး မအောင်မြင်ခဲ့သည့် \"လင်းယုန်လက်သည်း စစ်ဆင်ရေး\" ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၇၆ ခုနှစ် ဇွန်လ ၂၇ ရက်တွင် အစ္စရေးနိုင်ငံ တဲလ်အဗစ်မြို့မှ ခရီးသည် ၂၄၈ ဦးနှင့် လေယာဉ်အမှုထမ်း ၁၂ ဦး ကိုတင်ဆောင်လာသော ပြင်သစ်လေကြောင်းလိုင်းမှ အဲယားဘတ်စ် A300 (Airbus A300B4-203)၊ လေယာဉ် မှတ်ပုံတင်အမှတ် F-BVGG (c/n 019) သည် ဂရိနိုင်ငံ အေသင်မြို့မှ ပျံတက်ပြီး ပဲရစ်မြို့သို့ ဦးတည် ထွက်ခွာလာခဲ့သည်။ ၁၂နာရီ ၃၀မိနစ် စတင် ပျံတက်ပြီး မကြာမီ အချိန်တွင် ပါလက်စတိုင်း လွတ်မြောက်ရေး လှုပ်ရှားမှု တပ်ဦး - ပြင်ပစစ်ဆင်ရေး အဖွဲ့ (PFLP-EO) မှ ပါလက်စတိုင်းနှစ်ယောက် နှင့် ဂျာမန် မြေအောက်တော်လှန်ရေး အဖွဲ့ (Revolutionary Cells—Wilfried Böse and Brigitte Kuhlmann) မှ ဂျာမန်နှစ်ဦးတို့သည် လေယာဉ်ကို ပြန်ပေးဆွဲခဲ့ကြသည်။ ပြန်ပေးသမားတို့သည် လေယာဉ်ကို လစ်ဗျားနိုင်ငံ ဘန်ဂါဇီမြို့သို့ လမ်းကြောင်းလွှဲမောင်းနှင်ခဲ့သည်။ ထိုနေရာတွင် သူတို့သည် လေယာဉ်ကို ဆီဖြည့်ရန် ၇ နာရီကြာမျှ ရပ်တန့်ထားခဲ့သည်။ ထိုအချိန်တွင် ကိုယ်ဝန်ပျက်ကျဟန် ဆောင်သည့် အမျိုးသမီး ဓားစာခံ တစ်ဦးကို လွှတ်ပေးခဲ့သည်။ လေယာဉ်သည် ဘန်ဂါဇီမှ ၂၈ ရက်နေ့ ညနေ ၃ နာရီ ၁၅ မိနစ်တွင် ပြန်လည်ထွက်ခွာခဲ့ပြီ: စတင်ထွက်ခွာချိန်မှ ၂၄ နာရီ အကြာတွင် ယူဂန်ဒါနိုင်ငံ အင်တက်ဘီ လေဆိပ်သို့ ရောက်ရှိခဲ့သည်။ အင်တက်ဘီတွင် ပြန်ပေးသမား ၄ ယောက်တို့ကို အခြား ပြန်ပေးသမား အနည်းဆုံး ၄ဦးက လာရောက်ပူးပေါင်းခဲ့သည်။ ပါလက်စတိုင်း လိုလားသူ ယူဂန်ဒါ သမ္မတ အီဒီ အာမင် ၏ တပ်ဖွဲ့များ၏ အထောက်အပံ့ နှင့် ဖြစ်သည်။ သူတို့က အစ္စရေးတွင် ဖမ်းဆီးထားသော ပါလက်စတိုင်း ၄ဝ ဦး နှင့် ကင်ညာနိုင်ငံ၊ ပြင်သစ်နိုင်ငံ၊ ဆွစ်ဇာလန်နိုင်ငံ နှင့် အနောက်ဂျာမနီ တို့တွင် ဖမ်းဆီးထိန်းသိမ်းထားသော ပါလက်စတိုင်း အကျဉ်းသား ၁၃ ဦးတို့ကို ပြန်လွှတ်ပေးရန် တောင်းဆိုခဲ့သည်။ အကယ်၍ သူတို့၏ တောင်းဆိုချက်များကို မလိုက်လျောပါက ၁၉၇၆ခုနှစ် ဇူလိုင် ၁ရက် နေ့မှ စ၍ ဓားစာခံများကို စတင်သတ်ပစ်မည်ဟု ပြန်ပေးသမားများက ခြိမ်းခြောက်ခဲ့သည်။ ပြန်ပေးသမားများသည် ဓားစာခံများကို အစ္စရေး နိုင်ငံသားများ နှင့် အခြားနိုင်ငံသားများ သို့မဟုတ် ဂျူး နှင့် ဂျူး မဟုတ်သူများဟူ၍ အုပ်စုနှစ်စု ခွဲထားခဲ့သည်။ ဒုတိယကမ္ဘာစစ်အတွင်း နာဇီတို့ ဂျူးများကို အစုလိုက် အပြုံလိုက် သတ်ဖြတ်ခဲ့သော ဟိုလိုကော့စ် (Holocaust) ဟုခေါ်သော အဖြစ်တွင် တွင် မသေဘဲ ကျန်ရစ်ခဲ့သူများမှာ လက်မောင်းပေါ်တွင် အကျဉ်းသား နံပါတ်ကို ဆေးမင်ဖြင့် ထိုးထားသောကြောင့် ဂျူးများကို အလွယ်တကူ ခွဲခြားနိုင်သည်။ ပြန်ပေးသမားများသည် ခရီးသည်များကို အင်တက်ဘီ လေဆိပ်၏ ထရန်စစ် ခန်းမ (ယခု တာမင်နယ် အဟောင်း အဆောက်အအုံ) ထဲတွင် ထိန်းသိမ်းထားခဲ့သည်။ အချို့သော ဓားစာခံများကို လွှတ်ပေးခဲ့ပြီး ၁၀၅ဦးကို ဆက်လက် ဖမ်းဆီးထားခဲ့သည်။ အစ္စရေး အနေနှင့် သူတို့၏ တောင်းဆိုချက်များကို မလိုက်လျောပါက ဓားစာခံများကို သတ်ပစ်မည်ဟု ပြန်ပေးသမားများက ခြိမ်းခြောက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စစ်ဆင်ရေး မစမီ တစ်ပတ်တွင် အစ္စရေးတို့သည် နိုင်ငံရေး နည်းလမ်း အချို့ကို သုံး၍ ဓားစာခံများကို ပြန်လည်လွတ်မြောက်အောင် ကြိုးပမ်းခဲ့သည်။ အချို့သော သတင်းများ၏ အရ အစ္စရေး အစိုးရ အနေနှင့် စစ်ရေးအရ အောင်မြင်နိုင်သည့် လက္ခဏာ မရှိပါက ပါလက်စတိုင်း အကျဉ်းသားတို့ကို လွှတ်ပေးရန် ပြင်ဆင်နေသည် ဟု ဆိုသည်။ အစ္စရေး ကာကွယ်ရေး တပ်ဖွဲ့မှ အငြိမ်းစား အရာရှိ ဘာရွတ် ဘာကာ ဘားလပ် (Baruch \"Burka\" Bar-Lev) သည် အီဒီအာမင် နှင့် နှစ်ပေါင်းများစွာ သိကျွမ်းခဲ့ပြီး အလွန် ခင်မင်ရင်းနှီးကြသည်။ အစိုးရ အဖွဲ့၏ ပန်ကြားချက်အရ သူသည် အာမင်နှင့် အကြိမ်ပေါင်းများစွာ ဖုန်းပြောခဲ့ပြီး ဓားစာခံများကို ပြန်လည် လွှတ်ပေးရေး အတွက် ကြိုးပမ်းခဲ့သည်။ သို့ရာတွင် မအောင်မြင်ခဲ့ပေ။ အစ္စရေး အစိုးရသည် အမေရိကန် အစိုးရမှ တဆင့် အီဂျစ် သမ္မတ အန်နဝါ ဆာဒက် ထံသို့ အာမင်အား ဓားစာခံများကို လွှတ်ပေးရေး အတွက် ပြောကြားပေးရန် အကူအညီ တောင်းခံခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":": ၂၉ ဦးပါဝင်သော တိုက်ခိုက်ရေး အဖွဲ့ကို ဒုတိယ ဗိုလ်မှူးကြီး နာတာညာဟူးက ဦးဆောင်သည်။ ဤအဖွဲ့တွင် ပါဝင်သူအားလုံးမှာ ဆေယာရက် မတ်ကယ် (Sayeret Matkal) ဟုခေါ်သည့် အထူးတပ်ဖွဲ့များ ကွန်မန်ဒိုများသာ ဖြစ်သည်။ သူတို့၏ အဓိက တာဝန်မှာ တာမင်နယ် အဟောင်းကို တိုက်ခိုက်ရန် နှင့် ဓားစာခံများကို ကယ်ဆယ်ရန် ဖြစ်သည်။ ဗိုလ်မှူး ဘက်ဆာသည် တိုက်ခိုက်ရေး အဖွဲ့၏ တပ်စု တစ်ခုကို ဦးဆောင်ပြီး မာတန် ဗီလ်နိုင်းက အခြား တစ်စုကို ဦးဆောင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အစ္စရေး တပ်ဖွဲ့များသည် အီဂျစ်နိုင်ငံ ရှမ်အယ်လ်ရှိတ်ခ် (Sharm al-Sheikh) မြို့ပေါ်မှ ဖြတ်၍ ပျံသန်းပြီးလျှင် ပင်လယ်နီ အပေါ်တွင် နိုင်ငံတကာ လေယာဉ်များ ပျံသန်းရာ လမ်းကြောင်းသို့ ဆင်းသက်ခဲ့သည်။ အီဂျစ်၊ ဆူဒန် နှင့် ဆော်ဒီအာရေဗျ လေတပ်တို့၏ ရေဒါများ၏ ထောက်လှမ်းမှုမှ ရှောင်ကွင်းနိုင်ရန် အတွက် ၃၀ မီတာ (ပေ ၁၀၀) မကျော်သော အမြင့်မှ ပျံသန်းခဲ့သည်။ ပင်လယ်နီ၏ တောင်ဘက် ထွက်ပေါက်နားသို့ ရောက်ရှိချိန်တွင် စီ-၁၃၀ လေယာဉ်များသည် တောင်ဘက်သို့ ကွေ့ပြီး ဂျီဘူတီနိုင်ငံ ၏ တောင်ပိုင်းမှ ဖြတ်ပျံခဲ့သည်။ ထိုမှ တဆင့် သူတို့သည် နိုင်ရိုဘီနိုင်ငံ၏ အရှေ့မြောက်ဘက်ရှိ ဒေသတစ်ခု၊ ကင်ညာနိုင်ငံ၊ ဆိုမာလီယာနိုင်ငံ နှင့် အီသီယိုးပီးယားနိုင်ငံရှိ အိုဂါဒန် ဒေသတို့ကို ဖြတ်၍ ပျံသန်း ခဲ့သည်။ သူတို့သည် အနောက်ဘက်သို့ ကွေ့ပြီး အာဖရိက မြေလွှာကျွံ ချိုင့်ဝှမ်း နှင့် ဝိတိုရိယ ရေကန် တို့ အပေါ်မှ ဖြတ်လျှက် ပျံသန်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"များမှများသောအားဖြင် လစ်သီယမ် ဟိုက်ဒြော့ဆိုက် LiOH ၊ ဆိုဒီယမ်ဟိုက်ဒြော့ဆိုက် NaOH ၊ ပိုတက်ဆီယမ်ဟိုက်ဒြော့ ဆိုက် KOH စသော ဒြဗ်ပေါင်းများ အလွယ်တကူဖြစ်လာ ရက်ဒီကယ် OH ဟုခေါ်၏။ HOHလက္ခဏာအားဖြင့် တစ်ခါတစ်ရံ ဖေါ်ပြလေ့ ရှိသော ရေ H 2 O မှ ဟိုက်ဒြော့ဆဲရက်ဒီကယ်ကို အရနိုင်ဆုံး","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"2 Na + 2 H 2 O = 2 NaOH + H 2 2 K + 2 H 2 O = 2 KOH + H 2 2 Li + 2 H 2 O = 2 LiOH + H 2","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Christian Metal ကို White Metal ဟုလည်းသိကြပြီး Heavy Metal ဂီတအမျိုးအစားလည်းဖြစ်သည်။ သီချင်းစာသားများမှာ တီးဝိုင်းအဖွဲ့ဝင်များကို ခရစ်ယာန်ဘာသာသို့ ရည်စူးသော စကားလုံးများဖြစ်သည်။ Christian Metal သည်ထုံးစံအတိုင်း ဘာသာရေးယုံကြည်ချက်ကို ခရစ်ယာန်ဘာသာဝင်များအတွက် ကြေညာခြင်းဖြစ်သည်။ အဓိကအားဖြင့် Heavy Metal ဂီတ နားထောင်သော ခရစ်ယာန်ဘာသာဝင်များအတွက် ခရစ်ယာန်ကွန်ယက် (Christian Network)‎ များအကြားဖြတ်၍ မကြာခဏ ထုတ်ဝေဖြန့်ချိကြသည်။ Christian Metal တီးဝိုင်းများသည် Heavy Metal ဂီတ၏မျိုးအစားများကြားထဲတွင် တည်ရှိသည်။ ၎င်းဂီတသည် အကောင်းဘက်မြင်သော သီချင်းစာသားများပါရှိသည်။ Christian Metalကို ၁၉၇၀ နောက်ပိုင်းတွင် ပေါ်ထွက်လာပြီး အခြားဘာသာဝင်များကို ခရစ်ယာန်ဘာသာသို့ ကူးပြောင်းရင်း Heavy Metal ဂီတပိုမိုကျယ်ပြန့်စေရန် ရည်ရွယ်သည်။ American တီးဝိုင်းများဖြစ်သည့် Resurrection, Petra နှင့် ဆွီဒင်တီးဝိုင်း Jerusalem တို့မှတီထွင်ခဲ့ကြသည်။ California မှ Santa Ana မြို့မှ Stryper တီးဝိုင်းသည် ၁၉၈၀တွင် အောင်မြင်မှုများရရှိခဲ့သည်။ California မှ Tournique တီးဝိုင်းနှင့် Australia မှ Mortification တီးဝိုင်းတို့သည် ၁၉၉၀ ခုနှစ်တွင်ဦးဆောင်နိုင်ခဲ့သည်။ Rap Metal အုပ်စု P.O.D နှင့် Metalcore အုပ်စု Underoath, Demon Hunter, As I Lay Dying နှင့် Norma Jean တို့သည် ၂၁ရာစု၏ပထမဆယ်စုနှစ်တွင် ဂီတလမ်းကြောင်းပေါ်သို့ယူဆောင်လာနိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဂီတပုံစံတစ်မျိုးတည်းမဟုတ်ပါဘူး။ Umbrella Term အယူအဆနှင့်ဆိုင်ပြီး ၎င်းသည် Heavy Metal ၏မျိုးအစားခွဲများအားလုံးနီးပါးနှင့်ဖွဲ့စည်းထားသည်။ Christian metal တီးဝိုင်းများအတွင်း ဂီတပညာရှင်များသည် သူတို့၏စာသားများကို Judeo – Christian ဓလေ့များအကြောင်းကိုရေးသားထားသည်။ စာသားများတွင် ခရစ်တော်၏ ဟောပြချက်များမှ အကောင်းမြင်ကဏ္ဍများကို စကားအသုံးကြွယ်ဝစွာဖြင့်ထိန်းသိမ်းထားသည်။ စာအရေးအသားပုံစံများမှာ ယဉ်ကျေးမှု၊ ဘာသာရေးဂိုဏ်ခွဲအမည်နှင့် နိုင်ငံအပေါ်မှုတည်ပြီးကွဲပြားသည်။ တစ်ချို့တီးဝိုင်းများသည် ခရစ်ယာန်ရှုထောင့်မှနေ ၍နေ့စဉ်ဘ၀အတွေ့အကြုံများကို ဖလှယ်ကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Heavy metal ဟူသော ဝေါဟာရသည် Lester Bangs နှင့် Dave Marsh တို့အသုံးပြုထားသည်ကို တွေ့ရသည်။ ဥပမာအားဖြင့် Led Zeppelin ၏ Led Zeppelin 2, Deep Purple ၏ Deep Purple in Rock နှင့် Black Sabbath တို့၏ Paranoid တို့တွင် တွေ့နိုင်သည်။ Led Zeppelin ၏ Whole Lotta Love သီချင်းသည် လင်ယောက်ျားနှင့် မယားတို့ စကားစမြည် ပြောဆိုခြင်းဖြစ်သည်။ Ozzy Osbourne သူ၏ပရိသတ်ကို ဟောပြထားသည့်သီချင်းမှာ Children of the Grave ဖြစ်သည်။ “အချစ်ဟာ ရှင်သန်နေတာကို ကမ္ဘာကြီးကို ပြောလိုက်ပါ၊ သင်ဟာရဲရင့်ရမယ်…ဒါမှမဟုတ် ယနေ့ခေတ် ကလေးတွေဟာ ကလေးတွေရဲ့ သချိုင်းဖြစ်လာပါလိမ့်မည်။” နောက်ပြီး in My Time of Dying သီချင်းတွင် Robert Plant လျှောက်လဲထားသည်မှာ “ Jesus ကျွန်တော်ကို တွေ့ပါ။ ကျွန်တော်ရဲ့ တောင်ပံတစ်စုံကျရှုံးရင် သခင် ကျွန်တော်ကို နောက်တစ်စုံပေးပါ။” ဟူ၍ ဖြစ်သည်။ အစောပိုင်း heavy metal ဝါသနာအိုးများကို ပြည်သူလူထုကို ဆင်ခြင်သုံးသပ်လာကြသည်။ rock and roll ဝါသနာအိုးကဲ့သို့ဖြစ်သည်။ အစောပိုင်း heavy metal စာသားနှင့် အကြောင်းအရာများသည် ခရစ်ယာန်ဘာသာ၏ တန်ဖိုးကို စိန်ခေါ်စွပ်စွဲလာကြသည်။ အစောပိုင်းတီးဝိုင်းများကြားထဲတွင် အစောပိုင်း heavy metal စာသားများနှင့် အကြောင်း အရာများသည် မကောင်းဆိုးဝါးသို့တမ်းချင်းများဖြစ်သည်ဟု Black Sabbath ကိုစွပ်စွဲလာကြသည်။ အစောပိုင်းတီးဝိုင်းများသည် tritone များကို အသုံးပြုလာကြသည်။ ယိုးစွပ်လာကြသော်လည်း black Sabbath ၏ စာသားများသည် ခရစ်ယာန်ဘာသာကို ထောက်ခံလာကြပြီး မကောင်းဆိုးဝါးပရိတ်များသို့ သေသေချာချာ သတိပေးလာကြသည်။ Motley Crue, Ratt နှင့် Twisted Sister တီးဝိုင်းတို့သည် စိတ်ပြင်းထန်စွာ လှုပ်ရှားခြင်း၏ အကြောင်းအရာများ၊ လိင်ပိုင်းဆိုင်ရာစွန့်ပစ်မှုများ၊ ဆေးဝါးအလွှဲသုံးစားပြုလုပ်ခြင်းများ၊ အကြမ်းဖက်မှုများကို ရေးသားလာကြသည်။ ၁၉၈၀တွင် metal ကို လက်ခံခြင်းကြီးထွားမှုနှင့်အတူ အမျိုးသားရေးပူးပေါင်းရေးအဖွဲ့များသည် ရုပ်မြင်သံကြားတွင် အာရုံစိုက်လာကြသည်။ အထူးသဖြင့် ဖျက်ဆီးစေတတ်သော ဂီတဗီဒီယိုများနှင့် အများစုမှာ အကြမ်းဖက်ခြင်းနှင့် တော်လှန်ပုန်ကန်ခြင်းတို့ အပေါ်အာရုံစိုက်လာကြသည်။ ဗြိတိန် ဘာသာရေးခေါင်းဆောင်နှင့် metal ဝါသနာအိုးများသည် distorted guitar အသံများ၊ ပြင်းထန်သော တီးလုံးများနှင့် muscular vocal များကို ခွဲခြားစိတ်ဖြာလာခဲ့သည်။ အီတလီ Capuchin ကရင်ဂျီဘာသာဝင်ဘုန်းကြီးနှင့် metal အဆိုရှင် Cesare Bonizzi က“အချို့ဆာတန် metal တီးဝိုင်းတို့သည့် သူတို့၏ဖျော်ဖြေမှုလုပ်ရပ်များကြောင့် သူတို့ပို၍ ရောင်းရပါလိမ့်မည်။ metal သည်ပိုမို၍ အားထုတ်ရခြင်း အလွန်အမင်းနက်ရှိုင်းသည့် ဘာသာရပ်တစ်မျိုးဖြစ်သည်ဟု ကျွန်တော်သိပါသည်” ဟု ဆိုပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Christian metal သည် ခရစ်ယာန်ဘာသာ စိတ်ကူးစိတ်သန်းများနှင့်အတူ ၁၉၆၀ နောက်ပိုင်းနှင့် ၁၉၇၀အစောပိုင်းတွင် Jesus movement Hippie movement တို့မှစတင်ခဲ့သည်ဟုဆိုသည်။ ဤလှုပ်ရှားမှုနှင့်အတူ Christian hippies ကို Jesus People ဟု သိကြသည်။ ဖွံဖြိုးတိုးတက်လာသည့် ဂီတဆိုင်ရာလှုပ်ရှားမှုကို Jesus music ဟုလည်းခေါ်သည်။ ပထမဦးစွာ Southern California မှ စတင်ခဲ့ပြီး hippie street ဂီတသမားများက ခရစ်ယာန်ဘာသာသို့ ပြောင်းလဲခဲ့သည်။ ထိုဂီတသမားများသည် သူတို့၏စာသားများသည် ခရစ်ယာန်အမှာစာနှင့် စီးဝင်ခဲ့သော်လည်း သူတို့ပြောင်းလဲမတီးခတ်စဉ် တူညီသော ဂီတပုံစံအတိုင်းပြောင်းလဲတီးခတ်ကြသည်။အစောပိုင်း Christian rock ဂီတသမားများထဲမှ Larry Norman သည် သူတို့၏ ပထမဆုံး album Upon Thick Rock ၁၉၆၉တွင် ဖြန်ချီခဲ့ပြီးပထမဆုံး Christian rock album ထုတ်လွှတ်ခြင်းဖြစ်သည်။ Norman ၏ သီချင်း “Why Should the Devil Have All the Good Music သည် ထိုဂီတသမားတို့၏ အကျဉ်းချူပ်စိတ်ကူးဖြစ်သည်။ ပထမဆုံး Christian hard rock အုပ်စုသည် California အခြေစိုက်တီးဝိုင်း Agape ဖြစ်ပြီး ၁၉၆၀ နောက်ပိုင်းတွင် တည်ဆောင်ခဲ့သည်။ သူတို့၏ Psychedelic rock နှင့် blue လွှမ်းမိုးမှုများကြောင့်လူသိများသည်။ အယ်လ်ဘမ်ခေါင်းစဉ်မှာ Gospel Hard Rock ဖြစ်ပြီး ၁၉၇၁ တွင် ဖြန့်ချိခဲ့ပြီး ၁၉၇၅တွင် Victims of tradition ကို ၁၉၇၂တွင် ဖြန့်ချိခဲ့သည်။ Agapeပြီးနောက် Resurrection တီးဝိုင်းကို ၁၉၇၂တွင် ဖွဲ့စည်းခဲ့သည်။ Milwaukee မှ Jesus People community သည် Music to Raise the Dead hard rock albumကို ၁၉၇၄ တွင်ဖြန့်ချိခဲ့ပြီး ဆွီဒင်တီးဝိုင်း Jerusalem ကို ၁၉၇၅ တွင် တည်ထောင်ခဲ့ပြီး ကိုးကားချက်အရ အစောပိုင်း Chritian hard rock အုပ်စုဟု သိရသည်။ ၁၉၇၈ တွင် Resurrection တီးဝိုင်းသည် “Awaitinn Your Reply” album ကိုထုတ်ဝေခဲ့ပြီး Jerusalem က Jerusalem (volume 1)ကို ဖြန့်ချိခဲ့သည်။ album နှစ်ခုစလုံးသည် Christian ဂီတယဉ်ကျေးမှုတွင် သတိပြုဖွယ် ရိုက်ခတ်ခြင်းဖြစ်သည်။ ထိုအချိန်အတောအတွင်းတွင် heavy metal သည် Christian ဂီတစက်မှုဇုံတွင် ပုံစံသစ်ဂီတတစ်မျိုးဖြစ်လာခဲ့သည်။ Christian label များသည် ရောင်းရန် မမျှော်လင့်ပေ။ မည်သို့ပင်ဆိုစေ Awaiting Your Reply သည် Chritian ဈေးကွက်အကြီးမားဆုံးရိုက်ခတ်ခြင်း ဖြစ်လာခဲ့သည်။ Gospel album sales chart တွင်နံပါတ် ၆နေရာသို့ရောက်လာခဲ့သည်။ Jerusalem သည်လည်း နားထောင်သူများကြားထဲတွင် မရှေးမနှောင်းရိုက်ခတ်လာခဲ့သည်။ ပထမခြောက်လအတွင်း အချပ်ရေ ၂၀၀၀၀ အချပ်ရေ ရောင်းချနိုင်ခဲ့သည်။ ကနေဒါတီးဝိုင်း Daniel တီးဝိုင်းသည်လည်း ကိုးကားချက်အရ ပထမဆုံးတီးဝိုင်းဖြစ်သည်ဟု သိရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၁၉၈၀အစောပိုင်းတွင် သတိပြုဖွယ်ရာ christian heavy metal လေးခုရှိသည်၊ Messiah Prophet, Leviticus, Saint နှင့် Stryper တို့ဖြစ်သည်။ Orange Country မှ glam metal အုပ်စု Stryper အကျော်ကြားဆုံး အုပ်စုတစ်ခုဖြစ်သည်။ Stryper သည် ပထမဆုံး christian အုပ်စုအဖြစ် အသိအမှတ်ပြုခြင်းခံရသည်။ ပထမဆုံးတွင် christian များသည် Stryper ဖျော်ဖြေပွဲသို့ လာရောက်ကြသော်လည်း non-chritian ပရိတ်သတ်များဖြစ်လာခဲ့သည်။ ၁၉၈၀တွင် Chritian metal တီးဝိုင်းများသည် mainstream metal တီးဝိုင်းများနောက်သို့ တမ်းညွတ်လိုက်ပါခဲ့သည်။ ၁၉၈၀အလယ်အတောအတွင်းတွင် heavy metal ဂီတသည် ကိုယ်ပိုင်အုပ်ချုပ်သော မျိုးခွဲများသို့ ပိုင်းခြားခဲ့သည်။ ၁၉၈၀တွင် white metal နှင့် black metal ဟူ၍ ပေါ်ပေါက်လာခဲ့သည်။ သူတို့၏စာသားအကြောင်းအရာများသည် တစ်ခုနှင့်တစ်ခု ကျောချင်းကပ်ဖြစ်လာသည်။ တစ်ခုက ကောင်းသတင်းဖြစ်ပြီး နောက်တစ်ခုက သတင်းဆိုးဖြစ်သည်။ တီးဝိုင်းများသည် သူတို့၏အသံများသည် metal ရောင်စဉ်တန်းများအဖြစ် လည်ပတ်လာသည်။ white metal ကို အများအားဖြင့် christen metalဟုလည်း ခေါ်သည်။ heavy metal ၏ ကျော်ကြားမှုသို့ တုံပြန်သောအားဖြင့် Christian metal သည် အဖွဲ့ဝင်များဖြင့် အားသစ်ပြန်ဖြစ်စေခဲ့သည်။ ဆာတန်သင်္ကေတနှင့် ပုံရိပ်သည် Black Sabbath နှင့် Led Zeppelin တို့နှင့် စတင်ကတည်းက heavy metal အတွက်ပဓာနကျသည်ဟု ဆိုသည်။ Chicago doom metal အုပ်စု Trouble white metal အတွက် ပထမဆုံးတီးဝိုင်းဖြစ်သည်ဟု သူတို့၏ Psalm 9 နှင့် The Skull တို့၏ သမ္မာကျမ်းစာ ကိုးကားချက်အရ သိရသည်။ white metal ၏မှုလဝေါဟာရ မရှင်းလင်းပေ။ black metal နှင့် ကွဲပြားစေရန် non-christian label Metal Blade Record က အသုံးပြုထားသည်ဟု သိရသည်။ christian metal တီးဝိုင်းများသည် metal ဂီတအဖြစ်အပျက်တွင် အငြင်းပွားဖွယ်ရာ သူတို့၏ ယုံကြည်မှုနှင့် ခရစ်တော်နှင့်ဆိုင်သော ပန်းတိုင်များဖြစ်လာခဲ့သည်။ Stryper တီးဝိုင်းသည် စီးပွားရေးအရ အောင်မြင်မှုရခဲ့သော်လည်း ၁၉၈၅ Dutch metal festival ၌ ရန်သူကဲ့သို့ လက်ခံခြင်းကို ရရှိသည်။ Stryper သည် ဤအမျိုးအစားကျော်ကြားစေရန် ကူညီခဲ့သည်။ သူတို့သည်ပထမဆုံး ခရစ်ယာန်တီးဝိုင်းဖြစ်ပြီး album တွင် platinum နေရာရရှိခဲ့သည်။ ၁၉၈၀ album to Hell with the Devil သည် အချပ်ရေ ၂ သန်း ရောင်းချနိုင်ခဲ့ပြီး Grammy nomination ရရှိခဲ့သည်။ ဂီတဗီဒီယို “ free”, “Calling on You နှင့် “Honestly” များသည် Music Television တွင် top 10 နေရာသို့ အပတ်ပေါင်းများစွာရရှိခဲ့ပြီး “free” နံပါတ်၁နေရာသို့ ၁၂ ပတ်ကြာ မေလ ၄ - ဇူလိုင်၂၄, 1987တွင် ရပ်တည်နိုင်ခဲ့သည်။ christian metalသည် non-christian metal ဝါသနာအိုးတို့၏ ဝေဖန်ခြင်းခံခဲ့ရသည်သာမက လှုပ်ရှားမှုသည်လည်း တင်းကျပ်သော ဘာသာရေး၏ ဝေဖန်ခြင်းခံခဲ့ရသည်။ Allmusic ကရေးသားထားသည်မှာခရစ်ယာန်ဘုန်းတော်ကြီးများသည် heavy metal ဆာတန်မာရ်နတ်ဝါဒ၏ အပြစ်တင်ခြင်း ခံရချိန်တွင် Stryper သည် metal နှင့် hard rock သည် ခရစ်ယာန်ဘာသာကို ထောက်ကူးအားပေးခဲ့သည်ကို သက်သေပြခဲ့သည်။ Stryper သည် album များကို Christian နှင့် secular ပရိသတ်တို့ထံရောင်းချရန် စီမံခဲ့သည်။ Jimmy Swaggart သည် Religiou Rock n’ Roll A Wolf in Sheep’s clothing စာအုပ်ကို ၁၉၈၇တွင် ထုတ်ဝေခဲ့ပြီး အဖြစ်အပျက်များကို ဝေဖန်ခဲ့သည်။ အထူးသဖြင့် heavy metal ဂီတကို အသုံးပြု၍ ခရစ်ယာန်ဘာသာကို ကြေညာခဲ့သော Stryper တီးဝိုင်းကိုဖြစ်သည်။ Christian evangelist နှင့် church organization များသည် အခန်းဏ္ဍာများကို ထောက်ပံခဲ့သည်။ ဥပမာအားဖြင့် Jim Bakker သည် Stryper အုပ်စုကိုဖော်ပြခဲ့ပြီး သူတို့၏ ဖျောဖြေတင်ဆက်မှုများနှင့် အဖွဲ့ဝင်များကို ရင်းနှီစေခဲ့သည်။ တီးဝိုင်းအသစ်များစတင်၍ ပေါ်ပေါက်လာပြီး record label များသည် Chritian ဂီတဆီသို့ အာရုံစိုက်လာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Christian metalသည် ကိုယ်ပိုင် independent record label နှင့်network များဖွံဖြိုးလာခဲ့သည်။ ပထမဆုံး chritstian metal labelမှာ Pure Metal Record ဖြစ်ပြီး Refuge Record ၏ Label ခွဲ ဖြစ်သည်။ R.E.X Record နှင့် intense Records များလည်းပေါ်ပေါက်လာခဲ့သည်။ ထိုအချိန်အတောအတွင်း chritian record label တိုင်းလိုလို Christian metalကို စိတ်ဝင်စားလာခဲ့သည်။ Metal တီးဝိုင်းများသည် သူတို့၏ Heaven’s Metalကို ဖော်ပြခဲ့သည်။ မကြာမီတွင် Heaven Metal သည် ကျော်ကြားလာခဲ့ပြီး အများသိအောင် ကြေညာလာခဲ့သည်။ Heaven’s Metal သည်စာဖတ်သူ ၁၅၀၀၀ကို နှစ်မြုပ်ထားနိုင်ခဲ့သည်။ magazineများတွင် ဖုံးလွှမ်းလာပြီး တီးဝိုင်းများ၏ အရောင်းစာရင်းမြှင့်တက်လာခဲ့သည်။ ၁၉၈၀အတောအတွင်းနှင့် ၁၉၉၀အစောပိုင်းတွင် Christian metal သည် Christian metal cassette များကုန်သွယ်လာခဲ့သည်။ rock နှင့် metal ဝါသနာအိုးများသည် ၁၉၈၀တွင် ခရစ်ယာန်ဘုရားရှိခိုးကျောင်းများမှာ ငြင်းပယ်ခံရသော christian metal တီးဝိုင်းများသည် christian များကို ဖြတ်သန်းလာခဲ့သည်။ ၁၉၈၄တွင် californiaမှ ခရစ်ယာန်တရားဟောဆရာ Bob Beeman သည် ဤပြသနာကိုတွေ့ခဲ့ပြီး Sanctuary – The Rock and Roll Refuge ဟု ခေါ်ခဲ့သည်။ ဂီတသမားအများစုအတူတကွနှင့် Tourniquet, Deliverance, Vengeance နှင့် Mortal တို့သည် Chritian ဂီတယဉ်ကျေးမှုထဲတွင် ground breaking ဖျော်ဖြေတင်ဆက်ခဲ့သည်။ Sanctuary ၏ ပထမဆုံးLeader မှာ Stryperမှ အဆိုရှင် Michael Sweet နှင့်နောက်ပိုင်းတွင် Barren Crossမှ ဘေ့စ်ဂီတသမား Jim Laverde ဖြစ်သည်။ Sanctuary သည် ပထမဆုံး Christian metal festival ကိုတာဝန်ယူခဲ့သည်။ The Metal Mardi Gras ကို ၁၉၈၇တွင် Los Angeles တွင်ကျင်းပခဲ့သည်။ သိသာစွာလွှမ်းမိုးခဲ့ပြီး Christian metal ပွဲတော်များ အခြားနေရာများ၌ ပေါင်းစပ်ဖွဲ့စည်းကြသည်။ Sanctuary မှ လှုပ်ရှားမှုများကျင်းပခဲ့ပြီး ကျယ်ပြန့်လာခဲ့သည်။ ၁၉၉၀တွင် အမေရိကန်ပြည်ထောင်စုမှ အင်္ဂလိပ်ဘုန်းကြီးစီရင်စုနယ် ၃၆ ခုထိပ်ဆုံးသို့ ရောက်လာခဲ့သည်။ Sanctuary parish များသည် christian metal လှုပ်ရှားမှုတွင် ထိတွေ့စေခဲ့သည်။ P.O.D ကဲ့သို့အုပ်စုများသည် Sanctuary တွင် ဖျော်ဖြေရင်း သတိပြုဖွယ်ကောင်းလာခဲ့သည်။ ၁၉၉၀နောက်ပိုင်းတွင် rocker နှင့် punk များပို၍ လွတ်လပ်လာပြီး Sanctuary ၏လှုပ်ရှားမှုကို မည်သို့မှ မခံစားရတော့ပေ။ ထိုကြောင့် Sanctuary မှ parish များပိတ်ကုန်သည်။ Sanctuary သည် Sanctuary international ဖြစ်လာပြီး နိုင်ငံတကာလေ့လာခြင်းနှင့် သင်ခန်းစာများ ခရစ်ယာန်ဘာသာတွင် သင်ကြားရသည်။ Sanctuary သည် ၂၀၀၃တွင် internet radio များထုတ်လွင့်ခဲ့ပြီး နားထောင်သူ ၁၅၀၀၀၀နီးပါးလောက်ရောက်ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"HM magazineမှ Doug Pelt သည် chritian metal မှ heyday ကို ၁၉၈၀နောက်ပိုင်းနှင့် ၁၉၉၀အစောပိုင်းတွင် အသေးစိတ်ဖော်ပြခဲ့သည်။ ၁၉၈၇ တွင် chritian metal တီးဝိုင်းများ ရာကျော်ဖြစ်လာခဲ့သည်။ သူတို့၏မှတ်တမ်းများသည် Christian bookstore များနှင့် non-christian တွင် လက်လီရောင်းချနိုင်ခဲ့သည်။ ၁၉၈၈ တွင် Bloodgood, Barren Cross, White Cross နှင့် Leviticus သည် ကြီးမားသော Christian metal တီးဝိုင်းလေးခုဖြစ်လာခဲ့သည်။ ကင်တပ်ကီပြည်နယ်အခြေစိုက်တီးဝိုင်း Bridge သည် အစ၌ speed metal တီးခတ်ပြီးအထူးသဖြင့် Live to Die တွင်ဖြစ်ပြီး ၁၉၉၂ တွင် Snakes in the Playbackground ဖြန့်ချိချိန်၌ ပရိသတ်များကျယ်ပြန့်လာခဲ့သည်။ ရုတ်တရက်ပြောင်းလဲလာသော ပုံစံအတွက် ဝေဖန်ခံခဲ့ရသည်။ ၁၉၈၉တွင် Orange County မှ X-Sinner တီးဝိုင်းသည် ပထမဦးဆုံး Get it album ထွက်လာခဲ့သည်။ white metal အဖြစ်အပျက်ပြောစမှတ်ပြုကြသည်။ classic metal သည် AC/DC အတွက် သတိပြုဖွယ်ကောင်းသော်လည်း X-Sinner သည်လည်း christian classic metal အဖြစ်အပျက်တွင် စီမံနိုင်ခဲ့သည်။ Glam metal တီးဝိုင်း Holy Soldier သည် သူတို့၏ self-titled albumသည် Word and A&M Records (Myrrh imprint)တွင် ဖြန့်ချိခဲ့ပြီး ၁၉၉၀ တွင် စီးပွားရေးအရ ချီးကျူးခံရသည်။ ၂နှစ်ကြာပြီးနောက် သူတို့၏ Last Train ထွက်လာခဲ့ပြီး မြို့ပေါင်း၆၀သို့ ခရီးစဉ်များ လှည့်ပတ်ခဲ့သည်။ Guardian တီးဝိုင်းသည် သူတို့၏ Fire and Love album သည် mainstream တွင်အာရုံစိုက်ခြင်းခံရသည်။ heavy metal တီးဝိုင်း Angelica သည် အဆိုရှင် Rob Rock မိတ်ဆက်ခဲ့ပြီး နာမည်ကျော်ကြားခဲ့သည်။ သူသည် ၁၉၈၀ နှင့် ၁၉၉၀ အတောအတွင်း Chris Impellitteri ၏တီးဝိုင်း Impellitteri မှ အဆိုရှင်တစ်ဦးဖြစ်ပြီး သူ၏ “Rage of Creation” album ထွက်လာခဲ့သည်။ ၁၉၉၀အစောပိုင်းတွင် ဂီတပုံစံများတိုးမြှင့်လာသည်။ အထူးသဖြင့် grunge သည် mainstream မှ ကျော်ကြားသောပုံစံများမှ နေရာယူခဲ့သည်။ heavy metal ဂီတသည် ကျော်ကြားမှု လျော့နည်းလာပြီး ဆယ်စုနှစ် underground သို့ပြန်လည်ရောက်ရှိခဲ့သည်။ Christian metal ဂီတသမားအများစုသည် extreme metal ကို စတင်တီးခတ်ပြီး thrsh metalအစား death metalနေရာဝင်ယူလာခဲ့သည်။ underground metal အဖြစ်အပျက်ထဲမှ ပရိတ်သတ်များသည် ပြင်းထန်သောအသံများကို ကြိုက်နှစ်လာပြီး ကျော်ကြားသောပုံစံများကို အထင်အမြင်သေးလာခဲ့သည်။ glam metal ဖျော်ဖြေတင်ဆက်သကဲ့သို့ Stryperသည် ကျော်ကြားမှု လျော့နည်းလာသည့် ၁၉၉၃တွင် ပြိုကွဲခဲ့သည်။ ၁၉၉၀အတောအတွင်းတွင် Christian metal ရပ်ဆိုင်းချိန်တွင် Bruce Moore သည် e-book metal Missionaries ကိုရေးခဲ့သည်။ ပြင်းထန်သော ဂီတအဖြစ်အပျက်နှင့် အတူတစ်သားတည်း ကျလာခဲ့သည်။ ဂီတအရည်အသွေး မြင့်တက်မှုနှင့်အတူ Christian metal နှင့် hardcore တီးဝိုင်းများသည် Tooth and Nail, Solid State, Facedown Record နှင့် secular label များဖြစ်သော Metal Blade နှင့် victory record အစရှိသောrecord များတွင် လက်မှတ်ရေးထိုးလာကြသည်။ Christian metal သည် non-christian outletမှ ရရှိလာခဲ့သည်။ The German secular metal label Nuclear Blast Records သည် Christian metal ကိုဖြန့်ချိခဲ့သည်။ Norway မှ Arctic Serenades Record မှ Torodd Fuglesteg က အခိုင်အမာဆိုသည်မှာ nuclear Blast ပိုင်ရှင်သည် ခရစ်ယာန်များကို လွှဲအပ်ခဲ့သည်။ သူသည် Nuclear Blast ဖြတ်လျက်သူသည် ဘာသာရေးမှတ်တမ်းနှင့် အတူ အရာအားလုံးကို တွန်းထိုးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပထမဆုံး ၂၁ရာစု၏ဆယ်စုနှစ်အတွင်းတွင် အချို့အုပ်စုများသည် mainstream လူကြိုက်များလာခဲ့သည်။ Christian metal တီးဝိုင်းများသည် metal မျိုးခွဲတိုင်းကို ဖျော်ဖြေတင်ဆက်ကြသည်။ ၁၉၈၀အစောပိုင်းတွင် ထွက်ပေါ်လာခဲ့ကတည်းက christian metal လှုပ်ရှားမှုသည် ကမ္ဘာတစ်ဝန်းသို့ ကျယ်ပြန့်လာခဲ့သည်။ ယခုအခါ chritian metal တီးဝိုင်းများ ရာနှင့်ချီ ၍ရှိနေသည်။ metal revivalတို့၏ လှုံဆော်မှုကြောင့် ၁၉၈၀ တီးဝိုင်းများဖြစ်သည့် Saint, Bloodgood နှင့် Stryper တို့ပြန်လည်အသက်ဝင်လာခဲ့သည်။ ၂၀၀၄အောက်တိုဘာတွင် Doug Van Peltသည် Heaven’s Metal ကိုပြန်လည်ယူဆောင်လာခဲ့သည်။ internet တွင် Christian metal revival များပြန်လည်အရေးပါလာခဲ့ သည်။ website အများစုနှင့် online community များသည် Christian metal ဂီတ၊ အဖြစ်အပျက်နှင့် တီးဝိုင်းများအကြောင်းဆွေနွေးလာကြသည်။ ၁၉၈၀ တွင် Stryper အောင်မြင်ပြီးကတည်း Underoath နှင့် P.O.D အပါအဝင် Christian metal အနုပညာရှင်များသည် Christianနှင့် non-christian ဝါသနာအိုးများထံသို့ သန်းနှင့်ချီသော album များရောင်းချနိုင်လာသည်။ Metalcore သည် လူကြိုက်များသော christiam တီးဝိုင်းများနှင့်အတူ ထူးခြားလာခဲ့သည်။ crossover တီးဝိုင်းများဖြစ်သော Underoath, As I Lay Dying, August Burns Red, Blessthefall, Norma Jean, Haste the Day, The Devil Wears Prada, Disciple နှင့် Demon Hunter အစရှိသော တီးဝိုင်းများပါဝင်သည်။ As I lay Dying သည် Billboard 200တွင် နံပါတ်၈နေရာသို့ရောက်ရှိခဲ့ပြီး သူတို့၏ ၂၀၀၇ album “An Ocean Between Us” မှ Single Nothing Left သီချင်းသည် Grammy တွင် Best Metal Performance အတွက် နာမည်သွင်းခံရသည်။ ထို album သည် ကနေဒါမှ Metal Blade Record တွင် နံပါတ် ၁၉ နေရာသို့ရောက်ရှိခဲ့သည်။ အမေရိကန်ပြည်ထောင်စုတွင် ပထမဆုံးအချပ်ရေ ၄၀၀၀၀ရောင်းချနိုင်ခဲ့သည်။ ဒုတိယအပတ်တွင် United States နှင့် ကနေဒါနိုင်ငံတွင် နံပါတ် ၃၉ နေရာသို့ ရောက်ရှိခဲ့သည်။ United Kingdom တွင် နံပါတ်၁၁၇နှင့် Japan တွင် နံပါတ် ၁၅၄နေရာသို့ ရောက်ရှိခဲ့သည်။ ၂၀၀၆ခုနှစ် Revolver magazineတွင် Chritian metalသည် phenomenon of the year ဖြစ်လာခဲ့သည်။ As I Lay Dying, Demon Hunter, Norma Jean နှင့် Underoath, Tim Lambesis, Ryan Clark, Cory Brandan Putman နှင့် Spencer Chamberlain တို့အဆိုရှင်များအကြောင်း မဂ္ဂဇင်း၏ ရှေ့စာမျက်နှာ ဆောင်းပါးတွင် ပါဝင်လာခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Europe/Helsinki သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Europe/Helsinki","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Africa/Conakry သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Africa/Conakry","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လူသားတစ်ယောက်ဖြစ်နေခြင်းကြောင့်အထီးကျန်ဖို့လိုအပ်ပါတယ်။ ဒါပေမယ့် ဘယ်လိုဘဝအစိတ်အပိုင်းမျိုးကိုရည်ညွှန်းတယ်ဆိုတာ ကို ရှင်းလင်း ဖို့တော့ လိုအပ်ပါလိမ့်မယ်။ ဒီအတွေးအခေါ်ဟာ အနောက် တိုင်း အတွေး အခေါ်ဖြစ်ပြီး အရှေ့တိုင်းအတွေးအခေါ်နဲ့ ခြားနားပါတယ်။ လူသားဘဝ ကို ရှုထောင့်အမျိုးမျိုးကနေ ရှုမြင်ကြတဲ့အတွက် အနောက်တိုင်းအတွေးအခေါ်ရော အရှေ့တိုင်း အတွေးအခေါ်ပါ နှစ်မျိုးစလုံးမမှားကြဘဲ သူ့အကြောင်းပြချက်နဲ့ သူမှန်ကန်နေကြပါတယ်။ အနောက်တိုင်းအတွေးအခေါ်က လူသားတစ်ဦးဟာ သူကိုယ်ပိုင် အတ္တ (ego) နဲ့ဖွဲ့စည်းထားတယ်လို့ ဆိုပါတယ်။ အရှေ့တိုင်း ဘာသာရေးအတွေးအခေါ်ပညာရှင်တွေကတော့ လူသားဟာ အတ္တ တစ်ခုတည်းနဲ့ ဖွဲ့စည်းထားခြင်းမဟုတ်ဘဲ ဝိဉာဉ် (spirit ) လို့ခေါ်တဲ့နောက်အရာတစ်ခုနဲ့ ဖွဲ့စည်းထားသေးတယ်လို့ ဆိုပါတယ်။ ဒီနေရာမှာ ဝိဉာဉ် ဟာအဆုံးအစမရှိဘဲဘဝအသွင် သဏ္ဌာန်အားလုံးနဲ့ ဆက်နွယ်နေ ပါ တယ်။ ဒီဝိဉာဉ်သဘာဝကနေပြီးတော့မှ အတ္တ ဖြစ်ပေါ်လာပါတယ်။ လူ့ဝိဉာဉ်ကြောင့် အထီးကျန်ခြင်းခံစားရတာမျိုးမဟုတ်ဘဲ လူ့အတ္တ ကြောင့်သာလျှင် အထီးကျန်ခြင်းကို ခံစားရခြင်းဖြစ်တယ် လို့ ဆိုပါတယ်။ ဘဝမှာ အပြောင်း အလဲ နဲ့ ဝမ်းနည်းကြေကွဲမှု တို့ က အထီးကျန်ခြင်း ကိုဖြစ်ပေါ်ခံစားရစေပါတယ်။ မိမိကိုယ်ပိုင်ဆုံးဖြတ် ချက်ကြောင့် အထီးကျန်မှု ဟာဖြစ်ပေါ်လာပါတယ်။ မိသားစုုဝင်များ ၊ မိတ်ဆွေများ ရဲ့ ကိုယ်ချင်းစာနာမှု နဲ့ ဂရုဏာတရားတို့ ဘယ်လောက် ပင်ကြီးမားစေဦးတော့ နောက်ဆုံးမှာ မိမိ ကိုယ်ပိုင် ခံစားချက် က သာ လျှင်မိမိကိုပိုင်စိုးသွားပါတယ်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒက်ဟမ်းမားရှိုး (Dag Hammarskjöld - ) (၂၉.၇.၁၉၀၅ – ၁၈.၉.၁၉၆၁) သည် ဆွီဒင်လူမျိုး သံတမန်၊ စီးပွားရေးပညာရှင် နှင့် စာရေးဆရာ ဖြစ်သည်။ ရှေးဦးပိုင်း ကုလသမဂ္ဂ အတွင်းရေးမှူးချုပ် အဖြစ် ၁၉၅၃ ခုနှစ်မှ စ၍ လေယာဉ်ပျက်ကျ သေဆုံးသည့် ၁၉၆၁ ခုနှစ် စက်တင်ဘာလအထိ တာဝန် ထမ်းဆောင်ခဲ့သည်။ သူသည် သေလွန်ပြီးမှ ငြိမ်းချမ်းရေး နိုဘယ်ဆု ချီးမြှင့်ခြင်း ခံရသော တစ်ဦးတည်းသော ပုဂ္ဂိုလ် ဖြစ်သည်။ ဟမ်းမားရှိုးသည် တာဝန်ထမ်းဆောင်နေဆဲ ကွယ်လွန်ခဲ့သော တစ်ဦးတည်းသော ကုလ အထွေထွေအတွင်းရေးမှုးချုပ် လည်း ဖြစ်သည်။ အပစ်အခတ်ရပ်စဲရေးအတွက် စေ့စပ်ဆွေးနွေးရန် အသွားခရီးတွင် လေယာဉ်ပျက်ကျ သေဆုံးခဲ့ရခြင်း ဖြစ်သည်။ ထိုစဉ်က အမေရိကန် သမ္မတ ဂျွန် အက်ဖ် ကနေဒီက ရာစုနှစ်၏ အထူးချွန်ဆုံး နိုင်ငံရေးသမား အဖြစ် ချီးကျူးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"==Boneo Camp (ဘုမ္မသိန် ပရုတ်)==","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လှော်ကား အမျိုးသားဥယျာဉ်သည် ရန်ကုန်တိုင်းဒေသကြီး၊ မင်္ဂလာဒုံမြို့နယ်တွင် တည်ရှိသော အမျိုးသားဥယျာဉ်တစ်ခု ဖြစ်ပြီး ရန်ကုန်မြို့၏ မြောက်ဘက် 22 miအကွာတွင် တည်ရှိသည်။ ကျယ်ဝန်းပြီး ထိုအထဲတွင်  ကျယ်ဝန်းသော တောရိုင်းတိရစ္ဆာန်ဥယျာဉ်၊  ကျယ်ဝန်းသော တိရစ္ဆာန်ဥယျာဉ်ငယ်နှင့်  ကျယ်ဝန်းသော ကြားခံနယ်မြေတို့ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သဘာဝဥယျာဉ်အတွင်း နားနေစခန်း (၄) ခုရှိပါသည်။ နားနေစခန်း(၁) တွင် ရိုးရာတဲများနှင့် ဆင်စီးစခန်းရှိသဖြင့် ဧည့်သည်များ ပျော်ရွှင်စွာ အပန်းဖြေ အနားယူနိုင်ခြင်း ၊ နားနေစခန်း (၂)တွင် ဘန်ဂလို ၊ သစ်လုံးအိမ် ၊ ရိုးရာတဲ ၊ ရေလယ်ကျွန်း၊ ကန်ပတ်လမ်း နှင့် စခန်း (၁)နှင့် (၂) ဆက်သွယ်ထားသော ဗေလု၀ကြိုးတံတား ရှိသဖြင့် အစုအဖွဲ့ ၊ မိသားစုများအနေဖြင့် ၊ ဂိမ်းကစားခြင်း၊ စုံညီပွဲတော်များ လွတ်လပ်ပျှော်ရွှင်စွာ စိတ်အပန်းဖြေ အနားယူနိုင်ခြင်းနှင့် ဆောင်းခိုငှက်များကို စောင့်ဆိုင်းကြည့်ရှုရန် အကောင်းဆုံး နေရာတစ်ခုဖြစ်ပြီး နားနေစခန်း (၃) တွင် ကျွန်းများ၏ အလှအပ၊ ကန်ရေပြင် အလှအပများကို ကန်စပ်တစ်လျောက်ရှိ နားနေထိုင်ခုံများမှ ကြည့်ရှုခံစားနိုင်ခြင်း ၊ ဧည့်သည်များ အပန်းဖြေရန် စားသောက်ဆိုင် တစ်ခုလည်း ရှိခြင်းကြောင့် လူကြိုက်အများဆုံး နေရာတစ်ခုဖြစ်ပြီး နားနေစခန်း (၄)တွင် ရေပေါ် Decking မှ ကန်ရေပြင် အလှအပများနှင့် သဘာဝ လေနုအေးများကို ခံစားခြင်း ၊ မြန်မာ့ရိုးရာ နားနေဆောင် ရှိခြင်း တို့ကြောင့် စိတ်နှစ်သက်စေသည့် နေရာတစ်ခုဖြစ်ပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<span class=\"cx-segment cx-highlight\" data-segmentid=\"280\"> အိုင်ဖုန်း (ပထမ မျိုးဆက်) သည် အက်ပဲကုမ္ပဏီ မှ ဒီဇိုင်းထုတ်၍ ရောင်းချသော စမတ်ဖုန်းတစ်လုံးဖြစ်သည်။ ကောလဟာလ များစွာထွက်ရှိခဲ့ပြီး ၂၀၀၇ ခုနှစ် ဇန်နဝါရီလ ၉ ရက်နေ့တွင် ပထမဦးဆုံး အိုင်ဖုန်းမျိုးဆက်ကို စတင်မိတ်ဆက်ခဲ့သည်။ ၂၀၀၇ ခုနှစ် ဇွန်လ ၂၉ ရက်နေ့တွင် အမေရိကန် ပြည်ထောင်စု၌ စတင်ရောင်းချခဲ့သည်။ GSM အမျိုးအစားဖြစ်ပြီး အင်တာနက်ကို GPRS နှင့် EDGE တို့ဖြင့် အသုံးပြုနိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အက်ပဲလ်သည် အမေရိကန် ဆက်သွယ်ရေးကုမ္ပဏီဖြစ်တဲ့ AT&T နှင့် လျို့ဝှက်စွာ ပူးပေါင်းဆောင်ရွက်ခဲ့သည်။ အဆိုပါ စီမံကိန်း ကုန်ကျစရိတ်ငွေမှာ လပေါင်း ၃၀ အတွင်း အမေရိကန်ဒေါ်လာသန်းပေါင်း ၁၅၀ အထိ ကုန်ကျခဲ့သည်။ အက်ပဲလ်ဟာ မိုတိုရိုလာ နှင့် ပူးပေါင်းပြီး ထွက်ရှိလာခဲ့တဲ့ ဒီဇိုင်းကို ငြင်းပယ်ခဲ့သည်။ နောင်တွင် AT&T ကုမ္ပဏီဟာ အိုင်ဖုန်းရဲ့ အစိတ်အပိုင်းများနှင့် ဆော့ဝဲလ်များကို ကိုယ်တိုင်ဖန်တီးပြုလုပ်နိုင်ရန်အတွက် ခွင့်ပေးခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အသက် (၁၇) နှစ်အရွယ် George Hotz ဟာ သူရဲ့ ပထမဦးဆုံး လော့မချထားတဲ့ အိုင်ဖုန်း ကို ရောင်းချခဲ့ပြီးနောက် လော့ချထားသည့် အိုင်ဖုန်း (၃) လုံး နှင့် နီဆန်း ၃၅၀ဇက် ကားတို့ကို ပြန်လည်ဝယ်ယူခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၀၈ ခုနှစ် ဖေဖော်ဝါရီလ ၅ ရက်နေ့မှာတော့ ၁၆ဂစ် အမျိုးအစားကို စတင်ရောင်းချခဲ့သည်။ မတ်လ ၆ ရက်နေ့မှာတော့ ပရိုဂရမ်ရေးသားသူများကို အိုင်ဖုန်းအက်ပလီကေးရှင်းများ စတင်ရေးသားနိုင်ရန်အတွက် SDK ကိုစတင်ဖြန့်ဖြူးခဲ့သည်။ ပရိုဂရမ်ရေးသားသူများမှာ ၎င်းတို့ရေးသားထားသော အက်ပလီကေးရှင်းများကို အိုင်ဖုန်းအိုအက် ၂.၀ အဆင့်မြှင့်တင်သည့်အခါ အိုင်ဖုန်းများတွင် အသုံးပြုနိုင်မှာ ဖြစ်သည်။ အိုင်ဖုန်း (ပထမ မျိုးဆက်) ဟာ နောက်မျိုးဆက် အိုင်ဖုန်း ၃ဂျီ ထွက်ရှိလာတဲ့အချိန်မှာ ရောင်းချခြင်းကို ရပ်ဆိုင်းလိုက်သည်။ အိုင်ဖုန်း (ပထမ မျိုးဆက်)ကို အလုံးရေစုစုပေါင်း ၆ ၁၂၄ ၀၀၀ ရောင်းချနိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စတင်မိတ်ဆက်ပွဲမှာ အိုင်ဖုန်းကို \"OS X\" ဖြင့်လည်ပတ်မည်ဟု မိတ်ဆက်ခဲ့သည်။ သို့သော် အဆိုပါ လည်ပတ်မှု စနစ်ကို ပရိုဂရမ်ရေးသားသူများအတွက် SDK ထုတ်ပေးချိန်တွင် အိုင်ဖုန်း လည်ပတ်မှုစနစ် ဟု ခေါ်တွင်ခဲ့သည်။ အိုင်ဖုန်း (ပထမ မျိုးဆက်) တွင် အိုင်ဖုန်းလည်ပတ်မှုစနစ် ၁.၀ မှ ၃.၀ အထိ ထောက်ပံ့မှု ရရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အိုင်ဖုန်း (ပထမ မျိုးဆက်) တွင်ပါဝင်သော လည်ပတ်မှုစနစ်သည် အိုင်ဖုန်း လည်ပတ်မှုစနစ် (iPhone OS) ၁.၀ ဖြစ်သည်။ စတင်မိတ်ဆက်စဉ်က OS X အဖြစ် မိတ်ဆက်ခဲ့ပြီး အသံစာပို့စနစ်၊ လက်ချောင်းများစွာ ထိတွေ့မှု၊ လက်ဟန်၊ HTML မေးလ်၊ ဝဘ်ကြည့်ရှုမှု၊ ယူကျူ့ စသည့်လုပ်ဆောင်ချက်များပါဝင်သည်။ သို့သော် စာတို ကူးယူနိုင်မှု (Copy Paste) မလုပ်နိုင်သေးချေ။ အချို့သော ကွန်ပျူတာကျွမ်းကျင်သူ (Hacker) များက အိုင်ဖုန်းများကို ဖောက်ထွင်းခြင်း (Jailbraking) ပြုလုပ်ကာ အဆိုပါ မရနိုင်သော လုပ်ဆောင်ချက်များကို ထည့်သွင်းခဲ့သည်။ နောက်ပိုင်း လည်ပတ်မှုစနစ် အဆင့်မြှင့်တင်မှုများတွင် တဖြေးဖြေး ထည့်သွင်းလာခဲ့သည်။ အိုင်ဖုန်း လည်ပတ်မှုစနစ် ၃ ကို ၂၀၀၉ ခုနှစ် ဇွန်လ ၁၇ ရက်နေ့တွင် အဆင့်မြှင့်တင်ခွင့် ပေးခဲ့သည်။ စာကူးယူနိုင်မှု (Copy Paste) ၊ အလွယ်တူ ရှာဖွေနိုင်မှု (Spotlight Search) နှင့် ယူကျူ့ လုပ်ဆောင်ချက်အသစ်တို့ပါဝင်ခဲ့သည်။ အိုင်ဖုန်း (ပထမ မျိုးဆက်) တွင် အဆင့်မြှင့်တင်မှု ပြုလုပ်နိုင်သော်လည်း အချို့သော လုပ်ဆောင်ချက်များ မလုပ်ဆောင်နိုင်ပါ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"The New York Time သတင်းစာ နှင့် The Wall Street ဂျာနယ်တို့က အိုင်ဖုန်း (ပထမ မျိုးဆက်) အပေါ် အကောင်းဘက်မှာ ဝေဖန်မှုများပြုလုပ်ခဲ့သည်။ AT&T မှာ ၂.၅ဂျီ EDGE ကွန်ရက်မှာ အင်တာနက် အလွန်နှေးကြောင်း နှင့် ၃ဂျီအသုံးပြု၍ မရနိုင်ကြောင်း တုံ့ပြန်ခဲ့ကြသည်။ The Wall Street ဂျာနယ်မှလည်း အချို့သော လုပ်ဆောင်ချက်တွေကို ချန်ထားလိုက်လျင် အိုင်ဖုန်းဟာ လှပပြီး လက်ထဲတွင် ရှိသော ကွန်ပျူတာ တစ်လုံးဖြစ်ကြောင်း တုံ့ပြန်ခဲ့သည်။ Time မဂ္ဂဇင်းကတော့ ၂၀၀၇ ခုနှစ်အတွက် ထူးခြားသော တီထွန်မှု တစ်ခုဟု မှတ်ချက်ပြုခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကုလသမဂ္ဂ အထွေထွေအတွင်းရေးမှူးချုပ် (; အတိုကောက် UNSG သို့မဟုတ် SG) သည် ကုလသမဂ္ဂ၏ ပင်မဌာနငါးခုတွင် အပါအဝင်ဖြစ်သော ကုလသမဂ္ဂ အထွေထွေအတွင်းရေးမှူးချုပ်ရုံး၏ အကြီးအကဲဖြစ်သည်။ အထွေထွေအတွင်းရေးမှူးချုပ်သည် ကုလသမဂ္ဂ၏ အုပ်ချုပ်ရေးအရာရှိအဖြစ် တာဝန်ယူသည်။ ကုလသမဂ္ဂ အထွေထွေအတွင်းရေးမှူးချုပ်ရုံးနှင့် အထွေထွေအတွင်းရေးမှူးချုပ်၏ တာဝန်နှင့် လုပ်ပိုင်ခွင့်များကို ကုလသမဂ္ဂ ဖွဲ့စည်းပုံဥပဒေ၏ အခန်း ၁၅ တွင် ဖော်ပြထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကုလသမဂ္ဂ အထွေထွေအတွင်းရေးမှူးချုပ်၏ နေထိုင်ရာသည် အမှတ် ၃၊ ယောက်ရိပ်သာ / ဆက်တွန်ရပ်၊ မဟက်တန်၊ နယူးယောက်မြို့၊ နယူးယောက်ပြည်နယ်၊ အမေရိကန် ပြည်ထောင်စု ဖြစ်သည်။ နေအိမ်သည် ၁၉၂၁ ခုနှစ်တွင် အန်း မော်ဂန် အတွက် ဆောက်လုပ်ခဲ့ခြင်း ဖြစ်ပြီး ကုလသမဂ္ဂသို့ ၁၉၇၂ ခုနှစ်တွင် လှူဒါန်းခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"April 2018 အထိ သက်ရှိထင်ရှားရှိနေသော အထွေထွေ အတွင်းရေးမှူးချုပ်ဟောင်းများမှာ ဟာဗီးယား ပဲရက်စ် ဒီကွေးလျား၊ ကိုဖီအန်နန် နှင့် ဘန်ကီမွန်း တို့ ဖြစ်ကြသည်။ မကြာမီက ကွယ်လွန်ခဲ့သော အထွေထွေ အတွင်းရေးမှူးချုပ်ဟောင်းမှာ ၂၀၁၆ ခုနှစ် ဖေဖော်ဝါရီ ၁၆ ရက်နေ့တွင် ကွယ်လွန်ခဲ့သော ဘူးထရို့စ် ဘူးထရို့စ် ဂါလီ (၁၉၉၂–၉၆) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အမှုဆောင် အရာရှိချုပ် (; အတိုကောက် CEO) သည်တိုင်းပြည်၊ နိုင်ငံ တစ်ခု၏ ထောက်ခံမှုရှိသော စီးပွားရေး လုပ်ငန်းတစ်ခုတွင် ညွှန်ကြားရေးမှူးများ အဖွဲ့ဝင် မဟုတ်သော အမြင့်ဆုံး ဝန်ထမ်းဖြစ်သည်။ အားလုံးသော အုပ်ချုပ်မှု အဝဝကို တာဝန်ယူရသည်။ စီးပွားရေးလုပ်ငန်း၊ အဖွဲ့အစည်းနှင့် အကျိုးဆောင် အဖွဲ့အစည်းများက တိုက်ရိုက်ရွေးချယ်ကာ ညွှန်ကြားရေးမှူးများ အဖွဲ့သို့ အစီရင်ခံရသူ ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အမှုဆောင် အရာရှိချုပ် CEO (ဝါ) ဦးဆောင် ညွှန်ကြားရေးမှူး MD ကို ပြင်သစ်နိုင်ငံတွင် PDG (président directeur général ) ၊ ဆွီဒင်နိုင်ငံတွင် VD (verkställande direktör ) ၊ ဩစတြေးလျ နိုင်ငံတွင် CEO ကို MD ဟုခေါ်၍ အိန္ဒိယနိုင်ငံတွင် ဦးဆောင် ညွှန်ကြားရေးမှူးကို အသုံးများသည်။ CEO ကိုလည်း သုံးသည်။ ပါကစ္စတန်တွင် MD ၊ စပိန်နိုင်ငံတွင် အထွေထွေ ညွှန်ကြားရေးမှူးဟု အဓိပ္ပါယ်ရသည့် Consejero Delegado ကို သုံးစွဲစဉ် အီတလီတွင် AD (amministratore delegato ) ဟုသုံးသည်။ ဒိန်းမတ်နှင့် နော်ဝေးတွင် အမှုဆောင် အရာရှိချုပ်ကို administrerende direktør ဟုသိ၍ အတိုကောက်အားဖြင့် adm.dir ဟု ရေးသည်။ မလေးရှားတွင် အမှုဆောင် အရာရှိဟူသည့် အသုံးကို CEO ဟုသာသုံးပြီး မလေးအခေါ်အားဖြင့် Ketua Pegawai Eksekutif ဖြစ်သည်။ ဖင်လန်တွင် TJ (toimitusjohtaja) ဟုသုံးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Dark metal သည် heavy metal ၏ မျိုးခွဲတစ်မျိုးဖြစ်ပြီး ပုံစံသည် gothic နှင့် extreme metalမှ မှုရင်းဇစ်မြစ်ဖြစ်သည်။ စာရေးဆရာအချို့က dark metalသည် heavy metal ၏ အမျိုးအစားဖြစ်ကြောင်း ငြင်းခုံကြသော်လည်း မည်သည့် အစိတ်အပိုင်းပုံစံ ဆိုလိုရင်းများဖြင့် dark metal ကိုပြု New York Times မှ rock ဝေဖန်ရေးဆရာ Robert Palmer ကြောက်ရွံ့ထိတ်လန့်မှုများနှင့် အကြမ်းဖက်မှုများနှင့်အတူ metalဟု ခေါ်ဆိုသည်။ ဥပမာအားဖြင့် Megadeth, Anthrax, Slayer နှင့် Danzig တို့ဖြစ်သည်။ Robert Walseနှင့် Richard D.Barnet တို့၏စာအုပ်တွင် dark metal သည် လျှို့ဝှက်သော ဂီတဖြစ်သည်ဟုဆိုသည်။ Micah L.Issitt, Jeffery Kaplan, Bryan Reesman, Joel Maclver နှင့် Chuck Eddy တို့က dark metal တွင် gothic အကြောင်းအရာများဖြင့် ပြည့်နှက်နေ ကြောင်း ရေးဖွဲ့ထားသည်။ စာရေးဆရာများဖြစ်သော Ian Christe, ဂီတဂျာနယ်လစ် Chuck Eddy, Sara Pendergast, Tom Pendergast, Natalie J Purcell, Brian Reesman, Jeff Wagner နှင့် Steven Wilson တို့က melancholy tone ရှိပါတယ်။ ဒါဟာ ယခုမျက်မှောက်ခေတ်မှ dark metal တီးဝိုင်းများကို ခွဲခြားနိုင်ပါသည်။ ဒီ tone ဟာမှုန်သုန်သော အလှအပ၊ စိတ်ညှိုးငယ်မှိုင်တွေသော၊ အလှအပနှင့် romantic၊ နက်ရှိုင်းသောဒုက္ခနှင့် တစ္ဆေခြောက်လှန့်ခြင်း၊ goth-tinged နှင့် အမှောင်ထု စသဖြင့် အမျိုးမျိုးဖော်ပြချက်ရှိသည်။ dark metal label ထဲတွင်ပါဝင်သော တီးဝိုင်းအချို့မှာ Bethlehem, Black Sabbath, Slayer, Megadeth, Alice in Chains, Anthrax, Judas Priest, Evergrey, Tool, Iron Maiden, Paradox နှင့် Kekal အစရှိသောတီးဝိုင်းများဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လွင့်မျောနေသော ကမ္ဘာကြီး၏ အနုပညာသည်တစ်ဦးစာအုပ်ကို ၂၀၀၂ ခုနှစ် ဖေဖော်ဝါရီလ ဖေဖော်ဝါရီလတွင် ရွှေစာပေတိုက်က ထုတ်ဝေခဲ့ခြင်းဖြစ်သည်။ ဂျပန်စာရေးဆရာ ကဇူးအို အစ်ရှိဂူရိုး၏ An Artist of the Floating World အမည်ရှိစာအုပ်ကို မြင့်သန်း‌က မြန်မာဘာသာသို့ ပြန်ဆိုရေးသားခဲ့ခြင်းဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ယူနီကွန်း (သို့) ချိုရှိသောမြင်း (အင်္ဂလိပ်:Unicorn) သည် ဂရိ ရှေးဟောင်းပုံပ​ြင်များအရ ဂရိဘုရင်မီနို (Minos) အတွက် ဆောက်ခဲ့ခြင်းဖြစ်သည်။ မီနိုဘုရင်၏ မိဖုရား ပါစီဖေ (Pasiphae) သည် နတ်နွားတစ်ကောင်ဖြင့် ချစ်က​ြိုက်ခဲ့ပ​ြီး မီနိုတာ (Minotaur) အမည်ရှိသော သတ္တဝါတစ်ကောင်ကို မွေးဖွားခဲ့သည်။ မီနိုတာသည် လူ့ကိုယ်ခန္ဓာနှင့် နွားခေါင်းရှိသော သတ္တဝါဖြစ်သည်။ ဝင်္ကပါပမာ နန်းတော်ကို မီနိုတာသတ္တဝါကြီးအား လျှို့ဝှက်ထားရှိရန် တည်ဆောက်ခဲ့ခြင်းဖြစ်သည်။ မီနိုတာကြီးအား ဘုရင်က သူ၏ ရန်သူကို ကျွေးသည်။ မီနိုတာကို အေသင်မြို့မှ သီးစီးယပ် (Theseus) အမည်ရှိသော ဂရိသူရဲကောင်းက သတ်ပစ်လိုက်သည်။ ခရိကျွန်းသားများသည် နွားများကို ကိုးကွယ်ကြသည်။ နွားထီးကို မျိုးပွားခြင်း၏ သင်္ကေတတစ်ခုအဖြစ်မှတ်ယူကြသည်။ မျိုးပွားမှုမှတစ်ဆင့် တိရစ္ဆာန်များစွာဖြစ်လာသည်။ တိရစ္ဆာန်များခြင်းကြောင့် မွေးမြူရေး၊ စီးပွားရေးများ တိုးတက်လာသည်။ ထို့ကြောင့် နွားထီးများကို ကိုးကွယ်ခြင်းဖြင့် အစာရေစာပေါများခြင်းဖြစ်စေသည်ဟု ယုံကြည်ကြသည်။ ဤအက​ြောင်းကြ​ောင့် သဲကန္တာရထဲ နေထိုင်သော အစ္စရ​ေးလူမျိုးများသည်လည်း ရွှေနွားရုပ်တစ်ခုကို ထုလုပ်၍ ကိုးကွယ်ကြသည်။ ခရိကျွန်းရှိ ဝင်္ကပါပုံစံ နန်းတော်ဟောင်းကို တူးဖော်တွေ့ရှိသော အရိုးတော်တော်များများမှာ နွားအရိုးများဖြစ်ကြသည်။ ယခုခေတ်တွေ့ရှိရသ​ောနွားများ၏ ရှေးက မျိုးဆက်ဖြစ်သော အိုးရော့(ရှ) (auroch) အမည်ရှိသော နွားရိုင်းများဖြစ်သည်။ အိုးရော့(ရှ)ဟူသော ဝေါဟာရသည် ရှေးဂျာမန်စကားဖြစ်ပြီး ရှေးခေတ်နွားထီးဟု အဓိပ္ပာယ်ရသည်။ ၎င်းသည် အရောင်အားဖြင့် အနက်ရောင်ဖြစ်ပြီး သာမန်နွားများထက်ကြီးသည်။ အရပ်အားဖြင့် ခြောက်ပေရှိသည်။ ချိုများသည် ကြီးပြီး အရှ​ေ့သို့ ကွေးထွက်နေသည်။ ခရစ်ယာန်ကျမ်း (Bible) ထဲတွင် အိုးရော့(ရှ) များကို ဟီးဘရူးဘာသာဖြင့် ရီအပ်(re'em)ဟုခေါ်သည်။ အဓိပ္ပာယ်မှာ နွားရိုင်းဖြစ်သည်။ ဤတိရစ္ဆာန်သည် သန်မာပြီးယဉ်အောင်လုပ်၍မရသော တောင်ရိုင်းသတ္တဝါဖြစ်သည်ဟု ဆိုထားသည်။ ဂျိမ်းဘုရင်၏လက်ထက်တွင် ရေးသားပြုစုခဲ့သော ခရစ်ယာန်ကျမ်းစာထဲတွင် ရီအပ်ကို ယူနီကွန်း (unicorn) ဟု မှားယွင်း၍ ဘာသာပြန်ထားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NDF ကို ၁၉၇၆ ခုနှစ် မေလ ၁ဝ ရက်နေ့တွင် တိုင်းရင်းသားများ၏ တန်းတူညီတူ ကိုယ်ပိုင်ပြဋ္ဌာန်းခွင့် ရရှိရေးအတွက် ရည်ရွယ်၍ လက်နက်ကိုင် တိုင်းရင်းသားအဖွဲ့ပေါင်း ၁ဝ ဖွဲ့ကျော်ဖြင့် စတင်ဖွဲ့စည်းခဲ့ပြီး ယခုအခါ အဖွဲ့ဝင် ၈ ဖွဲ့ဖြင့် ဆက်လက်လှုပ်ရှားနေသည်။ မွန်ပြည်သစ်ပါတီသည် ယခင်က မဒတတပ်ပေါင်းစု NDF အဖွဲ့ဝင်ဖြစ်ခဲ့သော်လည်း စစ်အစိုးရနှင့်အပစ်ရပ်ပြီး နောက် ပိုင်းတွင် အဖွဲ့ဝင်အဖြစ်မှ ယာယီရပ်ဆိုင်းခဲ့ရသည်။ KIO ကချင်လွတ်မြောက်အဖွဲ့သည်လည်းထိုနည်းတူ နဝတ စစ်အစိုးရနှင့် အပစ်ရပ်ပြီးတွင် NDF မှ အလိုလို နှုတ်ထွက်လိုက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Python သည် ယေဘူယျသုံး high-level programming language ဖြစ်သည်။ Python ၏ တည်ဆောက်ပုံ သဘောတရားမှာ ပရိုဂရမ် ရေးသားသူ ၏ စွမ်းဆောင်ရည် နှင့် ဖတ်ရှူလွယ်ကူရေး ကို အဓိက ထားသည်။ Python ၏ core syntax နှင် semantics မှာ minimalist ဖြစ်ပြီး ကြီးမား၍ စုံလင်သော သော standard library ရှိသည်။ Python သည် whitespace ကို block delimiter အဖြစ်သုံးခြင်းမှာ နာမည်ကျော် programming language များအကြားတွင် ထူးခြားလျက်ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<References />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စိန့်အိုက်ဗ်မြို့ (St Ives) သည် အင်္ဂလန်နိုင်ငံ ကွန်ဝေါလ်ကောင်တီတွင် ရှိသော ပင်လယ်ကမ်းခြေမြို့တစ်မြို့ နှင့် ပင်လယ်ဆိပ်ကမ်းမြို့ တစ်မြို့ ဖြစ်သည်။ စိန့်အိုက်ဗ်မြို့သည် ဆဲလ်တစ်ပင်လယ် ကမ်းရိုးတန်းပေါ်တွင် တည်ရှိပြီး ပင်န်ဇန့်မြို့ ၏ မြောက်ဘက်၊ ကင်မ်ဘွန်းမြို့၏ အနောက်ဘက်တွင် တည်ရှိသည်။ ရှေးယခင် အချိန်များက စီးပွားဖြစ် ငါးဖမ်းလုပ်ငန်းကို လုပ်ကိုင်ကြသည်။ ငါးဖမ်းလုပ်ငန်း ကျဆင်းလာပြီးနောက် ယခုအခါတွင် အပန်းဖြေစခန်းမြို့ အဖြစ် ရပ်တည်လျှက် ရှိသည်။ စိန့်အိုက်ဗ်မြို့သည် တော်ဝင်ကြေငြာချက်ဖြင့် ၁၆၃၉ ခုနှစ်တွင် တည်ထောင်ခဲ့သည်။ အနုပညာရှင် အများအပြား ရှိခြင်းကြောင့် ထင်ရှားသည်။ ဂါးဒီးယန်း သတင်းစာမှ ၂၀၀၇ ခုနှစ် အကောင်းဆုံး ပင်လယ်ကမ်းခြေမြို့ အဖြစ် သတ်မှတ်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပထမဆုံး ပေါ်သော ရေနွေးငွေ့အင်ဂျင် အမျိုးမှာ ပစ္စတင် အင်ဂျင်အမျိုးအစား ဖြစ်သည်။ ရေငွေ့၏ ဖိအားက ပစ္စတင် ကို ဆလင်ဒါ တလျှောက် တွန်းသောကြောင့် reciprocal ဟုခေါ်သော ရှေ့နောက် လှုပ်ရှားမှု ဖြစ်ပေါ်သည်။ ထိုမှ ပန့်များကို တိုက်ရိုက်သုံးခြင်း သို့မဟုတ် ကရိုင်းရှပ်မှ တဆင့် ဝိတ်ဘီးကို လည်စေခြင်းဖြင့် စက်များကို အလုပ်လုပ်စေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*အမည်ရင်း= တိုနီ (TONY)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Apple TV သည် Appleမှ တီထွင်ထုတ်လုပ်လိုက်သော ထုတ်ကုန်တစ်ခုဖြစ်သည်။ လွန်ခဲသော ဆယ်စုနှစ်ကစ၍ နည်းပညာပိုင်းဆိုင်ရာတွင် complex simple ပုံစံ ပြုလုပ်ထားရှိခဲကြောင်း Apple ကို ရှုမြင်နိုင်သည်။ တစ်ကိုယ်ရေသုံးကွန်ပျူတာလောကတွင် iMac ဖြင့် ထင်ပေါ်ခဲ့သလို အလွယ်တကူသယ်သွားလို့ရသော တေးဂီတဖွင့်စက်လို consumer electronic များအလယ်တွင်လည်း iPod ဖြင့်ဂုဏ်တင့်ခဲ့သည်။ ဒါ့အပြင် Mobile Phone လောကကိုလည်း iPhone ဖြင့်ကိုင်လှုပ်ခဲ့သည်။ အိမ်တွင်းဖျော်ဖြေရေး အတွက် ၁၉၉ ကန်ဒေါ်လာတန် Apple TV ဖြင့် ဖြည့်ဆည်းနေရာယူလိုက်ပြန်သည်။ အဆိုပါကိရိယာ၏ အခြေခံသဘောတရားမှာ ရိုးရိုးရှင်းရှင်း လေးဖြစ်သည်။ ကွန်ပျူတာ ၅ လုံးအထိ ချိတ်ဆက်ယူ ထားသော iTunes မှ content များကိုလည်းကောင်း၊ 40GB ပမာဏရှိ hard drive ပါရှိသော box မှ တိုက်ရိုက်ထုပ်ပေးသည့် content များကိုလည်းကောင်း ကြိုးမဲ့လမ်းကြောင်းကြီးဖြင့် ဖွင့်ယူခံစားနိုင်စေခြင်းပင် ဖြစ်သည်။ ရုပ်ရှင်များ၊ ဓာတ်ပုံများ၊ products များနှင့် တေးဂီတ များအပါအဝင် ပီစီပေါ်မှ မီဒီယာအားလုံးနီနီးကို ရှုမြင်ခံစားခွင့် ရှိမည်ဖြစ်သည်။ Apple ၏လက်သုံးစကားအရ iTunes ရှိလျှင် Apple TV ရှိရမည် ဟုမှတ်ယူစေသည်။ Cables လိုင်း အများအပြားဖြင့် ချိတ်ဆက်ရမည့်အစား iTunes တစ်ခုတည်းဖြင့် ကြိုးမဲ့စနစ်ကို အသုံးချခွင့်ပေးထားသည့် သဘော တစ်ခုတည်းဖြင့် ကြိုးမဲ့စနစ်ကို အသုံးချခွင့်ပေးထားသည့် သဘောပင်ဖြစ်သည်။ Apple TV ၏ menu ပေါ်တွင် Library တစ်ခုအဖြစ် ထည့်သွင်းရန် ရွေးချယ်လိုက်သည်နှင့် iTunes အတွင်းက ကိရိယာတစ်ခုအနေဖြင့် ထွက်ပေါ်လာသည်။ ကြိုးမဲ့စနစ်မှ “b”, “g” သို့မဟုတ် “n” router နှင့် ဆက်သွယ်ထားသော iTunes လည်းပတ်နိုင်သော ကၽွန်ပျူတာတစ်လုံးရှိရန် တော့လိုအပ်သည်။ Apple က “g” ကိုသုံးပါကအကောင်ဆုံးဖြစ်မည်ဟု အကြံပေးထားသည်။ သို့သော်လည်း “b” နှင့် “g” ပေါ်ရှိကွန်ရက်ဖြင့်လည်း ဗီဒီယိုကြည့်နိုင်ကြောင်း တွေ့ရသည်။ မြင်ကွင်း အရည်အသွေးအရ 640 x 480 သာပေးထား သဖြင့် HD အရည်အသွေးကိုတော့ မမျော်မှန်းနိုင်ပါ။ နောက် အားနည်းချက်တစ်ခုကတော့ ED-TV enhanced definition သို့မဟုတ် HDTV (high-definition widescreen television) အတွက်သာ ခွင့်ပြုထားပြီး 4:3 set ပိုင်ရှင်များအတွက် အခွင့်အလမ်း မရှိဖြစ်နေသည်။ နောက်တစ်ချက် သတိပြုရမှာက Quick Time မရှိပါက iPod ပေါ်တွင်ဖြစ်စေ video filter မျှ ခွင့်ပြုလိမ့်မည် မဟုတ်ကြောင်းပင်ဖြစ်သည်။ ထို့အတူ video content တိုင်း Apple TV နှင့် လိုက်လျောညီတွေဖြစ်နေခြင်း မရှိပေ။ ဈေးချိုသော Hi-Fi remote ကို သုံးထားခြင်းနှင့် wide screen TVs များတွင်သာ ကြည့်ရှုခြင်းတို့က အဓိကအားနည်းချက်အဖြစ်တွေနိုင်သည်။ အိမ်တွင်းဖျော်ဖြေရေးလောကတွင် Xbox 360 ကို အလွန်ကောင်းသော media extends အဖြစ် မှတ်ယူနိုင်သောလည်း။ Apple TV မှာမူ iPod ပိုင်ရှင်များအတွက်သာ အသုံးဝင်သော ကိရိယာ ဖြစ်စေပါလိမ့်မည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* တာရာမင်းဝေ အမှတ်တရဘလော့ခ်","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှင်ဇို အာ့ဘဲ့ (安倍 晋三) သည် ဂျပန်နိုင်ငံရေးသမား တစ်ဦးဖြစ်ပြီး လက်ရှိတွင် လစ်ဘရယ် ဒီမိုကရက်တစ်ပါတီ (LDP) ၏ ဥက္ကဋ္ဌဖြစ်သည်။ မစ္စတာ အာ့ဘဲ့သည် ဂျပန်နိုင်ငံ၏ ၉၀ ဆက် မြောက် ဝန်ကြီးချုပ်ြဖစ်ပြီး ၂၀၀၆ ခုနှစ် စက်တင်ဘာ ၂၆ တွင် ရာထူးတက်ခဲ့သည်။ ထိုစဉ်အခါက ၎င်းသည် ဒုတိယ ကမ္ဘာစစ်ပြီးနောက် အသက်အငယ်ဆုံး ဝန်ကြီးချုပ် ဖြစ်သည့်အပြင် စစ်ပြီးခေတ် ဖွားမြင်သူ ပမထဦးဆုံးသော ဝန်ကြီးချုပ်လည်း ဖြစ်သည်။ ၂၀၀၇ ခုနှစ် စက်တင်ဘာလ ၁၂ ရက်နေ့တွင် ကျန်းမာရေးကြောင့် ရာထူးမှ နှုတ်ထွက်ခဲ့သည်။ ၅ နှစ်ကြာပြီးနောက် ၂၀၁၂ ခုနှစ် စက်တင်ဘာ ၂၆ ရက်နေ့တွင် LDP ဥက္ကဋ္ဌအဖြစ် ရွေးကောက်တင်မြှောက် ခံခဲ့ရသည်။ ၂၀၁၂ ခုနှစ် ဒီဇင်ဘာလ ၏ အထွေထွေ ရွေးကောက်ပွဲတွင် LDP အပြတ်အသတ် အနိုင်ရခဲ့ပြီးနောက် ဝန်ကြီးချုပ် အဖြစ် တကြော့ပြန် တာဝန်ထမ်းဆောင်မည် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပြုစုထိန်းသိမ်းပေးထားသော ဂီတဝိသောဓနီ face book group အား ကျေးဇူးအထူးတင်ပါသည်။ https://www.facebook.com/groups/GitaWinThawDaNi/","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"I Zwicky 36 အတိုကောက်အားဖြင့် I Zw 36 သည် ဂယ်လက်ဆီပုဖြစ်ပြီး ကြယ်စုတန်း Canes Venatici ၌ တည်ရှိသည်။ ယင်းဂလက်ဆီရှိ ကြယ်များသည် သက်တမ်းအားဖြင့် နုငယ်နေသေးပြီး နှစ်ပေါင်း ၃ မီလီယံအောက်တွင် ရှိကြသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Asia/Aqtauသည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Asia/Aqtau ရည်ညွှန်းအမှတ်မှာ အာ့ခ်တာအုရ်မြို့(Aktau) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထိုအချိန်ဇုန်၏ လွှမ်းခြုံဧရိယာမှာ ကာဇက်စတန်နိုင်ငံ၏ အာ့တာအုရ်ဒေသနှင့် မန်ဂီစတာအုရ်ဒေသတို့ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အပြည်ပြည်ဆိုင်ရာ ကြက်ခြေနီ ကော်မတီ (International Committee of the Red Cross, ICRC) သည် ပုဂ္ဂလိက လူသားချင်းစာနာမှုဆိုင်ရာ အကူအညီပေးရေး အဖွဲ့အစည်းတစ်ခု ဖြစ်ပြီး ဆွစ်ဇာလန်နိုင်ငံ ဂျာနီဗာတွင် အခြေစိုက်သည်။ ICRC အဖွဲ့သည် ဂျီနီဗာ ညီလာခံကို အခြေခံ၍ နိုင်ငံတကာဆိုင်ရာ ဥပဒေ ကဲ့သို့ပင် လူသားတို့၏ကျန်းမာရေးအား ကာကွယ်မှုပေးရန် ဖွဲ့စည်းထားသည်။ အထူးသဖြင့် ပြည်တွင်းစစ်ဒဏ်၊ ပြည်ပ စစ်ဒဏ်များ၊ စစ်ပွဲများကြောင့် ဒုက္ခရောက်ရသော စစ်ဘေးဒုက္ခသည်များအား အကူအညီပေးရန် ဖွဲ့စည်းထားသော အဖွဲ့ဖြစ်သည်။ ထိုစစ်ဒဏ်ခံစားရသူများတွင် စစ်သုံ့ပန်းများ၊ ဒုက္ခသည်များ၊ အရပ်သားများနှင့် အခြား ကာကွယ်မဲ့ လူသားများဖြစ်ကြသည်။ သို့သော် အိုင်စီအာရ်စီသည် ပုဂ္ဂလိကအဖွဲ့အစည်း တစ်ခုဖြစ်သည်။ ထို့ကြောင့် ၎င်းအဖွဲ့အစည်းအား မည်သည့် အစိုးရ၊ မည်သည့် အစိုးရ၏ အဖွဲ့အစည်း သို့မဟုတ် မည်သည့် နိုင်ငံတကာဆိုင်ရာ အဖွဲ့အစည်းကမျှ ထိန်းချုပ်ထားခြင်း မရှိပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ထို့နောက် ဒူးနန့်သည် ထိခိုက်ဒဏ်ရာ ရရှိထားသော ထိုစစ်သားတို့အား ဆေးဝါးအကူအညီပေးရန်အတွက် ပြင်သစ် ဧကရာဇ် နပိုလီယံ တတိယနှင့် တွေ့ဆုံကာ ထိုစဉ်က ပြင်သစ်ကိုလိုနီနယ်ဖြစ်သည့် အယ်ဂျီးရီးယားတွင် စီးပွားရေးလုပ်ငန်း အခက်အခဲများကို ဆွေးနွေးရန် အစီအစဉ်ကို ဖျက်သိမ်းကာ ထိုဒုက္ခသည် စစ်သားများအတွက် အကူအညီ အစောင့်အရှောက်များ ပေးရင်း ရက်အတော်ကြာမျှ နေထိုင်ခဲ့သည်။ ထို့ပြင် သူသည် တွေ့မြင်ခဲ့ရသော ထိုစစ်ပွဲအကြောင်းအား စာအုပ်တစ်အုပ်အဖြစ် ရေးသားပြုစုခဲ့ပြီး ထိုစာအုပ်အား ဆော့ဖာရီနို အကြောင်း မှတ်မိသ၍ (A Memory Of Solferino) ဟူ၍ အမည်ပေးထားခဲ့သည်။ ထိုစာအုပ်အား ရေးသားပြီးစီးပြီးနောက် ၁၈၆၂ ခုနှစ်တွင် ၎င်း၏ ကိုယ်ပိုင်ငွေဖြင့် ထုတ်ဝေဖြန့်ချိခဲ့သည်။ ထိုစာအုပ်ကို ဥရောပတိုက်တစ်ခုလုံးရှိ နိုင်ငံရေးနှင့် စစ်ရေး ဆိုင်ရာ မျက်နှာကြီးပိုင်း ခေါင်းဆောင်းများထံ ပို့ပေးခဲ့လေသည်။ ဤစာအုပ်သည် ဒူးနန့် မြင်တွေ့ခဲ့ရသည်များကိုသာ ဖော်ပြရန်မဟုတ် တိုက်ပွဲများတွင် ဒဏ်ရာရရှိထားသော စစ်သားများအား အကူအညီ၊ စောင့်ရှောက်မှုများ ပြုလုပ်ရန်အတွက် အဖွဲ့အစည်းများ ဖွဲ့စည်းရန်၊ တည်ထောင်ရန်အတွက် ပြောဆို ရေးသားထားသည်။ ဒူးနန့်သည် စစ်မြေပြင်တွင် ဒဏ်ရာရရှိသူများ ကာကွယ် ကုသပေးရေး၊ ဆေးရုံးများတည်ဆောက်ရေးနှင့် ဘက်မလိုက်ရေးကို အာမခံပေးနိုင်မည့် နိုင်ငံတကာ ဆိုင်ရာ သဘောတူစာချုပ် ချူပ်ဆိုရန် ဆော်ဩခဲ့သည်။ လူထုအကျိုးပြု ဂျာနီဗာ လူထုအဖွဲ့အစည်းက ဒူးနန့်၏ အကြံအစီကို စဉ်းစားပြီး နိုင်ငံတစ်ကာဆိုင်ရာအဖွဲ့အစည်းများ ဖွဲ့စည်းရန် ကော်မတီတစ်ခုကို ပြုလုပ်ပေးခဲ့သည်။ ၅ ဦးကော်မတီကို ဖေဖော်ဝါရီလ ၉ ရက်၊ ၁၈၆၃ ခုနှစ်တွင် ထူထောင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရဲရွာရေအားလျှပ်စစ် သည် အရှေ့တောင်အာရှတွင် အကြီးဆုံး ရေလှောင်တမံ ရေအားလျှပ်စစ်စီမံကိန်းတစ်ရပ် ဖြစ်သည်။ မန္တလေးတိုင်းဒေသကြီး ကျောက်ဆည်ခရိုင် ရဲယမန်းရွာအနီးတွင်တည်ရှိသည်။ မန္တလေးမြို့မှ ၃၈ မိုင်ခန့်ကွာဝေးသည်။ ရဲရွာ ရေကာတာသည် အလျား ၂၂၆၄ ပေ၊ အမြင့် ၄၃၃ ပေ ရှိသော RCC တမံကြီးဖြစ်၍ လျှပ်စစ်အား မဂ္ဂါဝပ် ၇၉ဝ ထုတ်နိုင်မည် ဖြစ်သည်။ စီမံကိန်း အပြည့်အဝ ပြီးစီးပါက ကျောက်ဆည်၊ မိတ္ထီလာမြို့နှင့် မန္တလေးမြို့များမှတဆင့် ကီလိုဗို့ ၂၃ဝ အား ရှိသော ကြိုးများ အသုံးပြု၍ တနိုင်ငံလုံးသို့ လျှပ်စစ် ဓာတ်အား ပို့လွှတ် ပေးနိုင်မည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မြန်မာ့ လျှပ်စစ်ဓာတ်အား လုပ်ငန်းနှင့် China International Trust & Investment Co. (CITIC) နှင့် Sinohydro Corporation စသည့် တရုတ်ကုမ္ပဏီများအကြား ၂ဝဝ၄ ခုနှစ်၌ ယင်း စီမံကိန်းအတွက် စာချုပ် ချုပ်ဆိုပြီး နောက် ပိုင်းတွင် တရုတ်နိုင်ငံ လျှပ်စစ်ဓါတ်အား ရင်းနှီးမြှုပ်နှံမှု ကော်ပိုရေးရှင်း (CPI)၊ တရုတ်နိုင်ငံ သွင်းကုန်-ထုတ်ကုန်ဘဏ် [Export-Import Bank of China (China Exim Bank)]၊ တရုတ်နိုင်ငံ ဂီဇောင်ဘားအုပ်စု ကုမ္ပဏီ [China Gezhouba Group Co. (CGGC)]၊ တရုတ် အမျိုးသား လျှပ်စစ်ပစ္စည်းများ ကုမ္ပဏီ (China National Electric Equipment Co.)၊ ဟူနန် ဆာဗိုး ပြည်ပ ရေနှင့် လျှပ်စစ် အင်ဂျင်နီယာလုပ်ငန်း ကုမ္ပဏီ (Hunan Savoo Overseas Water & Electric Engineering Co.)၊ တရုတ်နိုင်ငံ အမျိုးသား စက်ယန္တယားကြီးများ ကော်ပိုရေးရှင်း (China National Heavy Machinery Corporation) တို့နှင့် ထပ်မံ ပူးပေါင်း ခဲ့သည်။ စီမံကိန်း စတင်နိုင်ရေး အတွက် ၂ဝဝဝ ပြည့်နှစ်တွင် ဂျပန်နိုင်ငံ Nippon Koei ကုမ္ပဏီမှ ဒီဇိုင်း ရေးဆွဲ တင်သွင်းခဲ့ပြီး အသေးစိတ် ဒီဇိုင်း ထုတ်လုပ်ခြင်းနှင့် တည်ဆောက်ရေး လုပ်ငန်းများအတွက် ဆွစ်ဇာလန် နိုင်ငံ Colenco Power Engineering ကုမ္ပဏီနှင့် ၂ဝဝ၃ ခုနှစ်တွင် စာချုပ် ချုပ်ဆိုခဲ့သည်။ လျှပ်စစ်ဓာတ်အားများ ထုတ်လုပ်ပေးသည့် ကြီးမားသော တာဘိုင်စက်ကြီး(၄)လုံး တပ်ဆင်ထားသည်။ ပင်မတမံတည်ဆောက်ခြင်း လုပ်ငန်း၊ ရေပိုလွှဲတည်ဆောက်ခြင်း လုပ်ငန်း၊ ရေယူအဆောက်အအုံလုပ်ငန်း၊ Switch yard လုပ်ငန်းနှင့် ဓာတ်အားပေး စက်ရုံ တည်ဆောက်ခြင်းလုပ်ငန်းများ ရှိသည်။ ရဲရွာရေအားလျှပ်စစ် စီမံကိန်းသည် ရေယူအဆောက်အအုံလေးခု၊ ရေပိုလွှဲနှင့် တစ်လုံးလျှင် စက်တပ်ဆင် အင်အား (၁၉၇ ဒသမ ၅)မဂ္ဂါဝပ်ရှိသော တာဘိုင်နှင့် ဂျင်နရေတာ လေး လုံး တပ်ဆင်ထားသဖြင့် လျှပ်စစ်ဓာတ်အားစုစုပေါင်း မဂ္ဂါဝပ် (၇၉ဝ)ထုတ်လုပ်ပေးနိုင်မည် ဖြစ်သည်။ တာဘိုင်အမှတ်(၁)မှ လျှပ်စစ်ဓာတ်အားထုတ်လုပ်နေပြီး ထွက်ရှိလာသော လျှပ်စစ်ဓာတ်အားများကို ဓာတ်အားဖြန့်ကွန်ရက်စနစ်သို့ ဖြည့်ဆည်း ဖြန့်ဖြူးပေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရဲရွာ ရေအား လျှပ်စစ် စီမံကိန်းကို ၂၀၀၁-၂၀၀၂ ခုနှစ်၌ စတင်ခဲ့ပြီး ဒီဇိုင်း အားလုံးပြီးအောင် စောင့်ဆိုင်းခြင်း မပြုဘဲ ဒီဇိုင်း တစ်ခုရလျှင် တစ်ခု စတင် ဆောက်လုပ်သည့် စနစ်ဖြင့် စတင် ဆောင်ရွက်ခဲ့ခြင်း ဖြစ်သည်။ ရဲရွာ တမံသည် ပထမဦးဆုံးသော RCC တမံ အမျိုးအစား ဖြစ်ပြီး ရေလွှဲ ဥမင် နှစ်ခု၊ အချင်း ၃၃ ပေ၊ အလျား၃၁၁၇ ပေ၊ တမံ အလျား ၂၂၆၄ ပေ၊တမံ အမြင့် ၄၃၃ ပေ၊ ကန်ရေပြည့် ရေလှောင် ပမာဏ ဧကပေ ၂ ဒသမ ၁၁၄ သန်း၊ ရေပိုလွှဲ အကျယ် ၄၄၈ ပေ၊ရေအား အမြင့် Head ၂၉၉ ပေ၊ လျှပ်စစ် တပ်ဆင်အား စက်တစ်လုံးလျှင် ၁၉၇ ဒသမ ၅ မဂ္ဂါဝပ်ဖြင့် စက်လေးလုံး မဂ္ဂါဝပ် ၇၉ဝ တပ်ဆင်လျက် တစ်နှစ်လျှင် လျှပ်စစ် ကီလိုဝပ် နာရီ သန်းပေါင်း ၃၅၅ဝ သန်း ထုတ်လုပ်ပေးနိုင်မည့် စီမံကိန်းကြီး ဖြစ်သည်။ စက်တပ်ဆင်အင်အားအနေဖြင့် မြန်မာနိုင်ငံတွင် အကြီးဆုံးဖြစ်သည်။ တစ်လုံးလျှင် ၁၉၇.၅ မဂ္ဂါဝပ်ရှိသော စက် ၄ လုံးတပ်ဆင်ထားသည်။ တစ်နှစ်ပတ်လုံးထုတ်လုပ်နိုင်စွမ်း ကီလိုဝပ်နာရီသန်းပေါင်း ၃၀၅၅ ရှိပြီး မြန်မာနိုင်ငံတွင် ဒုတိယအများဆုံးဖြစ်သည်။ စက်ရုံမှထွက်ရှိသောဓာတ်အားကို ဘဲလင်းဓာတ်အားခွဲရုံ၊ မိတ္ထီလာဓာတ်အားခွဲရုံများမှတစ်ဆင့် မြန်မာ့ဓာတ်အားစနစ်သို့ပို့လွှတ်ပေးသည်။ ရဲရွာရေအားလျှပ်စစ်စက်ရုံရှိ RCC တမံသည် မြန်မာနိုင်ငံတွင်အကြီးဆုံးဖြစ်ပြီး ကမ္ဘာ့အကြီးဆုံး RCC တမံများတွင်လည်းတစ်ခုအပါအဝင်ဖြစ်သည်။ ၂၀၀၃ တွင်စီမံကိန်းစတင်ခဲ့ပြီး ၂၀၀၉ တွင်စက်များစတင်လည်ပတ်နိုင်ခဲ့ပြီး ဓာတ်အားပေးနိုင်ခဲ့သည်။ ရဲရွာဓာတ်အားပေးစက်ရုံလည်ပတ်နိုင်ခဲ့သဖြင့် ဓာတ်အားချို့တဲ့နေသောမြန်မာနိုင်ငံအတွင် အတိုင်းအတာတစ်ခုအထိဖြည့်ဆည်းပေးနိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဆည်မတည်ဆောက်ခင် ရရှိသည့် အစီရင်ခံစာတခုအရ ရဲရွာဆည် တည်ဆောက်မှု ကြောင့် ရေလွှမ်းခံရမည့် နေရာရှိ ကျေးရွာများကို လျော်ကြေးမပေးဘဲ အဓမ္မရွှေ့ပြောင်းစေခဲ့သည်ဟု ဆိုသည်။ ၂၀ဝ၅ ခုနှစ်တွင် မြန်မာတိုင်းမ်စ် (Myanmar Times) သတင်းစာ၏ ဖော်ပြချက်အရ ဆည်အနီးရှိ ရွာ ၃ ရွာကို ရွှေ့ပြောင်းခဲ့သည် ဟု သိရသည်။ ဤကျေးရွာများသည် မြစ်ငယ်မြစ်အပေါ် ၎င်းတို့၏ သက်မွေးဝမ်းကျောင်းလုပ်ငန်းများအတွက် မှီခိုနေကြ ရပြီး ၎င်းတို့ အခြေပြုနေရသည့် အရင်းအမြစ်များ ရေလွှမ်းခံကြရမည် ဖြစ်ပါသည်။ ရှေးဟောင်းယဉ်ကျေးမှုနေရာတခု ဖြစ်သည့် သိပ္ပစက္ခု ဓါတ်တော်စေတီများ ရေလွှမ်းခံရမည်ဖြစ်ပြီး လုံးဝပျောက်ဆုံးသွားရလိမ့်မည် ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရှားလ် မိုရီးစ် ဒါ တာလေရန်း ပေရီဂေါ (ပြင်သစ်။ Charles Maurice de Talleyrand-Périgord; ၁၇၅၄-၁၈၃၈) သည် ပထမ နပိုလီယန် ဘုရင် လက်ထက် ပြင်သစ် မင်းညီမင်းသား နိုင်ငံရေး ခေါင်းဆောင် ဖြစ်ပါသည်။ ဥရောပ နိုင်ငံရေးတွင် နပိုလီယန်မှလွဲလျှင် ဦးစီးခေါင်းဆောင် ပြု နိုင်ခဲ့သူ ဖြစ်လေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ညောင်ဦးလေဆိပ် (English : Nyaung U Airport) သည် မန္တလေးတိုင်းဒေသကြီး ပုဂံ-ညောင်ဦး မြို့နယ်တွင် တည်ရှိသည်။ ပုဂံမြို့နှင့် အနီးပတ်ဝန်းကျင် ဒေသများ၏ အဓိက လေကြောင်း ဝင်ပေါက်ဖြစ်သည်။ ပုဂံ-ညောင်ဦးလေဆိပ်အဖြစ် လူသိများသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"H1821+643 သည် ကွေဆာ ဖြစ်ပြီး ကြယ်စုတန်း Draco တွင် တည်ရှိသည်။ ၂၀၁၄ ခုနှစ်တွင် နက္ခတ္တပညာရှင်များက ယင်းသည် တွင်းနက်ကြီး ဖြစ်သည်ဟုဆိုသည်။ ယင်းသည် နေထုထည်ပေါင်း ၃၀ ဘီလီယံခန့် ပလူတိုပတ်လမ်း၏ အဆပေါင်း ၂၈ ဘီလီယံခန့် ကြီးမားသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စိတ်ချရသော လိင်ဆက်ဆံမှု ဟူသည်မှာ ကိုယ်ဝန်ရရှိခြင်း နှင့် HIV/AIDS (အိတ်ချ်အိုင်ဗွီ၊ အေအိုင်ဒီအက်စ်) တို့ကဲ့ သို့သော လိင်ဆက်ဆံခြင်းမှ ကူးစက်တတ်သောရောဂါများ (STIs) ကို ကာကွယ်ရန် အကာအကွယ်တို့ပြုလုပ်၍ ဆောင်ရွက်သော လိင်ဆက်ဆံမှုဟု အဓိပ္ပာယ်ရသည်။ ယင်းကို ပိုမိုစိတ်ချရသောလိင်ဆက်ဆံခြင်း၊ သို့မဟုတ် အကာအကွယ်ပြု လိင်ဆက်ဆံခြင်း ဟုလည်း ရည်ညွှန်းသည်။ စိတ်မချရသောလိင်ဆက်ဆံခြင်း သို့မဟုတ် အကာအကွယ်မဲ့ လိင်ဆက်ဆံမှုပြုခြင်း ဟူသည် လိင်ဆက်ဆံမှုမှ ကူးစက်သောရောဂါများကို ကာကွယ်ရန် မည်သည့် အကာအကွယ်မှ မသုံးခြင်းဖြစ်သည်။ အချို့ရင်းမြစ်များတွင် ပိုမိုစိတ်ချလုံခြုံသော လိင်ဆက်ဆံမှု ဟူသည့် အခေါ်အ ဝေါ်ကို ပိုမိုအသုံးပြုကြသည်။ ယင်းမှာ ထိုကာကွယ်မှုများမှ ရောဂါကူးစက်မှုကိုလျော့ချပေးသည်ဟူသော အချက်ကို ပိုမိုတိကျစွာ ရောင်ပြန်ဟပ်ပြနိုင်ရန်အတွက်ဖြစ်သည်။ ရောဂါကူးစက်မှုများ လျော့ချနိုင်သော်လည်း ရောဂါကူးစက် ပျံ့ပွားမှု အန္တရာယ်ကို အရှင်းပျောက်ကင်းစေနိုင်သည် မဟုတ်ပေ။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"လိင်ဆက်ဆံမှု အပြုအမူတစ်မျိုးဖြစ်သည့် တစ်ခါတစ်ရံတွင် \"ထိုးသွင်းခြင်းမပါသော လိင်ဆက်ဆံခြင်း\"ဟု လည်းခေါ်ပြီး ၎င်းကို ရောဂါ အန္တရာယ်နှင့် ကိုယ်ဝန်ရရှိမှုတို့ကို သိသာထင်ရှားစွာ လျော့ကျသောကြောင့် အသုံးပြုကြသည်။ အမေရိကန် ပြည်ထောင်စု သမ္မတ Bill Clinton (ဘီလ် ကလင်တန်) ၏ အထွေထွေခွဲစိပ်ကု ဆရာဝန် Dr. Joycelyn Elders (ဒေါက်တာ ဂျွိုင်းစီလင်း အယ်(လ်)ဒါး) မှ ထိုနည်းလမ်းများကို လူငယ်များအကြား သုံးစွဲမှုပြုရန် အားပေးမှုပြု ကြိုးစားခဲ့သော်လည်း သူမအား အိမ်ဖြူတော်ကိုယ်တိုင် အပါအဝင် ထွက်ပေါက်မျိုးစုံမှ ကန့်ကွက်မှုကိုကြုံခဲ့ရပြီး ၁၉၉၄ ဒီဇင်ဘာတွင် သူမအား သမ္မတ ကလင်တန်မှ အလုပ်ထုတ်ခဲ့သည် အထိ အကျိုးဆက်ဖြစ်ပွားခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကွန်ဒုံးကို အသုံးပြုခြင်းသည် HIV (အိတ်ချ်အိုင်ဗွီ)နှင့် အခြားသောကူးစက်တတ်သည့် ရောဂါပိုးတို့ ကူးစက်ပျံ့ပွားမှု ကို လျော့ချနိုင်သည်ဖြစ်သော်လည်း လုံးဝဥဿုံမဟုတ်ပေ။ လေ့လာထားမှုတစ်ခုမှ အကြံပြုထားသည်မှာ ကွန်ဒုံးများသည် HIV (အိတ်ချ်အိုင်ဗွီ) ကူးစက်ပျံ့ပွားမှုကို ၈၅% မှ ၉၅% ထိလျော့ချပေးနိုင်ခြေရှိသည်။ ၉၅% ထက်ကျော်လွန်သော ထိရောက်မှုမတွေ့ရခြင်းမှာ လျှောထွက်ခြင်း၊ ပေါက်ပြဲခြင်း နှင့် မှန်ကန်စွာသုံးစွဲမှုမပြုခြင်း တို့ကြောင့်ဖြစ်နိုင်သည်။ထို့ကြောင့်ပင် လက်တွေ့တွင် မှန်ကန်စွာသုံးစွဲမှုမပြုခြင်းသည် ကွန်ဒုံး အကျိုးသက်ရောက်မှုအားလုံးအပေါ်တွင် ၆၀ မှ ၇၀% သို့နိမ့်ကျသွားစေသည် ဟုဆိုသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သားအိမ်တွင်း ထည့်ရသည့် ကြေးနီ သန္ဓေတားပစ္စည်း နှင့် သားအိမ်တွင်းထည့်ရသည့် ဟော်မုန်းသုံး သန္ဓေတား ပစ္စည်းတို့မှာ သန္ဓေရခြင်းမှ ၉၉% အထက် ကာကွယ်မှုပေးသော်လည်း ကာမဆက်ဆံခြင်းမှတဆင့်ကူးစက်သော ရောဂါများ ကိုကာကွယ်နိုင်ခြင်းမရှိချေ။ သားအိမ်တွင်းထည့်သည့် ကြေးနီ သန္ဓေတားပစ္စည်းသုံးထားသူ အမျိုးသမီး များသည် အထူးသဖြင့် gonorrhea (ဆီးပူညောင်းကျရောဂါ ) သို့မဟုတ် chlamydia (အမျိုးသမီးများအား အဖြူဆင်းစေသော ရောဂါ) တို့ပြင် အခြားသော လိင်ဆက်ဆံခြင်းမှတဆင့် ကူးစက်သော ရောဂါမျိုးများနှင့် ထိတွေ့မှု ရှိရန် ပိုမိုအခွင့်ရှိနေပါသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အဆီကိုအခြေခံသော ချောဆီများ သည် ရာဘာအပျော့သားကို ပျက်စီးစေနိုင်ပြီး ရေကိုအခြေခံသော ချောဆီများလည်း အစားထိုးနိုင်သည့်ပြင် ရာဘာပျော့နှင့် ဓါတ်မတည့်သူတို့ အတွက်လည်း ရာဘာပျော့မဟုတ်သည့် ကွန်ဒုံးများ ရရှိနိုင်သည်။ (ဥပမာ - အဆီနှင့် ရေ အခြေခံသည့် ချောဆီများနှင့်သင့်တော် အဆင်ပြေသည့် ပိုလီ ယူရီသိန်း ကွန်ဒုံးများ)စအိုဖြင့်လိင်ဆက်ဆံသောအခါ ကြုံတွေ့ရသော အဓိကအန္တရာယ်မှာ အိတ်ချ်အိုင်ဗွီ၊ အိတ်ချ်ပီဗွီ၊ အသည်း ရောင်အသားဝါစီ နှင့် အေ နှင့် Escherichia coli (အီးကိုလိုင်) တို့ ပျံ့နှ့ံကူးစက်ခြင်း ဖြစ်ပါသည်။ စအိုဖြင့် လိင်ဆက်ဆံခြင်းအား စိတ်ချရမှုရှိစေရန်အတွက် စုံတွဲတို့မှာ မိမိတို့၏ စအိုနေရာအား သန့်ရှင်းရန်နှင့် ဝမ်းဗိုက်ရှင်း ထားရန်၊ စအိုတွင်းသို့ ထိုးသွင်းခံရမည့် တွဲဖော်အား စိတ်ပြေလက်ပျောက်ဖြစ်နေစေရန် တို့ပြုလုပ်ထားရန် လိုအပ် သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/> https://en.wikipedia.org/wiki/Wiki_Wiki_Shuttle","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ကော့စမော့ အနီရောင်အရွေ့ ၇ (COSMOS Redshift 7, Galaxy Cosmos Redshift 7, Galaxy CR7 CR7) သည် အနီရောင်အရွေ့ များပြားသည့် ဂယ်လက်ဆီဖြစ်သည်။ ဆိုလိုသည်မှာ CR7 သည် သက်တမ်းအရင့်ဆုံး အဝေးဆုံးမှ ဂလက်ဆီတစ်ခုပင်တည်း။ ယင်းသည် ကမ္ဘာမြေမှ အလင်းနှစ် ၁၂.၉ ဘီလီယံ ဝေးကွာသည့် ကြယ်စုတန်း Sextans တွင် တည်ရှိသည်။ ယင်းဂယ်လက်ဆီသည် မဟာပေါက်ကွဲမှု စပြီးချင်း ဖွဲ့တည်ခဲ့ပြီး စကြာဝဠာ၏ ပထမဆုံးမျိုးဆက်ကြယ်များ ပါဝင်သည်။ စကြာဝဠာသည် သက်တမ်း ၈၀၀ မီလီယံနှစ်ခန့်ရှိချိန်၌ သက်ရှိဇီဝအတွက် လိုအပ်သော ဓာတုပစ္စည်းများ ကြယ်တာရာများ ဂြိုဟ်များ စသည်တို့ကို ဖွဲ့တည်စေခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<References />","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 4217 သည် အနားစွန်းတွင် ခရုပတ်ပုံစံရှိသော ဂလက်ဆီဖြစ်ပြီး Canes Venatici ကြယ်စုတန်းမှ အလင်းနှစ် ၆၀ မီလီယံနီးပါးခန့် (၁၈ မီလီယံ parsec) ဝေးကွာသည်။ ယင်းသည် NGC 4258 ဟုသိထားသည့် M106 နှင့်အဖော်ဂလက်ဆီလည်း ဖြစ်နိုင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဘင်္ဂလားဒေ့ရှ်နိုင်ငံ၏ Ready Made Garment စက်ရုံတွင် လူ ၅၀ ထိခိုက်ဒဏ်ရာရခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒေါ်အောင်ဆန်းစုကြည်သည် ရှစ်လေးလုံး အရေးအခင်းအတွင်းတွင် နိုင်ငံရေး၊ ဘာသာရေး အစရှိသဖြင့် နယ်ပယ်အသီးသီးတို့မှ လူများနှင့် ထိုနေအိမ်တွင်ပင်တွေဆုံခဲ့သည်။ သူမသည် ၁၉၈၈ ခုနှစ်မှ ၂၀၁၀ ခုနှစ်အထိ ၂၁ နှစ်တွင် ၁၅ နှစ်နီးပါး ထိုနေအိမ်ထဲတွင် နေအိမ်အကျယ်ချုပ်ဘဝဖြင့် နေထိုင်ခဲ့ရသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"၂၀၁၁ ခုနှစ်တွင် Luc Besson ရိုက်ကူးသော The Lady ရုပ်ရှင်ဇာတ်ကားတွင် ဤနေအိမ်ပါဝင်ခဲ့လေသည်။ ဒါရိုက်တာ Luc Besson ၏ အုပ်ချုပ်မှုအဖွဲ့အောက်တွင် သူ၏ အဖွဲ့သားများသည် အတိကျဆုံးဖြစ်အောင် ကြိုးစားခဲ့ကြပါသည်။ အိမ်အားပြန်လည်တည်ဆောက်စဉ်တွင် အရပ်လေးမျက်နှာမှစ ထပ်တူဖြစ်အောင် တည်ဆောက်ခဲ့သောကြောင့် ကြည့်ရှုသူပရိသတ်သည် နေထွက်သည်မှစ ထပ်တူခံစားခဲ့ရသည်။ ထိုရုပ်ရှင်ထဲမှ နေအိမ်အား ဂြိုဟ်တုများမှ ရရှိသော ဓါတ်ပုံများနှင့် မိသားစုဓါတ်ပုံ ၂၀၀ ခန့်ကို အခြေပြုပြီး တည်ဆောက်ခဲ့ခြင်းဖြစ်ရာ ၁:၁ အတိုင်း အတိကျဆုံးဆောက်လုပ်နိုင်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 365 သည် Sculptor ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Africa/Algiers သည် IANA အချိန်ဇုန် ဒေတာရင်းမြစ်၏ zone.tab ဖိုင်မှ အချိန်ဇုန်၏ အမှတ်လက္ခဏာဖြစ်သည်။ ပါဝင်သော ဒေတာများမှ အောက်ပါအတိုင်းဖြစ်သည်- Africa/Algiers","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"မန္တလေးမြို့နှင့် ကချင်ပြည်နယ် ဗန်းမော်မြို့ နယ်ဖွား ဖြစ်သည်။ ၁၉၇၇ ခုနှစ်၌ ရန်ကုန်မြို့တွင် မွေးဖွား ကြီးပြင်းခဲ့သည်။ ပညာရေးတက္ကသိုလ် လေ့ကျင့်ရေးကျောင်း (TTC) မှ တက္ကသိုလ်ဝင်တန်း အောင်မြင်ခဲ့သည်။ ရန်ကုန် နည်းပညာ တက္ကသိုလ်သို့ တက်ရောက် သင်ကြားခဲ့ပြီး B.E. (Civil) မြို့ပြအင်ဂျင်နီယာဘွဲ့ကို ၂၀၀၄ ခုနှစ်တွင် ရရှိခဲ့သည်။ ဘွဲ့ရအပြီး မြို့ပြအင်ဂျင်နီယာ အဖြစ်ဖြင့် Site Engineer အဖြစ် လည်းကောင်း၊ Structural Design Analyst အဖြစ် လည်းကောင်း ဆောက်ရွက်ခဲ့သည်။ ၂၀၀၄ ခုနှစ်တွင် Living Color Media သို့ အယ်ဒီတာ အဖြစ် ဝင်ရောက်ခဲ့ပြီး၊ The Voice weekly စတင် ထွက်ရှိချိန်တွင် ပါဝင်ဆောင်ရွက်ခဲ့သည်။ ၂၀၀၅ ခုနှစ်တွင် ထိုင်းနိုင်ငံ ချူလာလောင်ကွန် တက္ကသိုလ် (Chulalongkorn University) တွင် တက်ရောက် သင်ကြားခဲ့သော နိုင်ငံတကာ ဖွံ့ဖြိုးရေး မဟာဝိဇ္ဇာဘွဲ့ (Master of Arts in International Development Studies) ရရှိခဲ့သည်။ အလုပ်ရုံ ဆွေးနွေးပွဲများ၊ စာတမ်းဖတ်ပွဲများ၊ အစည်းအဝေးများကို ဂျပန်၊ အင်ဒိုနီးရှား၊ တရုတ်၊ စင်ကာပူ၊ ထိုင်း၊ အမေရိကန် ပြည်ထောင်စု စသည့် နိုင်ငံများတွင် တက်ရောက်ခဲ့သည်။ ပညာရပ်ဆိုင်ရာ စာတမ်းများ (academic papers) ကို အခါအားလျော်စွာ သုတေသနပြု ရေးသားလျက်ရှိသည်။ Living Color Media တွင် ဒုတိယအယ်ဒီတာချုပ်နှင့် Human Resources Manager အဖြစ် လည်းကောင်း၊ The Voice Weekly တွင် တာဝန်ခံ အယ်ဒီတာ အဖြစ် လည်းကောင်း ဆောင်ရွက်လျက်ရှိပြီး ပင်တိုင်ဆောင်းပါးများ ရေးသားလျက် ရှိသည်။ လူသားအရင်းအမြစ် ဖွံ့ဖြိုးရေး လုပ်ငန်းများ ဆောင်ရွက်နေသည့် Myanmar Egrees တွင် Leadership, Development Theory and Practice, Mass Communication Theories, Public Relations, Media Literacy, Information Government စသည့် ဘာသာရပ်များ သင်ကြား ပို့ချလျက် ရှိသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"သရက်ရွက်သည် ကျောရိုးရှိ သတ္တဝါ အားလုံးနီးပါးတွင် တွေ့ရတတ်သော ကိုယ်အင်္ဂါအစိတ်အပိုင်း ဖြစ်ပြီး သွေးနီဥများနှင့် ကိုယ်ခံအားစနစ်တို့နှင့် ပတ်သက်၍ အရေးပါသော အခန်းကဏ္ဍမှ ပါဝင်သည်။ လူတို့တွင် သရက်ရွက်သည် ဝမ်းဗိုက်ကို လေးစိတ်စိတ်ပါက အပေါ် ဘယ်ဖက်အခြမ်းတွင် ရှိသည်။ ၎င်းသည် သွေးနီဥအဟောင်းများကို ဖယ်ထုတ်ပေး၍ သံဓာတ်များကို အသစ်တစ်ဖန် ပြန်လည်ထုတ်လုပ်ပေးကာ hemorrhagic ရှော့ခ်ဖြစ်ပါက ရရှိရန် သွေးတို့ကို သီးသန့် ဖယ်ချန်ထားပေးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ဒုတိယ ကမ္ဘာစစ်အတွင်း စစ်ရေး တာဝန်များကို သက်စွန့်ဆံဖျား ထမ်းဆောင်ခဲ့မှုကြောင့် ဗြိတိသျှ တပ်မတော်က စစ်မှုထမ်းကောင်းဆု ( Burma Gallantry Medal ) ( ဘီဂျီအမ် ) တံဆိပ်ဖြင့် ဂုဏ်ပြုချီးမြှင့်ခဲ့သည်။ မြန်မာနိုင်ငံ လွတ်လပ်ရေး ရပြီးနောက် ရခိုင်ပြည်နယ်တွင်လည်းကောင်း၊ ရန်ကုန်နှင့် အနီးတစ်ဝိုက်တွင်လည်းကောင်း တပ်မတော်တာဝန်များကို ဆက်လက်ထမ်းဆောင်ခဲ့သည်။ လွတ်လပ်ရေးရပြီးနောက် ပေါ်ပေါက်လာသော ပြည်တွင်းသောင်းကျန်းမှု အရေးအခင်းများတွင် တပ်ကြပ်ကြီး၊ ဒုဗိုလ်၊ ဗိုလ်ကြီး ဟူသော ရာထူးအဆင့်ဆင့်ဖြင့် ပါဝင်တိုက်ခိုက်နှိမ်နင်းခဲ့သည်။ ရန်ကုန်ဆင်ခြေဖုံးရှိ သမိုင်း၊ ကြို့ကုန်း၊ အင်းစိန်၊ စော်ဘွားကြီးကုန်းဒေသများရှိ သောင်းကျန်းသူများ အခိုင်အမာတပ်စွဲထားသော နေရာများကို အမှတ် ( ၁ ) ချင်းသေနတ်ကိုင်တပ်ရင်းမှ တပ်ကြပ်ကြီးတိုက်ချွန်း ခေါင်းဆောင်သော တပ်စုသည် အသက်ကို ပဓာနမထားဘဲ စွန့်စွန့်စားစား တိုက်ခိုက်၍ သောင်းကျန်းသူစခန်းများကို တိုက်ခိုက်သိမ်းယူခဲ့သည်။ ရှမ်းပြည်နယ်၌ ကျူးကျော်သူ တရုတ်ဖြူတပ်များကို တပ်မတော်က ရွပ်ရွပ်ချွံချွံ တွန်းလှန် ဖြိုခွင်းရာတွင် ဗိုလ်ကြီး တိုက်ချွန်းပါဝင်တိုက်ခိုက်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"*၂၀၁၅ &ndash; အီးအဲလ် ဒေါက်သရိုး၊ အမေရိကန် စာရေးဆရာနှင့် ပါမောက္ခ (၁၉၃၁ မွေး)","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 124 သည် စီတပ် ကြယ်စုတန်းမှ ခရုပတ်ပုံစံ ဂယ်လက်ဆီဖြစ်ပြီး Truman Henry Safford ဆိုသူမှ ၁၈၆၇ စက်တင်ဘာ ၂၃ တွင် ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Morris worm သည် ပထမဆုံးသော ကွန်ပျူတာ worm ဖြစ်သည်။ ၎င်းသည် အင်တာနက်ကွန်ရက်မှတစ်ဆင့် ပျံနှံ့ကူးစက်သည်။ ၎င်းကို Cornell University မှ ဘွဲ့ရကျောင်းသားတစ်ဦးဖြစ်သည့် Robert Tappan Morris က ရေးသားခဲ့ပြီး Massachusetts Institute of Technology ၏ ကွန်ပျူတာများမှတစ်ဆင့် ၁၉၈၈ ခုနှစ်၊ နိုဝင်ဘာလ နှစ်ရက်နေ့တွင် စတင် ဖြန့်ခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"Robert Tappan Morris သည် ၎င်း Morris Worm မှာ ပျက်စီးစေရန် မဟုတ်ဘဲ အင်တာနက်၏ ပမာဏကို တိုင်းတာရန် အတွက် ရေးသားခဲ့သည်ဟု ဆိုသည်။ Morris worm ကို ဖန်တီးသူ ပညာသင်ကြားခဲ့သည် MIT မှ ဖြန့်ဝေခဲ့သည်ဟု မျှော်လင့်ရသည်။ နောက်ပိုင်းတွင် Morris သည် ၂၀၀၆ ခုနှစ်တွင် MIT  ၌ ပါမောက္ခ ဖြစ်လာခဲ့သည်။ ၎င်းသည်  Unix sendmail, finger, and rsh/rexec စသည်တို့ကဲ့သို့ လုံခြုံမှုအားနည်းသည့် စကားဝှက်များ ကဲ့သို့သော ကွန်ပျူတာရှိ အားနည်းသည့်အချက်များကို တိုက်ခိုက်သည်။ Morris worm သည် တိုက်ခိုက်ဖျက်ဆီးရန် မရည်ရွယ်သော်လည်း ကွန်ပျူတာကို ပိုမိုပျက်စီးစေခဲ့သည်။ ၎င်းသည် ကွန်ပျူတာကို အကြိမ်ပေါင်းများစွာ သက်ရောက်စေသည်။ သက်ရောက်မှု အကြိမ်တိုင်းတွင် ကွန်ပျူတာ ကို နှေးကွေးသွားစေသည်။ ထို့ပြင် ကွန်ပျူတာအား အသုံးပြု၍ မရသည်အထိပင် ဖြစ်စေသည်။ ၎င်း၏ကွန်ပျူတာအပေါ်သက်ရောက်မှုသည် fork bomb တစ်ခု ကဲ့သို့ပင်ဖြစ်သည်။ ကွန်ပျူတာကို အကြိမ်ပေါင်းများစွာ ဖျက်ဆီးတိုက်ခိုက်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အမေရိကန် Government Accountability Office က ပျက်စီးမှုကြောင့် ဆုံးရှုံးမှုတန်ဖိုးမှာ $100,000–10,000,000 ရှိသည်ဟု မှတ်တမ်းတင်ခဲ့သည်။[6] Clifford Stoll သည် worm ကိုတိုက်ခိုက်ရန် ကူညီခဲ့သည်။ သူသည် ၁၉၈၉ ခုနှစ်တွင် ကျွန်တော် ကွန်ရက်များကို ရှာဖွေခဲ့ပါတယ်။ ၎င်း worm သည် ၁၅ နာရီအတွင်း ကွန်ပျူတာ ၂၀၀၀ ကို သက်ရောက်မှု ရှိခဲ့တယ် ဟု ရေးသားဖော်ပြခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ရိုးရိုး အစုသီအိုရီ (naive set theory) ဆိုသည်မှာ (သင်္ချာပညာတွင် အဓိက အသုံးပြုသည့်) အစု (set) များကို ပုံစံတကျ ဖြစ်ရန် ကြိုးပမ်းသည့် ကနဦး သီအိုရီ ဖြစ်သည်။ သင်္ချာပညာ၏ အခြေခံအုတ်မြစ်ကို သင်္ချာယုတ္တိဗေဒနှင့် အစုသီအိုရီကို အသုံးပြု၍ ရှင်းလင်းခြင်း (reduction) ကို ဒီဒီကင် (Dedekind)၊ ဖရီဂယ် (Frege) နှင့် ကန်တာ (Cantor) တို့ ဦးဆောင်၍ ၁၈၇၀ နှင် ၁၈၉၅ ကြားတွင် လုပ်ဆောင်ခဲ့ရာ ဤ ရိုးရိုး အစုသီအိုရီ ပေါ်ထွန်းခဲ့သည်။ သို့သော် ဤသီအိုရီ အစပျိုးပြီး မကြာမီပင် ရပ်ဆဲလ် (Russell) အစရှိသူတို့က ၎င်းသီအိုရီတွင်း ရှေ့နောက်မညီမှု (paradox) များကို တွေ့ရှိလာရာ ဤသီအိုရီအစား ပိုမိုတိကျ စူးစိုက်သည့် အက်ဆီယမ်ကျကျ အစုသီအိုရီ (axiomatic set theory) များကို ထုတ်ဖော်သုံးစွဲလာရသည်။ ဤသို့ ပိုမိုတိကျသည့် အစုသီအိုရီများ ရှိသော်လည်း (သင်္ချာအုတ်မြစ် သုတေသီမဟုတ်သည့်) သင်္ချာပညာရှင် အများစုအတွက် နေ့စဉ် သုတေသန လုပ်ငန်များတွင် ရိုးရိုး အစုသီအိုရီကိုသာ အသုံးပြု စဉ်းစားနိုင်ပြီး၊ လိုအပ်ပါက မိမိတို့၏ သုတေသန လုပ်ငန်များတွင် ပိုမိုတိကျသည့် အစုသီအိုရီ သုံးနိုင်ကြောင်း သိထားလျှင်ပင် လုံလောက်သည်။ ဤရှုထောင့်မှ ကြည့်မြင်လျှင် ရိုးရိုး အစုသီအိုရီ ဆိုသည်မှာ အက်ဆီယမ်ကျကျ အစုသီအိုရီ၏ အများသုံး နိစ္စဓူဝမူကွဲ (version) ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"ပလေချီးကရင်လူမျိုးမှာ ဘွဲကရင်မျိုးကွဲအုပ်စုတွင် ပါဝင်သော်လည်း ယင်းတို့၏စကားနှင့် အသံနေ အသံထားများမှာ ဘွဲကရင်တို့နှင့် အနည်းငယ်ကွာခြားသည်။ ပလေချီးအမည်ခံ ဘွဲကရင်အမျိုးသားတို့၏ စကားသည် အက်စ်(s)အသံ၊ သွား၌ဖြစ်သော အသံ(ဒန္တဌာန်)များ ပါရှိသည်ကို တွေ့ရှိရပေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"<references/>","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"* Myanmar States/Divisions & Townships Overview Map","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"NGC 230 သည် စီတပ် ကြယ်စုတန်းမှ နှစ်ဖက်ခုံး ဂယ်လက်ဆီဖြစ်ပြီး ၁၈၈၆ တွင် Francis Leavenworth ဆိုသူက ရှာဖွေတွေ့ရှိခဲ့သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"အလွယ်တကူ ပြုပြင်စားသုံးနိုင်သော အစားအစာ ( သို့မဟုတ် tertiary processed food) သည် အလွယ်တကူ စားသုံးနိုင်ရန်အတွက် ပြင်ဆင်ရောင်းချသော အစားအစာ ဖြစ်သည်။ ယင်းကဲ့သို့သော အစားအစာများသည် များသောအားဖြင့် နောက်ထပ် ထပ်မံပြင်ဆင်ရန် မလိုအပ်ဘဲ အသင့် စားသုံးနိုင်သည်။ သယ်ဆောင်ရလွယ်ကူပြီး ကြာရှည်ခံအောင် ပြင်ဆင်ထားသည်။ စားသောက်ဆိုင် အစားအစာများသည် ဤဖွင့်ဆိုချက်တွင် အကျုံးဝင်သော်လည်း ဤအသုံးအနှုန်းကို သုံးနှုန်းလေ့မရှိပေ။ အလွယ်တကူ ပြုပြင်စားသုံးနိုင်သော အစားအစာများတွင် အသင့်စား အစာခြောက်များ၊ အေးခဲထားသော အစားအစာများ ပါဝင်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"စာလုံးပုံစံ () သည် ပုံစံ၊ အထူအပါးနှင့် အရွယ်အစား သတ်မှတ်ထားသော စာလုံးမျက်နှာ (typeface) တစ်ခု ဖြစ်သည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တော်မူသော အနာသည်း၍ အနိစ္စရောက်လေသည်။ အဟန် ကောင်းမွန်စွာ သင်္ဂြိုဟ်လေသည်။ ဤသို့လျှင် မင်းရဲကျော်စွာ သည် သက္ကရာဇ် ၇၇၆ ခုနှစ် တန်ခူးလဆန်း ၄ ရက်နေ့ (13 March 1415) ညဉ့် တွင် အနိစ္စရောက်သည်။ ဘုရင်မင်းခေါင်သည် ဒလသို့ စုန်လာ ၍ သားတော်၏အရိုးတို့ကို မွန်တို့မြှုပ်ထားရာမှ ဖော်ယူပြီးလျှင် ရွှေအိုးတွင်ထည့်ကာ မထီးအဝ (ယခုပသီဝ) တွင် ချလေသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"- အဗျာပါဒ ) သူတစ်ပါးအပေါ်၌ မေတ္တာထားခြင်း၊ v","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"(ဒီတော့ .. ခန္ဓာဖြစ်ကြောင်း အမှန်သိခဲ့တုံးက ဝိစိကိစ္ဆာ စင်ခဲ့ပါတယ်။ ခန္ဓာဖြစ်ကျိုးထဲမှာ ပုဂ္ဂိုလ်၊ သတ္တဝါ မပါတာကို အမှန်သိပြန်တော့ သက္ကာယဒိဋ္ဌိ ပြုတ်ပါတယ်။) v","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"},{"value":"တစ်ကိုယ်တော်ပန်းချီပြပွဲသုံးကြိမ် ပြသခဲ့သည်။ ၂၀၁၃ခုနှစ်တွင် Fantisia ပန်းချီပြပွဲ၊ ၂၀၁၄ခုနှစ်တွင် I am Musical Legend ပန်းချီပြပွဲ နှင့် ၂၀၁၅ခုနှစ် တွင် A Burmese Legend ပန်းချီပြပွဲတို့ ဖြစ်သည်။ အုပ်စုပြပွဲပေါင်း ၃၀ကျော် တွင်လည်း ပါဝင်ပြသခဲ့ဖူးသည်။","sentiment":"my","name":"Burmese","natural":"မြန်မာဘာသာ"}]}