{"lines":[{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, मुस्ताङ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"'''लोकतान्त्रिक विकल्प '९१' (Democratisch Alternatief '९१'') सुरिनाममा एउटा राजनैतिक दल हो | दल १९९१मा स्थापना गरियो | भे. जेस्सेरुन दलको नेता हो |","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"  ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रमेश क्षितिज (अङ्ग्रेजी: Ramesh Kshitij) नेपाली साहित्यको समकालीन धारा (२०४० पछि) का सशक्त साहित्यकार हुन्। कविता विधाततर्फ मात्र नरहेर कथा र गीतलेखनतर्फ पनि त्यत्तिकै सक्रिय र उत्कृष्टता प्रदान गर्न सफल क्षितिज कविका रूपमा चिनिन्छन्। समसामयिक नेपाली कविताका टड्कारो सुनिने स्वरहरूको पंक्तिमा उनी सबैभन्दा अगाडि उभिने सामर्थ्य राख्छन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"२.\tघर फर्किरहेको मानिस  ,पहिलो मुद्रण भाद्र २०६९, दोस्रो मुद्रण पौष २०६९, तेस्रो मुद्रण २०७०","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"''\"त्यसो त, कवि बुद्धजस्तै हुन्छ र कविता लेखन एकप्रकारको विपश्यना नै हो। बुद्धजस्तो कविले ध्यानजस्तो लेखनमार्फत भेटेका काव्यिक आर्यसत्यहरूले मानिसको हृदयलाई हल्लाएर जाने अचम्मको क्षमता बोकेका हुन्छन्। कविताको एक हरफले जीवनको बाटो बदलिन सक्छ। कविताको एक पंक्तिले आन्तरिक शक्ति र अथाह उर्जा भरिदिन सक्छ\"'' । ~ (पहिलो प्रेम र प्रिय कविताको आत्मकथा, घर फर्किरहेको मानिसबाट) भन्ने तपस्वीजस्ता लाग्ने उनै सन्त कवि रमेश क्षितिजका गीत कविता तथा कथाहरू पढिसकेपश्चात मिति २०६९मा स्थापित प्रशंसकहरूको समूह हो \"फ्यान क्लब अफ रमेश क्षितिज (Fan Club of Ramesh Kshitij)\"।, , , यस क्लबले मिति २०६९ साल माघ २७ गते होटल रत्न इन, धरानमा कविका एकल कविता वाचन कार्यक्रम '\"क्षितिजका कविताहरूसंग हामी\"' आयोजना गरेको थियो। यस विधामा कुनै पनि साहित्यिक संगठनमा आबद्ध नरहेका प्रशंसकहरूद्धारा यस प्रकारको कार्यक्रमको आयोजना गरिएको राष्ट्रमै पहिलोपल्ट हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सामुदायिक रेडियो चापाकोट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"स्ट्रंगम्यान हुन । \"ब्रन स्ट्रेम्यान\" रिंग नाम गरेका छन् जसमा उनी \"[[:en:The Wyatt Family|द","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"तनिशा मुखर्जी (March 3, 1978) हिन्दी चलचित्र अभिनेत्री हुन्। उनी हिन्दी चलचित्र अभिनेत्री काजोलकी बहिनी हुन्। उनीले धेरैजसो मराठी, हिन्दी र तामिल चलचित्रहरुमा अभिनय गरेकी छिन् । उनीले टेलिभिजन कार्यक्रम बिग बोस ७मा सहभागी भइ दोस्रो स्थान प्राप्त गरिन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"एरियल शेरोन पार्क （פארק אריאל שרון - Ariel Sharon Park / פארק איילון - Ayalon Park）एक ठूलो सार्वजनिक पार्क हो जुन [अयोलन नदी]] को केहि बाढीहरु को आसपास, तेल अवी मेट्रोपेटिव एरिया को दक्षिण मा निर्माण को योजना बनाइन्छ। Azor नदी र Kofer नदी पार्क क्षेत्र मा नदी संग जोडिएको छ। रोड 1 र  रोड 44 पार्क को नियोजित क्षेत्र को माध्यम ले चलािन्छ। पार्क को 2020 मा दक्षिणी तेल अवी मा र होलोन, एजोर र रमाट गान को शहरहरु को बीच खोलन को लागी योजना बनाई जान्छ। पार्क को शुरु पार्क लाई जोडने को लागी भएको छ को होलून मा दक्षिणी तेल अवीव र मीकह इजरायल कृषि स्कूल मा। पार्क इजरायलमा सबैभन्दा ठूलो पार्क र मध्य पूर्व मा सबैभन्दा ठूलो पार्कमा रहेको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"  ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, पाल्पा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* केही सांस्कृतिक चिन्हारी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कालीकण्ठे घाँसेफिस्टो नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा हिल प्रिनिया (Hill Prinia) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, पाल्पा, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"यो जिल्ला भारतको पश्चिम बङ्गाल प्रान्तको १९ वटा जिल्लाहरू मध्ये एउटा जिल्ला हो। यो जिल्ला आफ्नो पहाडी रमणिय स्थलको लागि प्रसिद्ध छ, दार्जिलिङ, कयौं पल्ट यस जिल्लालाई हिमालयको रानी भनेर र दार्जिलिङको चिया र यसको बासनालाई पुन:निर्देशित गरिन्छ। कालिम्पोङ, कुर्सियांग र सिलिगुडी, तीन अन्य प्रमुख सहरहरू, यस जिल्लाको उप विभागीय सदरमुकाम हुन। मिरिक, यस जिल्लाको एउटा अन्य सहर, १९७०मा झील रिसर्ट (lake resort)को रूपमा विकसित गरियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कोच्चि (), जासलाई कोचीन पनि भनिन्थ्यो, लक्षद्वीप सागरको दक्षिण-पश्चिम तटरेखामा स्थित एक ठुलो बन्दरगाह शहर हो, जुन भारतीय राज्य केरलको एर्नाकुलम जिल्लाको एक भाग हो । कोच्चिलाई धेरै समयदेखि प्रायः एर्नाकुलम पनि भनिन्छ, जिसको अर्थ नगरको मुख्यभूमि भाग इन्गित गर्छ । कोच्चि नगर निगमको अधीनस्थ (जनसंख्या ६,०१,५७४) यो राज्यको दोश्रो सर्वाधिक जनसंख्या भएको शहर हो । यो कोच्चि महानगरीय क्षेत्रको विस्तार सहित (जनसंख्या २१ लाख) केरल राज्यको सबैभन्दा ठुलो शहरी आबादी क्षेत्र हो । कोच्चि नगर ग्रेटर कोच्चि क्षेत्रको नै एक भाग हो,  र यसलाई भारत सरकार द्वारा द्वितीय दर्जा वाला शहर वर्गीकृत गरिएको छ । नगरको रेख-देख तथा अनुरक्षण दायित्त्व १९६७ मा स्थापित भएको कोच्चि नगर निगम गर्छन् । यस बाहेक पुरा क्षेत्रको सर्वांगीण विकासको भार ग्रेटर कोचीन डवलपमेन्ट अथोरिटी (GCDA) एवं गोश्री आईलैण्ड डवलपमेन्ट अथोरिटी (GIDA) मा छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"प्रजातान्त्रिक राष्ट्रिय मंच २००० (Democratisch Nationaal Platform २०००) सुरिनाममा एउटा राजनैतिक दल हो | दल २०००मा स्थापना गरियो | ए. अलिबुक्स दलको अध्यक्ष हो | ज.अ. भिज्देन्बोष दलको नेता हो |","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.goodwillfinance.com.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Ninn Worx Looks at Faith Leon Through Her Eyes – AVN.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चाँदी एक धातु हो जसको ल्याटिनमा चिन्ह Ag रहेको छ । यसलाई भन्दा आर्जेन्टम(Argentum) वा छोटकरिमा \"Ag\" पनि लेखिन्छ। यो एक रासायनिक तत्व हो। यसको परमाणु संख्या ४७ हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"http://www.enasha.com/article.php?id=1472","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, सोलुखुम्बु, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, अर्घाखाँची, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" कार्यपालिका, विधायिका र न्यायपालिका एवं मानव अधिकार वा राज्यको बिरुध्द व्यक्तिहरूको नागरिक स्वतन्त्रता बीचको दुबै सम्बन्धमा संवैधानिक कानूनले सरोकार राख्दछ। अधिकांश न्यायालय, संयुक्त राज्य अमेरिका र फ्रान्स, जस्ता क्षेत्रधिकारहरूमा अधिकारको घोषणा पत्रसहितको साथ छुटै सहिताबद्द संविधान छ। संयुक्त अधिराज्य लगायत केहीमा त्यस्तो कागजात छैन। सामान्यतय \"संविधान\" ति कानूनहरू हुन, जसले ऐन, नजीर र सवैधनीक परम्पराद्वारा राज्य संयन्त्रको गठन गर्दछ। ईन्ट्रीक विरुद्द क्यारिङ्गट्न (Entick v Carrington) भनीएको एउटा मुद्दाले कमन लबाट लिईएको एउटा संवैधानिक सिद्धांतको व्याख्या गरेको छ। शेरिफ क्यारिङ्गट्नद्वारा ईन्ट्रीक माहासयको के घर की तलाशी लिईएको थियो। जब ईन्ट्रीक माहासयले अदालतमा उजुर गरे, सरकारको एउटा मन्त्री ईअल्द हैलिफैक्स(Halifax)बाट भएको वारंट वैध अख्तियार थियो भनि शेरिफ क्यारिङ्गट्नले तर्क गरे। जबकी, त्यहाँ कुनै लिखित विद्यायिकी प्राबधान वा अदालती अख्तियार थिएन। नेतृत्वकर्ता न्यायाधीश, लर्ड काम्डेनले भनेका छन, मौलिक संवैधानिक सिद्धान्त, जोन लकबाट प्रेरित है छ। उनले व्यक्तिले केही पनि गर्न सक्दछ, तर त्यो चाँही कानूनद्वारा मनाही गरिएको हुन सक्छ, राज्यले कुनै पनि काम गर्न सक्दैन कुछ तर त्यो चाँही कानूनद्वारा अख्तियारी दिएको हुन्छ।........। . प्रशासकिय कानून जनताको लागि राज्यको अंगलाई उत्तरदायी रूपमालागि सञ्चालन गर्ने मुख्य कार्यबिधी हो। स्थानिय निकाय, सार्वजनिक सेवा वा सरकारी मन्त्रालयहरूबाट गरिएको कारवाही वा निर्णयले कानूनलाई अनुसरण गर्दछन वा गर्दैनन भनि निश्चित गर्न न्यायिक पुनरावलोकन गर्नको लागि मानिसहरूले अनुरोध गर्न सक्छन। प्रथम विशेष प्रशासनिक अदालत कौन्सिल डिइटाट (Conseil d'État) १७९९मा स्थापान गरिएको थियो, जब नेपोलियनले फ्रान्समा सत्ता लिएका थिए।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मानवजातिले शुरुदेखि नै खोज गरेको एउटा महत्त्वपूर्ण कुरा छ, Englishमा त्यसलाई Panacia भनिन्छ। साथै यसलाई All Crue पनि भनिन्छ किन भनें यो यस्तो औषधी हो जसले सबै रोग निको पार्छ। यो खोज आजको होइन-हजारौं वर्षदेखिको हो। औषधी विज्ञान (Medical Science) आयो तर त्यसले Panacia तिर चाहीं लगेन बडो गजबको कुरो छ Medical Science आएपछी त Panaciaको अवधारणा नै लुप्त भयो। अहिले त हरेक कुरामा विशेषज्ञताको कुरा छ। नाकको बेग्लै, कानको बेग्लै, पेटको बेग्लै औषधी। रोग एक हजार थरिको छ भने बजारमा औषधी पाँच हजार थरीको पाइन्छ। हजारौं वर्ष अघिदेखि इजिप्ट, भारत, चिन आदी सबै सभ्यताहरूमा Panaciaको खोज सबैतिर भएको थियो र सबै सभ्यताहरूमा त्यसको प्रयोग पनि गरिएको थियो। अहिले आधुनिक प्रयोगशाला परीक्षाणमा पनि \"Panacia\" खरो रूपमा उत्रिएको छ। Panacia एउटा यस्तो औषधी हो जसको प्रयोगबाट साना देखि ठूला सबै रोगहरू निको हुन्छन्। अहिले औषधी विज्ञानले अनुसन्धानको क्रममा एउटा चिज पाएको छ- त्यो हो यूरिया (Urea)। मान्छेको लागि खुशीको खबर यो हो कि यूरियाले भाईरस पनि मार्न सक्छ। अहिलेसम्म प्रयोगशालामा यूरिया बनाउन सकिएको छैन तर मानिसको शरीर भित्र त्यो आफै बनिरहेको हुन्छ। वैज्ञानिकहरूले एकपछी अर्को परिक्षण गरेर पत्ता लगाएका छन् कि मानवले जन्मजात नै यस्तो कुरा पनि बोकेर आउँछ जसमा सबै रोगको औषधी छ। त्यसैले मानिस जन्मजातै एेश्वर्यवान् छ अथवा ईश्वर हो भनिएको हो। प्यानेसियालाई अङ्ग्रेजीमा Liquid Gold अर्थात् तरल सुन भनिन्छ। यस्तो सुन जुन तरल छ। त्यो हो-तपाईंको शरीरमा बन्ने पिशाब वा स्वमुत्र। यसलाई नजानेको कारण मान्छेको जीवन दरिद्र हुँदैछ। अहिले मान्छेहरू विभिन्न Medicalको औषधीहरू माथि निर्भर भईरहेका छन्। तर औषधी हरेक मान्छेभित्र तयार छ। प्राकृतिक औषधीको हिसाबले सबभन्दा महत्त्वपूर्ण तत्त्व हरूमध्ये एक यूरिया हो। स न् १७७३ तिर देखि नै वैज्ञानीक हरूले यसको बारेमा जानिसकेका थिए। तर दुर्भाग्यको कुर धेरै समयसम्म यूरियालाई नचाहिने अर्थात् वाहियात तत्त्वको रूपमा लिइयो। यूरियाले हानिकारक व्याक्टेरिया देखि लिएर सबै भाईरससम्मलाई नाश गरी शरीरलाई रोगबाट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हाडफोर नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा बिअर्डेड भल्चर (Bearded Vulture) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"एंगोला जनमुक्ति आंदोलन - श्रम दल (Movimento Popular de Libertação de Angola - Partido do Trabalho) एंगोलामा एउटा राजनैतिक दल हो | दल १९५६मा स्थापना गरियो | दलले EME प्रकाशन गर्छ | Juventude do Movimento Popular da Libertação de Angola दलको युवा संगठन हो |","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* वेबसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"File:108 shiv temple.jpg|108 shiv temple File:Burdwan Church 14 06 2012.jpg|Bardhaman Church File:Bardhaman Church.jpg|Bardhaman Church File:Bharati Bhaban.jpg|Bharati Bhaban File:Burdwan municipal high school.jpg|Burdwan Municipal High School File:Burdwan Palace.jpg|Burdwan Palace File:Burdwan Medical College Hospital.jpg|Burdwan Medical College Hospital File:B.U. administrative complex gate.jpg|Burdwan University administrative complex gate, Rajbati File:B.U. academic complex south gate.jpg|Burdwan University academic complex, South Gate File:Burnpur bungalow.jpg|Burnpur bungalow File:Burnpur Nehru Park 2.jpg|Burnpur Nehru Park File:Durgapur.JPG|Durgapur File:Golapbag.jpg|Golapbag File:Meghnad Saha Planetarium.jpg|Burdwan Meghnad Saha Planetarium File:Curzon Gate.jpg|Curzon Gate File:Damodar River.jpg|Damodar River File:Durgapur Steel Plant.jpg|Durgapur Steel Plant File:Sarbamangala temple.jpg|Sarbamangala Temple File:Queen Elizabeth at Durgapur.jpg|Queen Elizabeth at Durgapur","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"वोल्फगांक आमडेयुस मोत्सार्ट (जर्मन: Wolfgang Amadeus Mozart) (27 जनवरी 1756 - 5 डिसेम्बर 1791) एक प्रसिद्ध जर्मन पाश्चात्य शास्त्रीय संगीतज्ञ थिए। उनले लगभग ६०० संगीत रचनाहरू गरे। शास्त्रीय संगीतकारहरूमा ती सर्वाधिक लोकप्रिय छन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"श्रीलंकाले सन् १९९६ को एकदिवसीय क्रिकेट विश्व कप जितेको छ भने सन् २००२ मा भएको आईसिसी च्याम्पियन्स ट्रफी (भारत संगै च्याम्पियन), सन् २००७ र सन् २०११ को एकदिवसीय क्रिकेट विश्व कपमा लगातार दोश्रो स्थान प्राप्त गरेको छ, र सन् २००९ र २०१२ को आईसिसी वर्ल्ड टि-ट्वान्टीमा पनि दोश्रो स्थान प्राप्त गरेको छ । श्रीलंका क्रिकेट टिमले वर्तमानमा क्रिकेटको सबै क्षेत्रमा राम्रो प्रदर्शन गर्दै कयों विश्व रेकर्ड कायम गरेको छ । .सन २०१४ मा बंगलादेशमा भएको ICC world champain को उपाधी चुम्न सफल भएका श्रीलंकाले फाइनलमा भारतलाई हराएको थियो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Urology is the field of medicine that focuses on the urinary tracts of males र females, र on the reproductive system of males. In men, the urinary system overlaps with the reproductive system, र in women the urinary tract opens into the vulva. In both sexes, the urinary र reproductive tracts are close together, र disorders of one often affect the other. The organs covered by urology include the kidneys, ureters, urinary bladder, urethra, र the male reproductive organs (testes, epididymis, vas deferens, seminal vesicles, prostate र penis). The discipline combines management of medical (i.e., non-surgical) problems such as urinary infections, र surgical problems such as the correction of congenital abnormalities र the surgical management of cancers. Such abnormalities within the genital region are called genitourinary disorders. Urologists are also involved in the assessment र treatment of incontinence. Urodynamics is the study of the pressure within the urinary system र urologists often use diagnostic techniques such as flow cystometry or ambulatory urodynamic profiles to determine the best method of treatment for the patient. This could include medical prescription (e.g. oxybutynin or multiple alpha-blockers) or surgical intervention (e.g. urethral suspension/slings). Other subfields of urology include urologic oncology, stone disease, voiding dysfunction, pediatric urology, sexual dysfunction र male infertility. Urology is closely related to the medical fields of nephrology, andrology, gynaecology र oncology.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<section begin=अंश />निर्वाचन आयोग नेपालमा बालिग मताधिकारको आधारमा संसद, गाउँ, नगर तथा जिल्लाका स्थानीय निकायहरूको स्वतन्त्र निर्वाचन सम्पन्न गराउने उद्देश्यले स्थापना भएको संबैधानिक अंग हो । “नेपालको संविधान” को भाग २४ को धारा २४५ देखि २४७ सम्म निर्वाचन आयोगसम्बन्धी व्यवस्था रहेको छ । यसरी संवैधानिक परिधिभित्र रही स्वतन्त्र, निष्पक्ष र विश्वसनीय वातावरणमा निर्वाचन सम्पन्न गराउने स्वायत्त संवैधानिक अङ्गको रूपमा निर्वाचन आयोगको व्यवस्था रहेकोछ ।<section end=अंश />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*रणनीतिक योजनाका आधारमा दीर्घकालीनरुपमा अपेक्षित गन्तव्यमा पुग्नका लागि आयोगले आफ्ना उद्धेश्यलाई देहायका क्षेत्रमा समेटेको छ : <section end=अंश />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ईमेल: info@election.gov.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.election.gov.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"तामे लाहाँचे नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा बे वुड्पेकर (Bay Woodpecker) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{{Infobox football league season} |competition           =ईंग्लिश प्रिमियर लिग","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{|class=\"Wikitable\" |-bgcolor=\"FFF68F\" ३६||+३२||८१|| [champions leage]","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" पानी घट्ट पानी बाट चल्ने अथवा घुम्ने एकप्रकारको यन्त्र हो जसको प्रयोग बाट मकै, गहुँ, कोदो, फापर जस्ता खाद्य पदार्थहरू पिस्ने गरिन्छ। विषेश गरि नेपालको ग्रामिण इलाकामा यसको प्रयोग हुन्छ। पानी घट्ट प्राचिनकाल देखि नै मानव जीवनमा उपयोग गरेको पाइन्छ। ग्रीक भूगोलवीद स्ट्राबोका अनुसार सन् ७१ बीसीमा एसिया माइनरमा क्याबिराका राजा मिथराडेटस युपेटरको दरवार नजीकै पानी घट्टको प्रयोग भएको थियो। बगेको पानी ठाडो गरी राखिएको काठको सानो कुलेसो जस्तो डुँडबाट जोडले खनिदा काठको सानो मुँढोमा मिलाएर अड्काईएका पोहरामा पर्ने जोडले मानीका साथमा जोडिएको फालीसँगै बाटुलो ढुँगा फनफनि घुम्छ र यही घुमाईसंगै यसले अन्नका दानाहरूलाई पिसेर धुलो बनाउनेगर्दछ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१५०px|left|अभिमन्यु चक्रव्यूह मा।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पिएचपि (अङ्ग्रेजी : PHP) एउटा वेबसाईट निर्माण गर्न सकिने लचकता पुर्ण प्रोग्रामिङ भाषा हो । पि एच पि (पिएचपि)लाई सजिलैसँग एच.टी.एम.एल.सँग जोडेर कुनै पनि वेबसाईटलाई डाइनामिक बनाउन मिल्ने हुदाँ यो धेरै नै लोकप्रिय छ । यो एउटा सर्वर साईट स्क्रिप्टिङ भाषा हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<?php echo(\"नमस्ते\");","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पीएचपी विकास १९९४ मा रसमस लेरडर्फ रास्मस लेर्दोर्फद्वारा PHP को इतिहासको प्रस्तुति सांता क्लारा, कैलिफोर्नियामा MySQL सम्मेलन मा दिईएको हो  ले सुरु गर्नु भयो । पि एच पि को इतिहास बिस्तृतमा यहाँ गएर हेर्न सकिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"उसले लगभग सबै साहित्यिक विधाहरूमा लेखन गरेका छन् । परन्तु व्यंग्य, कविता र गजल लेखनमा प्रमुख उपलब्धिहरू छन्। तिनको रचनाहरू भारत तथा विदेशदेखि प्रकाशित लगभग सबै प्रमुख हिन्दी पत्र-पत्रिकाहरूमा प्रकाशित भइसकेका छन् तथा तिनको कविताहरू लगभग दुइ दर्जन चर्चित काव्य संकलनहरूमा संकलित गरिएका हुन्। साहित्यिक संस्था काव्य संगम का प्रकाशन सचिवका साथसाथै प्रगतिशील बौद्धिक लेखक संघ का राष्ट्रिय महासचिव र लखनऊ ब्लगर एसोसिएशन का अध्यक्ष भइसकेका छन्। अन्तरजालको वहुचर्चित ई-पत्रिका हाम्रो वाणी के सलाहकार सम्पादक तथा प्रमुख सांस्कृतिक संस्था अन्तरंग का राष्ट्रिय सचिव पनि हुन् । लखनऊदेखि प्रकाशित समकालीन साहित्य-संस्कृति र कलालाई समर्पित त्रैमासिक पत्रिका वटवृक्ष र हिन्दीका प्रमुख न्यू मीडिया पोर्टल परिकल्पना ब्लगोत्सव का यी प्रधान सम्पादक पनि छन् ! यिनको वेबसाईट parikalpnaa.com हिन्दी ब्लग जगतमा पर्याप्त प्रसिद्ध छ !","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* रवीन्द्र प्रभातको रचनाहरू कविताकोश मा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"थोप्ले डिकुरेभ्याकुर (Elachura formosa) नेपालमा पाइने एक प्रकारको चराको नाम हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चाकासूचक अथवा महसूचक नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा येल्लो रम्पेड हनिगाइड (Yellow-rumped Honeyguide) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मिनी इजरायल (Mini Israel - מיני ישראל) एक लघु पार्क मा Ayalon Valley स्थित छ, नजिकै Latrun, इस्राएलका। पार्क को दाऊदको तारा को आकार मा छ। यो भन्दा बढी 385 मोडेल र प्रदर्शनी हल संग एउटा सानो सपिङ्ग मल छ। पार्क 2002 मा खुलेको र आधिकारिक अप्रिल 7, 2003 मा खोलिएको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*  मिनी इजरायल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<font cooler= \"green\">","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हेनरी डेभिड थोरो(July 12, 1817 - 1817:07:12, May 6, 1862) अमेरिकी लेखक,कवि ,दार्शनीक ,इतिहासकार थिए।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आइफोन फाइभ एप्पल कम्पनीले सन् २०१२, सेप्टेम्बर १२ तारिकका दिन सार्वजनिक गरेको स्मार्ट फोन हो। यो फोन अहिले सम्मकै भरपर्दो , हलुका , र हाई रिजोल्युसन भएको फोन रहेको कम्पनीको दाबी छ । यसको स्क्रिनको आकार ४ इन्चको छ भने १६:९ इन्चमा फोटो र भिडियो हेर्न मिल्छ । यो फोनमा अहिले सम्मकै सबै भन्दा छिटो काम गर्ने प्रोसेसर राखिएको छ जसलाई ए.सिक्स चिप भनिन्छ । आइफोन फाइभ लाई सिक्थ जेनरेसन को श्रेणीमा राखिएको छ। आइफोनको पछिल्लो सँस्कारण आइफोन फोर एसलाई उछिन्दै यसले धेरै प्रयोगकर्ताको मन जित्न सफल भएको थियो । एप्पल कम्पनीले ल्याएको यस आइफोन फाइभमा आउने ओक्टुबरमा आई.ओ.एस. ७ बजारमा ल्याऊँदै छ। यो एप्पल कम्पनीको आफ्नै ओपरेटीङ्ग सिस्टम हो जस्लाई क्लोज्ड सिस्टम भनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आइफोन फोर एस बजारमा आउने बित्तिकै आइफोन फाइभको हल्ला सुरु भइसकेको थियो। सन् २०१२ जुन ३० तारिकका दिन, यस फोन बजारमा आउने मिति र यसको बनौटको बारे अनुमान गरिएको थियो। तर सन् २०१२ सेप्टेम्बर ४ तारिकका दिन एप्पल कम्पनीले यरबा बुएना सेन्टर उर दि आर्टस्, सन फ्रान्सिस्कोमा एउटा कार्यक्रम आयोजना गर्ने घोषणा गर्यो। सेप्टेम्बर १२, २०१२ का दिन यस फोन सार्बजनिक गरिने भन्दै कम्पनीले बिभिन्न मिडियालाई निमन्त्रणा दिएको थियो। सेप्टेम्बर २१ मा जब आइफोन फाइभको माग आकाशियो, त्यस बेला यस फोनलाई \"एक्स्ट्रा अर्डिनरी\" नाम दिईयो। यस स्मार्ट फोन जब औपचारिक रुपमा बजारमा ल्याईयो, त्यस बखत सामसुङ्ग कम्पनीले आफ्नो फोनको रुप र ढाँचा लगायत सोफ्टवेर एप्पलले स्विक्रिति बिना प्रकाशित गरेको भन्दै मुद्दा पनि हालेको थियो। यस आइफोन फइभ मा पाहिलेका सेटहरु भन्दा धेरै सुबिधाहरु थपिएको छ। गुगलको 'गुगल म्याप्स' भने यस फोनमा पाइँदैन। यसैको प्रतिफल स्वरुप आइफोन फइभ ले धेरै नकारात्मक प्रतिक्रियाहरु पायो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आइफोन फाइभको मुख्य विशेषता भनेको यसमा भएको आइ.ओ.एस. नामक मोबाइल ओपरेटिङ्ग सिस्टम हो। यसको इन्टरफेस डाइरेक्ट म्यानिपुलेसनमा आधारित छ भने यसमा मल्टि-टच गेस्चर्सको सुबिधा पानि राखिएको छ। यसमा समावेश गरिएको इन्टरफेसले स्लाईडिङ्ग, स्विचेस र बटन्सहरुलाई कन्ट्रोल गर्छ। गेसचर्सले स्वाइप, ट्याप, पिन्च र रिभर्स पिन्च गर्न मदत पुर्याउँछ। त्यसैगरि, यसमा इन्टरनल एक्सेलेरोमिटर्स राखिएको छ जसका कारण केहि एप्सहरुका लागि कमान्ड गर्ने काम गर्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"iphone tips 2 iphone tips 3 iphone tips 4 iphone tips 5 iphone tips 6 iphone tips 7 iphone tips 8 iphone tips 9 iphone tips 10 iphone tips 11 iphone tips 12 iphone tips 13 आइफोनमा रहेको यो सवैभन्दा आर्कषक फिचर हो जुन तपाईले थाहा नपाउनुभएको हुनसक्छ । ठूलो साइजको आइफोनबाट सेल्फी लिंदा अलिक असजिलो हुनसक्छ फाटो खिच्ने बटन थिच्न । यस्तो अबस्थामा साइडमा रहेको भोल्युम बटन थिचेर पनि सजिलोसित सेल्फी खिच्न सकिन्छ ।iphone tips 14","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रातो मुनियाँ नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा रेड एभडभ्याट (Red Avadavat) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"टिस्का चोपडा (अंग्रेजी :Tisca Chopra) (जन्म टिस्का जरीन अरोडा; १ नोभेम्बर १९७३) एक भारतीय चलचित्र तथा स्टेज अभिनेत्री हुन् । उनको पहिलो हिन्दी चलचित्र प्लेटफर्म चलचित्र थियो जुन् १९९३मा प्रदर्शित भएको थियो यो चलचित्र टिस्का अजय देवगनको यो विपरीत थियो । २००४मा उनीले प्रकाश झाको चलचित्र लोकनायकमा प्रभावती देवीको रोल निभाएकी थिइन् ।    २००७मा आमिर खानको साथ तारे जमीन पर चलचित्रमा काम गर्ने मौका मिलेको थियो ।  २०११मा टिस्कालाई मधुर भंडारकरको चलचित्र दिल तो बच्चा हे जीमा अभिनय गर्ने मौका मिलेको थियो । २०१६मा टिस्का चोपडालाई दुईवटा लगातार चलचित्रमा काम गर्ने मौका मिल्यो । पहिले घायल वन्स अगेन तथा १९ फेब्रुअरी २०१६मा प्रदर्शित भएको लवशुदा चलचित्रमा पनि मौका मिल्यो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चीर नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा चिर फिजान्ट (Cheer Pheasant) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लभ एन्ड डेथ इन काठमान्डु (Love and Death in Kathmandu) अस्ट्रेलियन दम्पति \"एमी विल्लेसि\" तथा \"मार्क व्हिट्टेकर\" ले लेखेका किताब हो। यस किताब मा जेष्ठ १९, २०५८ को नेपाल दरबार हत्याकाण्डको बारे लेखिएको छ। यस किताबले नेपाल दरबार हत्याकाण्डको भित्रि कथालाई बाहिर ल्याउने प्रयास गरेको छ। यस किताबले सन् २००२ मा \"Asia-Pacific Travel Writing Award\" जीतेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१ The Goddess and the King २ The most powerful Woman in the country ३ Emergency ४ Birthplace of a Dynasty ५ Star-Crossed Lovers ६ A Wedding Season ७ The Bodyguard ८ Delinquent Princes ९ The Rise of the Ranas १० The Battle of the Bedchambers ११ The Toppling of the Ranas १२ Devyani's Father १३ Cracks in the Veneer १४ A Royal Affair १५ We All Are sufferers १६ The Birth of a Prince १७ Eton १८ The Hindu World's Most Eligible Bachelor १९ Poor Relations २० The Future Queen २१ The Games २२ The arm wrestle २३ Wedding Season २४ Jeshta १९ (जेष्ठ १९) २५ A Family Affair २६ K Gardeko? (के गर्देको?)२७ The ADCs २८ The Emergency Ward २९ Long Live the King ३० The Romanovs vs Columbine ३१ Taming an Angry Spirit Epilogue: One Year On","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"यस किताबले सन् २००२ मा \"Asia-Pacific Travel Writing Award\" जीतेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बाल अधिकार (अङ्ग्रेजीमा Children's rights, चिल्ड्रेन राइट्स)बालबालिकाको जन्मसिद्ध वा नैसर्गिक अधिकार हो।  बालबालिकाको सामाजिक सुरक्षा, शिक्षा दिक्षा,माया, स्नेह,शान्ति समझदारी,बालमैत्री वातावरण, पोषिलो खानपान नैसर्गिक अधिकार हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"https://ne.m.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BE%E0%A4%B2_%E0%A4%85%E0%A4%A7%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B0_%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%B8%E0%A4%A8%E0%A5%8D%E0%A4%A7%E0%A4%BF http://pustakalaya.org/view.php?pid=Pustakalaya:4620","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चिलिमे नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा ब्लड फिजान्ट (Blood Pheasant) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लामपुच्छ्रे हाँस नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा लङ टेल्ड डक (Long-tailed Duck) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रिफ्ट भ्याली ज्वरो (RVF) एक भाइरल रोग हो जसको कारणले गर्दा सामान्य देखि गम्भीर लक्षणहरू देखा पर्न सक्छन्।<! --> सामान्य लक्षणहरूमा निम्न पर्न सक्छन्: ज्वरो, मांसपेशी दुख्ने, र टाउको दुख्ने जुन प्राय: एक हप्तासम्म रहिरहन्छ।<!-- --> गम्भीर लक्षणहरूमा निम्न पर्न सक्छन्: संक्रमण भएको तीन हप्तापछि दृष्टि गुम्ने, मस्तिष्क संक्रमित भएको कारणले गर्दा जोडले टाउको दुख्ने र अलमलमा पर्ने, र कलेजोको समस्याहरूको साथसाथै रक्तस्राव हुने हुन्छ जुन पहिलो केही दिनमै हुन सक्छ।<!-- --> रक्तस्राव हुने व्यक्तिहरूको मृत्यु हुने सम्भावना 50% हुन्छ। यो रोग RVF भाइरसको कारणले गर्दा हुन्छ, जुन फ्लेबोभाइरस प्रकारको हो।<!-- --> यो या त संक्रमित जनावरको रगत छुनाले, संक्रमित जनावरलाई काटिँदै गरेको क्षेत्र वरिपरिको हावामा सास पर्नाले, संक्रमित जनावरहरूको अप्रशोधित दूध पिउनाले, वा संक्रमित लामखुट्टेको टोकाइबाट फैलने गर्छ।<!-- --> गाई, भेँडा, बाख्रा, र ऊँट जस्ता जनावरहरू यसबाट संक्रमित हुन सक्छन्।<!--  --> यी जनावरहरूमा यो रोग प्राय: लामखुट्टेको टोकाइबाट सर्ने गर्छ।<!-- --> यो संक्रमण एक व्यक्तिबाट अर्कोमा सरेको देखिएको छैन।<!-- --> शरीरमा यो भाइरस विरुद्ध एन्टिबडी पैदा भएको छ की छैन वा रगतमा भाइरस छ कि भनी हेर्न रगत परिक्षण गरेर यसको निदान गर्ने गरिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{| border=\"2\" cellpadding=\"4\" cellspacing=\"0\" style=\"margin: 1em 1em 1em 0; background: #f9f9f9; border: 1px #aaa solid; border-collapse: collapse; font-size: 90%;\" |- bgcolor=\"#B0C4DE\" align=\"center\"","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लिशियिगुरखङ (तिब्बती:, वयली: brda gsar rnying gi khyad par li shi'i gur khang) तिब्बती संवत् आठौं रबज्युङ मे ट्रेल वर्ष अर्थात् सन् १४७६ मा तिब्बती अनुवादक कर्म लोचावा रिन्छेन ट्राशीस् द्वारा रचित तिब्बती भाषाको शब्दकोश हो। यसमा प्राचीन तिब्बती भाषा र नयाँ तिब्बती भाषाको भिन्नता छुट्याएर उल्लेख गरेको छन्। तिब्बती भाषाको इतिहास अनुसार आठौं शताब्दीको तिब्बती सम्राट ठ्रीस्रोङ देउचन र नवौं शताब्दीको सम्राट ठ्री रल्पचनको शासनकालमा तिब्बती लोचावा कावापल्चेग, चोगरो लुयीग्याल्छन, शाङ्येशेस्दे र, त्यसपछि दशौँ शताब्दीको अन्तिम तिर तिब्बती राजा ल्हालामा येशेस्वोदको जीवनकालमा लोचावा रिन्छेन जाङ्पो आदिले त्यस समयको समाज र भाषा विकासको जरूरी अनुसार तिब्बती भाषाको संशोधन तीन पटक गरेको मध्ये लिशियिगुरखङमा सम्राट ठ्री रल्पचनको शासनकाल भन्दा पहिले संशोधन भएको भाषालाई प्राचीन तिब्बती भाषा र त्यस पछि संशोधन गरेको भाषालाई नयाँ तिब्बती भाषामा छुट्याएको छन्। लिशियिगुरखङको लेखकले लगभग त्यस समयमा संशोधित एक हजार भन्दा ज्यादा शब्दहरूलाई आफ्नो लेखमा समेटिएको साथै चिनियाँ भाषा, मंगोलियन भाषा र तिब्बती भाषाको फरक छुट्याउनु नसकी प्राचीन तिब्बती भाषामा मिश्रीत भएका शब्दहरू र संस्कृत शब्दको अपभ्रंश र तिब्बती शब्दको गल्ती हिज्जेको कारणले पुरानो तिब्बती भाषा संग भ्रम भएको कयौं त्रुटीहरूलाई पनि संशोधन गर्नुभएको कारण प्राचीन तिब्बती भाषा र आधुनिक तिब्बती भाषाको फरक छुट्याउनमा यो शब्दकोशको विशेष योगदान रहेको पाइन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"li shi'i gur khang","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, बागलुङ, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"उत्तरी Tundra तिर फैलिएको मरुभुमी बाक्लिनु अघी अल्पाइन ऊंचाई सम्मको बाटो भरीको घना वनस्पति सहितको पहाडी परिदृश्य छ। मुख्य सडक सवार भएर हुने झरनाहरूले यस जिल्लामा यात्रा अत्यन्त सुरम्य पार्दछन। यो  हिमालय रातो (Ailurus Fulgens) पांडाको घर पनि हो, जुन सिक्किमको गौरव हो। नाम सुझाए जस्तो यो एक वास्तविक पांडा भालु होईन, तर एक विदेशी जनावर मानिन्छ। यो रेकोन (Raccoon)परिवारसँग सम्बन्धित छ र यो २००० मीटर देखि ४००० मीटरको उचाई सामान्यतया पाइन्छ। यो घरेलु स्यामसी (Siamese) बिरालो जतिको ठूलो हुन्छ (लगभग २  फुट लामो), उसको गालामा पट्टी सहितको त्रिकोणीय आकारको अनुहार, रातो भुत्ला कालो आखा हुन्छ।   त्यसको आफ्नो पीठ र छातीमा सेतो धब्बाहरू हुन्छ। पुच्छर झाडी जस्तो, रंगमा कालो वा खैरो र संक (skunk) जस्तो लामो हुन्छ। तिनिहरू साधारणतया रुखमा बस्छन। राज्यको अधिकांश मानिस मंगनको आसपासै बस्तछन्, जिल्ला सदरमुकाम जुन समुद्र सतहबाट लगभग २,००० फीट (६१० मीटर)मा रहेको छ। अरु उत्तर तिर उच्चतहमा बढदो वनस्पतिय बदलाब सगै temperate बाट alpine to tundra हुदै जान्छ। तापमान स्तर २५° तल -४० ° बाट चरम उच्च पुगइन्छ जहाँ उचाई ६००० मीटर सम्म पुग्दछ। कंचनजंगा ८,००० मीटर अग्लो शिखर हो, उनको नेपाल संगको पूर्वी सीमा उभिएको छ। यसलाई सिन्घिक सहरबाट स्पष्ट रूपले देख्न सकिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रोबर्ट लेवान्डोस्कि Robert Lewandowski (; जन्म 21 August 1988) एक वर्तमान फुटबल जगतका चर्चित फुटबल खेलाडीहरू मध्ये एक हुन्।उनि हाल जर्मन फुटबल  क्लब  एफसी बार्यन म्युनिखबाट व्यवसायीक फुटबल खेल्ने गर्दछन्।हाल पोल्यान्ड टिमका समेत क्याप्टेन रहेका उनले पोल्यान्डबा ८० भन्दा बढी अन्तर्राष्ट्रिय फुटबल खेलहरू खेलिसकेका छन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Machapuchare on Summitpost","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{{stub}","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"एसआरसिको ह्याविवेट बिभाजनमा पहिले २०६ पाउन्ड र त्योभन्दा बढी तौल भएका खेलाडीहरु पर्दथे तर पछि गएर त्यो सम्म निर्धारित गरियो । नेवाडा स्टेट एथलेटिक कमिसन र एसोसिएसन अफ बोक्सिंग कमिसन द्वारा निश्चित गरिएको ह्याविवेटको माथिल्लो तौल सीमा रहेको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* रोजर फेडरर फाउन्डेसन","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जोन अफ आर्क(Jone Of Arc) एक फ्रान्सेली नागरिकहरूको मुखमा झुन्डिए ऐतिहासिक नाम हो ।जोन फ्रान्सको भलाइका निम्ति बोल्ने एक बालविरङ्गना हुन् ।भने उनले आफ्नो ज्यान फ्रान्सको हितका निम्ति बलिदान गरेकि थिइन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हारुकी मुराकामी (村上 春樹 Murakami Haruki, जन्म: जनवरी १२, १९४९) जापानी लेखक हुन् । उनका पुस्तक जापान र विश्वमा समेत बढी बिक्री भएका छन् भने ५० भन्दा बढी भाषामा अनुवादीत छन् । उनका वस्तुगत र काल्पनिक विषयका लेखले उनलाई वर्ल्ड फ्यान्ट्यासी अवार्ड (२००६), फ्रेक अोकनर इन्टरनेसनल सर्ट स्टोरी अवार्ड (२००६) र अन्य पुरस्कार द फ्रेनक काफ्का प्राइज (२००६) र जेरुसेलम प्राइज (२००९) जिताएका छन् । उनका चर्चित कार्यहरुमा अ वाइल्ड सीप कज (१९८२) नोरवेजियन वुड (१९८७), द वाइन्ड अप बर्ड क्रोनिकल (१९९४-९५), काफ्का अन दि सोर (२००२), 1Q84 (२००९-१०) पर्दछन् । उनले रेमन्ड कारभर देखि जेडी सालिङ्गर जस्ता लेखकहरुको कार्य अनुवाद पनि गरेका छन् । उनका काल्पनिक लेखनलाई जापानी शैलीका नभएका पनि बताइन्छ जसको प्रभाव पश्चिमी लेखक च्यान्डलर देखि भोनिगट बाट परेको बताइन्छ । बढी नै कल्पनाशील, अवास्तविक, \"kafkaesque\" (दर्दनाक स्थिति झल्कने) शैलीका, एक्लोपनले भिजेको मानिन्छ । उनलाई उत्तरआधुनिक साहित्यको प्रमुख व्यक्तितब पनि मानिन्छ । उनलाई गार्डेन पत्रिकाले \"महान् जीवित लेखकहरु मध्येका एक\" भनेर पनि बयान गरेको छ । ,","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"श्रेणी:सञ्चारबिभिन्न सामुदयिक रेडियोको साझेदरीमासामुदयिक सुचना नेटवर्क cin","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हरित भद्राइभ्याकुर नेपालमा पाइने एक प्रकारको चराको नाम हो। यसलाई अङ्ग्रेजीमा ग्रिन स्राइक-ब्याब्लर (Green shrike-babbler) भनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सेतोगर्दने लाहाँचे नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा ह्वाइट-न्याप्ड वुडपेकर (White-naped Woodpecker) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* चलचित्र पशुपति प्रसाद, युट्युबमा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कुटमिरो नेपालमा पाइने एक प्रकारको रूख। यो पतझड वा decidious वर्गको वनस्पति हो। यसलाई डालेघाँसको रूपमा प्रयोग गरिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Yomari Punhi","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Allen, Paul, Idea Man: a memoir by the co-founder of Microsoft, New York : Portfolio/Penguin, २०११. ISBN ९७८-१-५९१८४-३८२-५","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कालीकण्ठे हिउँचरी नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा प्लेन-ब्याक्ड स्नोफिन्च (Plain-backed Snowfinch) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रेडियो नमस्ते वेबसाईट रेडियो नमस्ते फेसबुकमा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आरोह- सा रे ग_s म प ध_- नि_ सां,","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रमन म्याग्सेसे पुरस्कार (Ramon Magsaysay Award) एसिया का व्यक्तिहरू एवं संस्थाहरूलाई तिनिहरुको आफ्नो क्षेत्रमा विशेष रूपबाट उल्लेखनीय कार्य गरेकोमा प्रदान गरिन्छ। यसलाई प्राय: एसियाको नोबेल पुरस्कार पनि भनिन्छ। यो रमन म्याग्सेसे पुरस्कार फाउन्डेशनद्वारा फिलिपिन्स का भूतपूर्व राष्ट्रपति रमन म्याग्सेसेको सम्झनामा दिइन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पिटरर फ्राँस्वालाई भौतिकशास्त्रमा नोबेल चिकित्सातर्फ नोबेल पुरस्कार घोषणा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"# गौतम गोत्र, कत्यायान श्राउतसूत्र, कत्यायान गृहसूत्र, वौद्धयान धर्मसूत्र, वाजसानेयी मध्ययाण्डिना शाखा, शुक्ल यजुर्वेद, तिन प्रहर (अंगिरा, अयास्या, गौतम) । यसरी गौतम गोत्रीहरूको शाखा शुक्ल यजुर्वेदको वाजसानेयी मध्ययाण्डिना हो भनि प्रष्टरुपमा उल्लेख गरिएको छ । अर्थात गौतम गोत्रीहरूको वैद्धिक शाखा शुक्लयजुर्वेदको मध्ययाण्डिना शाखा हो भनिएको छ । यो कुरा वैद्धिक शाखाहरू नामक ग्रन्थ तथा सोही ग्रन्थलाई आधार मान्दै http://indiadivine.org मा विवेचना गरिएको छ । शुक्ल यजुर्वेदका मुख्य तीन शाखाहरूमध्य वाजसानेयी मध्ययाण्डिना शाखा गौतम गोत्रीहरूको लागि पहिचान कर्मकाण्डको आधार मानियो । यो विषय पनि उक्त ग्रन्थमा उल्लेख गरिएको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"भगवान गौतम बुद्ध आज भन्दा करिब २६ सय वर्ष पहिले कपिलवस्तु तिलौराकोटका राजा सुद्धोधनको पुत्रको रुपमा मायावतिको गर्भबाट जन्मेका थिए । उनको पनि जात, थर, वंश, धर्म, गोत्र आदी सबै थियो । उनको राज्यमा पाली भाषा बोलिन्थ्यो र त्यस राज्यको राष्ट्रिय धर्म सनातन धर्म हिन्दू थियो । वेदमा आधारित सनातन धर्म मान्य राजा सुद्धोधनका जेठा छोराको रुपमा जन्मिएका सिद्धार्थ गौतम वेजोड चिन्तन शक्ति, लगन र तपस्याद्वारा सिद्ध पूरुष नै बने । उनमा जागृत भएको सोच र जिवन जगत प्रतिको विचार अन्ततः बौद्ध धर्ममा परिणत भयो । तर महात्मा गौतम बुद्ध गौतम गोत्रिय युवराज थिए भन्दा नौलो लागला तर यो वास्तविक हो । यस विषयमा गोत्र पद्धतिबारे अनुसन्धान गर्ने अध्ययताहरूले आफ्नो खोजमा यस कुराको रहस्योट्घाटन गरेका छन् । उनले गोत्र पद्धति र मानवको वंश विज्ञान अन्तर्गत X र Y क्रोमोजोमको अध्यायन गर्ने यस विषयलाई यसरी विश्लेषण गरेका छन् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<References/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"छैमले नेपालको बागमती अञ्चलको काठमाडौं जिल्लामा अवस्थित, हाल दक्षिणकाली नगरपालिकामा पर्ने छैमले हेटौडा  निस्कने बाटो मै पर्छ र हामी यही हुँदै यात्राा गर्दछौ । छैमले नास्पातीको लागि प्रख्यात मानिन्छ। नास्पातिका साथै यहाँ काँक्रो, लप्सी, सुन्तला, लगायतका फलफुल पाइन्छ। हावापानीका हिसाबले पनि बसोबासका लागि उत्तम मानिने यो ठाउँ  प्राकृतिक सौदर्यले धनि मानिन्छ । यहाँका मानिसहरूको मूल पेशा भनेको कृषि नै हो। यो ठाउँ  मा तामाङ समुदायको बाहुल्यता छ। छैमले प्राकृतिक रुपले पनि सुन्दर छ । हावापानी सफा छ । हरिया बन्जङ्गल सँगइ रमाएको छ छैमले । फर्पिङ आसपासलाई अझ सबै सामु पुर्याउने उद्देश्यले बिगत एक बर्ष देखी www.dollugaun.com नामको वेबसाईट सन्चालनमा आएको छ। यसमा यस भेगका धेरै ठाउँलाई समेटने प्रयास गरिएको यसका संचालक प्रमोद कुमार पौडेलले जानकारी गराउनु भयो । फर्पिङ लगायत यहाँ धेरै पर्यटकिय ठाउँहरु रहेको र यसको उचित प्रचार प्रसार आवश्यक रहेको समेत वहाँले बताउनु भयो । www.dollugaun.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आज, थाई भू भाग कुनै मानव विगतका १०, ००० वर्ष बाँचे। थुप्रै राज्य अमेरिका खमेर साम्राज्यको पतन अघि यहाँ थिए - आदि ताई, मलाया, खमेर, .. सुखोथाई राज्यको १२३८ मा स्थापित भएको थियो, पहिलो बौद्ध थाई (Siamese) राज्य मानिन्छ। पछि लगभग राज्यको सार्वभौमिकता मा एक शताब्दीमा अयुध्या सुखोथाई स्थापित भएको थियो। को थोम्बुरी द्वारा अयुध्या १७६७ (बर्मा)को पतन पछि राजधानी बैंकक चक्री मा १७८२ मा स्थापित भएको थियो यी आधुनिक थाईलैंड को शुरुवात मानिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{{Commonscat|Kumar Sangakara","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नेपाली पात्रो विक्रम सम्बतमा आधारित नेपालको राष्ट्रिय पात्रो हो। यो पात्रो नेपालको आधिकारिक (:en:Official|Official) पात्रो हो। यस अनुसार नयाँ बर्ष बैशाख १ गते पर्दछ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चन्द्र क्यालेण्डर (Lunar Calendar) अनुसार चन्द्रमासको एउटा पक्षको बाह्रौं दिन।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जिउस ( ल्याटिन : Iuppiter वा जौव; पुरातन ग्रीक : Ζεύς) परमेश्वरको राजा, ग्रीक पौराणिक कथाहरुमा माउन्ट ओलम्पियाका शासक हुन्, र बाह्र ओलिम्पियन मध्ये एक ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"OST of Loot released","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"प्रीति कौर (; अप्रिल २६, १९८१)मा जन्मिएकी एक नेपाली पप गायिका हुन्। उनले शिखर बिट कन्टेस्ट (Shikhar Beat Contest) मा उत्कृष्ट गायिकाको उपाधि जितेकी थिइन्। उनका एकल तथा अन्य गायकसँग रेकर्ड गरिएका धेरै गीत सार्वजनिक भैसकेका छन् जसमध्ये झन झन बढ्यो बोलको गीत उनको पहिलो गीत हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"The largest organisms found on Earth can be determined according to various aspects of organism size, such as: mass, volume, area, length, height, or even genome size.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"The following is a list of the heaviest animals, which are all cetaceans. These whales also qualify, of course, as the largest living mammals. Since no scale is large enough to accommodate the huge body of a large whale, most whales have been weighed piecemeal, with several individual parts of the body weighed and then added together to ascertain the total mass of the animal. ;Table of heaviest terrestrial animals The following is a list of the heaviest wild land animals, which are all mammals. The walrus is included because (unlike the larger elephant seals) it spends a great deal of time on land. The African elephant is now listed as two species, the African Bush Elephant and the African Forest Elephant, as they are generally considered to be two separate species now.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*Carnivores (Carnivora) *Whales (Cetacea) *Rabbits, hares, and pikas (Lagomorpha) *Anteaters and sloths (Pilosa) *Primates (Primates)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":";Table of heaviest living reptiles The following is a list of the heaviest living reptile species, which is dominated by the crocodilians. Unlike the upper weights of mammals, birds or fish, mass in reptiles is frequently poorly documented and many are subject to conjecture and estimation. *Lizards and snakes (Squamata) *Turtles (Testudines)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":";Table of heaviest living birds The following is a list of the heaviest living bird species. These species are almost all flightless, which allows for these particular birds to have denser bones and heavier bodies. Flightless birds comprise less than २% of all living bird species. One flying species, the corpulent Dalmatian pelican, ranks on the list. *Birds of prey (Accipitriformes) *Waterfowl (Anseriformes) *Nightjars and allies (Caprimulgiformes) *Pigeons (Columbiformes) *Cranes and allies (Gruiformes) *Songbirds (Passeriformes) *Cormorants and allies (Pelecaniformes) *Woodpeckers and allies (Piciformes) *Tubenoses (Procellariiformes) *Penguins (Sphenisciformes) *Owls (Strigiformes)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*Sturgeons (Acipenseriformes) *Eels (Anguilliformes) *Gars (Lepisosteiformes) *Beardfish (Polymixiiformes) *Salmon and allies (Salmoniformes)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जिल्ला प्रशासन कार्यालयको प्रमुखमा प्रमुख जिल्ला अधिकारी (Chief District Officer) अर्थात् CDO रहन्छन्। प्रमुख जिल्ला अधिकारी जिल्लाभरका सरकारी कर्मचारीहरूका प्रमुखहरूका पनि प्रमुख रहन्छन्। सबै सरकारी कार्यालयले प्रमुख जिल्ला अधिकारीलाई आफ्नो कार्यको रिपोर्टिङ गर्नु पर्दछ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पुनर्जागरण (Renaissance)को शाब्दिक अर्थ हुन्छ- पुनरुत्थान वा पुनर्जिवन। चौधौं देखि सत्रौं शताब्दीसम्म यूरोपेली जातिहरूले कला, साहित्य, ज्ञान, विज्ञान, धर्म, दर्शन आदिमा जुन अभूतपूर्व प्रगति हासिल गरे त्यसैलाई पुनर्जागरणको रूपमा चित्रण गर्न सकिन्छ। पुनर्जागरणको सुरुवात इटालीको फ्लोरेन्स सहरबाट सुरू भएको मानिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, नवलपरासी, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जन विकास (पत्रिका) एक नेपाली भाषाको पत्रिका हो। यो पत्रिकाको सम्पादन कार्य रमादेवी पन्तद्वारा भएको छ। यो पत्रिकाको प्रकाशक रमादेवी पन्त हो। यसको प्रकाशन #NAME?मा मासिक अवधिमा हुन्छ। यसको पहिलो प्रति २०१०साउनमा प्रकाशित भएको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, मुस्ताङ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"#((hotel indreni himalaya))","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Macquarie Island station (Australian Antarctic Division)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, अछाम, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"  जामुन (वैज्ञानिक नाम : Syzygium cumini) एक सदाबहार वृक्ष हो जसको फलहरू बैंगनी रंगका हुन्छन् ( लगभग एक देखि दुई से.मी. व्यास को)। यो वृक्ष नेपाल लगायत भारत एवं दक्षिण एसियाको अन्य देशहरू एवं इण्डोनेशिया आदिमा पाइन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सन् १९८६मा जनवरीमा पहिलो पटक देखा परेको यो कम्प्युटर भाइरस लाई प्रथम कम्प्युटर भाइरस भनिन्छ| यो भाइरस पाकिस्तान का दाजु-भाईले एउटा सफ्टवेयरको सुरक्षाको लागि निर्माण गरेको हुन सक्ने अनुमान गरिएता पनि अझै सम्म यसको उद्‌गम स्थलको बारेमा पूर्ण रूपले स्पष्ट हुन सकिएको छैन। सन् १९८४मा अमेरिकी कम्प्युटर वैज्ञानिक फ्रेड कोहेनले कम्प्युटरलाई गलत आदेश दिन सक्षम तत्वलाई कम्पुटर भाइरस नामाकरण गरेको २ वर्ष नबित्दै सन् १९८६मा यस ब्रेन भाइरसको निर्माण भएको थियो। बिजिनेस विक् en:Businessweekले यसलाई पाकिस्तानि फ्लु en:Pakistani flu नामाकरण गरेको थियो |","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Welcome to the Dungeon © १९८६ Brain & Amjads (pvt) Ltd VIRUS_SHOE RECORD V९.० Dedicated to the dynamic memories of millions of viruses who are no longer with us today - Thanks GOODNESS!! BEWARE OF THE er..VIRUS : this program is catching program follows after these messages....$#@%$@!!","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मृत्युपछि पनि चेलाई आदर र धिक्कार दुइटै दिइयो। टाइम (पत्रिका)ले उनलाई २०औं शताब्दीका १०० सर्वाधिक महत्त्वपूर्ण व्यक्तिहरूको सूचिमा सामेल गर्‍यो। चेको तस्वीर गेरिलेरो एरोइको (स्पेनी: Guerrillero Heroico, वीर गुरिल्ला) लाई विश्वको सबैभन्दा प्रसिद्ध तस्वीर मानिएको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, पाल्पा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, पाल्पा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"शैक्षिक केन्द्रको रूपमा हेर्दा यस गा.वि.स.मा एक उच्च मा.वि. १ प्रस्तावित मा.वि. १ प्रस्तावित नि.मा.वि. तथा ८ ओटा प्राथमिक विद्यालयबाट शैक्षिक पठनपाठनको कार्य भैरहेको छ भने एक प्राथमिक तहको बोर्डिङ्ग स्कूल पनि साचालनमा रहेको छ। गा.वि.स.मा दलित बस्ती पनि बाक्लो रहेको र त्यो समुदायको उत्थानको प्रयास स्वरूप गा.वि.स.को सहयोगमा २ ओटा प्रारम्भिक वाल विकास केन्द्र (ECD) पनि संचालन भईरहेको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* 'Onions, cow dung reduce radiation impact'","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"विमल गुरुङ (अङ्ग्रेजी: Poet Bimal Gurung जन्म २०२८ कार्तिक १९ -  मृत्यु २०४८ वैशाख २४) नेपाली कवि हुन् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Bajura Kailashmandu Neplal","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" right | thumb | प्रेसर कुकरको विभिन्न अवयव","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लंगुर सेम्नोपिथेकस(Semnopithecus) प्रजाति अंतर्गत पर्ने स्तनधारी जनावर हो, जुन मुख्यतया दक्षीण एसियामा पाईने गर्छ। लंगुरहरू मुख्यतया जंगलि क्षेत्रमा बसोबास गर्ने गर्छन साथै यिनीहरू शहरी क्षेत्रमा पनि पाईने गर्छन। सामान्यतया लंगुरका सबै प्रजातिहरू कम देखि सामान्य उचाईमा पाईने गर्छन तर नेपाली लंगुर र कश्मीरी लंगुरहरू समुन्द्री सतहबाट ४,००० मिटर (१३,००० फिट) भन्दा माथीका हिमाली क्षेत्रमा पाईने गर्छन। यसका प्राय सबै प्रजातिहरूलाई लंगुर वा ढेडु वा हनुमान लंगुर भनिने गरिन्छ। हाल सम्म लंगुरका सात प्रकारका प्रजातिहरू फेला परेका छन, जस मध्ये सेम्नोपिथेकस इन्टेलस(Semnopithecus entellus) प्रजाति सबैभन्दा पछि (सन २००१मा) फेला परेको प्रजाति हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लंगुरको हल्का पहेंलो मिसिएको खैरो रंगको हुन्छ, अनुहार र कान कालो रंगको हुन्छ। साथै केही प्रजातिको हात तथा खुट्टाहरू पनि कालो रंगको हुने गर्छ। लंगुरको प्रजाति अनुसार आकार फरक - फरक हुने हुने गरे तापनि सामान्यतया भाले लंगुरको पुच्छर ७५ सेन्टिमिटर(३० इन्च) र पोथी लंगुरको पुच्छर ६५ सेन्टिमिटर(२६ इन्च) हुने गर्छ। यिनीहरूको पुच्छर जहिले पनि शरीरको आकार भन्दा लामो हुन्छ। दक्षिणी क्षेत्रका लंगुरहरूको आकार उत्तरी क्षेत्रका लंगुरहरूको भनद‍्दा सानो हुने गर्छ। अहिले सम्ममा नेपालमा भेटिएको नेपाली लंगुर (२६.५ किलोग्राम) सबैभन्दा ठूलो लंगुर मानिएको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"श्पाचेक (चेक: Špaček) () एक साधारण चेक थर हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मृणाल पाण्डे (February 26, 1946) भारतकी एक पत्रकार, लेखक तथा भारतीय टेलीभिजनको चर्चित व्यक्तित्व हुन्। अगष्ट २००९ सम्म उनी हिन्दी दैनिक \"हिन्दुस्तान\"को सम्पादिका थिइन्। हिन्दुस्तान भारतमा सबैभन्दा धेरै पढिने पत्रिकामा एक हो। उनी हिन्दुस्तान टाइम्सको हिन्दी प्रकाशन समूहको सदस्या पनि हुन्। यस बाहेक उनी लोकसभा चेनलको साप्ताहिक साक्षात्कार कार्यक्रम (बातों बातों में)को संचालन पनि गर्छिन्। भारत सरकारले उनीलाई २००६मा पद्म श्रीले सम्मानित गर्यो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ईमेल: info@nepalstock.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.nepalstock.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"एड्स (en :Acquired immunedeficiency syndrome/AIDS) एउटा यस्तो लक्षण हो, जुन एचआइभीले गर्दा शरीरमा उत्पन्न हुन्छ।यो एक यौन संक्रमित रोग हो। जथाभावी यौनसम्पर्क राख्दा मानिसहरू यो भाइरसको सिकार हुने गर्दछन् । तर यो भाइरस संक्रर्मित व्यक्तिबाट स्वस्थ मानिसमा यौनसम्पर्कको माध्यमबाट मात्र नभइ निर्मलिकरण नगरिएका सिरिन्जको प्रयोगबाट, र्यालबाट, शरीरका अंगहरू प्रत्यारोपन गर्दा, संक्रमित आमाले गर्भधारण गर्दा उक्त गर्भमा रहेको बच्चालाई समेत सजिलै सर्न सक्दछ। हाम्रो शरीरमा 'एच‍‍.आइ.भी' पसेपछि सर्वप्रथम T-Lymphocyte कोषमा आक्रमण गर्ने गर्दछ र त्यसपछि बिस्तारै उक्त भाइरसले अन्य कोषहरूमा पनि प्रवेश गरि शरीरको रोगसँग लड्ने क्षमतालाई कमजोर बनाउदै लैजान्छ। यसरी शरीरको प्रतिरोधात्मक क्षमता कमजोर भएपछि मानिसको शरीरमा जुनसुकै रोगले सजिलै आक्रमण गर्न सक्दछ। यिनै बिभिन्न रोगहरूको लक्षणहरूको संगालोलाई नै एडस् भनिन्छ।1","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आजको दिनसम्म यसलाई पूर्णरुपमा निको पार्ने कुनै औषधीको विकास भएको छैन। हामीसँग भएका औषधीहरु(Anti Retroviral Therapy/ ART) ले शरीरमा एचआईभीको संख्यालाई नियन्त्रणमा राखी शरीरको रोग प्रतिरोधात्मक शक्तिलाई सामान्य राख्न र एड्सको अवस्थामा पुग्नबाट बचाउने काम गर्छन्। आफ्नो चिकित्सकसँग सल्लाह गरी रगतको जाँच गरी कुन अवस्थामा औषधी शुरु गर्न सकिन्छ, आफ्नो शरीरमा भाइरसको मात्रा कति छ (Viral Load), रोग प्रतिरोधात्मक कोषहरुको संख्या कति छ (CD4 count) भनेर थाहा पाउन सकिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जोगीदह (jogidaha)उदयपुर जिल्लामा अवस्थित एक गाउँ बिकास समिति हो।जिल्ला सदरमुकाम गाईघाट(gaighat)बाट ६ किमि पुर्बमा रहेको उदयपुर जिल्लाको भित्री मधेसमा अबस्थित समथर भुभाग रहेको गाबिस हो।जसको पश्चिममा त्रियुगा नगरपालिका ६ खैजनपुर दक्षिणमा चुरे पुर्बमा हडिया गाविस र उत्तरमा त्रीयुगा खोला रहेको छ। यस गाबिसमा ९ ओटा वडा रहेका छन। सबभन्दा ठूलो वडा चाहिँ वडा नं ९ मोतियाही गाउँ हो।यस गाबिसमा आदीवासी थारु,ब्राह्मण, क्षेत्री, राई,  नेवार, राजधामी, मुस्लीम, मगर, मुसहर र केहि  ात्रा लगभग प्रत्यक वडामा सरदर २\\४ घर कामी दमाई र केही संख्यामा सार्किको बसोबास रहेको छ । गाविस राजनैतिक आर्थिक शैक्षिक रुपमा पछाडीएकै नै नभने पनि अगडी छ पनि भन्नसक्ने अबस्थाको भैसकेको छैन।शिक्षाको स्तर त्यति राम्रो छैन जबकी पूरा गाउँ विकास समिती भरी २०१६ सालमा स्थापना भएको [[श्री जनता मध्यामिक बिध्यालय जोगिदह shree janata madhyamik school jogidaha, shree janata ma. vi.jogidaha#श्री जनता मावी जोगिदह|श्री जनता मावी जोगिदह]]भर्खरै ४/५ बर्ष अगाडि मात्र [[श्री जनता मध्यामिक बिध्यालय जोगिदह shree janata madhyamik school jogidaha, shree janata ma. vi.jogidaha#श्री जनता उच्च मावी जोगिदह| श्री जनता उच्च मावि जोगिदह]] भएको स्थिती छ।प्राबी र निमाबी बिधालय पनि ४\\५ ओटा मात्र रहेका छन ।यो गाबिस निर्बाचन क्षेत्र नं १ अन्तर्गत पर्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सडक यातायातको कुरागर्दा गाईघाट फत्तेपुर कच्चि सडक खण्ड यहि जोगिदह गाबिसको ९,६,२र १ भएर जान्छ । यो सडक पुरानो भईकन जिर्ण सानो र कच्ची त छ नै त्यसमा पनि यश सदक खण्डमा पर्ने १०-११ वटा खोला मध्य कुनै खोलामा पनि पक्कि पुल छैन अझ यश सडक खण्डमा पर्ने कुनै खोला पनि आबस्यक मात्रामा नियन्त्रणको प्रयास सम्म गरिएको छैन। यस गाबिसमा दक्षिणतर्फ रहेको चुरेबाट बहने ९ नं वडाको सिमल चौक मोतियाहि(motiyahi)को सुक्नाई खोला सोही वडाको सोही चौकको मध्यभाग हुनेगरी फुटेर आएको सानो सुक्नाई सोही चौक नजिकैको पधेरी खोल्सी,राजधामी टोलको पश्चिम भएर बहने भौडी खोला,बैरागी खोला,कङ खोला जस्ता अनगिन्ती खोला त्यस्तै गाविसको उत्तरतर्फको सिमङकन गर्नेगरी उतर  दिशामा अबस्थित पुर्ब पश्चिम बहने त्रीयुगा नदिले सडक बिकाशलाई मात्र हैन हजरौ हेक्टर जमिन बर्सेने बालुवामा परिणत गरिरहेको अबस्था छ । त्यस्तै सोही गाबिसको ९ नं र ६ नं को भुभाग मिलाएर बन्नलागेको जोगिदह मोतियाही(motiyahi)बिमान स्थल प्रस्ताबित रहेको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"त्यस्तै ऐतिहासिक स्थलहरुमा यस गाबिसको ९(नौ) नम्बर वडाको मोतियाही (motiyahi) राजधामी टोलमा अबस्थित रामजानकी मन्दिर  वावाजी कुटि  मोतियहि(babaji kuti ramjanaki mandir,motiyahi)जसमा पहिले 20** साल सम्म सुनको मुर्ती थियो जुन अहिले छैन चोरि भैसक्यो त्यस्तै सोही मन्दिर परिसरमा रहेको पोखरी।त्यस्तै ९ नं वडाकै भौडी देबि थान र सोही थानपरिसरको पोखरी।९ नं वडाकै गाईघाट फत्तेपुर कच्चिसडक खण्डको छेउमै पर्ने देबि थान ,मोतियाहा माथ्लो टोलको सिरान  बृक्षारोपन क्षेत्रमा अवस्थित मोतियाही शिवालय मन्दिर त्यस्तै जोगीदह (jogidaha) पुर्बटोलमा अबस्थित बाबाजी कुटि रामजानकी मन्दिरजस्ता धेरै ऐतिहासिक धरोहर हरु छन तर पनि चेतना,शिक्षा र संरक्षनको कमि र पहुचवालाको लोभलालसाका कारण अतिक्रमणमा परिरहेका छन।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मोतियाहीको    [[बाबाजीकुटि रामजानकी मन्दिर,मोतियहिbabaji kuti ramjanki mandir,motiyahi#बाबाजिकुटी|     बाबाजिकुटी]]-देबिथान-हुँदै पश्चिमी वडा वडा नं ९ मोतियाही पुगेपछी गाबिसको सडक मार्ग सकिन्छ।त्याहा बाट अझ पश्चिम लाग्ने हो भने सेनाको १८ नं बाहिनी भुल्के हुँदै मोतिगडा,गाईघाट पुगिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"दक्षिण अपि|mकामा सन् १९९०को दशकपछि गोरा, काला, एसियन, रेड इन्डियनसमेतको समानुपातिक प्रतिनिधित्व होस् भन्न बहुमतका आधारमा निर्वाचित हुने प्रणालीलाई परित्याग गरी समानुपातिक प्रतिनिधित्वको निर्वाचन प्रणाली अपनाए। काला ७५ प्रतिशत, गोरा १४ प्रतिशत -डच, प|mेन्च, अंग्रेज र जर्मन), रेड इन्डियन ९ प्रतिशत, एसियन २ प्रतिशत, जनता देशका विभिन्न भागमा छरिएर बसेका थिए। दक्षिण अपि|mकामा सर्वप्रथम १९९१मा द्वन्द्व समाधान गर्न वृहत् राष्ट्रिय शान्ति सम्झौता सम्पन्न भयो। त्यसपछि सर्वदलीय सम्मेलन भयो। १९९२मा संविधानसभाको विधिबारे समझदारीको अभिलेख लागू भयो। यसले संविधानसभाको निर्माणप्रक्रिया र अन्तरिम सरकारको टुंगो लगायो। १९९४मा पहिलो काला र गोराबेगरको निर्वाचन भयो। नेल्सन मण्डेला राष्ट्रपति बने सन् १९९४ मे १० मा। १९९४को निर्वाचनमा दक्षिण अपि|mका अन्तरिम संविधानमार्फत शासित थियो। यस अन्तरिम संविधानले संविधानसभामार्फत स्थायी संविधान बनाउन १९९६ मे ९मा स्वीकार गर्‍यो। संवैधानिक अदालतले यो संविधानको पुनरावलोकन गर्ने काम गर्‍यो र १९९६को डिसेम्बर २मा प्रमाणितसमेत गर्ने काम गर्‍यो। राष्ट्रपति मण्डेलाले डिसेम्बर १०, १९९६मा हस्ताक्षर गरेपछि १९९७को फेब्रुअरी ३ तारिखदेखि लागू हुने कामसमेत भयो। संविधानसभामा सूची प्रणालीमार्फत प्रतिनिधि चुनिने काम भयो।दक्षिण अपि|mकामा निर्वाचन प्रणालीका रूपमा सूची प्रणालीलाई चयन गरियो। निर्वाचन दलीय रूपमा लड्ने, तर उम्मेदवारको नाम उल्लेख नगर्ने, मतपत्रमा राजनैतिक पार्टीको नाम, झन्डा र पार्टीको अध्यक्षको फाटो छापिएको थियो। मतदाताले जुन पार्टीलाई भोट दिने हो, त्यसको नामको अगाडि टिक लगाएर मत दिने काम गरे। मतगणना गर्दा जुन पार्टीले जति प्रतिशत मत प्राप्त गर्दछ, त्यही अनुपातमा त्यसलाई सांसद संख्या प्राप्त हुने बनाइयो। जातजाति, वर्ग र क्षेत्रका मानिस मिलाई सांसदहरू नियुक्त गर्ने काम राजनैतिक पार्टीले गरे। काला जातिको नेल्सन मण्डेलाको ७० प्रतिशत, डे क्लार्कको -गोरा जाति) २० प्रतिशत, बिथुजुलीको ५ प्रतिशत मत प्राप्त भयो। नयाँ संविधान नबनुन्जेल सर्वदलीय सरकारले काम गर्‍यो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ओम महाविद्यालय Mahavidyalaya रौतहट जिल्लाको सन्तपुरमा अवस्थित एक कलेज हो । यसले त्रिभुवन विश्वविद्यालयसँग सम्बन्धन लिएको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हरित हिमसुधा नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा फायर-टेल्ड माइजोर्निस (Fire-tailed Myzornis) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* ललितपुर जिल्लाका नगरपालिकाहरुको यु.एन.को नक्सा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"{|border=\"२\" cellpadding=\"४\" cellspacing=\"०\" style=\"margin: ०.५em ०.५em ०.५em १em; padding: ०.५em; background: #bfcda५; border: १px #b६fd२c solid; border-collapse: collapse; font-size: ९५%;\" !User        ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"यसले सन् २०१२मा कम्प्युटर एशोसिएसन अफ नेपालसँगको सहकार्यमा \"The Internet is for everyone\" शीर्षकमा सूचना प्रविधि सम्मेलन गरेको थियो। सन् २०१३ फेब्रुवरीमा \"Promoting e-democracy in Nepal\" शीर्षकको सूचना प्रविधि सम्मेलन सम्पन्न गरेको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"त्यसपछि उदै देउवाले आप्mनो प्राण जाँदा भनेछन् वोगटी (ठकुरीवोगटी)की चेली जति हमुसाथ (सती) आए, चन्न (ठकुरी चन्द) की चेली जति चेला पाली रहेया","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सबै म्याच नेपालको प्रमाणिक समय अनुसार (UTC+05:45)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, सिराहा, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* नेपपोल मेगासाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"भरत खवास एक नेपालका महत्त्वपूर्ण फुटबल खेलाडी हुन्।हा उनी नेपाल आर्मीमा आबद्ध रहेका छन् भने आर्मीकै फुटबल टिम त्रिभुवन आर्मी क्लबबाट फुटबल खेल्ने गर्दछन्। or 16 April 1992","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references />","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* उपनिषदले आत्मनिरीक्षणको मार्ग बतायो","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"एलिजाबेथ प्रथम (Elizabeth I, जन्म: ७ सेप्टेम्बर १५३३, मृत्यु: २४ मार्च १६०३) इंग्लैंड तथा आयरलैंड की महारानी थिन, जसको शासनकाल १७ नोबेम्बर १५५८ देखि उनको मृत्यु सम्म चल्यो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"विद्या चापागाईं नेपाली पत्रकार हुन्। उनी ' हेर्ने कथा'मा काम गर्छिन् । यसअघि उनी साझा सवाल नामक टिभी कार्यक्रम चलाउँथिन् । त्रिभुवन विश्वविद्यालय बाट पत्रकारितामा स्नातकोत्तर गरेकी चापागाईं विगतमा 'नागरिक' दैनिक पत्रिकामा समाचार शाखामा काम गर्थिन् । त्यस अगाडि उनले विभिन्न रेडियोमा कार्यक्रम सञ्चालन गरेकी थिइन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"साझा सवाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<section begin=अंश />मगर जाति नेपालको एक जाती हो । नेपालको मध्यपश्चिमान्चल तथा पश्चिमाञ्चलका पहाडस्थित रुकुम, प्युठान, रोल्पा, पाल्पा, नवलपरासीको उत्तरी क्षेत्रहरू, स्याङ्जा, तनहुँमा आदिमकाल देखि बस्दै आएका छन्, जनसंख्याको हिसाबले नेपालको तेस्रो ठूलो जाति र आदिबासी जनजातिहरूको हकमा वीर र प्रथम श्रेणीमा पर्ने मगर समुदाय हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<div class=\"trending\"><section begin=चित्र /> 250px|left|<section end=चित्र /> कौडा नाच","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चेकोस्लोवाकिया (१९२१ पहला, संघीय अप्रैल १९९२ Dezember में)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.siddharthabank.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मध्यम तरंग (MW) जो छन्, ती मध्यम आवृत्ति (MF) रेडियो पट्टीको भाग हो, जो कि आयाम अधिमिश्रण वा Amplitude Modulation का प्रसारण हेतु प्रयोग हुन्छ। अधिकतर विश्वका भागहरूमा यसका प्रसारण हेतु ५२० kHzदेखि लिएर १६११ kHz,को आवृत्तिहरू प्रयोग हुन्छन्। यस पट्टीलाई कहिले कहिले ए एम पट्टी पनि भन्दछन्, जबकि केवल आवृत्ति पट्टी होइन, जो कि ए एम हेतु प्रयोग गरिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सुसेलीचरी नेपालमा पाइने एक प्रकारको चराको नाम हो। यसलाई अङ्ग्रेजीमा कमन अाइअोरा (Common iora) भनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<gallery perrow=\"6\"> File:Common Iora (Aegithina tiphia) in Hyderabad W IMG 8862.jpg|भाले File:Common Iora (Aegithina tiphia) in Hyderabad W IMG 5622.jpg|पोथी File:Common Iora (Aegithina tiphia) in Hyderabad W IMG 5618.jpg|पोथी File:Common Iora (Aegithina tiphia) in Narshapur, AP W IMG 1144.jpg|पोथी Image:Common Iora (Aegithina tiphia) in Hyderabad, AP W2 IMG 9809.jpg|भाले File:Common Iora (Aegithina tiphia) in Kawal, AP W IMG 1517.jpg|पोथी File:Common Iora (Aegithina tiphia) calling W IMG_7709.jpg|भाले Image:Aegithina tiphia-20080910.jpg|वयस्क भाले Image:Aegithina tiphia-20080910B.jpg|वयस्क भाले Image:Common Iora scientific name Aegithina tiphia by Sumita Roy Dutta at Sajnekhali Bird Sanctuary IMG 8289.jpg|पोथी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* भारतीय राष्ट्रपतिको आधिकारिक वेबसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कालिन्द्र बन्को मध्यम् बाट नै यहाको जनता lकमल थापाlकमल थापा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<gallery mode=packed heights=160px> File:Shenzhen Skyline from Nanshan.jpg|thumb|नानशानबाट देखिएका शेनझेनका अग्लाभवनहरू २०१६ |thumb|Futian Nightview 2016 File:View-Of-HQB-Shenzhen-Lychee-Park.jpg|लिझि पार्कको फुटियानबाट देखिएको दृष्य File:Shenzhen CBD and River.jpg| लुओहु तथा ह‌ंगकंगको सिमाना क्षेत्रको दृष्य File:View east along Sungang East Road from Renmin North Road, Shenzhen, China.jpg| सनग्यांग File:View south along Xinghu Road, Shenzhen, China.jpg| जिनहु रोड File:SZ 深圳書城中心城 Shenzhen Book City Aug-2010 roof 02.jpg|शेनझेन नागरिक केन्द्र File:Shenzhen Skyline.jpg|शेनझेन बे पार्कबाट देखिएको शेनझेनको अग्ला भवनको दृष्य File:East Pacific Center Towers (1).jpg|इष्ट प्यासिफिक सेन्टर File:Shun hing Square.jpg|शुन हिंग स्कवायर File:深圳“京基100”摩天大楼5.jpg|केके१००० File:PAFC SZ.jpg|पिंग","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* नेपपोल मेगासाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* उपनिषदले आत्मनिरीक्षणको मार्ग बतायो","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"किक अफ फुटसल (अङ्ग्रेजी:Kick of Futsal) एक रेडबुल फुटसल लिग खेल्ने फुटसल टिम हो ।२०७३ को रेडबुल फुटसल लिगमा यो टिम समूह क मा परेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, सुनसरी, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* गणेश राज राई - DIGP","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बैज्ञानिक नाम ( ल्याटिन नाम) : जान्थोजाइलम अर्मेटम (Zanthoxylum armatum DC) जापानी नामः किनोमे(kinome) वनस्पति परिवार : रुटेसी (Rutaceae)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ढोरपाटन शिकार आरक्ष नेपाल सरकार वन तथा भु-संरक्षण मन्त्रालय, राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"गिब्राल्टार (अङ्ग्रेजी: Gibraltar जिब्रल्तार) इबेरियन प्रायद्विपको छेउ तथा मेडिटेरियनको शुरुको भागमा अवस्थित बेलायती स्वशासित भूभाग हो । यसको क्षेत्रफल ६।८ वर्ग किलोमिटर छ । यसको उत्तरी सिमाना स्पेनको एन्डालुसिया संग जोडिएको छ । गिब्राल्टार क्षेत्रको प्रमुख सिमाचिन्ह गिब्राल्टारको चट्टान हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"  ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"परापूर्वकालदेखि यस क्षेत्रमा किरात समुदायका एक व‌ङ‍्शले अाफ्नाे सभ्यता विकास गर्दै रहे । यसै क्रममा यहाँकाे भाषिक तथा एेतिहासिक अाधारमा यस क्षेत्रकाे नाम कुलुङ रहन गयाे । यस क्षेत्रमा अाफ्नाे सभ्यता विकास गर्दै रहेका चार वङ्शका सन्तान छेम्सी, ताम्सी, पिल्माे र साेत्ताेहरु कुलुङ क्षेत्रमा विकास भएका अाधारमा कुलुङ जाति कहिलन थाले । यस क्षेत्रमा कुलुङ जातीको बाहुल्यता रहेको र कुलुङ जातीको उदगम थलो भएकोले विदेशी शोधकर्ताहरुले यो क्षेत्रलाई अंग्रेजीमा Greater Kulung भनी नामाकरण गरे । त्यस्तै नेपाल एकीकरणकाे क्रममा यस क्षेत्रलाइ महाकुलुङ नाम बाट किपट तथा लालमाेहर प्रदान गरियाे । यसै अाधारमा महाकुलुङ नाम रहन गएको हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"किङ अब्दुला रंगशाला (अंग्रेजी:- King Abdullah II Stadium )(ملعب الملك عبد الله الثاني)यो जोर्डनको एक रंगशाला हो। जसको दर्शक क्षमता १८,००० रहेको छ।यो फुटबल रंगशाला जोर्डनको अम्मन सहरमा अवस्थित छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पुग्यल (तिब्बती:, वयली: spu rgyal), प्राचीन तिब्बती भाषामा पुग्यलको अर्थ तिब्बत अधिराज्यलाई बुझिन्छ। त्यसै कारण तिब्बतको पहिलो सम्राट ञठ्री चन्पो देखि अन्तिम सम्राट वुदुम चन्पो सम्म सार्वभौमिकतासम्पन्न तिब्बती साम्राज्यको ४३ राजवंशलाई पनि तिब्बती इतिहासमा पुग्यल दुङ्ग्युद अर्थात् पुग्यल वंशको नामले चिनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"आधिकारीक वेबसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"उपग्रह मानव द्वारा सृजित एक मशीन हो जुन अंतरिक्षमा पृथ्वीको गतिविधी हेर्नको लागि, मौसमको जानकारीको लागि अथवा विभिन्न प्रकारका तरंग (Signal)को प्रसारको लागि स्थापित गरेको हुन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नेपाली लेखक पञ्चम अधिकारी द्वारा लिखित यात्रा उपन्यास 'पथिक प्रवासन'(Pathik Pravasan) २०६७ सालमा जय प्रकाशनबाट प्रकाशित भएको हो। उपन्यासमा माओबादी द्वन्द्वको उत्कर्षका बेला विदेश पढ्न गएको एक जना नेपाली विद्धार्थीको कथा छ। नेपाली प्रवासी साहित्यमा 'कोशेढुगां' मानिएको यस उपन्यास पश्चिमी देशमा विदेशिएका थुप्रै विद्धार्थीका लागि यथार्थवादी कथन हो। नेपाली हावापानीमा हुर्किएको मुख्य पात्र, पथिकको युरोप यात्रा संघर्षपूर्ण बन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* ललितपुर जिल्लाका नगरपालिकाहरुको यु.एन.को नक्सा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Two processes, possibly acting together, can lead to air becoming saturated: cooling the air or adding water vapor to the air. Generally, precipitation will fall to the surface; an exception is virga which evaporates before reaching the surface. Clouds can show convective development, like cumulus, or be a layered sheet, such as stratus. Prefixes are used in connection with clouds: strato for low cumulus-category clouds that show some stratiform characteristics, alto for middle clouds, and cirro for high clouds. Whether or not a cloud is low, middle, or high level depends on how far above the ground its base forms. Some cloud types can form in the low or middle ranges depending on the moisture content of the air. Clouds have latin names due to the popular adaptation of Luke Howard's cloud categorization system, which began to spread in popularity during December १८०२. Synoptic surface weather observations use code numbers for the types of tropospheric cloud visible at each scheduled observation time based on the height and physical appearance of the clouds. While a majority of clouds form in the Earth's troposphere, there are occasions where clouds in the stratosphere and mesosphere are observed. Clouds have been observed on other planets and moons within the Solar System, but due to their different temperature characteristics, they are composed of other substances such as methane, ammonia, or sulfuric acid.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बच्चनले आफ्नो क्यारियरमा धेरै पुरस्कार (awards) जितेका छन, जसमा तीन राष्ट्रीय चलचित्र पुरस्कार र बाह्र फिलिमफेयर पुरस्कार समावेश छन् । उनको नाम सर्वाधिक सर्वश्रेष्ठ अभिनेता फिल्मफेयर अवार्डको रेकर्ड छ। अभिनय बाहेक बच्चनले पार्श्वगायक, चलचित्र निर्माता र टेलिभिजन कार्यक्रम प्रस्तुतकर्ता र भारतीय संसदको एक निर्वाचित सदस्यका रूपमा १९८७ देखी १९८४ सम्म भूमिका गरेका छन् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१९७४ को सबै भन्दा ठूलो चलचित्र रोटी कपडा र घरमा सहायक कलाकारको भूमिका गरे पछि बच्चनले धेरै चलचित्रहरूमा धेरै पटक पाहुना कलाकारको भूमिका निभाए जस्तो कुंवारा बाप र दोस्त। मनोज कुमार द्वारा निदेशित र लिखित चलचित्र जसमा दमन र वित्तीय एवं भावनात्मक संघर्षहरूका समक्ष पनि ईमानदारीको चित्रण गरिएको थियो, वास्तवमा आलोचकहरू एवं व्यापारको दृष्टिबाट एक सफल चलचित्र थियो र यसमा सह कलाकारकहरू  भूमिकामा अमिताभको साथीको रूपमा कुमार स्वयं र शशि कपूर एवं जीनत अमान थिइन्। बच्चनले ६ डिसेम्बर १९७४मा रिलीज मजबूर चलचित्रमा अग्रणी भूमिका निभाए यो चलचित्र हालीवुड चलचित्र जिगजेगको  नक्कल गरेर बनाईएको थियो जसमा जार्ज कैनेडी (George Kennedy) अभिनेता थिए, तर बक्स अफिस मा यो केही खास गर्न सकेन र १९७५ मा उनले हास्य चलचित्र चुपके चुपके, देखी लिएर अपराधमा बनेको चलचित्र फरार र रोमान्स चलचित्र मिलीमा आफ्नो अभिनयका जौहर देखाए। तथापि, १९७५को वर्ष यस्तो वर्ष थियो जसमा उनले दुइ चलचित्रहरूमा भूमिका गरे र जसलाई हिन्दी चलचित्र जगतमा धेरै महत्वपूर्ण मानिन्छ। उनले यश चोपडा द्वारा निर्देशित चलचित्र देवलमा मुख्‍य कलाकारको  भूमिका गरे जसमा उनी सहित शशि कपूर, निरूपा राय र नीतू सिंह थिए र यस चलचित्रले उनलाई सर्वश्रेष्‍ठ अभिनेताको फिल्मफेयर पुरस्कार दिलायो। १९७५ मा यो चलचित्र बक्स अफिसमा हिट रहेर चौथे स्थानमा रह्यो र इंडियाटाइम्सको  मूवीहरूमा बलीवुडको हर हालमा हेर्न योग्य शीर्ष २५ चलचित्रहरू मा पनि नाम आयो। १५ अगस्ट, १९७५मा रिलीज शोले ( अर्थ आग (fire)) हो र भारतमा कुनै पनि समयको सबै भन्दा धेरै आय अर्जित गर्ने चलचित्र बनेको छ जसले २,३६,४५,००००० रू० (Rs.) कमायो जुन मुद्रास्फीति लाई समायोजित गर्दा ६० मिलियन अमरीकी डालरको बराबर हुन्छ। बच्चनले इंडस्ट्रीको केही शीर्षको कलाकारहरू जस्तो धर्मेन्‍द्र, हेमा मालिनी, संजीव कुमार, जया बच्चन र अमजद खानसँग जयदेवको भूमिका निभाएका थिए। १९९९ मा बीबीसी इंडियाले यस चलचित्रलाई शताब्दीको चलचित्रको नाम दियो र दीवार को  तरिका यसलाई इंडियाटाइम्‍ज मूवीहरूमा बालीवुडको  शीर्ष २५ चलचित्रहरू मा शामिल गर्यो। त्यसै वर्ष ५० औं वार्षिक फिलिम फेयर पुरस्कारको निर्णायकहरूले एक विशेष पुरस्कार दियो जसको नाम ५० सालहरूको सर्वश्रेष्ठ फिलिम फिल्मफेयर पुरूस्कार थियो। ","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१९८२ मा कुली (Coolie) चलचित्रमा बच्चनले आफ्नो सह कलाकार पुनीत इस्सर (Puneet Issar) सँग एक फाइटको शूटिंगका बेला आफ्नो आंतहरूलाई लगभग घाइते गरेको थियो। निर्देशक मनमोहन देसाई (Manmohan Desai)ले कुली (Coolie) चलचित्रमा बच्चनको दुर्घटना पछि चलचित्रका कथाको अन्त बदल दिएका थिए। यस चलचित्रमा बच्चनको चरित्रलाई वास्तवमा मृत्यु प्राप्त हुनु थियो तर त्यस पछि स्क्रिप्‍टमा परिवर्तन गरेर उनलाई अंतमा जीवित देखाईयो। देसाईले उनको बारेमा भनेका थिए कि यस्तो मानिसको लागि यो भन्न बिल्‍कुल अनुपयुक्त हुनेछ कि जुन असली जीवनमा मृत्युसँग लडेर जितेको छ उसलाई परदेमा मृत्यु आफ्नो ग्रास बनाउछ। यस रिलीज चलचित्रमा पहिलेको दृश्यको अन्तलाई जटिल मोडमा रोक दिइएका थिए र उनको तल एक केप्‍शन प्रकट हुने थाल्यो जसमा अभिनेता घाइते भएको कुरा लेखीएको थियो र यसमा दुर्घटनाको प्रचारलाई सुनिश्चित गरिएको थियो। त्यस पछि यो मियासथीनिया ग्रेविस (Myasthenia gravis)मा अल्झियो जुन या कुलीमा दुर्घटना हुँदाको कारण या त भारीमात्रामा दवाई लिएको कारण भयो या उनलाई जुन बाहिरबाट अतिरिक्त रक्त दिइएको थियो यसको कारण भयो। उनको रोगले उनलाई मानसिक र शारीरिक दुइटै रूपबाट कमजोर महसूस गरे पछि मजबूर भएर र उनले चलचित्रहरूमा काम गर्नाले सदाको लागि छुट्टी लिने र राजनीतिमा शामिल हु्ने निर्णय गरे। यही त्यो समय थियो जब उनको मनमा चलचित्र क्यारियरको सम्बन्धमा निराशावादी विचारधाराको जन्म भयो र प्रत्येक शुक्रवार रिलीज हुने नयाँ चलचित्रको प्रत्युत्तरको बारेमा चिंतित रह्न्थे। प्रत्येक रिलीज भन्दा पहिले उनी नकारात्मक रवैयेमा जवाब दिथे कि यो चलचित्र त फ्लाप हुन्छ।.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१९८४ मा अमिताभले अभिनयबाट केही समयको लागि विश्राम लिए र आफ्नो पुरानो मित्र राजीव गान्धीको समर्थनमा राजनीतिमा लागे। उनले इलाहाबाद लोक सभा (Lok Sabha) क्षेत्रबाट उत्तरप्रदेशका पूर्व मुख्यमंत्री एच.एन. बहुगुणा (H. N. Bahuguna)लाई यिनले आम निर्वाचन (general election history)को इतिहासमा (६८.२ %))को मार्जिनबाट विजय कायम गर्दै निर्वाचनमा हराएका थिए। हुनत यिनको राजनैतिक  क्यारियर केही अवधिको लागि नैं थियो, जसको तीन वर्ष पछि यिनले आफ्नो राजनैतिक अवधिलाई पूरा नगरि त्यागी दिए। यस राजीनामा पछि उनको भाइको बोफोर्स विवाद (Bofors scandal)मा अखबारमा नाम आउनु थियो, जसको लागि उनलाई अदालतमा जानु पर्यो। यस मामिलामा बच्चनलाई दोषी पाइएन। उनको पुरानो मित्र अमरसिंह (Amar Singh)ले उनको कम्पनी एबीसीएलका फेल भएको कारण आर्थिक संकटका समय उनको सहायता गरें। यसपछि बच्चनले अमरसिंहको राजनैतिक पाटी समाजवादी पार्टीलाई सहयोग दिन शुरू गरे। जया बच्चनले समाजवादी पार्टी (Samajwadi Party) प्रवेश गरिन र राज्यसभा सभा (Rajya Sabha)को सदस्य बनिन। बच्चनले समाजवादी पार्टीको लागि आफ्नो समर्थन दिन जारी राखे जसमा राजनैतिक अभियान अर्थात प्रचार प्रसार गर्न सहभागी थियो। उनको यी गतिविधीहरूले एक पटक फेरि अफ्ठारोमा पार्यो र उनलाई झुठठा दावीको सिलसिलमा कि उनले एक किसानको म्बन्धमा कानूनी कागजात जम्मा गर्नको लागि अदालत जानु पर्यो I धेरै कम मानिसहरू यस्तो छन् जुन यो जान्दछन् कि स्‍वयंभू छापाखानाले अमिताभ बच्‍चनमा प्रतिबन्ध लगाई दिएको थियो। स्‍टारडस्‍ट (Stardust) र केही अन्य पत्रिकाहरूले मिलेर एक सङ्घ बनाए, जसमा अमिताभको शीर्षमा भएको समय १५ वर्षको लागि प्रतिबंध लगाइ दिए। उनीहरूले आफ्नो प्रकाशनमा अमिताभका बारेमा केही पनि न छाप्ने निर्णय लिए। १९८९ को अन्तसम्म बच्चनले उनको सैटहरूमा प्रेसको प्रवेशमा प्रतिबंध लगाई थियो। तर, उनी कुनै विशेष पत्रिकाका खिलाफ थिएनन्। यस्तो भनिएको हो कि बच्चनले केही पत्रिकाहरूलाई प्रतिबंधित गरेर राखेका थिए किन भने उनको बारेमा तिनीहरूमा जुन केही प्रकाशित भै रहन्थ्यो उसलाई उनी मन पराउदैन थे र यसै बिच एक पटक उनलाई त्यसको अनुपालन गर्नको लागि आफ्नो विशेषाधिकारको पनि प्रयोग गर्न पर्‍यो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१९८८ मा बच्चन चलचित्रहरूमा तीन सालको सानो जस्तो राजनैतिक अवधि पछि फिर्ता फर्किए र शहंशाह (Shahenshah)''मा शीर्षक भूमिका गरे जुन बच्चनको फिर्तीको समय बक्स आफिसमा सफल रह्यो। यस फिर्तावाला चलचित्र पछि उनको स्टार पावर क्षीण हुदै गयो किन भने उनको आउने सबै चलचित्रहरू बक्स अफिसमा असफल हुदै गयो। १९९१ को हिट चलचित्र हामी (Hum)बाट यस्तो लाग्यो कि यो वर्तमान प्रवृतिलाई बदली दिनेछ तर उनको बक्स आफिसमा लगातार असफलता चल्दा सफलताको यो क्रम केही पलको लागी नै थियो। उल्लेखनीय हो कि हिटको कमीको बाबजुद यो त्यो समय थियो जब अमिताभ बच्चनले १९९० को चलचित्र अग्निपथ (Agneepath)मा माफिया डनको यादगार भूमिकाको लागि राष्ट्रीय फिलिम पुरस्कार, जीते। यस्तो लाग्दो थियो कि अब यो वर्ष उनको अन्तिम वर्ष भन्छन किन भने अब उनलाई केवल केही समयको लागि नैं पर्दामा हेर्न सकिन्छ I१९९२ ५मा खुदागवाही (Khuda Gawah)को रिलीज हुने पछि बच्चनले अर्को पांच वर्षको लागि आफ्नो आधा रिटायर तर्फ गए। १९९४ मा उनको अबेरबाट रिलीज हुने वाला केही चलचित्रहरू मध्ये एक चलचित्र इन्सान्यित (Insaniyat) रिलीज त भयो तर भनें बक्स अफिसमा असफल रह्यो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"१९९६ मा कम्पनीका आरम्भ हुनेका तुरुन्त पछि कम्पनी द्वारा उत्पादित पहिलो चलचित्र तेरे मेरे सपने (Tere Mere Sapne) थियो जुन बक्स अफिसमा विफल भयो तर अरशद वारसी दक्षिण र चलचित्रहरूका सुपर स्टार सिमरन (Simran) जस्ता अभिनेताहरूको करियरको लागि द्वार खोलिदियो। एबीसीएलले केही चलचित्रहरू बनायो तर तर यिनीहरू मध्ये कुनै पनि चलचित्र कमाल देखाउन सकेन। १९९७ मा, एबीसीएलद्वारा निर्मित मृत्युदाता (Mrityudaata), चलचित्रबाट बच्चनले आफ्नो अभिनयमा फिर्तीको प्रयास गरे। यद्यपि मृत्युदाताले बच्चनको पूर्व एक्शन हीरो वाला छविलाई फिर्ता ल्याउने कोशिश गर्यो तर एबीसीएलका उपक्रम, वाला चलचित्र थियो र विफलता दुइटैका आर्थिक रूपबाट गंभीर हो। एबीसीएल १९९७ मा बंगलौरमा आयोजित १९९६ को मिस वर्ल्ड सौंदर्य प्रतियोगिता (The 1996 Miss World beauty pageant),को प्रमुख प्रायोजक थियो र यसको खराब व्यबस्थापनको कारण यसले करोडौं रूपैयाको नोकसान उठाउन पर्यो। यस घटनाक्रम र एबीसीएलको चारै तर्फ कानूनी लडाइ र यस कार्यक्रमको विभिन्न गठबंधनहरूको परिणामस्वरूप यो तथ्य प्रकट भयो कि एबीसीएलले आफ्नो अधिकांश उच्च स्तरीय व्यबस्थापकहरूलाई आवश्यकता भन्दा धेरै भुगतान गरेको छ जसका कारण वर्ष १९९७ मा त्यो वित्तीय र क्रियाशील दुइटै तरिकाबाट ध्वस्त भयो। कम्पनी प्रशासनको हाथमा गयो र त्यस पछि यसलाई भारतीय उद्योग मंडलद्वारा असफल घोषित गरियो। अप्रिल १९९९ मा मुबंई उच्च न्यायालयले बच्चनलाई आफ्नो मुंबई वाला बंग्ला (bungalow) प्रतीक्षा र दुइ फ्लेट बेच्नमा तबसम्म रोक लागाईदियो जबसम्म कैनरा बैंकको रकम फिर्ता जाने वाला मुद्दाको   फैसला हुदैन। बच्चनले हुनत दलील दिए कि उनले आफ्नो बंग्ला सहारा इंडिया फाइनान्समा आफ्नो कम्पनीको लागि कोष बढानको लागि धरौटी राखिदिएका छन। त्यस पछि बच्चनले आफ्नो अभिनयको क्यारियरलाई सपार्ने प्रयास गरे जसमा उसलाई बडे मिया छोटे मिया (Bade Miyan Chote Miyan) (१९९८ ) बाट औसत सफलता मिल्यो र सूर्यावंशम (Sooryavansham) (१९९९) ,बाट सकारात्मक समीक्षा प्राप्त भयो तर तथापि मान लिइयो कि बच्चनको महिमाको दिन अब समाप्त भएका किन कि उनको बाकी सबै चलचित्रहरू जस्तो लाल बादशाह (Lal Baadshah) (१९९९) र हिंदुस्तानको कसम (Hindustan Ki Kasam) (१९९९) बक्स अफिसमा विफल भयो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"वर्ष २००० मा, बच्चनले ब्रिटिश टेलीभिजन शोका खेल, कौन बन्नेछ करोडपति ?\" (Who Wants to Be a Millionaire?)लाई भारतमा अनुकूलन हेतु कदम बढाए। शीर्ष‍क कौन बन्नेछ करोडपति (Kaun Banega Crorepati).","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"  सन् २००० मा अमिताभ बच्चन जब आदित्य चोपडा (Aditya Chopra), द्वारा निर्देशित यश चोपडा'को बक्स अफिसमा सुपर हिट चलचित्र मोहब्बतेंमा भारतको वर्तमान घडकन शाहरूख खानको चरित्रमा एक पुरानो चापलूसको  भूमिका गरे तब उनलाई आफ्नो हराएको सम्मान पुन: प्राप्त भयो। दर्शकले बच्चनको कामको सराहना गरेका छन, किन भने उनले एक यस्तो चरित्रको  भूमिका निभाए, जसको उमेर उनको स्वयंको उमेर जति थियो र आफ्नो पूर्वको एग्री यंगमैन भएको छवि (जो अब छैन)को युवा व्यक्तिबाट मिल्दो जुल्दो भूमिका थियो। उनको अन्य सफल चलचित्रहरूमा बच्चन सहित एक ठूलो परिवारका पितृपुरुषका रूपमा प्रदर्शित हुनेमा Ek Rishtaa: The Bond of Love (२००१), कभी खुशी कहिल्यै गम ( २००१ ) र बागबान (Baghban) ( २००३ ) छन्। एक अभिनेताका रूपमा यिनले आफ्नो प्रोफाइलसँग मेल खाने चरित्रको  भूमिका गर्न जारी रखे तथा अक्स (Aks) ( २००१ ) , आंखें (Aankhen) ( २००२ ) , खाकी (Khakee) ( २००४ ) , देव ( २००४ ) र ब्लेक (Black) ( २००५ ) जस्ता चलचित्रहरूको लागि उनलाई आफ्नो आलोचकहरूको प्रशंसा पनि प्राप्त भयो। यस पुनरुत्थानको लाभ उठाएर, अमिताभले धेरै टेलीभिजन र बिलबोर्ड विज्ञापनहरूमा उपस्थिति दिएर विभिन्न किसिमका उत्पादन एवं सेवाहरूको प्रचारको लागि कार्य गर्न आरम्भ गरे। २००५ र २००६ मा उनले आफ्नो छोरा अभिषेकसँग बंटी र बबली (Bunty Aur Babli) (२००५), गड फदर (Godfather) श्रद्धांजलि सरकार (Sarkar) ( २००५ ) , र कभी अलविदा ना भन्न (Kabhi Alvida Na Kehna) (२००६) जस्ता हिट चलचित्रहरूमा स्टार कलाकारकहरू भूमिका गरे। यी सबै चलचित्रहरू बक्स अफिसमा अत्यधिक सफल रहे। २००६ र २००७का शुरूमा रिलीज उनको चलचित्रहरूमा बाबुल (Baabul) (२००६) , र एकलव्य (Eklavya), नि:शब्द (Nishabd) (२००७) बक्स अफिसमा असफल रह्यो तर यिनीहरू मध्ये प्रत्येकमा आफ्नो प्रदर्शनको लागि आलोचकहरू बाट सराहना प्राप्त भयो। यिनले चंद्रशेखर नागाथाहल्ली (Nagathihalli Chandrashekhar).द्वारा निर्देशित कन्नड चलचित्र अमृतधारामा अतिथि कलाकारको भूमिका गरेका छन। मई २००७ मा, उनको दुइ चलचित्रहरू मध्ये एक चीनी कम र बहु अभिनीत शूटआउट एट लोखंडवाला (Shootout at Lokhandwala) रिलीज भयोशूटआउट एट लोखंडवाला बक्स अफिसमा धेरै राम्रो रह्यो र भारत मा यसलाई हिट घोषित गरियो र चीनी कमले मधुरो गतिबाट आरम्भ हुदै कुल मिलाएर औसत हिटको दर्जा पायो। अगस्ट २००७ मा, (१९७५) को सबै भन्दा  ठूलो हिट चलचित्र शोले (Sholay)को  रीमेक (remake) बनायो र उसलाई राम गोपाल वर्मा (Ram Gopal Varma Ki Aag)को आग शीर्षकबाट जारी गरियो। यसमा यिनले बब्बन सिंह ( मूल गब्बर सिंह (Gabbar Singh) )को नामबाट खलनायकको भूमिका निभाए जसलाई स्वर्गीय अभिनेता अमजद खान (Amjad Khan) द्वारा १९७५ मा मूल रूपबाट निभाईएको थियो। यो चलचित्र बक्स अफिसमा एकदम नाकाम रह्यो र आलोचना गर्नेले पनि यसको कठोर निंदा गरे। उनको पहिलो अङ्ग्रेजी भाषाको चलचित्र रितुपरनो घोष (Rituparno Ghosh) द लास्ट ईयर (The Last Lear)लाई वर्ष २००७ मा टोरंटो अन्तर्राष्ट्रीय चलचित्र समारोह (2007 Toronto International Film Festival)मा ९ सेप्टेम्बर (September 9), २००७मा प्रीमियर लांच गरियो। उनलाई आफ्नो आलोचकहरूबाट सकारात्मक समीक्षाहरू प्राप्त भएको छ जसले स्वागतका रूपमा ब्लेक. मा आफ्नो सर्वश्रेष्ठ प्रदर्शन पछि देखी अहिलेसम्म सराहना गरेका छन। बच्चन शांताराम नामक शीर्षक भएको एवं मीरा नायर (Mira Nair) द्वारा निर्देशित चलचित्रमा सहायक कलाकारकहरू भूमिका गर्न गइरहेछन् जसको तारा हलीवुड अभिनेता जनी डेप (Johnny Depp) छन्। यस चलचित्रको फिल्मांकन फेब्रुअरी २००८ मा शुरू हुनु थियो, किन भनें लेखकको  हडतालको  कारणले, यस चलचित्रलाई सेप्टेम्बर २००८ मा फिल्मांकन हेतु टाल दिइएको छ। ९ मई, २००८, भूतनाथ (Bhoothnath) चलचित्रमा यिनले भूत (ghost)को रूपमा शीर्षक भूमिका गरे जसलाई रिलीज गरियो। जून २००८ मा रिलीज भएको उनको नवीनतम चलचित्र सरकार राज (Sarkar Raj) जुन उनको वर्ष २००५ मा बनेको चलचित्र सरकार]] (Sarkar)को परिणाम हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नोभेम्बर २००५ मा, अमिताभ बच्चनलाई एक पटक फेरि लीलावती अस्पतालको आईसीयू (ICU)मा विपटीशोथ (diverticulitis)को सानो आँत (small intestine). को सर्जरी लागि भर्ती गरियो। उनको पेटमा दुखाई गुनासोको केही दिन पछि नैं यस्तो भयो। यस अवधिको बेला र ठीक भए पछि उनको धेरै जसो परियोजनाहरूलाई रोक दिइएको छ जसमा कौन बन्नेछ करोडपति (Kaun Banega Crorepati)को सञ्चालन गर्ने प्रक्रिया पनि शामिल थियो। भारत पनि मानौ मूक भए जस्तो देखाई दिन लागेको थियो र उनलाई चाहनेहरू एवं प्रार्थनाहरू पछि हेर्नको लागि एक पछि एक, हस्ती हेर्नको लागि आउदथे। यस घटनाको समाचार सन्तृप्त कवरेज सबै पत्रिकाहरू र टीवी समाचार चैनलमा फैलिए। अमिताभ मार्च २००६ मा काम गर्नको लागि फिर्ता फर्किए।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बच्चन आफ्नो जबरदस्त आवाजको लागि जानिन्छन। उनी धेरै कार्यक्रमहरूमा एक वक्ता, पार्श्वगाईक (playback singer) र प्रस्सुगा रहि सकेका छन्। बच्चनको आवाज भन्दा प्रसिद्ध चलचित्र निर्देशक सत्यजीत रे यति प्रभावित भएका कि उनले शतरंजके खेलाडीमा उनको आवाजको उपयोग कमा टरीको लागि गर्नको निर्णय लि लियो किन भने उनलाई उनको लागि कुनै उपयुक्त भूमिका नमिलेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"अमिताभ बच्चनले एक चलचित्र बनाए जसमा मुलायम सिंह]] सरकारको गुणगाणहरूको बखान गरिएको थियो। उनको समाजवादी पार्टी (Samajwadi Party) मार्ग थियो, र मायावती सत्तामा आईन।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"2008 attacks on North Indians in Maharashtra जनवरी २००८ मा राजनैतिक रैलीहरू मा, महाराष्ट्र नवनिर्माण सेना (Maharashtra Navnirman Sena)को प्रमुख राज ठागरियोस् (Raj Thackeray)ले अमिताभ बच्चनलाई आफ्नो निशाना बनाउदै भने कि यो अभिनेता महाराष्ट्रको तुलनामा आफ्नो मातृभूमिको प्रति धेरै रूचि राख्दछन्। उनले आफ्नो बुहारी अभिनेत्री एश्वर्या राय बच्चनको नाममा केटीहरूको एक विद्यालय महाराष्‍ट्र को सट्टा उत्तर प्रदेशको बाराबंकी (Barabanki)मा उद्घाटनको लागि आफ्नो मन्जूरी दिएनन। मीडिया रिपोर्ट्सका अनुसार, अमिताभको लागि राजको आलोचना, जसको उनी प्रशंसा गर्दछन्, अमिताभको छोरा अभिषेकको ऐश्वर्यासँग भएको विवाहमा आमंत्रित नगरेको कारण उत्पन्न भयो जबकि उनीबाट अलग भएका काका बाल र काकाको छोरा उद्धवलाई आमन्त्रित गरिएको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"List of Amitabh Bachchan's awards, honours and recognitions","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नमाज (Arabic: ', genitive: '; pl.  ) इस्लाम धर्माबलम्बीहरूको औपचारिक प्रार्थना हो। नमाज फारसी भाषाको शब्द हो भने यसको उर्दूभाषामा पर्याय अरबीभाषाको शब्द सलात हुन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बडा मोबाइल अपरेटिङ सिस्टम हो।यो ट्याब्लेट तथा स्माटफोनहरूमा प्रयोग हुन्छ।बडा सामसुङ कम्पनीले विकसित गरेको हो।यस्को नाम   \"바다 (bada)\" बाट निकालिएको हो जस्तो अर्थ हुन्छ 'समुन्द्र' अथवा 'सागर' कोरियन भाषामा।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"She was once engaged to actor Marcus Patrick.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"विकी लभ्स अर्थ (WLE) अर्थात विकीले पृथ्वीलाई माया गर्छ एक अन्तर्राष्ट्रिय फोटो प्रतियोगिता हो । प्रत्येक वर्षको मे महिनामा विकिपिडिया समुदायका सदस्यहरूले विश्वव्यापी रूपमा आयोजना गर्ने यस प्रतियोगितामा सहभागीहरूले आफ्नो वरपर रहेका प्राकृतिक धरोहरहरूको फोटो खिचेर विकिमिडिया कमन्समा अपलोड गर्छन् । सहभागी देशहरूका धरोहरहरूलाई उजागर गर्नु यस कार्यक्रमको मुख्य उद्देश्य रहेको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समितिको कार्यालय, धनुषा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Interview 2003","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जिम्मी डोनाल \"जिम्बो\" वेल्स (अङ्ग्रेजी:Jimmy Donal \"Jimbo\" Wales ) जन्म ७ अगस्ट १९६६ ) एक अमेरिकी इन्टरनेट प्रबर्धक तथा एक स्वतन्त्र विश्वकोष विकिपीडिया र विकिया कम्पनीका सह-संस्थापक हुन् । उनी जुन २००३ देखि अक्टुबर २००६ सम्म विकिमिडीया फाउण्डेसनका अध्यक्ष पनि थिए। जिम्मी वेल्स हन्ट्सभिल्ली, अलाबामामा जन्मिएका थिए र उनी र्यान्डोल्फ विद्यालयमा अध्ययन गरेका थिए।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"http://sidhakurajanatasanga.com/","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"इम्पेरियल फुटसल (अङ्ग्रेजी:Empereal Futsal) एक रेडबुल फुटसल लिग खेल्ने फुटसल टिम हो ।२०७३ को रेडबुल फुटसल लिगमा यो टिम समूह क मा परेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नेपाल अन्धोपन नियन्त्रण कार्यक्रम (स्थापना सन् १९९२) अन्तर्गत (Tilganga Institue of Opthalmology|Tilganga Eye Hospital) एक गैरसरकारी संस्थाको रूपमा सन्  १९९४ मा काठमान्डौंको तिलगङ्गामा स्थापना भएको हो । यस अस्पताल नेपालकै सर्वोत्कृष्ट अस्पतालमा पर्दछ। यस अस्पतालका संचालक र योजनाकार नेत्र विशिषज्ञ  डा.  सन्दुक रुइत हुन् । ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<font color=\"black\" >स्वास्थ बिज्ञानमा स्नाकोत्तर अपथ्यालमोलोजीलाई लिएर पढाईने यस बिषयको अवधि ३ बर्षको रहेको छ। तिलगंगा आँखा अस्पताल र धुलिखेल अस्पतालको  संयुक्त संचालित यस कार्यक्रममाई काठमान्डौं विश्वविध्यालयले मान्यता दिएको छ। यस शैक्षिक  कार्यक्रम अन्तर्गत यस विषयको प्रथम वर्षको पढाई धुलिखेल कलेज, दोस्रो  वर्ष चाहिँ तिलगंगा आँखा अस्पताल  र  अन्तिम  वर्ष विद्यार्थीहरुलाई अरु आखाँ अस्पतालमा तालिमका लागि पठाईने गरिन्छ । यस विषय पूर्णरुपमा  सकिएपछि विद्यार्थीहरु नेपाल हेल्थ काउन्शिलमा आफ्नो नाम  grade II स्वास्थकर्ताको रुपमा दर्ता गराउन मान्य हुनेछन् । <font color=\"black\">एम.डी इन अपथ्यालमोलोजी यस कार्यक्रमको अवधि पनि ३ वर्षको रहेको छ । यस शैक्षिक कार्यक्रमको मुख्य उधेश्य योग्य आखाँ स्वास्थकर्ता उत्पादन गरि नेपलका विभिन्न आँखा अस्पताल/केन्द्र मा सेवा प्रदान गर्नु हो । यस  विषयलाई मान्यता नाम्स(NAMS) द्वारा मान्यता दिएको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चस्मा नलगाई वा आँखाको पावर बढी भई चस्मा लगाउनु पर्ने बाध्यताबाट मुक्त हुन यस लेजर सर्जरीको प्रयोग गर्न सकिन्छ । विदेशमै सिमित रुपमा रहेको यस  महँगो  सर्जरी  नेपालमै पहिलो पटक यस सर्जरी तिलगंगा आँखा अस्पतालले  निकै कम मुल्यमा गर्ने गरेको छ । आँखाको नानीभित्र 'रेटिना' छेक्ने पत्र हटाएर दृष्टि सन्तुलित पार्नलाई लेजर पद्दतिको प्रयोग  गरिन्छ। लेजर सर्जरी लाई स्माइल प्रविधि पनि भनिन्छ। भारतमा झन्डै अढाइ लाख भारू र अन्य देशमा पनि २ देखि ८ लाख रुपैयाँ पर्ने यस  लेजर सर्जरी  तिलगंगाले करिब ४५ हजारमा यो सेवा दिँदै आएको छ। यति सुलभ मूल्यमा यस्तो शल्यक्रिया गर्ने नेपाल पहिलो देश मानिन्छ। यसका अतिरिक्त विपन्नवर्गलाई निशुल्क सेवा दिने गरिएको छ ।<BR/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ई-मेल =tec@tilganga.com.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* अधिकारिक वेवसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"२०१५ साफ यु-१९ च्याम्पियनसिप (2015 SAFF U-19 Championship) was the first editionसाफ यु-१९ साफ च्याम्पियनसिपको पहिलो संस्करण हो ।नेपालले आयोजना गरेको यो प्रतियोगिताको पहिलो सस्करणको उपाधि पनि नेपालले जितेको थियो।जुन प्रतियोगिता २० अगस्ट देखि २९ अगस्ट २०१५ सम्म चलेको थियो।फाइनल खेलमा भारतता टाइब्रेकर मार्फत ४-५ ले पाखा लगाई यो ऐतिहासिक उपाधि नेपालले उचालेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Bhante Kumar Kashyap Mahasthavir (Devanagari: कुमार काश्यप महास्थविर) (born Asta Man Shakya) (24 July 1926 – 26 February 2012) was a Nepalese Buddhist monk who was awarded the title of Tripitakacharya (Tripitaka Master).[1] In 1944, he was expelled from Nepal by the tyrannical Rana regime for promoting Theravada Buddhism and writing in Nepal Bhasa.[2] He spent his exile in India and Sri Lanka.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.fcgo.gov.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जिसस क्राइस्ट वा येशु वा ईशा मसिह (यूनानीमा Iesous; इब्रानी : येशुआ ७–२ BC to ३०–३३ AD), ईसाई धर्मको प्रवर्तकका रूपमा चिनिन्छन्। क्रिश्चियनहरू उनलाई परमपिता परमेश्वरको पुत्र र ईसाई त्रिमूर्तिका तृतीय सदस्य मान्छन्। ईसाको जीवनी र उपदेश बाइबलको नयाँ नियम (खास तरिकामा चार शुभसन्देश मत्ती , लूका, युहन्ना र मर्कुस)मा दिइएको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"साहित्यकार” लुइस जेकोलियत” ले आफ्नो पुस्तक the bibile in india मा श्रीकृष्ण तथा इशा( क्राइस्ट) केही वर्ष बसेर ” the life of saint isha” मा आधरित भएर फ्रेन्च भाषामा ” the unknowan life of jisus crist” नामक पुस्तक लेखेका छन। उक्त पुस्तक समयमा उनले” God speek” नामक पुस्तक लेखेका थिए। कि संस्कृतको द्वार( ढोका) बाट अंग्रेजिको door, संस्कृतको पितृ, मातृ, भ्रात बाट क्रमश: father,mother, brother","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"300px|right|thumb|आफ्नो क्रुस आफै उठाउँदै जिसस","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कारगार (अङ्ग्रेजी:Prison) कुनै अपराधमा संलग्न भएको प्रमाणित भएको व्यक्तिलाई सजायँ स्परूप थुनेर राखिने स्थान हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* साझा प्रकाशनको कार्यक्षेत्र","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सिपी चरा नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा युरासियन ओइस्टरक्याचर (Eurasian Oystercatcher) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"लामो ठुँडे गिद्ध नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा लङ-बिल्ड भल्चर (Long-billed Vulture) वा इन्डियन भल्चर(Indian Vulture) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पाठालाेचन समालोचनाकाे एक पद्धति हाे । याे कृतिको/पाठकाे अालाेचनात्मक सम्पादन हाे । यस पद्धतिमा निश्चित नियममा रहेर पाठ, पाण्डुलिपि या कृतिको सूक्ष्म परिशीलन गर्दै मूल पाठकाे विश्लेषण, पुनर्निर्माण र मूल्याङ्कन गरिन्छ । यस पद्धतिमा पाठमा गरिने संशोधन, परिबर्धनका लागि ठाेस तर्क एवं प्रमाण प्रस्तुत गर्नुपर्छ । पाठालाेचन पद्धतिलाई अङ्ग्रेजीमा textual criticism भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ढुकु फुटसल हव (अङ्ग्रेजी:Dhuku Futsal Hub) एक रेडबुल फुटसल लिग खेल्ने फुटसल टिम हो ।२०७३ को रेडबुल फुटसल लिगमा यो टिम समूह क मा परेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"वेब्याक मेसिनको नाम \"WABAC मेशिन\" को सन्दर्भको रूपमा छनोट गरिएको थियो । समय-यात्रा यन्त्र मा, पे रबडी र शर्मेन्ट ले द रोकि र बुल्डविन्कल शोमा एनिमेटेड कार्टून क्यारेक्टरद्वारा प्रयोग गरिएको थियो । एनिमेटेड कार्टूनको घटक खण्डमा, पेबाडीको सम्भावना इतिहास, क्यारेक्टरहरू नियमित रूपमा मशीनको साक्षी, भाग लिन, र अधिक भन्दा अक्सर इतिहासमा प्रसिद्ध घटनाहरू परिवर्तन गर्न प्रयोग गर्थे ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"चित्रक पिट्टा नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा हुडेड पिट्टा (Hooded Pitta) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"क्षारहरु धातुका अक्साइड हुन् जसले अम्लसँग प्रतिक्रिया गरि लवण र पानी बनाउँछ्न् । केही  क्षारहरु पानीमा घुल्छ्न् र अल्काली बनाउँछ्न् । पानीमा अल्कालीले OH - आयोन दिन्छ्न् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"गिनिज वर्ल्ड रेकर्डस (अङ्ग्रेजी: Guinness World Records), प्रत्येक वर्ष प्रकासित हुने एउटा सन्दर्भ पुस्तक हो जसम विश्व किर्तिमानहरूको सङ्कलन हुने गर्छ । सन् २००० सम्म यसलाई 'गिनिज बुक अफ रेकर्डस' (अमेरिकामा गिनिज बुक अफ वर्ल्ड रेकर्डस)को नामले जान्ने गरिन्थ्यो । यो पुस्तक सर्वाधिक बिक्री भएको कपिराइट पुस्तकको रूपमा स्वयं एक किर्तिमानधारी पुस्तक हो । यो पुस्तक अमेरिकाको सार्वजनिक पुस्तकालयहरूबाट सर्वाधिक चोरी गरिएको पुस्तक पनि हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"यूनानी व हेलेनिक (यूनानीमा:Eλληνικά) यूनानको आधिकारिक र राष्ट्रिय भाषा हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* mid-day","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"प्राङगारिक यौगिकमा हाइड्रोक्सिल ग्रूप (-OH) रहेको छ भने त्यसलाई अल्कोहल भनिन्छ । एउटा OH समूह भएको अल्कोहललाई मोनोहाइड्रीक अल्कोहल भनिन्छ भने दुईओटा OH समूह भएकालाई डाइहाइड्रीक अल्कोहल र तिनोटा OH समूह भएकालाई ट्राइहाड्रीक अल्कोहल भनिन्छ । Ethanol Lewis|thumb|250px|इथाइल अल्कोहलको संरचनात्मक सुत्र","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"http://whc.unesco.org/en/list/251","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"असमेली नेपाली महिला साहित्यकाहरू","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, ताप्लेजुङ, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"200px|thumb|जुलेबी।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* ऋग्वेदवेदाङ्गज्योतिषम् ऋग्वेदवेदाङ्गज्योतिषम् (संस्कृत विकिस्रोत)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.webmd.com/sex/birth-control/birth-control-pills","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पीतनिर्गम पुष्पकोकिल नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा येल्लो-भेन्टेड फ्लावरपिकर (Yellow-vented Flowerpecker) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"राजाले देउवा सरकारलाई बर्खास्त गर्ने बित्तिकै लामो समयसम्म निस्त्रिmय रहेको अख्तियार दुरूपयोग अनुसन्धान आयोग सक्रिय हुनथाल्यो। देउवा सरकारले भ्रष्टाचार नियन्त्रणका लागि केही प्रयास गरेको थियो। विघटना हुनुअघि संसदले भ्रष्टाचार नियन्त्रण ऐन नजीकै गरिसकेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"[[File:KidneyStructures PioM.svg|thumb|250px|right|१४. Minor कलिसेज •","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"2011 AVN Award - Best New Starlet","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* आर्ट अफ लिभिङ फाउण्डेशन को वेवसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"रातोढाडे पुष्पकोकिल नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा स्कार्लेट-ब्याक्ड फ्लावरपिकर (Scarlet-backed Flowerpecker) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हिमाली भद्राई नेपालमा पाइने एक प्रकारको चराको नाम हो। यसलाई अङ्ग्रेजीमा ग्रे-ब्याक्ड स्राइक (Grey-backed shrike) भनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सर्पहारी चील नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा सर्ट-टोइड स्नेक इगल (Short-toed Snake Eagle) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"[[चित्र:Bhutan_Gross_National_Happiness.jpg|right|thumb|260x260px|","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"हाजिरीजवाफ प्रतियोगिता(Quize Competition) एक बौद्धिक खेल प्रतियोगिता हो।यो सामान्य ज्ञानमा आधारित बौद्धिक ज्ञानको खेल हो।हाल नेपालका विद्यालय,कलेज,तथा स्थानीय टोलहरू यस्तो प्रकारको प्रतियोगिताको लोकप्रियता बर्दो क्रममा छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"माउरितानिया ( ; or ; ; सिनिन।के: Murutaane; पुलार: Moritani), आधिकारिक माउरितानिया इस्लामी गणतन्त्र, पश्चिमी उत्तरी अफ्रीकाको मघरेब क्षेत्रमा एक देश हो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.pbb.com.np","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* केही सांस्कृतिक चिन्हारी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Meryl Streep at vk.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* केही सांस्कृतिक चिन्हारी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*२०११: तिन-किसिमका यौन दृष्यको लागि एभिएन अवार्ड (G/G/B)-(The Condemned).","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"धेरै ठाउँमा ब्युनियम पर्सिकम (Bunium persicum)लाई पनि ब्ल्याक कारावे तथा कालो जीरा भनेको पाइन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, नवलपरासी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* अनलाइन खबर","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समिति, पाल्पा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला विकास समितिको कार्यालय, बर्दिया","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"200px|thumb|अदिति र ब्रह्माजि","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"टाँकी नेपालमा पाइने एक प्रकारको रूख हो। यो पतझड वा decidious वर्गको वनस्पति हो। यसलाई डालेघाँसको रूपमा प्रयोग गरिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":" जब दुइ हल्का नाभिक परस्पर संयुक्त भएर एउटा भारी तत्वका नाभिकको रचना गर्दछन् त यस प्रक्रियालाई नाभिकीय संलयन भन्दछन्। नाभिकीय संलयनका फलस्वरूप जस  नाभिकको  निर्माण हुन्छ त्यसका द्रव्यमान संलयनमा  भाग लिने दुइटै नाभिकहरूका सम्मिलित द्रव्यमानदेखि कम हुन्छ। द्रव्यमानमा  यो कमी ऊर्जामा  रूपान्तरित हुन जान्छ। जसलाई अल्बर्ट आइन्स्टाइनका समीकरण E = mc २ देखि ज्ञात गर्दछन्। ताराहरूका भित्र यो क्रिया निरन्तर जारी छ। सबैभन्दा सरल संयोजनको प्रक्रिया हो चार हाइड्रोजन परमाणुहरूका संयोजन द्वारा एउटा हिलियम परमाणुको  निर्माण। ४ १ H १ → २He ४ + २ पोजिट्रान + ऊर्जा १ H २ + १ H २ → २He ४ + २३.६ MeV १ H ३ + १ H २ → २He ४ + ०n१ + १७.६ MeV १ H १ + १ H १ + १ H १ + १ H १ = २He ४ + २ १ β ० + २V + २६.७ MeV","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* के छ आयोटीईआर","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"www.rmbankltd.com","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"पुस्सी रायट (Pussy Riot, Пу́сси Ра́йот) एक रूसी नारीवादी पङ्क रक प्रदर्शन बेंडको समूह हो। यसमा लगभग ११ महिलाहरू रहेका छन्। समूह अगष्ट २०११मा मस्कोमा स्थापित भएको थियो। अदालत द्वारा उनीहरूलाई दुई बर्षकोको जेल सजाय सुनाइएको थियो किनभने बेंडको केही सदस्यहरूले इसा मसीह गिरजेघरमा व्लादिमीर पुतिनको बिरुद्ध एक पङ्क प्रदर्शन गरेका थिए। यस बेंडमा २० देखि ३२ वर्ष सम्मका महिलाहरु पर्ने गर्छन् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Kumari Dance at Pashupatinath, Kathmandu","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सि उच्च स्तरीय(High Level) प्रोग्रामिङ भाषा हो । यो भाषाको विकास डेनिस रिची र केन थम्सन ले बेल ल्याबोरेटरीमा १९६९ र १९७३  बीचमा गरेका हुन्  । यो एकदै धेरै प्रयोग गरिने भाषाहरू मध्ये एक हो । त्यस बेलाका अरु प्रोग्रामिङ भाषाहरू जस्तै एसेम्ब्ली, बि, अल्गोलहरु जस्तै भएता पनि यसलै अरू भाषाका कमजोरीहरूलाई कम गरेको छ ।  यसलाई प्रोसेड्युरल प्रोग्रामिङ भाषा पनि भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जिल्ला समन्वय समितिको कार्यालय, तनहुँ, नेपाल","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* तेह्रथुम जिल्लाका गाउँ विकास समितिहरुको यु.एन.को नक्सा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"FORMULA ( CBR= B/P×K )","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* शंकर होटलको वेवसाइट","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Bollywood Hungama Profile","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"अयोध्याको नवाब सुजाउद्दौलाको राजसभाका पर्सियन रेजीडेन्ट एम गेन्टिलले सन् १७५५ मा प्रसिद्ध फ्रेञ्च दार्शनिक र विश्व यात्रु एन्क्वेटिल डुपेर्रिनलाई दाराशिकोहद्वारा गराइएको उपनिषदको पर्सियन अनुवाद उपलब्ध गराए । एन्क्वेटिलले सन् १७५५ देखि १७६१ सात वर्ष पान्डिचेरी, वाराणसी, अयोध्या आदि विभिन्न स्थानमा हिन्दु दर्शनको अध्ययनका लागि भ्रमण गरेका थिए । भनिन्छ एन्क्वेटिलले एक अर्को प्रति पनि कतैबाट भेटाएका थिए । अनि उनले पहिलो पटक युरोपियन भाषाहरु अर्थात् ल्याटिन र फ्रेन्चमा अनुवाद गरेर प्रकाशित गरे । तथापि सन् १८०१–२ मा ल्याटिन अनुवाद औपनिखत OPNIKHAT नामले प्रकाशित भयो तर फ्रेन्च अनुवाद बजारमा आउन सकेन । यसरी यो युरोपका विचारकहरुको जानकारीमा आयो तर अनुवादको पनि अनुवाद भएकोले ज्यादै दुर्बोध्य थियो जसलाई धेरैले बुझन सकेनन् । जर्मन दार्शनिक शोपेन हावरले परिश्रमपूर्वक त्यस उपनिषदको अध्ययन गरे । त्यसलाई पढेर उनी ज्यादै प्रभावित भए । यो कठ उपनिषद थियो । उनले आफ्ना लेखहरुमा भनेका छन्- उपनिषदका ऋषिहरुले गरे जति उच्च, पवित्र र गम्भीर चिन्तन विश्वमा अरु कसैले गर्न सक्दैन । उपनिषद ग्रन्थहरुको विषय अन्य भाषामा व्यक्त गर्न गाह्रो भएको म्याक्समुलरले यसरी व्यक्त गरेका छन् आधुनिक शब्द गोला छन् तर उपनिषदहरुको विषय वस्तु चारकुने छ । जतिसुकै प्रयास गरे पनि केही कुरा बांकी रहन जान्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Wikisourceमा सम्पूर्ण १०८ उपनिषद्हरू उपलब्ध छन् ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"राष्ट्रवादी पार्टी (Partido Patriota) ग्वाटेमालाको एउटा राजनैतिक दल हो । दल सन् २००२मा स्थापना गरिएको थियो । ओट्टो फेर्नन्दो पेरेस मोलिना यो दलको महासचिव हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"बैज्ञानिक नामः स्वयरसिया चिराता (Swertia chirayita ( Roxb. ex fleming Karsten) वनस्पति परिवारः जेन्सीएनेसी (Gentianaceae)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"जंगली झार (लोक्ता)को प्रयोग गरि नेपालको पहाडि क्षेत्रमा परम्परागत तरिकाले तयार गरिने कागज । यसको टिकाउपनाको कारणले नेपालमा अझै पनि सरकारी काम काजमा यसको अत्यधिक प्रयोग हुन्छ । यसका बाहेक हस्तकला तथा सजावटको सामग्रीको रूपमामा पनि यसको प्रयोग हुन्छ । यसको गुणस्तर जापानी परम्परागत कागज वासि(en:Washi) संग तुलना गर्न सकिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* भारतका प्रधानमन्त्रीहरूका आधिकारिक जालस्थल (अङ्ग्रेजीमा)","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* तिज सम्बन्धी भिडियोहरू हेर्नुहोस्","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* ठूला मानिसहरू मार्टिन भान व्युरेन बेट्स र उनकी पत्नि अन्ना हेइनिङ्ग बेट्स यस समयमा धेरै समय विताए र ried in Mound Hill Cemeteryमा समाधिस्त गरिएको छ जुन यस गाउँमा नै अवस्थित रहेको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"Opera North, based in Leeds, England, has set its current (January २०११) production of Georges Bizet's opera Carmen in Seville, Ohio, rather than Seville, Spain.","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* मेदिना काउन्टी समुदाय ओकालती श्रेणी:Populated places in Medina County, Ohio","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"सेतोकण्ठे जुरेली नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा ह्वाइट-थ्रोटेड बुलबुल (White-throated Bulbul) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कार्बन डाइअक्साइड (अणसुत्र: CO 2 ) वायुमण्डलमा पाइने, दुई अक्सिजनका अणुहरु एक कार्बनको अणु मिलेर बनेको ग्यास हो । वायुमण्डलमा ०.०३% कार्बनडाइअक्साइड छ । कार्बन भएकाबस्तुहरु जस्तै: कोइला, काठ, मट्टीतेल, तेल, बोसो, मैन इत्यादि बल्दा कार्बनडाइअक्साइड बन्दछ र हावामा जान्छ । बिरुवा तथा जनावरहरुले सास फेर्दा कार्बनडाइअक्साइड निस्कन्छ । चुनढुङ्गा(CaCO ३ ), डोलोमाइट(CaCO ३ /MgCO ३ )र म्याग्नेसाइट/खरी ढुङ्गा आदिलाई रासायनिक प्रतिक्रिया गरेपछी कार्बनडाइअक्साइड ग्यास निस्कन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"यो ग्यास सन १६८० मा Helmont ले पत्ता लगाएका थिए तर पछि Lavoisier ले यस ग्यासलाई कार्बन र अक्सिजनको यौगिक भनी प्रमाणित गरेका थिए ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"प्रयोगशालामा कार्बनडाइअक्साइड ग्यास चुनढुङ्गाका टुक्राहरुलाई फिक्का हाइड्रोक्लोरिक अम्ल (dil. HCl) सँग रासायनिक प्रतिक्रिया गराई बनाइन्छ । CaCO ३ + २HCl → CaCl २ + H २ O + CO २","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"# यो ग्यास पानीमा कम मात्रामा घुल्छ ।-७८°C मा यसलाई ठोस अवस्थामा परिवर्तन गर्न सकिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"#कार्बनडाइअक्साइड ग्यास पानीमा कम मात्रामा घुल्छ। यसरी घुल्दा यो कार्बोनिक अम्ल(H 2 CO 3 ) बन्छ। CO 2 + H 2 O → H 2 CO 3","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"# विभिन्न बस्तुहरुलाई सुरक्षित राख्न परेमा सुख्खा बरफ (dry ice) को रुपमा यो ग्यासलाई प्रयोग गरिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"श्रेणी:Disambiguation","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"उनी वि.सं. 2036 साल कार्तिक 10 गतेमा बैतडी जील्लाको रीम गा वि सको तोलबाटा भन्ने ठाउमा जन्मेकी हुन्। पिता भानदेब भट्ट र माता हरी देबि भट्टका तिन छोरा र दुई छोरी जन्मेका थिए। उनि सबै भन्दा जेठी छोरी हुन्। सानोमा उनीलाई गुडीया भनेर बोलाईन्थ्यो। उनका पिता भानदेब उनलाई धेरै माया गर्थे तर आज उहा संसार मई छैन्न भनेर उहालाई सम्झीनि हुन्छ । जहिले उहाको जन्म भयो त्यसै दिन उन्का पिता स्थानिय बिध्यालयका स्थायी शिछ्यक भएका थिए । तर उहा प्राय जसो आफ्ना बाजे बजै संग भारतमानै बसीन र त्यताबाट उहाले SLC परीछ्या उत्तीर्ण गर्नु भयो र त्यस पश्चात उहाको बाजेको देहान्त भयो र उहा नेपाल र्फकनु भयो । नेपाल आएपछि उहाको देउडा गित प्रति झुकाब बढ्दै गयो र उहाले आफ्नो पहिलो गित बैतडी जील्लाको स्थानिय स्कुलमा गाएको उहाले बताउनू भयो । त्यस लगत्तै उहाको बिहे गरीयो तर उहालाई यस्तो घरमा बिहे गरेर पठायो जहा उहाले कहिले सुख पाउनु भएन उहालाई त्यो घरमा सौताको रुपमा लिईएको थियो। त्यो पनि किन भने त्यो घरमा कुनै पनि बच्चा नजन्मेको र अर्को बिहे गरेमा बच्चा जन्मन्छ भन्ने अन्धबिश्वासमा त्यस लगत्तै हिमा जोशीको सौता बाटनै बच्चा जन्मदा उन माथि धेरै अन्याय गरीन्थौ । त्यस पश्चात उहा पहाड छोडेर तराईमा झरे । त्यहा बाट उहाको देउडा मुख्य बाटो सुरु भयो। उहाले स्थानिय मन्चमा धेरै चोटि आफ्नो प्रस्तुति राख्दा उहा ले धेरै प्रमाणपत्रका साथै सम्मान पनि पाउनु भएको उहाले धेरै देउडा गितहरु रेकर्ड गराएता पनि घरको दबाबले ति प्रकासित हुन सकेन्न । उहालाई घरमा धेरै शारिरीक तथा मानसीक तनाव दिईन्थो र भनिन्नछनि जब घैटो भरीन्छ तब पानि बाहिर पोखीन्छ नै पोखीन्छ । उहाले धेरै अत्याचार भए पछि त्यो घरलाई छोडेर ऐक्लै बस्न थाल्नु भयो र आफ्ना दुई छोरा संगित जोशी (पदम) र बिरेन्द्र जोशीलाई पढाउनको लागि बिभिन्न काम गर्नु भयो । र फेरी 2072 साल देखी देउडा छ्येत्रमा निरन्तर लागि रहनु भएको छ । उहाले आफ्नो देउडा गित प्रतिको जुन जुडैको डोर थियो त्यो डोर लाई काट्न सक्नु भएन । त्यसैकारण उहा फेरी देउडा छ्येत्रमा आफ्नो अमुल्य योगदान दिदै आउनु भाएको छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कृष्णप्रसाद भट्टराई युवावस्थामा पत्रकार थिए। साथै उनी सोभियत संघ को कम्युनिष्ट पार्टि (Communist Party of the Soviet Union) कि महासचिव निकिता ख्रुश्चेभ (Nikita Khrushchev) को अन्तर्बार्ता लिने प्रथम विदेशी पत्रकार थिए।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<References/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"भुइँ कटहर नेपालमा पनि पाइने एक किसिमको फल हो। यसको बोट सानो झाडी आकारको हुन्छ। यो एउटा बहुबर्षीय पोथ्रा वर्गमा पर्ने वनस्पति हो। यसलाई कतै कतै अनारस नामले पनि चिनिन्छ भने अङ्ग्रेजीमा पाइनएप्पल (Pineapple) भनिन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* जेनेट एलन फेडरल रिजर्भ प्रणालीमा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* नेपालको सर्वोच्च अदालत","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"किसान संघको राजनैतिक पखेटा (Politieke Vleugel van de Federatie voor Landbouwers) सुरिनाममा एउटा राजनैतिक दल हो | दल १९९५मा स्थापना गरियो | जे. शितल दलको नेता हो |","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* ललितपुर जिल्लाका नगरपालिकाहरुको यु.एन.को नक्सा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"राजा जनक (Sanskrit: जनक, Khmer: Janak, Telugu: జనకుఁడు, Tamil: ஜனகன், Thai: ชนก (Chanok), Malay: Maharisi Kala) अथवा Raja Janaka (राजा जनक, rājā janaka) प्राचीन राज्य मिथिलाका ऐतिहासिक राजा थिए। यिनको राजधानी हालको नेपालमा पर्ने जनकपुर शहर थियो भन्ने विश्वास छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*Dictionary of Hindu Lore and Legend (ISBN ०-५००-५१०८८-१) by Anna Dhallapiccola","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* केही सांस्कृतिक चिन्हारी","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<div align=\"right\"> }}|16px|favicon of अपकृत्य &#32;|}} अपकृत्य विधि }}}}| <td colspan=\"२\" style=\"text-align: center;\">###५###}}} |}}","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"कुन विषय विधिक अपकृत्य हो र कुन सामान्य सिद्धान्त अन्तर्गत पर्ने हो भनेर छुटयाउनका लागि कुनै पनि अपकृत्यात्मक विषयलाई यदि कानून बनाएर व्यवस्थित गरियो भने त्यो विधिक अपकृत्य (Statutory Tort) हुन जान्छ । कानून बनेको छैन तर हकाधिकारमा असर परेको र त्यसको उपचार प्राप्ति सम्भव छ भने त्यो सामान्य सिद्धान्त अन्तर्गतको अपकृत्य हो । आजभोलि विश्वका अधिकांश देशमा कानून बनाएर अपकृत्यलाई व्यवस्थित गर्न खोजेको पाइन्छ । केही नेपाली कानूनमा पनि क्षतिपूर्तिको कुरा राखिएको छ । नेपालको कानूनमा समेटिएका क्षतिपूर्तिका कतिपय प्रावधानहरू अपकृत्यविधिको अवधारणा अनुरूप नभै क्षतिपूर्ति दिनु पर्छ भन्ने मान्यतामा आधारित देखिन्छन् । नेपालको सन्दर्भमा कुरा गर्दा उपभोक्ता संरुषण ऐन, २०५४ विधिक अपकृत्यको उत्कृष्ट उदाहरणको रूपमा प्रसतुत गर्न सकिन्छ । अपकृत्य विधिको सामान्य सिद्धान्तको आधारमा कारवही चली न्याय निरोपण भएको उदाहरण लेखकले फेला पार्न सकेका छैन । नेपालका क्षतिपूर्तिको लागि कारवाही चलेका मुद्दाहरूलाई नियाल्ने हो भने पनि अपकृत्यको अवधारणा वमोजिम दायर गरिएको नभनेर कानूनले कारवाहीको अनुमति दिएको भन्ने आधारमा मात्र मुद्दा दायर भएको पाइन्छ । त्यस आधारमा हेर्दा नेपालको हकमा जहाँ उपचार छ त्यहाँ अधिकार छ भनेर भन्नै पर्ने अवस्था रहेको छ । यो मान्यतालाई परिवर्तन गरेर अधिकार हुनासाथ उपचार अन्तर्निहित छ भनेर कारवाही चलाई उपचार खोज्नु पर्छ । वास्तवमा भन्नु पर्दा अपकृत्यमा क्षतिपूर्ति सम्बन्धी प्रावधान जहिले पनि अनिर्धारित क्षतिपूर्ति (un liquidated damages)को सिद्धान्तबाट प्रेरित हुन्छ । यदि निर्धारित क्षतिपूर्ति (un liquidated damages) भयो भने त्यसले अपकृत्यको चरित्र गुमाउँछ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नेपालमा तुङ्ग शमसेर विरुद्ध इण्डियन एयरलाईन्सको मुद्दामा गरिएको फैसलाबाट अपकृत्य विधिको समुचित विकास हुन सकेन र यसको अवधारणलाई स्वीकार गरिएन । तर पनि ऐन कानूनमा भएका कतिपय प्रावधानहरूको समुचित व्याख्या एवं विश्लेषण गर्ने हो अपकृत्य विधिको राम्रो विकास गर्न सकिन्छ । कतिपय विधिवेत्ताहरू नेपालमा अपकृत्य विधि सम्बन्धी कानून नै छैन भन्ने धारणा राख्दछन । उनीहरूका अनुसार यसको विकासको लागि कानून बनाउनु पर्छ । तर यथार्थमा भन्नु पर्दा अपकृत्य विधिको लागि कानून आवश्यक पर्ने हुँदैन । यो कमल ल प्रणालीको एउटा प्रमुख मान्यता र विकसित अवधारणा भएकाले यसको लागि छुट्टै कानून बनाई रहनु जरुरी हुँदैन । यदि कानून बनाएर अपकृत्य विधिको संरचना तयार गरियो भने त्यसलाई सैद्धान्तिक रूपमा अपकृत्य नभनेर विधिक अपकृत्य (Statutory Tort) भनिन्छ । यतिखेर नेपालमा प्रसतावित देवानी संहितामा एक छुट्टै अध्याय थपेर अपकृतय विधिका सामानय सिद्धान्त्हरूको उल्लेख गरिएको छ । सो संहिता नजीकै नहुन्जेलसम्म नेपालमा कानूनी रूपमा अपकृत्य विधिको प्रयोग नेपालमा हुन नसक्ने देखिन्छ । तर अदालतले चाहेमा आफ्ना फैसहलाहरू मार्फत यसलाई तत्कालै लागू गर्न सक्दछ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"*","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* Calendar Converter","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ठूलो बगरबट्टाई नेपालमा पाइने एक प्रकारको चराको नाम हो । यसलाई अङ्ग्रेजीमा ग्रेट स्टोन-कर्लिउ (Great Stone-curlew) भनिन्छ ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"नेपालका दुई पाण्डुलिपि युनेस्कोद्वारा सूचीकृत","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* युनेस्को","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"क्रिर्तिपुर फुटसल (अङ्ग्रेजी:Kritipur Futsal) एक रेडबुल फुटसल लिग खेल्ने फुटसल टिम हो ।२०७३ को रेडबुल फुटसल लिगमा यो टिम समूह ख मा परेको थियो।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"किरण क्यारी छेत्री (Kiran Carrie Chetry) जन्म २६ अगस्ट १९७४ नेपाली मूलकी अमेरिकी पत्रकार हुन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"(अंग्रेजी :-Prince Mohammed Stadium )प्रिन्स मोहम्मद रंगशाला जोर्डनको फुटबल रंगशाला हो।जसको कुल दर्शक क्षमता जम्मा १७,००० रहेको छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"प्रजनन प्रतिस्थापन स्तर(Replacement Level of Fertility) प्रति दम्पतीले २ जना मात्र सन्तान जन्माएर आफुलाई मात्र प्रतिस्थापन गर्ने दर हो। यो अबस्थामा प्रजनन दर शुन्य हुन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"http://pscclass.blogspot.com/2016/10/blog-post_15.html","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"ठूलो नीलतभा (Niltava grandis) नेपालमा पाइने एक प्रकारको चराको नाम हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"(अक्टोबर १२, १९४८ &ndash; August 18, 1998) was an Indian model turned odissi exponent. सन् १९९० मा उनि \"न्रित्यग्राम\"को आविस्कार, एउटा नृत्य गाउ बैंगलोर नजिक गरिन।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"थोरियम (Thorium) आवर्त सारणीका ऐक्टिनाइड श्रेणी (actinide series)को प्रथम तत्व]] छ। पहिले यो चतुर्थ अंतर्वर्ती समूह (fourth transition group)को अन्तिम तत्व माना जान्थ्यो, तर अब यो ज्ञात छ कि जस प्रकार लैथेनम (La) तत्वका पश्चात् १४ तत्वहरूको लैथेनाइड श्रृंखला (lanthanide series) प्रांरभ हुन्छ, त्यसै प्रकार ऐक्टिनियम (Ac)का पश्चात् १४ तत्वहरूको दोस्रो श्रृंखला आरम्भ हुन्छ, जसलाई एक्टिनाइड श्रृंखला भन्दछन्। थोरियमका अयस्कमा केवल एक समस्थानिक(द्रव्यमान संख्या २३२) पाइन्छ, जुन यसको सबै भन्दा स्थिर समस्थानिक (अर्ध जीवन अवधि १.४ ज्र् १०१० वर्ष) छ। तर यूरेनियम, रेडियम तथा ऐक्टिनियम अयस्कहरूमा यसका केही समस्थानिक सदैव वर्तमान रह्दछन्, जसको द्रव्यमान संख्याहरू २२७, २२८, २३०, २३१ तथा २३४ छन्। यिनका अतिरिक्त २२४, २२५, २२६, २२९ एवं २३३ द्रव्यमाने समस्थानिक कृत्रिम उपायहरू द्वारा निर्मित भएका छन्। थोरियम धातुको खोज १८२८ ईमा बर्जीलियसले थोराइट अयस्कमा गरिएको थियो। यद्यपि यसका अनेक अयस्क ज्ञात छन्, तर मोनेजाइट (monazite) यसको सबै भन्दा महत्वपूर्ण स्त्रोत छन्, जसमा थोरियम तथा अन्य विरल मृदाहरूका फस्फेट रह्दछन्। संसारमा मोनेजाइटको सबै भन्दा ठूलो भंडार भारतका केरल राज्यमा छन्। बिहार प्रदेशमा पनि थोरियम अयस्कको उपस्थिति ज्ञात भएको छ। यिनका अतिरिक्त मोनेजाइट अमरीका, आस्ट्रलिया, ब्राजिल र मलायामा पनि प्राप्त छ। थोरियम क्लोराइडलाई सोडियम सहित निर्वातमा गरम गर्नबाट थोरियम धातु मिलन्छ। थोरियम आयोडाइड (Th I४)का वाष्पलाई गरम टंग्स्टन तंतु (filament)मा प्रवाहित गर्न से, या थोरियम औक्साइड (ThO२)मा क्याल्सियमको प्रक्रिया द्वारा पनि, थोरियम धातु प्राप्त हुनसक्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"संकेत - (Th), थोरियम चार संयोजकता वाला यौगिक बनाउँछ। थोरिया (ThO२), थोरियम क्लोराइड (Th Cl४), थोरियम सल्फेट झ्र्च्र्ण् (SO४)२ट आदि यसका उपयोगी यौगिक छन्।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"थोरियम औक्साइड अथवा थोरिया (ThO२)को अत्यधिक उपयोग उद्दीप्त (incandescent) ग्याँस मैटलहरूमा हुन्छ। यसका अतिरिक्त यो उत्प्रेरक (catalyst)का रूपमा पनि प्रयुक्त भएको छ। थोरियमका कार्बनिक यौगिक चर्म रोगहरूको चिकित्सामा काम आए छन्। थोरियममा रेडियधर्मिताको गुण छ। यसको द्रव्यमान संख्या २३२, वाला समस्थानिक न्युट्रन आक्रमण द्वारा यूरेनियम २३३ (U-२३३)मा परिणत हुन जान्छ। यूरेनियम २३३को शिथिल न्यूट्रान (slow neutrons) आक्रमण द्वारा खंडन संभव छ र यो परमाणु ऊर्जा सम्बन्धी उपयोगहरूमा काम आ सक्दछ। यस प्रकार थोरियम पनि एक ऊर्जाशील पदार्थ छ। भविष्यमा, विशेष गरि भारतमा, परमाणु ऊर्जाको लागि यसको धेरै उपयोग संभव छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* थोरियमबाट बिजुली बनाउनमा मिली सफलता","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"अक्सिजनको ३ अणु (O३) वाट वनेको पदार्थ ओजोन (O ३ ) आक्सीजनको तीन परमाणुहरू सँग मिलेर बनेको एक ग्याँस हो जुन वायुमण्डलमा धेरै कम मात्रा (०.०२%)मा पाइन्छं। यो तीखो गन्ध वाला अत्यन्त विषालु ग्याँस हो। जमीनको सतहको माथि अर्थात तल्लो वायुमंडलमा यो एक खतरनाक दूषक छ, जबकि वायुमंडलको उपरी परत ओजोन परतको रूपमा यो सूर्यको पराबैंगनी विकिरण बाट पृथ्वीमा जीवनलाई बचाउँछ, जहाँ यसको निर्माण औक्सीजनबाट पराबैंगनी किरणहरूको प्रभावस्वरूप हुन्छ। ओजोन औक्सीजनको एक अपररूप हो। यो समुद्री वायुमा पाइन्छ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"वन म्यारमले सन १७८५मा विद्युत विसर्जन यन्त्रहरूको नजीकै एक विशेष प्रकारको गन्धको अनुभव गरे जसको उल्लेख उनले आफ्नो लेखहरूमा पनि गरे। १८०१मा क्रिक शैंकको पनि औक्सीजनमा विद्युत विसर्जन गर्दा खेरी यही अनुभव भयो। १८४०मा शानबाइन नें यस गन्धको कारण एक नयाँ ग्याँस बताए र उनले यसलाई ओजोन नाम दिए जुन यूनानी शब्द ओजो यानि म सूँघछुमा आधारित थियो। सन १८६५मा सोरेटले यो सिद्ध गरे कि यो ग्याँस औक्सीजनको एक अपररूप हो र यसको अणुसूत्र O ३ छ।thumb thumb","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"* डेना डिलेनी एमिस.कममा","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"मनीष कृष्णानन्द पाण्डे (अङ्ग्रेजी :Manish Krishnanand Pandey) (जन्म : १० सेप्टेम्बर १९८९, नैनीताल, उत्तराखण्ड) एक भारतीय क्रिकेट खेलाडी हुन् । मनीष कर्नाटकको लागि घरेलु म्याच खेल्छन् र इन्डियन प्रिमियर लिगमा कोलकाता नाइट राइडर्सको तर्फबाट खेल्छन् । उनले सन् २०१५ जुलाई १४ मा भारत—जिम्बाब्वे शृङ्खलाबाट आफ्नो एकदिवसीय अन्तर्राष्ट्रिय क्रिकेटको सुरुवात गरेका थिए तथा १७ जुन २०१६ मा ट्वान्टी२० करियरको सुरुवात गरेका थिए ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"काश्गर वा काशी (उईगुर भाषा: قەشقەر/K̢ǝxk̢ǝr, चिनियाँ भाषा: 喀什, Kāshí) चीनको सिन्जियाङ्ग प्रान्तमा पर्ने एक मरूस्थलीय शहर हो ।","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"<references/>","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"300px|thumb|पिपलकोटको मारुनी नाँचको एक झलक","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"250px|thumb|पिपलकोटको गोर्खी स्थित नैनेल देउताको मन्दिर","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"300px|thumb|पिपलकोटबाट देखिने हिमालयको दृश्य","name":"Nepali","natural":"नेपाली","classification":"ne"},{"value":"250px|thumb|पिपलकोटमा गरिएको गहुँ खेती","name":"Nepali","natural":"नेपाली","classification":"ne"}]}