{"lines":[{"value":"Een bastion of een bolwerk (in Groningen en Friesland een dwinger, te vergelijken met het Duitse:zwinger) is een uitspringend verdedigingswerk van aarde of steen en maakt deel uit van een vesting of een fort.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De eerste bastions werden tegen het einde van de 15e eeuw naar Italiaans ontwerp van Giuliano da Sangallo gebouwd. Albrecht Dürer publiceerde in 1527 een ontwerp voor een zogenoemd bastei, een torenbastion. In de Nederlanden werden de eerste bastions ten tijde van de Tachtigjarige Oorlog aangelegd: in Antwerpen in 1540 en fort Rammekens bij Vlissingen in 1547. Dat was het werk van pioniers als Simon Stevin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een bastion bestaat uit diverse onderdelen. Vanaf de binnenkant gezien, eerst de keel waarmee het bastion in verbinding staat met de vesting. Bij de keel bevinden zich meestal de oprillen waarmee toegang wordt verkregen tot de walgang. Dan het eigenlijke bastion zelf, dat soms op gelijke hoogte het zogenaamde vol bastion met de courtine ofwel de omringende vesting hoofdwal ligt. Als het bastion op gelijke hoogte met het terreplein ligt noemt men dat een hol bastion. Het bastion is over het algemeen omringd door de hoofdwal. De zijkanten die grenzen aan de hoofdwal worden flanken genoemd, vanuit de flanken lopen de facen als een uitstulpende punt naar de saillant. Als het vestingwerk werd aangelegd volgens de principes van het Oud-Nederlands vestingstelsel bevindt zich ten slotte aan de voet van het bastion ook nog een onderwal.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een bastion is een zelfstandig, aan drie kanten te verdedigen object met een offensieve functie. Op het bastion is ruimte voor infanterie en het was meestal permanent bezet met een batterij geschut. In veel steden was het bastion ook de aangewezen plek voor een walmolen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Puncak Jaya (\"Overwinningsberg\") of Carstenszpyramide is een berg in de Indonesische provincie Papoea. De berg is 4884 meter hoog en ligt op de grens van het Sudirmangebergte en het westelijkste deel van het Maokegebergte. Het is de hoogst gelegen bergtop van Oceanië en hij staat vermeld op het lijstje van de zogenoemde \"zeven toppen\".","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De berg ligt in het voormalige Nederlands Nieuw-Guinea (het westelijke deel van het eiland). In de Nederlandse koloniale tijd, en nu nog door veel bergbeklimmers, werd de berg de \"Carstenszpiramide\" genoemd. Het was een van de pieken van het \"Carstenszgebergte\", deel van het \"Nassaugebergte\" dat nu het Sudirmangebergte heet. Het hele centrale bergland heette in de koloniale tijd het \"Sneeuwgebergte\" en nu het Maokegebergte. Samen met de Ngga Pulu (die in de koloniale tijd als hoogste piek werd beschouwd) en enkele andere pieken maakt de Puncak Jaya deel uit van een bergmassief, dat tot de hoogste van de wereld behoort. Ook is het een van de weinige gebergten rond de evenaar waarop een gletsjer ligt. De gletsjer is de laatste vijftig jaar echter aanzienlijk in omvang gekrompen. Toen Nederlands Nieuw-Guinea nog bij Nederland hoorde was dit het hoogste punt van het rijk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het gebergte behoort tot het stamgebied van de Amungme, een Papoea-volk, in welke taal de berg \"Nemangkawi\" heet. Volgens Charles Le Roux werd de Carstenszpiramide in 1910 door de kustbewoners \"Tyakwa\" genoemd en de oostelijke Carstensz top \"Mommeya\". Ngga Pulu was de naam gegeven door de bergbevolking ten noorden van de kam aan de hoogste noordwand top. De berg is in 1908 door G.P. Rouffaer genoemd naar de Nederlander Jan Carstensz, de eerste Europeaan die de berg zag (in 1623). Toen in 1963 West Nieuw Guinea werd ingelijfd door Indonesië werd de hoogste top eerst \"Puntjak Soekarno\" genoemd, en later uiteindelijk Puntjak Djaja (na 1973 Puncak Jaya gespeld).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1936 is het bergmassief voor het eerst beklommen tijdens de zogeheten Carstensz-expeditie onder leiding van de Nederlandse amateur-bergbeklimmer Anton Colijn. Colijn en zijn metgezellen, geoloog Jean Jacques Dozy en marinepiloot Frits Wissel, besloten elk van de drie mogelijk hoogste toppen te beklimmen. Begin december bereikten ze zowel de Oost Carstensz top en Ngga Pulu, het hoogste punt van de Noordwandgletscher. Voor de laatste berekenden zij barometrisch een hoogte van 5030 m, overeenkomstig met eerdere metingen vanuit het noorden door Charles Le Roux in 1926. Vier pogingen om de kale Carstenszpiramide te beklimmen, die zij nu meenden de hoogste piek te zijn, faalden mede door slecht weer en lawines. De Carstenszpiramide werd, met behulp van over 100 dragers, uiteindelijk op 13 februari 1962 beklommen door de alpinisten Heinrich Harrer, Philip Temple, en Russell Kippax en de Nederlandse missiepater Bert Huizenga. Harrer berekende een hoogte van 5211 m voor de top.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een Australische topografische expeditie in 1973 kon uiteindelijk een definitieve hoogte berekenen van de bergen. De Puncak Jaya kwam daarbij met 4884 m als hoogste top uit, gevolgd door Ngga Pulu met 4862 m. Door vergelijkingen van verschillende punten gemeten door Colijn, Dozy en Wissel berekende deze groep wel dat Ngga Pulu in 1936 misschien meer dan 4900 m hoog was en daarmee de hoogste top van Nieuw Guinea, maar dat zij in 1973 door smelten meer dan 40 meter was geslonken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De gletsjers op de Carstenszberg zijn nu vrijwel volledig gesmolten -verwachtingen zijn dat ze in 2015 misschien al zullen zijn verdwenen- en SRTM-data lijken er op te wijzen dat Ngga Pulu nu lager dan 4800 m is.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bijna 9 km westelijk van de top ligt de Grasbergmijn waar in dagbouw koper en goud gewonnen wordt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Bergkaart van de Puncak Jaya","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een staalbedrijf, staalproducent of staalfabriek, is een fabriek voor de productie van staal. De staalbedrijven vormen tezamen de staalindustrie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Staal is een legering van ijzer en koolstof. Het wordt geproduceerd in een proces in twee fasen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een geïntegreerd staalbedrijf transformeert ruwe grondstoffen in een keten van processtappen op één productielocatie tot staalproducten, die door de staalverwerkende industrie kunnen worden gebruikt. De twee voorbeelden van geïntegreerde staalbedrijven in Nederland zijn Nedstaal en Tata Steel Europe IJmuiden. In België is dit ArcelorMittal Gent. Een geïntegreerd staalbedrijf is een voorbeeld van verticale integratie. .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De productieketen van het staalbedrijf in IJmuiden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Technologische ontwikkelingen in geïntegreerd staalbedrijf zijn onder andere:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van staalproducenten naar productie","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mussy-sous-Dun is een gemeente in het Franse departement Saône-et-Loire (regio Bourgogne-Franche-Comté) en telt 354 inwoners (1999). De plaats maakt deel uit van het arrondissement Charolles.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Mussy-sous-Dun bedraagt 9,9 km², de bevolkingsdichtheid is 35,8 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Assergi is een dorp met zo'n 500 inwoners dat behoort tot de Italiaanse gemeente L'Aquila. Het ligt op een hoogte van ongeveer 1000 meter aan de zuidzuide van het massief van de Gran Sasso. De plaats ligt op het punt waar de autosnelweg A24 (Teramo - Rome) uit de 10 kilometer lange Gran Sassotunnel komt. Deze tunnel biedt ook toegang tot de Laboratori Nazionali del Gran Sasso, een laboratoriumcomplex dat tot de grootste ter wereld gerekend mag worden. Assergi heeft een kleine middeleeuwse kern en een 11de-eeuwse stadsmuur. In het dorp bevindt zich ook een bezoekerscentrum van het Nationaal Park Gran Sasso e Monti della Laga.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Zamora is een gemeente in de Venezolaanse staat Miranda. De gemeente telt 210.000 inwoners. De hoofdplaats is Guatire.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Paranthropus robustus, door sommige onderzoekers vroeger ook Australopithecus robustus genoemd, is een uitgestorven mensachtige die tussen ca. 2,0 en 1,2 Ma geleden in het zuiden van Afrika leefde en die leek op een robuuste Australopithecus africanus. Opvallend zijn de grotere en robuustere schedel die is voorzien van een schedelkam en de sterkere tanden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Paranthropus robustus was ongeveer 1,7 meter lang, woog ongeveer 54 kg (vrouwen waren kleiner en lichter, er was een zeer duidelijk seksueel dimorfisme) en had een groot, tamelijk vlak gezicht zonder voorhoofd en wenkbrauwbogen. Hij had verder een grote onderkaak, relatief kleine voortanden maar flinke kiezen. Verder had hij een kam op de schedel die diende voor de aanhechting van de zware kaakspieren. Dat alles wijst erop dat hij grof en taai voedsel op zijn menu had staan waarop flink gekauwd moest worden. De herseninhoud was gemiddeld ongeveer 530 cm³. Paranthropus robustus werd waarschijnlijk zelden ouder dan 17 jaar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het eerste fossiel van deze soort, een deel van een kaak met een tand, werd in 1938 bij Swartkrans van arbeiders gekocht door de paleoantropoloog Robert Broom. Broom zag dat het om een andere, waarschijnlijk nog niet beschreven soort moest gaan dan de al bekende Australopithecus africanus en ontdekte na enig rondvragen dat het fossiel door Gert Terblanche gevonden was. Dit was een schooljongen die 's zondags als gids in de grot optrad. Op aanwijzing van de jongen vond hij de vindplaats bij Kromdraai waar hij nog enkele andere schedel- en kaakfragmenten vond die bij het eerste stuk hoorden. Alle fragmenten bij elkaar werd deze incomplete schedel met de vondstcode TM 1517 het holotype voor de nieuwe soort Paranthropus robustus die Broom in 1938 beschreef. Omdat de schedel erg van Autralopithecus afweek, beschreef hij voor de nieuwe soort het nieuwe geslacht Paranthropus. Later werden nog meer soorten uit dit geslacht beschreven. In de grot bij Swartkrans zijn uiteindelijk resten gevonden van 130 individuen. Ook in Tanzania is een fossiel van Paranthropus robustus gevonden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Uit de isotoopanalyse van circa 2 Ma oude tanden gevonden in twee Zuid Afrikaanse grotsystemen hebben wetenschappers van de universiteit van Oxford kunnen afleiden, dat vrouwelijke specimen van onder andere de Paranthropus robustus uit hun groep vertrokken om bij een andere \"stam\" van een andere regio te leven. De mannen groeiden op en stierven in het gebied waar ze geboren werden. Hetzelfde verschijnsel treedt ook op bij mensen, chimpansees en bonobo's.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hohenölsen is een ortsteil van de Duitse stad Weida in Thüringen. Tot 31 december 2013 was Hohenölsen een zelfstandige gemeente in de Landkreis Greiz.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Miguel Ángels de Quevedo (Guadalajara, 27 september 1862 – Mexico-Stad, 15 juli 1946) was een Mexicaans ingenieur en milieuactivist. Quevedo studeerde techniek en ging vervolgens bij het ministerie van landbouw werken. Hij ontwierp als ingenieuw onder andere de Banco de Londres y México en liet een stuwdam aanleggen in de Río Blanco bij Orizaba, maar hij is het bekendst wegens zijn activiteiten ter bevordering van de bebossing van Mexico. Quevedo was een van de eersten die stelde dat door de toenemende bevolking en industrie de lucht in Mexico-Stad na verloop van tijd te vervuild zou raken, waardoor hij de bijnaam el apóstol del árbol (de bomenapostel) heeft gekregen. Destijds ondervond hij echter veel tegenstand, voornamelijk van boeren die hun akker- of weidegrond niet op wilden geven voor bossen. Quevedo liet in het zuiden van Mexico-Stad het park Viveros de Coyoacán aanleggen, dat tegenwoordig nog steeds de belangrijkste kwekerij waarin bomen voor in andere delen van de hoofdstad gekweekt worden is. Een avenue vlak bij dit park is naar Quevedo genoemd, evenals een metrostation.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Thorntonville is een plaats (town) in de Amerikaanse staat Texas, en valt bestuurlijk gezien onder Ward County.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bij de volkstelling in 2000 werd het aantal inwoners vastgesteld op 442. In 2006 is het aantal inwoners door het United States Census Bureau geschat op 428, een daling van 14 (-3,2%).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens het United States Census Bureau beslaat de plaats een oppervlakte van 2,0 km², geheel bestaande uit land.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De onderstaande figuur toont nabijgelegen plaatsen in een straal van 32 km rond Thorntonville.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Harke Bremer (Nes, 30 september 1955) is classicus en vertaler van verhalen naar het Fries. Bremer is leraar Latijn, Grieks en KCV aan het Gymnasium Celeanum te Zwolle. Voor zijn vakgebied (vooral het Latijn) is hij mede-auteur van verscheidene lesboeken, waaronder het eindexamenlesboek Latijn 2007/2008. Daarnaast is hij ook vertaler naar het Fries. Op 17 september 1996 kreeg hij, tegelijk met Jarich Hoekstra, de Obe Postmapriis voor hun gezamenlijke vertaling van de Bommel-verhalen (Het boze oog (It kwea-each) en De bovenbazen (De boppebazen) naar het Fries. Het duo vertaalde ook onder andere de verhalen van Kapitein Rob en Asterix.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Marina Jevgenjevna Trandenkova (Russisch: Марина Евгеньевна Транденкова) (Riga, 7 januari 1967) is een Russische sprintster, die gespecialiseerd is in de 100 m. Ze nam driemaal deel aan de Olympische Spelen en won hierbij één zilveren medaille. Trandenkova won in 1992 op de Olympische Spelen van Barcelona met haar teamgenoten Olga Bogoslovskaya, Galina Maltchouguina en Irina Privalova een zilveren medaille op de 4 x 100 m estafette achter de Verenigde Staten (goud) en voor Nigeria (brons). In 1994 won ze wederom zilver op de Europees Kampioenschappen met haar teamgenoten Natalya Anisimova, Galina Malchugina, Irina Privalova en een tijd van 42,96 seconden achter Duitsland (goud) en voor Bulgarije (brons). Op de Olympische Spelen van Atlanta in 1996 werd hij in de finale van de 100 m vijfde. Op de Olympische Spelen van Sydney in 2000 werd ze voor de finale uitgeschakeld op zowel de 100 m als de 200 m. Met zijn teamgenoten Natalia Ignatova, Irina Chabarova en Natalya Pomoshchnikova-Voronova wordt vijfde in de finale van de 4 x 100 m estafette. Ze is getrouwd met voormalig polsstokhoogspringer Igor Trandenkov (6,01 m).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Russisch kampioene 200 m - 1995, 1999","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Outdoor Indoor","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Feldballe is een plaats in de Deense regio Midden-Jutland, gemeente Syddjurs, en telt 412 inwoners (2007).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hodsager is een parochie van de Deense Volkskerk in de Deense gemeente Herning. De parochie maakt deel uit van het bisdom Viborg en telt 723 kerkleden op een bevolking van 757 (2004). Tot 1970 was de parochie deel van Ginding Herred. In dat jaar werd de parochie opgenomen in de nieuwe gemeente Aulum-Haderup. Deze ging in 2007 op in de vergrote gemeente Herning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"São Bartolomeu da Serra is een plaats (freguesia) in de Portugese gemeente Santiago do Cacém en telt 455 inwoners (2001).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gregovce is een plaats in Slovenië en maakt deel uit van de Sloveense gemeente Brežice in de NUTS-3-regio Spodnjeposavska. De plaats telt 74 inwoners (2002).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Felaróf was het paard van Eorl, de eerste Koning van Rohan. Felaróf werd eerst gevangen door Léod, Eorls vader. Maar Felaróf wierp hem van zich af, wat leidde tot Léods dood. In plaats van Felaróf te doden, temde Eorl hem en bereed hem de rest beider levens. Felaróf is de voorvader van het paardenras de Mearas. Vermoed wordt dat hij afstamt van Nahar, het paard van de Vala Oromë.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Honda Zoomer is een bromfiets van het Japanse merk Honda. The Zoomer is eind 2002 geïntroduceerd in de Verenigde Staten. Daar draagt hetzelfde model de naam Ruckus. De Zoomer is geen traditionele bromfiets. Opvallend is het open frame en de dikke banden. De Zoomer is standaard uitgerust met een vloeistof gekoelde 4 kleps viertaktmotor, Honda's pgm-fi elektronische brandstofinjectie, digitale ontsteking en een continu variabele transmissie. De Ruckus heeft een viertaktmotor met injectie voor de brandstofvoorziening. Het rijwielgedeelte bestaat uit plaatstalen 10 inch velgen, trommelremmen en niet-hydraulische schokdemping voor en achter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Piet Nijs (7 juni 1937) is een Belgische psychiater en grondlegger van de seksuologie in Vlaanderen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Piet Nijs combineerde de studies van geneeskunde met die van filosofie, psychologie, lichamelijke opleiding en seksuologie aan de Katholieke Universiteit Leuven. Hij specialiseerde in de neuropsychiatrie en was werkzaam in de afdeling gynaecologie en verloskunde aan het UZ Leuven. Bovendien vervolmaakte hij zich in de seksuologie te Hamburg. De start van zijn beroepsloopbaan viel min of meer samen met grote veranderingen in de Vlaamse samenleving: het einde van het Tweede Vaticaans Concilie, de studentenbeweging over de splitsing van de Leuvens universiteit, overgaand in de mei '68-revolte. Het was ook de tijd van het opkomen van de anticonceptiepil, met de nodige controverse daarover in de westerse wereld, zoals onder meer bleek uit de encycliek Humanae Vitae en de reacties daarop. De problematiek van de raadpleging voor seksuologie evolueerde van \"pil-consultaties\" over abortusverwerking en sterilisatie naar kunstmatige inseminatie en invitro fertilisaties (proefbuisbaby's). Piet Nijs volgde, en stuurde voor een stuk, deze evolutie via publicaties en talloze lezingen. Hij stond aan de wieg van de Vlaamse vereniging van seksuologen (°1972), nadat hij in 1969 met Jos Van Ussel het onderzoekscentrum voor seksuologie had opgericht. Nadien werd hij ook medestichter van de European Federation of Sexology (°1975). In verband met de seksualiteit nam hij steeds een \"totaal-menselijk\" standpunt in, ruimer dan seksualiteit in enge zin, met ook aandacht voor intimiteit, erotiek als (non)verbale \"taal\" en liefdeskunst.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dit is de Europese stichting waarvoor Piet Nijs zich de laatste jaren inzet. De naam is een samentrekking van Erasmus en Thomas Morus, twee mensen die symbool staan voor vrijheid en verdraagzaamheid, die zich hebben losgewerkt uit de wetenschappelijke en religieuze ideologieën van hun tijd. Het zal een ‘Therapeuticum Trilingue’ worden, een centrum waar je terechtkan voor informatie, vorming én therapie. Het is als het ware een bijdrage tot de vorming van een moderne homo universalis: naast psychotherapeutische en positiefwetenschappelijke biologische aspecten, komen er ook de sociale en culturele elementen aan bod. Want als je de hedendaagse mens echt wilt doorgronden, mag je je niet beperken tot statistieken en correlatiecoëfficiënten. Je moet zijn cultuur in heel haar veelzijdigheid bekijken.”","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Piet Nijs publiceerde al ruim 500 artikelen en 30 boeken, waaronder:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Vlaamse Vereniging voor Seksuologie","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Grand Prix Formule 1 van Canada 2010 werd gehouden op 13 juni 2010 op het Circuit Gilles Villeneuve. Het was de achtste race uit het kampioenschap. Lewis Hamilton, van het team McLaren, pakte tijdens de kwalificatie de poleposition, voor Red Bull Racing-coureur Mark Webber en diens teamgenoot Sebastian Vettel. Het was de eerste keer in 2010 dat er geen Red Bull-auto op poleposition stond. Hamilton won de race voor zijn teamgenoot Jenson Button en Fernando Alonso. Hamilton nam door zijn overwinning de leiding over in het kampioenschap van Mark Webber.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Fraseria is een geslacht van zangvogels uit de familie vliegenvangers (Muscicapidae).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het geslacht kent de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leptocerus pekingensis is een schietmot uit de familie Leptoceridae. De soort komt voor in het Palearctisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Poloma (Hongaars: Polony) is een Slowaakse gemeente in de regio Prešov, en maakt deel uit van het district Sabinov. Poloma telt inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hexatoma (Eriocera) subocellata is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Neotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Croscherichia tigrinipennis is een keversoort uit de familie van oliekevers (Meloidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1827 door Latreille.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Willardia caicosensis is een sponssoort in de taxonomische indeling van de gewone sponzen (Demospongiae). Het lichaam van de spons bestaat uit kiezelnaalden en sponginevezels, en is in staat om veel water op te nemen. De spons behoort tot het geslacht Willardia en behoort tot de familie Acanthochaetetidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1996 door Willenz & Pomponi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Parapallene algoae is een zeespin uit de familie Callipallenidae. De soort behoort tot het geslacht Parapallene. Parapallene algoae werd in 1946 voor het eerst wetenschappelijk beschreven door Barnard.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Loena 8 (E-6 serie) of Loenik 8 (Russisch: Луна-8) was een onbemand ruimtevaartuig van het Loenaprogramma van de Sovjet-Unie. Op 3 december 1965 werd Loena 8 gelanceerd met de bedoeling een zachte landing uit te voeren op de Maan. De remraket kwam echter te laat in actie, in dit geval, waardoor Loena 8 op de maanbodem van Oceanus Procellarum te pletter sloeg. De vlucht was wel succesvol in het uittesten van een geleide-ster-navigatiesysteem en de besturing vanaf de aarde van de radioapparatuur, de navigatie van de vlucht en andere instrumenten. Deze elfde Sovjetpoging om een zachte landing op de maan uit te voeren, was bijna een succes geweest. Na een koerscorrectie op 4 december was Loena 8 zonder problemen onderweg naar de Maan. Vlak voordat de remraket in actie zou komen, werd de opdracht gegeven om de airbags en stootkussens op te blazen. Een van de twee airbags raakte lek door een plastic haakje dat uitstak. De lucht die hieruit ontsnapte deed Loen 8 ronddraaien met een snelheid van twaalf graden per seconde. Ze kwam kortdurend terug in de juiste stand, zodat de remraket negen seconden kon werken, maar werd toen weer onstabiel. De remraket werkte te kort om de snelheid afdoende te verminderen, en Loena 8 stortte neer op 6 december 1965 om 21:51:30 UT, bij de krater Keppler ;9,8 graden nB;5=63,18 graden WL.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Zarya - Luna programme chronology","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Phaedrotoma seticlypeus is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Samiuddin & Ahmad in 2009.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Baetis spatulatus is een haft uit de familie Baetidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1994 door Gillies. De soort komt voor in het Afrotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Epimeria rubrieques is een vlokreeftensoort uit de familie van de Epimeriidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1991 door De Broyer & Klages.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Boreomysis latipes is een aasgarnalensoort uit de familie van de Mysidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1958 door Birstein & Tchindonova.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Iscadia glaucograpta is een vlinder uit de familie visstaartjes (Nolidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1912 door Hampson. De soort komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Engelepogon thasia is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1964 door Tsacas.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Microstylum flavipenne is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1846 door Macquart.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Perigona parallela is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1878 door Chaudoir.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pelecium drakei is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1890 door Quedenfeldt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Saphenista chloromixta is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Razowski.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ootua is een geslacht van rechtvleugeligen uit de familie veldsprinkhanen (Acrididae). De wetenschappelijke naam van dit geslacht is voor het eerst geldig gepubliceerd in 1927 door Uvarov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het geslacht Ootua is monotypisch en omvat slechts de volgende soort: *Ootua antennata (Uvarov, 1927)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Liriomyza arctii is een vliegensoort uit de familie van de mineervliegen (Agromyzidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1966 door Spencer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Calliphora loewi is een vliegensoort uit de familie van de bromvliegen (Calliphoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1903 door Enderlein.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pristiphora nigriceps is een vliesvleugelig insect uit de familie van de bladwespen (Tenthredinidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1840 door Hartig.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Proisotoma fungi is een springstaartensoort uit de familie van de Isotomidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1962 door Selga.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1906 werd het vijftiende seizoen gespeeld van de Primera División, de hoogste voetbaldivisie van Argentinië. Alumni AC werd kampioen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Barracas kreeg twee strafpunten omdat ze een niet-speelgerechtige speler opstelden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Argentinië 1905 door Osvaldo José Gorgazzi op RSSSF","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Polyschisis tucumana is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 2003 door Di Iorio.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ozodes multituberculatus is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1870 door Bates.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Achille Edouard Rosalie Heyndrickx (Gentbrugge, 13 mei 1888 - Ledeberg, 15 januari 1953) was een Belgisch volksvertegenwoordiger en burgemeester.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Heyndrickx vestigde zich als apotheker-scheikundige in Ledeberg. In 1926 werd hij verkozen tot gemeenteraadslid en van 1926 tot 1932 was hij schepen van Ledeberg. Van 1926 tot 1946 was hij ook provincieraadslid van Oost-Vlaanderen. Van 1947 tot 1952 was hij burgemeester van Ledeberg. In 1946 werd hij verkozen tot CVP-volksvertegenwoordiger voor het arrondissement Gent-Eeklo, een mandaat dat hij vervulde tot in 1949.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Paul VAN MOLLE, Het Belgisch Parlement, 1894-1972, Antwerpen, 1972.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Fiche Achille Heyndrickx op Odis","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pieternella Cornelia (Nelly) Goedewaagen (Gouda, 16 augustus 1880 – Amersfoort, 16 februari 1953) was een Nederlandse schilder, tekenaar, etser en lithograaf.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Goedewaagen was een dochter van Aart Goedewaagen (1850-1927), directeur van 'Goedewaagen's Koninklijke Hollandsche pijpen- en aardewerkfabrieken' in Gouda, en van Anna Jeanne Henriette van Maarseveen (1857-1937). Ze bleef ongehuwd. Goedewaagen studeerde aan de Academie van Beeldende Kunsten in Den Haag en volgde lessen bij Aletta Ruijsch en Bernard Schregel. Ze maakte stadsgezichten, (bloem)stillevens en topografische voorstellingen. Goedewaagen sloot zich aan bij Arti et Amicitiae, Sint Lucas en De Onafhankelijken in Amsterdam, Teekengenootschap Pictura in Dordrecht en de Haagse schilderessenvereniging ODIS. Ze deed mee aan diverse exposities en toonde haar werk onder andere bij de tentoonstelling De Vrouw 1813-1913. Goedewaagen overleed op 72-jarige leeftijd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van Nederlandse kunstschilders","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Joseph Henry \"T Bone\" Burnett III (St. Louis, 14 januari 1948) is een Amerikaans muzikant, songwriter en muziekproducent. Burnett groeide op in Fort Worth, Texas en begon daarin 1965 met het opnemen van muziek. Hij speelde midden jaren 70 in de begeleidingsband van Bob Dylan tijdens diens Rolling Thunder Revue. Nadat die tournee eindigde startte hij met twee andere leden van de begeleidingsband The Alpha Band waarmee hij 3 albums uitbracht. In 1980 bracht Burnett zijn eerste solo-album uit, Truth Decay. Als producent werkte Burnett onder andere met Roy Orbison, Lisa Marie Presley, John Mellencamp, Los Lobos, Counting Crows, Elton John en Leon Russell, BoDeans, Elvis Costello, Diana Krall, M2M, Natalie Merchant en The Wallflowers. Voor de soundtrack van de film O Brother, Where Art Thou? won Burnett een Grammy Award, net als voor zijn werk met Alison Krauss en Robert Plant. In totaal wist hij deze prijs 13 maal in de wacht te slepen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website T Bone Burnett","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Freiherr (afgekort Frhr.) was een Duitse adellijke titel. Freiherr kwam in rangorde boven de Ritter (ridder) en onder de Graf (graaf). De titel kwam overeen met die van de Nederlandse baron. De titel werd in Duitsland, Oostenrijk-Hongarije en de Baltische Staten gedragen. Het vrouwelijke equivalent was Freifrau (afgekort Frfr.). Een ongehuwde dochter van een Freiherr is een Freiin (freule). Een Freiherr werd aangesproken met Baron (zonder \"Herr\") respectievelijk Baronin (zonder \"Frau\") of Baroness voor een ongehuwde dochter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sander Simons (Den Haag, 5 april 1962 – Amsterdam, 5 januari 2010) was een Nederlandse communicatieadviseur, publicist, journalist en nieuwslezer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nadat hij het gymnasium had gevolgd aan het Gymnasium Celeanum te Zwolle, studeerde Simons vanaf 1980 drie jaar politicologie aan de Universiteit van Amsterdam. Hij werd omroeper bij de KRO en was ook enige tijd nieuwslezer bij de radionieuwsdienst van het ANP. In 1989 maakte Simons de overstap naar het RTL Nieuws, waar hij tot 1 augustus 1999 verslaggever en presentator was. Hierna werd hij communicatieadviseur. In 2006 werd Simons voorlichter van de nieuwe politieke partij EénNL. Bij de verkiezingen voor de Tweede Kamer in datzelfde jaar stond hij op plaats zes van de kandidatenlijst van die partij. EénNL wist geen zetel te bemachtigen. In februari 2008 werd bij Simons, hoewel hij niet rookte, longkanker vastgesteld. Het leek aanvankelijk om een ongeneeslijke soort te gaan maar na een zware en agressieve behandeling zag het er een jaar later voor Simons rooskleuriger uit. Controle moest de volgende jaren uitwijzen of hij definitief genezen was. In 2009 was hij nog enkele weken presentator van het programma PepTalk van BNR Nieuwsradio. Daarnaast was hij enige tijd \"spraakmaker\" op de zender Het Gesprek. In november 2009 werd bekend dat de ziekte progressief was. Op zijn uitdrukkelijk verzoek werd door de huisarts euthanasie toegepast op 5 januari 2010 om 20.00 uur. Simons werd 47 jaar. Hij overleed in het bijzijn van zijn vriendin en zijn ouders. Simons werd begraven op begraafplaats Zorgvlied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Officiële website (gearchiveerd)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Natasha Lyonne (New York, 4 april 1979) is een Amerikaans actrice. Ze werd als Natasha Braunstein geboren. Natasha is de dochter van Aaron Braunstein en Yvette Lyonne. Toen zij scheidden, ging ze bij haar moeder wonen. Door de haat voor de scheiding van haar ouders werd Natasha een rebel op school, en wisselde zo van vele scholen. Op haar 16e rende ze weg van huis en stopte met school om een actrice te worden. Dit deed ze succesvol.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Crocidura vosmaeri is een spitsmuis uit het geslacht Crocidura die voorkomt op het Indonesische eiland Banka en mogelijk ook op het zuidelijke deel van het grotere nabijgelegen eiland Sumatra. Deze soort is nauw verwant aan Crocidura beccarii uit de bergen van Sumatra, die een langere vacht en langere voeten heeft; mogelijk is ''C. vosmaeri slechts een ondersoort van C. beccarii''. Naast ''C. beccarii'' is het de kleinste spitsmuis van Sumatra. De kop-romplengte bedraagt 61 tot 65 mm, de staartlengte 37 tot 53 mm en de achtervoetlengte 11 tot 12 mm.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een lavatunnel is een natuurlijke tunnel waardoor lava stroomt onder de oppervlakte van een lavastroom. Een lavatunnel kan (bij een vulkaanuitbarsting) actief zijn en lava bevatten of inactief als de aanvoer van lava opgehouden is en het gesteente gestold. In dat geval kan een lange ondergrondse holte achterblijven.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lavatunnels worden gevormd als boven op een actieve niet-viskeuze lavastroom een ononderbroken harde korst ontstaat, die steeds dikker wordt en een dak vormt waaronder het gesmolten gedeelte van de lava verder kan stromen. Er zijn twee soorten lavatunnels: onder langgerekte stromen en onder pahoehoestromen. Lava verlaat de plek van een uitbarsting meestal in langgerekte stromen. Deze lavastromen blijven heet van binnen terwijl de buitenkant afkoelt. Hierdoor ontstaat er geleidelijk een cocon van afgekoeld materiaal aan de zijkanten terwijl de lava verder stroomt. Deze cocon isoleert de lava die erdoor stroomt zodat deze niet stolt. Verder van de plek van eruptie vandaan kan lava in een waaiervorm uitstromen, bijvoorbeeld vanaf het einde van een langgerekte stroom. Deze waaierstromen worden pahoehoe's genoemd en vormen na stolling of een effen oppervlak of een oppervlak met typische \"touwige\" structuren. De lava kan op deze manier blijven stromen tot de bron geblokkeerd raakt. Onder het oppervlak kan de lava daarna nog steeds heet genoeg zijn om op een bepaalde plek onder de korst uit te barsten waarna opnieuw een waaiervormige uitstroming ontstaat. De vloeibare lava stroomt onder de korst vandaan om een lege tunnel achter te laten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Brede lavastromen bevatten vaak één hoofd-lavatunnel en vele vertakkingen of kleine tunnels die samen de lava naar het front van de stroom en zijn vertakkingen brengen. Als de lavatoevoer stopt omdat de uitbarsting over is of hogerop de stroomrichting verlegd wordt trekt de lava naar beneden toe uit de tunnels weg om een holle ruimte achter te laten. In de lege tunnels kunnen vaak sporen van de stroming op verschillende hoogtes worden teruggevonden, dit representeert fasen waarbij de lava tot verschillende hoogtes kwam. Meestal hebben lavatunnels vlakke onder- en bovenzijdes, maar het kan ook zijn dat kleine stalactieten gevormd zijn vanaf het plafond van de tunnel, door het druppelen van lava. Soms zijn aan de binnenzijde ook sporen van lavaspatters te vinden. Lavatunnels kunnen tot 15 m breed zijn, hoewel ze meestal kleiner zijn, en kunnen van 1 tot 15 m diep onder het oppervlak liggen. Sommige zijn extreem lang, zoals de 18 km lange Cueva del Viento op de Teide (Tenerife) of een lavatunnel die in 1859 op de Mauna Loa (Hawaï) werd gevormd, en ongeveer 50 km van de uitbarstingsplek tot de kust loopt. Door vertakkingen kan een groot stelsel van tunnels ontstaan zijn. Een lavatunnelstelsel in Kiama (Australië) bevat meer dan twintig tunnels, de meeste vertakkingen van de hoofdtunnel. De grootste van deze tunnels is 22 m in doorsnee en vertoont vijhoekige splijtingspatronen aan de binnenzijde, dankzij het grote afkoelingsoppervlak. Soms zijn in met lavastromen bedekt terrein voormalige lavatunnels te herkennen aan instortingsstructuren. Deze structuren zijn ook herkend op de Maan, waardoor men al voor er mensen op de Maan landden wist dat er in het verleden vulkanisme heeft plaatsgevonden. De Marius Hills Skylight vormt de toegang tot een grote lavatunnel op de Maan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Přišimasy is een Tsjechische gemeente in de regio Midden-Bohemen, en maakt deel uit van het district Kolín. Přišimasy telt 576 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Jongh was leerling bij onder meer Cornelis Saftleven. Van 1635 tot 1642 woonde hij in Frankrijk. In 1642 vestigde hij zich in Rotterdam. Zijn eerste schilderijen dateren ook van dat jaar. De Jonghs werk eind jaren 40 is sterk beïnvloed door de Utrechtse caravaggisten, met name door dat van Jacob Duck. In de jaren 50 was hij één van de meest toonaangevende schilders van Rotterdam. Hij paste in deze periode ook verschillende nieuwigheden in de schilderkunst toe, zoals meer expressiviteit in zijn portretten, duidelijk meetbare ruimten en meer aandacht voor lichtinval. Zijn werk uit deze periode is sterk beïnvloed door een jonge Pieter de Hooch. Na omstreeks 1660 schilderde hij steeds minder, waarschijnlijk vanwege zijn bezigheden als koopman, zijn verplichtingen aan de Rotterdamse schutterij, waar hij officier was, en, later, omdat hij schout werd van Hillegersberg.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een klavechord of klavichord (Engels “clavichord”, Duits “Klavichord”, Frans “clavichorde”) is een klein klavierinstrument uit Europa dat tot de snaarinstrumenten wordt gerekend. Het speelde vooral in de kamermuziek uit de 17e en 18e eeuw een grote rol. De klank is erg zacht, en lijkt wel wat op die van een luit. Daarom wordt het klavechord meestal gebruikt als solo-instrument, en dan voornamelijk als huisinstrument.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het klavechord is één van de oudste toetseninstrumenten met snaren, en is ontstaan uit het monochord, een instrument uit de Oudheid. In een schriftelijke bron uit 1396 wordt de naam klavechord voor het eerst gebruikt. Het oudste klavechord dat nog bestaat is in 1543 gebouwd, en bevindt zich in het Muziekinstrumentenmuseum in Leipzig. Tot ver in de 18e eeuw was het instrument in Europa wijdverbreid. Het was toen zo bekend dat het Duitse woord Clavier, dat oorspronkelijk alle toetseninstrumenten aanduidde, specifiek werd gebruikt voor het klavechord. Het klavechord werd in die tijd belangrijker gevonden dan het klavecimbel of de pianoforte. Een bekende bouwer van klavechorden was Johann Adolph Hass uit Hamburg. In de Russell Collection in Edinburgh bevindt zich een klavechord dat door Hass werd gebouwd voor de Amsterdamse koopman Jan Six. Mozart zou dit instrument hebben bespeeld toen hij Amsterdam in 1767 samen met zijn vader bezocht, en een bezoek bracht aan Six.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Peter Bavington en Karin Richter (Groot-Brittannië), Joris Potvlieghe (België), Thomas Steiner (Oostenrijk), Ronald Haas, Owen Daly en Andrew Lagerquist (Verenigde Staten van Amerika), Koen Vermeij, Dick Verwolf, Martin Butter (Nederland) en Geert Karman (Portugal).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anders dan bij de piano zijn de toetsen van een klavechord eenvoudige hefbomen, met aan het eind een messing plaatje, dat tangent wordt genoemd. Als een toets wordt ingedrukt, slaat de tangent tegen de bovenliggende snaar die aldus in trilling wordt gebracht. Het volume van de toon kan worden gevarieerd door de toets harder of zachter aan te slaan. Zolang de tangent tegen de snaar rust, blijft de toon doorklinken. Door intussen de druk op de toets te variëren, en daarmee de kracht waarmee de tangent tegen de snaar drukt, kan een vibrato worden gevormd. Dit wordt met een Duits woord Bebung genoemd. De snaar trilt van de brug tot de tangent, en is aan de andere kant afgedempt met vilt. Zodra een toets wordt losgelaten, wordt de toon gedempt. Een klavechord heeft niet altijd voor elke toets een snaar. Doordat de snaar slechts trilt van de brug tot de tangent, is het mogelijk meerdere toetsen aan dezelfde snaar toe te wijzen. De constructie van het klavechord wordt daar eenvoudiger door, want er zijn minder snaren nodig. Samenklanken zijn echter minder goed mogelijk. Omdat slechts één noot per snaar kan worden gespeeld, worden bij deze constructiewijze doorgaans niet meer dan twee noten aan een snaar toegewezen; bij voorkeur noten die toch nooit zullen samenklinken, zoals de C en de C#. Een klavechord met een noot per snaar noemt men een ongebonden klavechord. Als er meerdere noten per snaar zijn wordt het een gebonden klavechord genoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een klavechord dat is voorzien van een pedaalklavier noemt men een pedaalklavechord (Engels pedal clavichord).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vrijwel alle muziek die voor klavecimbel, piano, of orgel is geschreven kan ook op een klavechord worden gespeeld. Het instrument is echter te zacht voor ensemblespel. Ook de stemming van sommige gebonden klavechorden, soms middentoon, laat enkel oudere lectuur toe. De bekendste componist voor klavechord is Carl Philipp Emanuel Bach, een zoon van Johann Sebastian Bach. De omvang van het klavechord is C-c3.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In funkmuziek en rock werd in de jaren zeventig dikwijls een clavinet gebruikt. Dit is in feite een elektrisch klavechord, met elektromagnetische elementen om de toon op te pikken, waarna het signaal kan worden versterkt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Nederlands clavichord genootschap","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De lijst van leden van de Belgische Kamer van Volksvertegenwoordigers van 1991 tot 1995. De Kamer van Volksvertegenwoordigers telde toen 212 leden. Het federale kiesstelsel is gebaseerd op algemeen enkelvoudig stemrecht voor alle Belgen van 18 jaar en ouder, volgens een systeem van evenredige vertegenwoordiging op basis van de methode-D'Hondt, gecombineerd met een districtenstelsel. De 48ste legislatuur van de Kamer van Volksvertegenwoordigers liep van 16 december 1991 tot 12 april 1995 en volgde uit de verkiezingen van 24 november 1991. Tijdens deze legislatuur was de regering-Dehaene I in functie, die steunde op een meerderheid van christendemocraten (CVP/PSC) en socialisten (SP/PS). De oppositie bestond dus uit PRL, PVV/VLD, Volksunie, Vlaams Blok, Agalev, Ecolo, ROSSEM en FDF/PPW.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Wijzigingen in fractiesamenstelling:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 26 november 1992 werd een parlementaire onderzoekscommissie opgericht belast met het onderzoek naar een structureel beleid met het oog op de bestraffing en de uitroeiing van de mensenhandel. Op 5 maart 1993 werd een parlementaire onderzoekscommissie opgericht inzake de in-, uit- en doorvoer van industriële en huishoudelijke afvalstoffen. Op 17 juni 1993 werd een parlementaire onderzoekscommissie opgericht belast met het onderzoek naar legeraankopen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Esperanta antologio is een belangrijke bloemlezing van gedichten in het Esperanto, samengesteld door de Schotse dichter William Auld. Van dit werk zijn twee sterk verschillende edities uitgegeven, de eerste in 1958, de tweede in 1984. Deze laatste uitgave bevat 706 gedichten van 163 dichters afkomstig uit 35 landen van alle bewoonde werelddelen: dit maakt van Esperanta antologio de meest omvangrijke en internationale bloemlezing van Esperantopoëzie tot nog toe.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Titel: ''Esperanta antologio. Poemoj 1887-1957.'' Uitgave: in de reeks Stafeto, onder toezicht van Juan Régulo Pérez. Pagina’s: 648. Opbouw:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Titel: ''Esperanta antologio. Poemoj 1887-1981.'' Uitgave: door UEA. Pagina’s: 887. Opbouw:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Julian Theobald (Gießen, 11 november 1984) is een autocoureur uit Duitsland.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na een lange carrière in het karting, stapte Theobald over naar de eenzitters in 2002, rijdend in de Formula König in zijn thuisland. Nadat hij in zijn eerste seizoen als 23e eindigde in zijn categorie, verbeterde hij zichzelf naar de 11e plaats het volgende jaar, een punt voor zijn jongere broer Johannes.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2004 promoveerde Theobald naar de Duitse Formule Renault 2000. In zijn elf races in het kampioenschap behaalde hij 23 punten en werd 28e in de eindstand.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2005 ging Theobald rijden in de Formule 3, in de Duitse klasse. Hij startte het jaar in een Dallara F302 met een Renault-motor, maar ging later rijden met een Dallara F303-Mercedes HWA na de vijfde ronde op de Nürburgring. Hij finishte het jaar op de 11e plaats, met als hoogtepunt een snelste ronde in de een-na-laatste ronde op de Lausitzring. In 2006 bleef Theobald in de Formule 3 rijden, maar stapte over naar de klasse Formule 3 Euroseries. Hij mocht rijden in de nieuwe Trophy-klasse voor auto's die zijn gebruikt tussen 2002 en 2004. Ondanks dat hij slechts aan de helft van de races deelnam door sponsorproblemen, wist Theobald al in de zevende ronde op Zandvoort de titel veilig te stellen met 6 overwinningen uit 10 races.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nadat hij heeft getest voor Pons Racing aan het eind van 2006, maakte Theobald zijn debuut in de Formule Renault 3.5 Series op Donington Park in september 2007, waarbij hij Jaap van Lagen verving bij EuroInternational. Hij nam deel aan de laatste 8 races van het seizoen, maar wist geen punten te scoren en had een beste resultaat met een 18e plek op zowel Donington Park als de seizoensfinale op Barcelona. In de een-na-laatste ronde van het seizoen op Estoril, reed Theobald voor een keer met zijn broer Johannes voor een eenmalige verschijning. Theobald maakte een terugkeer in het kampioenschap in 2008, toen hij tekende voor het Britse Fortec Motorsport, enkele dagen voor de eerste ronde op Monza. Hij nam de eerste vier races op Monza en Spa-Francorchamps deel voordat hij werd vervangen door Fairuz Fauzy vanaf de ronde op Monaco.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nadat hij het gehele seizoen 2009 miste, namen Theobald en zijn broer deel aan de Formule 2-test gehouden op Brands Hatch in juli 2010, met Julian als nieuwe coureur om deel te nemen aan de ronde op Brands Hatch in 2010.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Greysouthen is een plaats en civil parish in het bestuurlijke gebied Allerdale, in het Engelse graafschap Cumbria met 508 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kendang (Indonesisch: Gunung Kendang) is een stratovulkaan op het Indonesische eiland Java in de provincie West-Java.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Maulana Muhammad Ali (1874 - 1951) werd in Punjab (India) geboren. Na zijn studie Engels en Rechten werd hij secretaris van de Ahmadiyya Beweging. In 1914 ontstond er een splitsing in deze organisatie en richtte hij Ahmadiyya Anjuman Isha’at Islam op in Lahore. Vanaf de oprichting tot aan zijn dood in 1951 leidde hij deze gemeenschap, organiseerde haar wereldwijde missionaire activiteiten, en produceerde een enorme hoeveelheid wetenschappelijke literatuur m.n. voor het westers lezerspubliek. Enkele belangrijke werken van zijn hand: vertalingen van de Koran met gedetailleerde commentaren in zowel het Engels als het Oerdoe, The Religion of Islam, A Manual of Hadith, Fadl al-Bari, een uitgebreide uitleg van Sahih Boechari in het Oerdoe, Muhammad the Prophet, The New World Order, The Early Caliphate en The Living Thoughts of the Prophet Muhammad. Deze verzameling boeken geven een beeld van de Islam. Een aantal boeken van deze auteur zijn in het Nederlands vertaald door Stichting Ahmadiyya Isha’at-i-Islam.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Guyana Defence Force is een voetbalclub uit Georgetown. In 2010 deden ze mee aan de CFU Club Championship, waar ze als 3e eindigden met nul punten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Micrasema jihmam is een schietmot uit de familie Brachycentridae. De soort komt voor in het Oriëntaals gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dlhá nad Kysucou (Hongaars: Dlhavölgy) is een Slowaakse gemeente in de regio Žilina, en maakt deel uit van het district Čadca. Dlhá nad Kysucou telt inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Barahna scoria is een spinnensoort in de taxonomische indeling van de Stiphidiidae. Het dier behoort tot het geslacht Barahna. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 2003 door V. T. Davies.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Palaemnema collaris is een libellensoort uit de familie van de Platystictidae, onderorde juffers (Zygoptera). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Donnelly.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mordella niveoscutellata is een keversoort uit de familie spartelkevers (Mordellidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1950 door Nakane & Nomura.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Perdita giliae is een vliesvleugelig insect uit de familie Andrenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1954 door Timberlake.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anotomastus gordiodes is een borstelworm uit de familie Capitellidae. De wetenschappelijke naam van de soort werd in 1909 gepubliceerd door J. Percy Moore.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Solaster dawsoni is een zeester uit de familie Solasteridae. De wetenschappelijke naam van de soort werd in 1880 gepubliceerd door Addison Emery Verrill.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Habropoda eurycephala is een vliesvleugelig insect uit de familie bijen en hommels (Apidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1991 door Wu.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pentti Karl Isak Larvo (Urjala, 22 december 1906 – Stockholm, 1 mei 1954) was een voetballer uit Finland, die speelde als aanvaller gedurende zijn carrière voor HPS Helsinki. Hij overleed op 47-jarige leeftijd in de Zweedse hoofdstad Stockholm.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Larvo speelde in totaal 31 interlands voor de nationale ploeg van Finland in de periode 1928–1936, en scoorde vier keer. Hij vertegenwoordigde zijn vaderland bij de Olympische Spelen van 1936 in Berlijn, Duitsland, waar Finland in de eerste ronde werd uitgeschakeld na een 7-3 nederlaag tegen Peru. Larvo nam in dat duel Finlands derde en laatste treffer voor zijn rekening, Ernst Grönlund en William Kanerva waren de andere doelpuntenmakers.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van spelers van het Finse voetbalelftal","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Peter Hollestelle (Den Haag, 1943) is een Nederlands zanger. Hij is de broer van zangeres Conny Vandenbos. Hij was actief in de bands Peter And The Blizzards en The Flag en maakte ook soloplaten. Het bekendst werd hij in 1979 als zanger van de groep Cashmere waarin hij samen met Jody Pijper het nummer ''Love's what I want'' zong, dat in dat jaar een grote hit werd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Hollestelle op muziekencyclopedie.nl","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De hervormde kerk van Beekbergen is een Nederlands-hervormde dorpskerk. Het huidige kerkgebouw werd in de 15e eeuw gebouwd als vervanging van een oudere kerk uit de elfde eeuw. Het oorspronkelijke bouwmateriaal, tufsteen uit de Eifel, werd hierbij hergebruikt. Het koor werd in het begin van de zestiende eeuw toegevoegd. Het onderste deel van de toren dateert uit de dertiende eeuw. Aan het eind van de vijftiende eeuw werd de toren verhoogd met een bakstenen gedeelte. De huidige spits werd geplaatst in 1867. De kerk heeft een orgel uit 1779, dat is ontworpen door Johan Gustav Schilling. Het orgel stond oorspronkelijk in de Oude Kerk in Apeldoorn. Toen die kerk in 1842 werd gesloopt, werd het orgel aan de Beekbergse kerk geschonken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Araguita is een geslacht van hooiwagens uit de familie Zalmoxioidae. De wetenschappelijke naam Araguita is voor het eerst geldig gepubliceerd door M. A. González-Sponga in 1987.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Araguita is monotypisch en omvat slechts de volgende soort: * Araguita speciosa","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Buiten Smedenvest is een straat in Brugge, die deel uitmaakt van de tweede middeleeuwse omwallingsgracht.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Smedenvest loopt van de Smedenpoort tot aan de Bloedput en de Bevrijdingslaan. Naast de vest loopt de Guido Gezellelaan. Doordat de huisnummering gebeurt op basis van deze parallelle laan, wordt de Smedenvest als onderdeel van de Guido Gezellelaan beschouwd en is niet afzonderlijk onder de straatnamen vermeld. Aan de overkant van de gracht loopt de Buiten Smedenvest. Het groen bleef langs deze kant heel wat ruimer en beter beschermd dan langs de kant Guido Gezellelaan. Voor het grootste deel zijn de vesten rondom de historische stad Brugge beperkt tot een promenade intra muros (van Dampoort tot Boeveriepoort) of zelfs gereduceerd tot een brede laan met slechts een minimum aan bomen en aanplantingen (van Bloedput tot Dampoort). Het is enkel voor het deel Boeveriepoort tot Bloedput dat de 'vesten' langs beide kanten van de gracht zijn blijven bestaan, voor wat de buitenzijde betreft als Buiten Boeverievest en Buiten Smedenvest. De allure als ruim wandelpark is het aanzienlijkst voor de Buiten Smedenvest. Het is het enige vestengedeelte waar men zich volledig in het groen bevindt, met weinig nabijheid van bebouwing of verkeer. Hoewel het autoverkeer van de Bevrijdingslaan en het nabije treinverkeer op bepaalde delen kunnen gehoord worden. Net buiten de Smedenpoort, alvorens de Gistelse Steenweg een aanvang neemt, ligt een klein stukje baan dat Buiten de Smedenpoort heet. Voor de fusie met de randgemeenten, behoorde dit stuk weg al tot het grondgebied van Brugge. Onmiddellijk rechts begint de Buiten Smedenvest. Aan de aanleg van deze vest (1895-1898) werd bijzondere zorg besteed en werd ze toevertrouwd aan de Gentse ontwerper Hubert Van Hulle. De volgroeide aanleg, een eeuw later, resulteert in wat de Groendienst van de stad Brugge omschrijft als een geheel van tal van prachtig uitgegroeide bomen. Dit behelst onder meer: valse christusdoorn, witte paardenkastanjes, moerascipressen, blauwe ceder, trompetboom, Japanse notenbomen, zomerlinden, taxussen met rode schijnbessen, beuken, groot uitgegroeide platanen en verschillende eiken (moseik, moeraseik, zomereik en Amerikaanse eik). Dit alles in een glooiend landschap, met plekjes en een tuinhuisje waar men kan verpozen. Om de gemelde redenen is de Buiten Smedenvest, samen met de Buiten Boeverievest, een populaire wandelplaats in het geheel van de Brugse 'vesten', op amper een paar honderd meter van het stadscentrum. Ze wordt druk bezocht door wandelaars (met of zonder hond), joggers en fietsers. Vissers zitten geduldig langs de waterkant. De mening van de directie van de Brugse Groendienst stemt overeen met die van de bezoekers, waar ze in haar publicaties deze promenade prijst als één van de mooiste vestingsdelen. In tegenstelling tot 'Smedenvest', is 'Buiten Smedenvest' een straatnaam, hoewel deze promenade ook niet echt als een straat kan beschouwd worden, omdat er geen huizen of huisnummers aan corresponderen. Lang bleef deze promenade zonder naam of werd ze gewoon als een verlengstuk van Buiten de Smedenpoort beschouwd. Pas in 1989 werd beslist er de thans geldende naam aan te geven.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bestand:Buiten Smedenvest03.JPG|Enkele van de bomen op de Buiten Smedenvest Bestand:Buiten Smedenvest 04.JPG|Ingang van de Buiten Smedenvest, kant Smedenpoort. Bestand:Buiten Smedenvest 05.JPG|De promenade langs de gracht, met Smedenvest aan de overkant Bestand:Buiten Smedenvest 06.JPG|Zicht op een bomenpartij Bestand:Buiten Smedenvest 07..JPG|Zicht op de gracht en de Smedenvest vanaf de Buiten Smedenvest Bestand:Buiten Smedenvest 08.JPG|Een van de opmerkelijke bomen in de Buiten Smedenvest Bestand:Buiten Smedenvest 09.JPG|Nog een opmerkelijke boom aan de Buiten Smedenvest Bestand:Buiten Smedenvest gezien van Smedenvest.JPG|De Buiten Smedenvest gezien vanaf de Smedenvest - Guido Gezellelaan","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* De Buiten Smedenvest in de inventaris van het onroerend erfgoed","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dinotrema significarium is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Fischer in 1973.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cryptomya busoensis is een tweekleppigensoort uit de familie van de Myidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1922 door Yokoyama.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Caligodes laciniatus is een eenoogkreeftjessoort uit de familie van de Caligidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1863 door Krøyer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Alpheus xishaensis is een garnalensoort uit de familie van de Alpheidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1980 door Liu & Lan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Elachista occulta is een vlinder uit de familie grasmineermotten (Elachistidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1978 door Parenti. De soort komt voor in Europa.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ethmia funerella is een vlinder uit de familie van de grasmineermotten (Elachistidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1787 door Fabricius.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eremaula minor is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1886 door Butler.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hedotettix attenuatus is een rechtvleugelig insect uit de familie doornsprinkhanen (Tetrigidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1904 door Hancock.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Phytomyza ranunculi is een vliegensoort uit de familie van de mineervliegen (Agromyzidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1803 door Schrank.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Karanganyar is een bestuurslaag in het regentschap Karanganyar van de provincie Midden-Java, Indonesië. Karanganyar telt 4315 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Phora penicillata is een vliegensoort uit de familie van de bochelvliegen (Phoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Schmitz.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Typhlogastrura topali is een springstaartensoort uit de familie van de Hypogastruridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1967 door Loksa & Bogojevic.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hieronder volgt een overzicht van kastelen in Madagaskar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Caloptilia callicirrha is een vlinder uit de familie van de mineermotten (Gracillariidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1924 door Meyrick.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De stadsparochiekerk Sint-Blasius (Duits: Stadtpfarrkirche St. Blasii) is een protestants kerkgebouw in Nordhausen in Thüringen. Het is naast de domkerk en de in de nadagen van de laatste wereldoorlog vernietigde Sint-Nicolaaskerk één van de drie middeleeuwse kerkgebouwen in het historische stadscentrum van Nordhausen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens een oorkonde van Hendrik VII zou er sprake zijn geweest van een voorganger uit circa 1220. Het schip van de kerk werd in de jaren 1487-1490 vervangen door een nieuwbouw. De laatromaanse-vroeggotische westelijke torens bleven hierbij bewaard. Op 4 april 1945 leed de kruiskerk door bombardementen aanzienlijke schade aan de daken en het muurwerk, vooral in de oostelijke delen. De waardevolle Cranach-schilderijen van de kerk waren zekerheidshalve uit de kerk gehaald en werden opgeslagen in een kelder van een brouwerij, maar verbrandden daar. Het herstelwerkzaamheden aan het muurwerk, de daken en de vernieuwing van het interieur werden tot 1949 gerealiseerd. Een wegens het instortingsgevaar van de torens ingezette restauratie van de kerk werd in 2004 afgesloten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*  Website van de Blasiuskerk, Nordhausen","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Draeck of de Draeck is de naam van een Zuid-Nederlandse notabele en adellijke familie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1781 verleende keizer Jozef II de titel baron aan Frédéric-Franciscus de Draeck (1710-1794), getrouwd met Marie-Lucie de Gage (° 1730) en vader van de twee hierna volgenden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gaspar Bernard Ghislain Charles de Draeck (Gent, 12 februari 1758 - 18 augustus 1831), licentiaat in de rechten, was onder het ancien régime heer van Ronsele. Hij speelde een belangrijke rol in de periode van de Brabantse Omwenteling. Hij behoorde in 1789 tot het 'Comiteyt Generael der Vereenigde Nederlanden', dat de onafhankelijkheid voorbereidde van de Oostenrijkse Nederlanden, die kort daarop tot stand kwam. Toen het met deze nieuwe staat verkeerd afliep, maakte de Draeck deel uit van het driemanschap dat door de Staten van Vlaanderen naar Den Haag werd gestuurd om er te onderhandelen met graaf Florimond Mercy d'Argenteau over de voorwaarden voor het herstel van de Oostenrijkse macht over de Zuidelijke Nederlanden. In 1793 was hij een van de gedeputeerden van de Staten van Vlaanderen, tijdens de korte periode van herstel (maart 1793 - juni 1794) van het Oostenrijkse gezag. Hij trouwde met de zestienjarige Marie-Pulchérie de Baudequin (1781-1864), burgerlijk op 6 november 1797 en 's anderendaags clandestien tijdens een kerkelijke ceremonie, die plaatsvond in het ouderlijk huis. Ze hadden zes dochters, onder wie vier adellijk trouwden. Hij werd in 1816, onder het Verenigd Koninkrijk der Nederlanden, erkend in de erfelijke adel met de titel baron overdraagbaar bij eerstgeboorte en benoemd in de Ridderschap van de provincie Oost-Vlaanderen. Hij werd kamerheer van koning Willem I der Nederlanden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Louis Frederic Ghislain Hubert de Draeck (Gent, 4 mei 1762 - 27 april 1838), broer van de hierboven gemelde, was hoogbaljuw van het Land en Markizaat van Rode. Hij trouwde in 1797 met Colette de Lauretan (1774-1844), dochter van graaf Jean-Baptiste de Lauretan d'Alembon. Ze kregen een dochter, Félicité de Draeck (1798-1855), die trouwde met senator Frédéric d'Ennetières (1789-1875). Van 1811 tot 1817 was hij gemeenteraadslid van Gent. Hij werd in 1816, onder Verenigd Koninkrijk der Nederlanden, erkend in de erfelijke adel en benoemd in de Ridderschap van de provincie Oost-Vlaanderen. Bij gebrek aan mannelijke nazaten doofde de familie De Draeck in 1897 uit.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nearchaster is een geslacht van zeesterren uit de familie Benthopectinidae.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Colin Lawrence (Londen, 7 september 1970) is een Brits acteur. Hij groeide op in Vancouver, Canada.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lawrence begon in 1995 met acteren in de film She Stood Alone: The Tailhook Scandal, waarna hij in nog meer dan 100 films en televisieseries speelde. Zo speelde hij in onder andere The Sentinel (1996-1997), Stargate SG-1 (1997-2002), Dreamcatcher (2003), The L Word (2004-2006),  (2006), Battlestar Galactica (2006-2009), The Killing (2011-2012) en The 100 (2014).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Selectie:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Selectie:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Antoon van Elk (Wamel, 13 augustus 1906 – Nijmegen, 27 juni 1972) was een Nederlands burgemeester. Hij werd geboren als zoon van Johannes van Elk (landbouwer) en Wilhelmina Herckenrath. Hij was werkzaam bij de gemeentesecretarie van Wamel voor hij midden 1946 benoemd werd tot burgemeester van Horssen en Bergharen. In september 1971 ging Van Elk met pensioen en de volgende zomer overleed hij op 65-jarige leeftijd. Zijn oudere broer Wilhelmus van Elk is burgemeester van Westervoort en Bemmel geweest.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tungho, ook Zuid-Saiset, is een dialect van het Saisiyat, een Paiwanische taal gesproken in het noordwesten van Taiwan. Het Tungho is genoemd naar het kleine dorpje Tung-ho in het noordwesten van Taiwan. Tungho wordt nog actief gebruikt; zeker in vergelijking met het Taai.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Meliolomycetidae vormen een subklasse van de klasse der Dothideomycetes. Tot deze subklasse behoren velerlei vreemdsoortige schimmels op bladeren en stammen van planten. Het mycelium is donker en de asci liggen in laagjes. Het zijn vooral tropische schimmels. Er zijn ongeveer 1000 soorten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De taxonomische indeling van de Meliolomycetidae is als volgt: Subklasse: Meliolomycetidae","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een karaf is een sierfles die wordt gebruikt tijdens een etentje. In een karaf wordt wijn (of iets sterkers) geserveerd, maar ook water. Karaffen zijn vaak fraai vormgegeven. Kristallen karaffen worden ook wel gegraveerd. Bij dergelijke bijzondere karaffen behoort ook vaak een set glazen. In andere talen wordt er onderscheid gemaakt tussen een zogenaamde 'decanter' en een 'carafe', waarbij laatstgenoemde geen stopper of dop heeft. Ook de koffiehouders in koffiezetapparaten worden carafe genoemd. Het bestellen van een carafe d'eau (\"karaf water\") in Frankrijk geeft aan dat er gevraagd wordt naar (gratis) kraanwater in een karaf, in plaats van gebotteld water, waarvoor betaald moet worden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Garen is het zo lang verhitten van een gerecht totdat het gaar is. Gaar betekent dat eiwitten van structuur veranderd zijn en bij plantaardige voedingsmiddelen uit zich dat in een verlies aan stijfheid van het materiaal. Voedsel kan gaar gemaakt worden door bijvoorbeeld koken, bakken, braden, wokken, frituren of stoven. Veel groentes kunnen rauw gegeten worden. Gare groentes smaken echter vaak beter of zijn makkelijker verteerbaar. Voedsel te lang verhitten maakt het 'overgaar', waardoor de smaak en voedzaamheid afnemen doordat de smaakstoffen en de vitaminen en mineralen oplossen of vernietigd worden. Ook vlees of vis kan rauw gegeten worden, maar kunnen bacteriën en parasieten bevatten die ziekte of aandoeningen kunnen veroorzaken. Het garen is dan (preventief) gezonder, maar door de verhitting verandert wel de smaak en textuur. Om ziekteverwekkende bacteriën te doden moet het voedsel tot meer dan 70 °C worden verhit. Het bereiken van deze temperatuur in het voedsel betekent niet dat het dan ook 'gaar' is.In de moderne keuken worden ingrediënten tegenwoordig ook regelmatig op lage temperatuur (tussen de 50° en 85° Celsius) gegaard. Het te bereiden voedsel wordt, eventueel met smaakstoffen, in een daarvoor bedoelde plastic zak gedaan, vacuüm getrokken, dicht gemaakt en vervolgens in een waterbad (zoals dat gaat bij Au bain-marie) van tussen de 50° en 85° Celsius gelegd. Soms wordt er gebruikgemaakt van een stoomoven. De temperatuur ligt veel lager dan bij traditioneel garen maar de bereidingstijd wordt veel langer (soms wel tot 48 uur). Op een dergelijke manier gegaarde ingrediënten veranderen nauwelijks qua uiterlijk maar krijgen wel een betere smaak en textuur. Bij deze wijze van voedsel bereiden krijgt het geen bruine korst zoals bij bakken en frituren het geval is. De maillardreactie treedt niet op. Hierom kan indien gewenst het voedsel na het vacuümgaren kort voor het serveren even aangebraden worden. Vis kan ook op een andere manier gegaard worden, namelijk door de rauwe vis met citroensap in te smeren. Het zure sap verandert de structuur van de eiwitten waardoor het visvlees net zo gegaard lijkt als bij verhitting, maar zonder de smaakverandering die daarbij optreedt (al wordt het wel zuurder van smaak). Ook andere zure vruchtensappen, zoals sap van limoen, kiwi of ananas, kunnen dat effect geven. Dit proces vernietigt echter niet de parasieten en bacteriën die in het rauwe visvlees kunnen voorkomen. Het gebruik van verse vis is daarom erg belangrijk. Een zo bereide visschotel heet ceviche.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Rich Costey is een Amerikaanse producer die gewerkt heeft voor en met bands als Muse, Franz Ferdinand, The Mars Volta, Doves, Bloc Party, Jimmy Eat World, My Chemical Romance, Supergrass, Audioslave, Rage Against The Machine, Philip Glass, Mew, Dave Navarro, Fiona Apple en Mastodon. Zijn laatste werk is het album Black Holes and Revelations van de band Muse dat uitkwam op 3 juli 2006 en Amputechture van The Mars Volta, dat uit is gekomen op 8 september 2006.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frans Van Mechelen (Turnhout, 26 april 1923 - Leuven, 5 juli 2000) was een Belgisch politicus voor de CVP.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Van Mechelen was doctor in de sociale wetenschappen en hoogleraar, kandidaat burgerlijk ingenieur en baccalaureus in de thomistische wijsbegeerte aan de Katholieke Universiteit Leuven. Hij werd hoogleraar aan deze universiteit. In 1965 werd hij verkozen tot volksvertegenwoordiger voor het arrondissement Turnhout en vervulde dit mandaat tot in 1976. In de periode december 1971-mei 1976 had hij als gevolg van het toen bestaande dubbelmandaat ook zitting in de Cultuurraad voor de Nederlandse Cultuurgemeenschap, die op 7 december 1971 werd geïnstalleerd en de verre voorloper is van het Vlaams Parlement. Van Mechelen was Minister van Nederlandse Cultuur van 1968 tot 1972. Onder zijn impuls werden vele Vlaamse cultuurcentra uitgebouwd. Niet geheel verwonderlijk was het cultureel centrum De Warande in Turnhout een van de eerste. Hij was voorzitter van de Bond van de Grote en Jonge Gezinnen (1960-2000).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*In het Jommekes-album De schat van de zeerover heeft hij een cameo. Hij geeft een lift aan Jommeke en Filiberke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Paul VAN MOLLE, Het Belgisch Parlement, 1894-1972, Antwerpen, 1972.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Fiche Frans Van Mechelen; ODIS","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Marie Jean Joseph Amédée Gustave Visart de Bocarmé (Doornik, 29 januari 1794 - Sint-Kruis, 30 oktober 1855) was burgemeester van Sint-Kruis bij Brugge van 1847 tot 1855 en rentenier. Hij wordt het vaakst met de voornaam Amédée vermeld.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De eerste Visart die zich in de adelstand liet gelden was Louis-François Visart die in 1753 twee heerlijkheden in zijn bezit, Bury en Bocarmé, tot graafschap wist te laten verheffen. Zijn zoon, Gustave Visart de Bury et de Bocarmé (1751-1841), verkreeg in 1822 erkenning door koning Willem I der Nederlanden van zijn adellijke status en meteen de overdraagbaarheid van zijn titel van graaf op zijn vier zonen. Gustave was getrouwd met markiezin Marie-Claire du Chasteler (1753-1820) en ze kregen veertien kinderen. De drie oudste zonen sneuvelden als jonge mannen tijdens krijgsverrichtingen in de napoleontische tijd. De zonen die, naast Marie Jean Joseph, de titel van graaf erfden, waren:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Marie-Jean-Joseph-Amédée Visart was gehuwd met Marie de Man (Brugge, 1802 - Sint-Kruis, 1883). Ze hadden zeven kinderen, onder wie:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Jean Joseph Amédée Visart werd luitenant bij de dragonders in het leger van het Verenigd Koninkrijk der Nederlanden. In 1829 nam hij ontslag om in het huwelijk te treden. Eerst woonden ze enkele jaren in Villers-Saint-Amand, maar in 1835 kochten ze het domein en kasteel Rooigem aan in de gemeente Sint-Kruis. In 1836 werd hij tot gemeenteraadslid verkozen. In 1847 werd hij burgemeester van de gemeente, wat hij bleef tot aan zijn dood. Zijn zoon Gustave was burgemeester van 1889 tot 1895. Visart speelde een rol in het sociale leven van zijn gemeente, waar hij en zijn huisgenoten bekendstonden als weldoeners, bezorgd om armen en kinderen. In 1843 werd hij tot hoofdman verkozen door de leden van de Koninklijke Sint-Sebastiaansgilde in de Carmersstraat (Brugge), waarvan hij zelf geen lid was. Hij bleef deze functie uitoefenen tot aan zijn dood. De Gilde van Sint-Sebastiaan bewaart een portret van Visart, vervaardigd door Albert Gregorius (1847). Na zijn dood was het vinden van een opvolger klaarblijkelijk niet zo eenvoudig. Gedurende nagenoeg zes jaar trad schepen Joseph Hoste op als interim-burgemeester, in afwachting dat Jules de Bie de Westvoorde werd benoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Informatie over de familie Visart de Bocarmé","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Press TV is een Engelstalige Iraanse nieuwszender. Deze is in veel landen te ontvangen en wordt gefinancierd door de Iraanse overheid. De lancering van de zender was op 2 juli 2007 in het bijzijn van de Iraanse president Ahmedinejad. Het station zendt 24 uur per dag uit en richt zich daarbij vooral op nieuws, politiek, maatschappij en islam in de vorm van nieuwsuitzendingen, paneldiscussies en documentaires. De Omroep van de Islamitische Republiek van Iran is eigenaar van de zender. Sinds 2011 heeft deze omroep een vergelijkbare zender in het Spaans, HispanTV, gevestigd in Madrid.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het hoofdkantoor van Press TV is gevestigd in Teheran. De uitzendingen worden wereldwijd uitgezonden, vooral in de Arabische en Westerse wereld. Het TV-station heeft meer dan 50 internationale correspondenten en zo'n 500 stafleden. Volgens Press TV geven veel internationale nieuwszenders, zoals CNN en de BBC, het nieuws gekleurd door in het voordeel van het Westen. Press TV wil de wereldwijde nieuwsvoorziening in balans brengen en een niet-bevooroordeelde kijk geven op gebeurtenissen in de wereld. De zender moet aldus tegenwicht bieden aan westerse TV-stations, Press TV zegt onafhankelijk te zijn van commerciële bedrijven en politieke regimes en het nieuws objectief te brengen. Het station ziet de Engelse afdeling van Al Jazeera, France 24 en RT als voorbeeld. Press TV wil een stem geven aan de veronachtzaamde meningen van moslims versus het in haar ogen dominante Westen. De zender streeft naar intercultureel begrip en wil aantonen dat diversiteit de wereld vitaler maakt. Verschillende nationaliteiten, rassen en culturen zouden zo leren zich met elkaar te identificeren. De beleidsmakers van Press TV vinden dat sinds de aanslagen op 11 september 2001 in de Verenigde Staten de media verdeeld zijn in twee kampen: de Westerse en Arabische media. Beide kampen zouden partijdig zijn in het verstrekken van nieuws. Press TV wil onafhankelijk nieuws brengen, zonder partij te kiezen voor een van de kampen vooral als het gaat om nieuws uit het Midden-Oosten. Bij de lancering van het tv-station sprak de Iraanse president Mahmoud Ahmadinejad niettemin over een 'vijand': het station \"moest kiezen voor de onderdrukte mensen op de wereld. Het uitzenden van de waarheid, analyse en het blootleggen van propaganda van de vijand behoort tot de taken van Press TV\", aldus de Iraanse president.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Press TV zegt dat ze weliswaar gefinancierd wordt door de staat, maar geen staatseigendom is. Daarmee zou de journalistieke onafhankelijkheid van de zender gegarandeerd zijn. Het budget bedroeg bij de start van de zender 27 miljoen dollar voor het eerste jaar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Directeur van de zender is Mohammad Sarafraz; hij noemde Press TV een tegengif voor Fox News Channel. Volgens Sarafraz zijn de meeste buitenlandse correspondenten van de zender geen Iraniërs maar zijn zij journalisten uit het land waar zij correspondent zijn. Onder de correspondenten bevinden zich veel Britten en Amerikanen, aldus Sarafraz. Press TV heeft onder andere correspondenten in Londen, New York, Washington, Beiroet, Damascus, Beijing, Moskou en verschillende andere Europese hoofdsteden. De zender besteedt veel aandacht aan het conflict tussen de Palestijnen en Israël: vier correspondenten rapporteren erover vanuit Gaza, Ramallah en Al-Quds (de Arabische naam voor Jeruzalem). Sarafraz vertelde dat veel correspondenten een opleiding hadden genoten via de BBC. Een van de presentatoren van Press TV is Yvonne Ridley, een pro-Palestina-activiste en journaliste, die eerder werkte voor Al-Jazeera en de Sunday Express. Ridley bekeerde zich in 2003 tot de Islam nadat ze in 2001 door de Taliban gegijzeld was. Ook George Galloway, een lid van het Britse parlement en de voorzitter van de partij Respect, presenteert een programma op Press TV. Andrew Gilligan werkt voor Press TV in Londen; hij is bekend als tegenstander van de Amerikaans/Britse inval in Irak en werkte eerder voor de BBC onder andere als defensiespecialist. De Zwitserse hoogleraar Tariq Ramadan presenteert een show met de titel 'Islam & Life', die wordt uitgezonden vanuit Londen. In de show Islam & Life gaat Ramadan samen met gesprekspartners in op de uitdagingen die moslims in het Westen te wachten staan. Meestal wordt in de show een aspect van de Westerse wereld tegenover de Islamitische wereld gezet (zoals kunst of filosofie), waarbij de Islamitische versie onveranderlijk als superieur naar voren komt. . Zijn werk voor Press TV kostte Ramadan zijn werk in Rotterdam, omdat het Rotterdamse college de TV-zender te omstreden vond.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Press TV publiceerde in 2008 een stuk van holocaustontkenner Nicholas Kollerstrom op haar website. In dit stuk stelt Kollerstrom dat de gaskamer weliswaar bestaan hebben, maar ze waren er niet om mensen te vergassen maar voor de hygiëne. De bewoners (niet gevangenen maar bewoners aldus Kollerstrom) van concentratiekampen zouden niet zijn omgekomen door het naziregime maar doordat de geallieerden de Duitse spoorwegen bombardeerden waardoor de concentratiekampen niet meer bevoorraad konden worden, waardoor de kampbewoners zouden zijn verhongerd. . Publicatie van dit stuk leverde veel kritiek op, onder andere van de zijde van Israël. Het stuk is later verplaatst naar een andere website. Press TV bracht in 2008 een verhaal naar buiten dat de Libanese regering het Palestijnss vluchtelingenkamp Nahr al-Bared om zou willen vormen tot een Amerikaanse legerbasis. Het verhaal zou uit anonieme bronnen komen, maar het bleek niet juist. Het Canadese weekblad Macleans stelde daarop de journalistieke betrouwbaarheid van Press TV ter discussie. Nick Ferrari, een Britse radiopresentator, stopte op 30 juni 2008 met zijn show bij Press TV omdat de zender volgens hem partijdig was in de verslaggeving rond de Iraanse presidentsverkiezingen 2009. Ferrari zei dat het TV-station redelijk objectief verslag had gedaan over de aanloop naar de verkiezingen, maar rond de rellen na de verkiezingen had Press TV de zijde van het zittende regime en president Ahmadinejad gekozen, aldus Ferrari. De zender wordt er regelmatig van beschuldigd tv-interviews en paneldiscussies partijdig te monteren. Op 7 juli 2009 werd bekend dat Jordanië de vergunning van Press TV had ingetrokken. Jordanië motiveerde de intrekking van de zendmachtiging niet. Op 3 augustus 2009 oordeelde de Britse mediawaakhond dat de zender de mediacode had gebroken en partijdig was in uitzendingen over de oorlog in Gaza van 2008. . Op 18 augustus werd hoogleraar Tariq Ramadan ontslagen door het college van burgemeester en wethouders van Rotterdam wegens zijn werkzaamheden voor Press TV.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Camelford is een plaats in het bestuurlijke gebied Noord-Cornwall, in het Engelse graafschap Cornwall. De plaats telt 2256 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dankzij zijn naam wordt het stadje vaak gelinkt aan de legende van Camelot, en zelfs van Camlann, dit wordt door de meeste geschiedkundigen meestal afgedaan als toeval. In 1988 was Camelford tot in het buitenland in het nieuws toen in juli de drinkwatervoorziening van de stad en het omliggende gebied was vervuild. Dit doordat 20 ton Aluminiumsulfaat bij de nabijgelegen Lowermoor waterwerken van Bodmin Moor vlak bij Bodmin in de verkeerde tank werd geloodst. Een onafhankelijk onderzoek naar het incident (het ergste in zijn soort in de Britse geschiedenis) werd gestart in 2002, een uitgebreid onderzoeksverslag werd gepresenteerd in januari 2005. Toch blijven er nog steeds vragen over de langdurige effecten op de gezondheid van de lokale bevolking. Michael Meacher, die Camelford in zijn loopbaan als minister van Milieu Zaken bezocht, zou het incident en zijn nasleep \"A most unbelievable scandal\" genoemd hebben.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Bundesautobahn 210 (kortweg A210) is een Duitse autosnelweg tussen Rendsburg en Kiel. De A210 werd in gedeelten tussen 1987 en 1989 geopend en vervangt hier de B202. De A210 heeft geen vluchtstroken, maar om de 500 meter een noodparkeerhaven. Dit is ook de reden dat over de gehele autosnelweg een maximumsnelheid van 120 kilometer per uur geldt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*  autobahn-online.de - Site met veel informatie over Duitse autosnelwegen","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bioko Sur is een provincie van Equatoriaal-Guinea, gelegen op het eiland Bioko. De provincie is 1241 km² groot en heeft 29.034 inwoners (2001). De hoofdstad is Luba.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De snelste vuisten van het wilde westen (Italiaans: La collina degli stivali; Engels: Boot Hill) is een Italiaanse spaghettiwestern met Terence Hill, Bud Spencer en Woody Strode. De Amerikaanse versie van de film bevindt zich in het publiek domein.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een cowboy vernoemd naar zanger Cat Stevens (Hill) bereidt samen met een oude vriend (Spencer) en een trapeze-artiest (Strode) een plan voor om wraak te nemen op de corrupte burgemeester van de lokale gemeenschap.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Verdrag van Londen van 1824, ook Londens traktaat, Traktaat van Londen of eerste Sumatra-traktaat genoemd, regelde de invloedssferen van Nederland en het Verenigd Koninkrijk rond de Straat Malakka. Het werd op 17 maart 1824 te Londen gesloten en betrof Sumatra en het schiereiland Malakka. Voor Nederland tekenden Hendrik Fagel en Anton Reinhard Falck; voor het Verenigd Koninkrijk George Canning en Charles Watkin Williams-Wynn.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gedeelten van Sumatra werden nog bestuurd door de British East India Company (de tegenhanger van de Nederlandse VOC), die echter in al haar gebieden met toenemende moeilijkheden te kampen had gekregen, en daardoor in toenemende mate onder Brits regeringsgezag was gekomen. Dit gezag strekte zich, wat Sumatra betreft, uit over de streek Benkoelen (thans: Bengkulu) en het nabijgelegen eiland Billiton (in het Maleis nu Belitung), terwijl er sinds de tijd van Raffles ook rechten op Atjeh (Aceh) golden. Daarentegen stonden enkele kustgebieden onder Nederlandse invloed. Een groot deel van de Sumatraanse binnenlanden was echter nog in het geheel niet door Europeanen verkend.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tegelijkertijd maakten de Nederlanders aanspraak op delen van het schiereiland Malakka. Daarvan wilden de Britten geen afstand doen omdat aldaar Singapore, waar Raffles in 1819 een handelspost had gesticht, was uitgegroeid tot een belangrijke havenstad, strategisch gelegen en van wezenlijk belang voor de Britse handel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De aldus ontstane spanningen werden opgelost in het Verdrag van Londen: Nederland zag af van zijn aanspraken op Malakka, het Verenigd Koninkrijk van die op Sumatra (waarbij ook de al bezette delen aan Nederland werden gelaten) en op andere delen van de Indonesische Archipel. Het verdrag riep wel spanningen op van een geheel andere soort. Nederland waarborgde de onafhankelijkheid van Atjeh, maar zou tegelijkertijd de vrijheid van scheepvaart rond het noorden van Sumatra, dus bij Atjeh, bewaken. Uiteindelijk was deze tegenstrijdige positie een van de aanleidingen tot de latere Atjehoorlogen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er bestaan vele overeenkomsten die worden aangeduid met de naam Verdrag van Londen. Drie daarvan werden gesloten tussen Nederland en Groot-Brittannië betreffende de koloniën:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Makkumerdiep (officieel, Fries: Makkumer Djip) is een kanaal tussen Makkum en het IJsselmeer in de Nederlandse gemeente Wonseradeel, provincie Friesland. De zandplaat de Makkumerwaard voor de kust van Makkum werd na het graven van het kanaal verdeeld in de Makkumer Noordwaard en in de Makkumer Zuidwaard. Op de Zuidwaard, verbonden met Makkum, werd een industrieterrein aangelegd. Later volgde het recreatiepark (camping en jachthaven) de ‘Holle Poarte’. De Noordwaard bleef een eiland en is sinds 1985 natuurreservaat van It Fryske Gea.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Met de Kameleon vooruit is het vierendertigste deel uit De Kameleon-boekenreeks van schrijver Hotze de Roos. De illustraties zijn van Gerard van Straaten. De eerste editie kwam uit in 1972.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gerben Zonderland heeft een oude auto gekocht en daar heeft hij grootse plannen mee. Hij gaat samen met de jongens de auto per praam ophalen in de stad. Ook krijgen Hielke en Sietse een nieuwe juf die erg van sport houdt. Zij wil met de jongens en meisjes van de basisschool meedoen aan een grote wedstrijd in de stad. Intussen heeft Bouwman, de klompenmaker, grote zorgen. De vrienden van de Kameleon zetten alles op alles om hem te helpen en het geheel wordt afgesloten met een groot feest.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Van de in totaal 214 Kangxi-radicalen heeft radicaal 4 de betekenis schuine streep. Het is een van de zes radicalen die bestaan uit één streek. In het Kangxi-woordenboek zijn er 33 karakters die dit radicaal gebruiken. Radicaal 4, ook wel bekend als 撇 Piě (Nederlands: schuine streep), is een van de acht principes van het karakter 永 (永字八法 Yǒngzì Bāfǎ) die de basis vormen van de Chinese kalligrafie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Halsall is een plaats en civil parish in het bestuurlijke gebied West Lancashire, in het Engelse graafschap Lancashire.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Denderstreek of het Denderland is een streek gelegen in de provincie Oost-Vlaanderen. Door deze streek loopt de rivier de Dender. De Denderstreek behoort grotendeels tot het Scheldeland maar heeft ook gemeenten die zowel tot de Vlaamse Ardennen als tot de Denderstreek gerekend worden. De Denderstreek omvat de volgende gemeenten en steden: Aalst, Brakel, Buggenhout, Denderleeuw, Dendermonde, Erpe-Mere, Geraardsbergen, Haaltert, Herzele, Lebbeke, Lede, Lierde, Ninove, Sint-Lievens-Houtem, Wichelen en Zottegem.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De streek omvat de volgende gemeenten en steden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kaart met de rondomliggende streken:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de Denderstreek vindt jaarlijks de beker van de Denderstreek plaats. Ook werd een club naar deze streek genoemd, namelijk FCV Dender EH.Voetbalclubs in de Denderstreek:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"75B is een grafisch ontwerpatelier uit Rotterdam. Het bedrijf werd in 1997 opgericht door Robert Beckand, Rens Muis en Pieter Vos, die elkaar kenden van hun studie aan de Willem de Kooning Academie in Rotterdam. In 2006 werkten ze in Californië in het Art Center College of Design. in Pasadena, Californië. In 2009 verliet Beckand het atelier; Muis en Vos bleven samenwerken. Van 75B wordt gezegd dat het de typische kenmerken heeft van het moderne Nederlandse design, zoals eenvoud, helderheid en ironie. Het atelier ontwierp de huisstijl voor onder meer het International Film Festival Rotterdam, Ro Theater, Van Abbemuseum, de expositie over Salvador Dali voor Museum Boijmans van Beuningen en Codarts. Ze maken ook werk zonder opdrachtgever en hadden exposities in de Fons Welters Galerie in Amsterdam; hun werk maakt deel uit van de collecties van het Stedelijk Museum Amsterdam, het San Francisco Museum of Modern Art en Museum of the Image in Breda. 75B won van de International Museum Communication Awards de 'Silver Award Corporate Design' (Rotterdam 2007 City of Architecture) en tijdens de Dutch Design Awards 2010 de prijs voor Beste Visuele Identiteit voor het RO Theater.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Amelvonnebeek soms ook Amelvonnesbeek is een beek in Vlaams-Brabant in België die behoort tot het stroomgebied van de Schelde. De Amelvonnebeek ontspringt te Relegem en stroomt via Hamme naar Wemmel en vormt daar de grens tussen Wemmel en Hamme. Verder ligt zij precies op de gemeentegrens tussen Wemmel en Meise. Ter hoogte van de Amelgemmolen verlaat deze beek het Wemmels grondgebied om dan dwars door de Plantentuin in Meise verder naar Grimbergen te stromen waar zij ter hoogte van het Nekkerbos uitmondt in de Maalbeek. Net voor de monding bevindt zich de voormalige Waetmolen. De beek kent verschillende andere namen: Hammervonderbeek, Hammervonnisbeek en Meise-Molenbeek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pulau Melintang Kecil is een Indonesisch eiland voor de kust van Jakarta. Het maakt deel uit van de Duizendeilanden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lasiodorides rolinae is een spinnensoort in de taxonomische indeling van de vogelspinnen (Theraphosidae). Het dier behoort tot het geslacht Lasiodorides. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1999 door Tesmoingt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Castianeira bicolor is een spinnensoort in de taxonomische indeling van de pantserzakspinnen (Corinnidae). Het dier behoort tot het geslacht Castianeira. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1890 door Eugène Simon.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cyclosa otsomarka is een spinnensoort in de taxonomische indeling van de wielwebspinnen (Araneidae). Het dier behoort tot het geslacht Cyclosa. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1995 door Alberto Barrion & James A. Litsinger.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Monolepta consociata is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Laboissiere.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Altica viridula is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1889 door Weise.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nancita is een geslacht van kevers uit de familie bladhaantjes (Chrysomelidae). Het geslacht is voor het eerst wetenschappelijk beschreven in 1889 door Allard.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het geslacht omvat de volgende soort: * Nancita alterna Allard, 1889","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Doryphoribius vietnamensis is een soort in de taxonomische indeling van de beerdiertjes (Tardigrada). Het diertje behoort tot het geslacht Doryphoribius en behoort tot de familie Hypsibiidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1969 door Iharos.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Halityle regularis is een zeester uit de familie Oreasteridae. De wetenschappelijke naam van de soort werd in 1913 gepubliceerd door Walter Kenrick Fisher.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Corbettia lamottei is een halfvleugelig insect uit de familie witte vliegen (Aleyrodidae), onderfamilie Aleyrodinae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd door Cohic in 1969.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Badminton Federatie Bulgarije (BBF) (lokaal: Bulgarian Badminton Federation) is de nationale badmintonbond van Bulgarije. De huidige president van de Bulgaarse bond is Puzant Kassabian. Anno 2015 telde de bond 9.385 leden, verdeeld over 32 badmintonclubs. De bond is sinds 1985 aangesloten bij de Europese Bond.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Fabriek van Diastatische Producten is opgericht in 1936 door Jan Nieuwenhuizen Segaar en de chemicus Herman Kunst. De fabriek is gespecialiseerd in moutextract in droge of vloeibare vorm. Afnemers zijn leveranciers van bakkerijproducten en snoepfabrikanten, die het gebruiken als kleurstof of smaakversterker. De fabriek is nu gevestigd aan de Rijndijk 156-158 in de Nederlandse stad Leiden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Als grondstof gebruikt men mout van gerst, tarwe of mais waarvan met behulp van water moutextract wordt vervaardigd. De behandeling is vergelijkbaar met een deel van het brouwerijproces (met name het maischen) en geschiedt in continudienst. Het resultaat is een stroopachtige of gedroogde substantie, bestaande uit moutsuikers. Men is gespecialiseerd in producten op kleur: van bijna wit tot donkerbruin. De totale productie is ca. 4000 ton per jaar, waarvan ca. 95% geëxporteerd wordt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De aanduiding diastatisch in de naam van het bedrijf heeft te maken met het productieproces, waarbij gebruik wordt gemaakt van enzymen. Het allereerste enzym werd ontdekt in 1833 door Anselme Payen. Hij vond in gerst een groep enzymen die zetmeel afbreken in verteerbare suikers. Hij noemde deze enzymen \"diastase\", naar διάστασις (diastasis) het Griekse woord voor \"scheiden\". De term diastase wordt sindsdien gebruikt voor de groep enzymen die zetmeel in maltose (suiker) omzet.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De fabricage geschiedde gedurende de eerste jaren in Den Haag, maar eind 1938 kocht men voor f 6.500 de voormalige openbare school aan de Rijndijk in wat toen nog Voorschoten was (dit deel van Voorschoten werd overgenomen door Leiden in 1969). Het gebouw ligt aan de Oude Rijn, die indertijd gebruikt werd voor de levering van grondstoffen en het vervoer van het maltextract naar de haven van Rotterdam. Inmiddels gebeurt de aan- en afvoer per vrachtwagen. Het schoolgebouw werd ingrijpend aangepast om het geschikt te maken voor de productie, waarvoor onder meer een stoomketel en een kolen bunker werden geïnstalleerd. De productie op de huidige locatie begon in oktober 1939 . Geleidelijk aan werd de fabriek omsloten door een woonwijk (de huidige Stevenshof). In 1989 werd een compleet nieuw gebouw neergezet om te voldoen aan alle eisen en om te voorzien in de behoefte aan extra productiecapaciteit. Het enige wat nog over is van het oorspronkelijke complex is de voormalige onderwijzerswoning aan de straatzijde. Deze wordt gebruikt als kantoor. Vanwege toenemende aandacht voor milieuzaken, zoals geluids- en geuroverlast, moet de fabriek aan steeds strengere eisen voldoen. Dit leidt ook tot regelmatige discussie en procedures met omwonenden en toezichthouders. De productie mag met ingang van 1995 alleen nog van maandag t/m vrijdag plaatsvinden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website Fabriek van Diastatische Producten","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Thylamys tatei is een zoogdier uit de familie van de Didelphidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Handley in 1957.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De soort komt voor in Peru.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Digonogastra peronata is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Cameron in 1887.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mesoplocia inaccessibile is een haft uit de familie Euthyplociidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1994 door Kluge & Naranjo. De soort komt voor in het Neotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Paralomis microps is een tienpotigensoort uit de familie van de Lithodidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1884 door Filhol.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leucoptera adenocarpella is een vlinder uit de familie sneeuwmotten (Lyonetiidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1871 door Staudinger. De soort komt voor in Europa.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sphingicampa albolineata is een vlinder uit de familie van de nachtpauwogen (Saturniidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1866 door Grote & Robinson.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leucoptera chrysoxantha is een vlinder uit de familie van de sneeuwmotten (Lyonetiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Meyrick.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pelochrista danilevskyi is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1975 door Kostyuk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lycanades pulchella is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1900 door Smith.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Messor capensis is een mierensoort uit de onderfamilie van de Myrmicinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1862 door Mayr.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gonatocerus tamiranus is een vliesvleugelig insect uit de familie Mymaridae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1949 door Debauche.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Phytoliriomyza clara is een vliegensoort uit de familie van de mineervliegen (Agromyzidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1913 door Melander.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Purba Baringin is een bestuurslaag in het regentschap Humbang Hasundutan van de provincie Noord-Sumatra, Indonesië. Purba Baringin telt 1128 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Taruko is een bestuurslaag in het regentschap Payakumbuh van de provincie West-Sumatra, Indonesië. Taruko telt 838 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Voor de gelijknamige kunstschilder uit de 20ste eeuw, zie Frans Luyckx (De Frenne) Frans Luyckx (ook  Luycx, Luycks, Leuycx, Leux, Lux, Luix, Leic, Laix, Leix, Lieix, Löx, Likh), (vóór 17 april 1604 – 1 mei 1668) was een Zuid-Nederlands kunstschilder van Vlaamse barok en hofschilder van Keizer Ferdinand III in Wenen. Hij is gekend voor zijn portretten van de keizer en de leden van het hof. Hij werd in Antwerpen gedoopt. Zijn vader was een zijdehandelaar; zijn moeder heette Johanna de Rasières. Rond 1620 was hij werkzaam in de ateliers van Peter Paul Rubens en Antoon Van Dyck. Vanaf 1637 had Luyckx contact met het hof van het Pools-Litouwse Gemenebest en de monarch Wladislaus Wasa. Dit wordt bevestigd via teruggevonden rekeningen in Stockholm. Hoogstwaarschijnlijk bezocht de vorst het atelier van de schilder in Wenen in 1638.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Valérie Lagrange (op 25 februari 1942 geboren als Danielle Charaudeau) is een Franse zangeres en actrice. Vanaf eind jaren 50 begint ze met het schrijven en zingen van chansons, maar in 1968 komt ze onder invloed van de hippiebeweging in Frankrijk en daardoor verandert haar muzikale stijl, zoals bijvoorbeeld blijkt uit de titels van de albums La Folie (1983) en Rebelle (1985). In Nederland blijft haar populariteit – vergeleken met Frankrijk – beperkt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"CKV Valto is een Nederlandse korfbalvereniging uit De Lier. Valto speelt zowel het zaalseizoen als het veldseizoen in de Eerste klasse van het KNKV.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Korfbalvereniging CKV Valto (Vlotte Aanval Lijdt Tot Overwinning) is opgericht op 6 juni 1961. Op 10 juni werd de eerste bestuursvergadering gehouden. De vereniging is gestart op de voormalige ijsbaan. Doordat dit veld acht maanden per jaar onder water stond, was een nieuwe locatie toch wel wenselijk. In mei 1962 werd uitgeweken naar het veld van boer van Staalduinen aan de Burgerdijkseweg in De Lier. Enkele greppels werden met vereende krachten weggewerkt en voor aanvang van de wedstrijden werden de schapen, koeien en hun uitwerpselen van het veld verwijderd. Op dit veld verscheen ook het eerste clubhuisje van Valto. Aangezien de gemeente plannen had een nieuw sportpark de realiseren, het huidige sportpark de Zweth, ontstond er behoefte een vereniging met rechtspersoonlijkheid op te richten. In 1965 werd dit gerealiseerd, waarbij de naam werd gewijzigd in C.K.V (christelijke korfbalvereniging) Valto. In 1967 werd dan het sportpark De Zweth geopend. Op de locatie aan de Kanaalweg verrees Valto's kantine 't Mikpunt. Na vele vergrotingen en verbouwingen was dit gebouw echter wel aan vervanging toe. Naar aanleiding van ruimtegebrek op het terrein aan de Kanaalweg en met oog op de onveilig verkeerssituatie aldaar, verhuisde Valto met ingang van het voorjaar 1999 terug naar waar het oorspronkelijk vandaan kwam: het terrein van de voormalige ijsbaan. Valto kreeg daar de beschikking over twee kunstgrasvelden en een eigen clubhuis met een nieuwe naam: Villa Valto. Dat laatste is een must voor een buitensport- vereniging als Valto die zoveel activiteiten voor haar leden organiseert.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het weidevergeet-mij-nietje (Myosotis scorpioides subsp. nemorosa), synoniem: Myosotis nemorosa) is een overblijvende plant uit de ruwbladigenfamilie (Boraginaceae). De ondersoort komt van nature voor in de gematigde en koelere streken van Europa en Azië en is van daaruit verder verspreid naar Noord-Amerika. De soort staat op de Nederlandse Rode lijst van planten als zeer zeldzaam en zeer sterk afgenomen. Het aantal chromosomen 2n = 22 en 44. Het weidevergeet-mij-nietje lijkt veel op het moerasvergeet-mij-nietje, maar verschilt hiervan door de vorm van de stengel, de vorm van beharing en de mate van bloeiende spruiten. Het weidevergeet-mij-nietje bloeit van mei tot in augustus met een schicht. De vlakke, hemelsblauwe bloemen zijn 4 - 5 mm groot. Soms komen er ook planten met roze of witte bloemen voor. De tot 5 mm lange kelk is bekervormig, hoogstens tot op een derde ingesneden en heeft driehoekige slippen en alleen rechte haren. De vijf vergroeide kroonbladen zijn iets uitgerand en de kroonslippen bedekken elkaar voor de helft van hun hoogte. De bloem heeft gele keelschubben, die een ring om de bloem vormen. De stijl van de pas uitgebloeide bloem is even lang of langer dan de kelkbuis. De vijf meeldraden zijn op de rechte kroonbuis ingeplant. De bloemsteel staat na de bloei af of kromt zich naar onderen. De vrucht is een viertallige splitvrucht met donkerbruine tot zwarte, eivormige zaden. De afzonderlijke dopvruchten zijn tot 0,8 mm breed. Het zaad is 1,4 mm lang en 1 mm breed. De plant komt voor op natte, voedselrijke grond in nat grasland, moerassen, waterkanten, moerasbossen. grienden, zoetwatergetijdengebieden en in zeeduinvalleien.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Rwandese genocide was een volkerenmoord die in 1994 plaatsvond in het Afrikaanse land Rwanda. Gedurende deze genocide werden naar schatting 500.000 tot 1 miljoen Tutsi's en gematigde Hutu's in een periode van 100 dagen, van 6 april tot half juli 1994, vermoord. De meeste moorden werden gepleegd door twee Hutu-milities, de Interahamwe, een jeugdmilitie van regeringspartij MRND, en de Impuzamugambi van de extremistische splinterpartij CDR. De internationale vredesmacht die in de regio gestationeerd was, UNAMIR, greep niet in vanwege het krappe mandaat van de troepen. Dit is de Verenigde Naties en vooral de leden van de Veiligheidsraad op veel kritiek komen te staan. De genocide werd gestopt door de Tutsi-rebellenbeweging bekend als het Rwandees Patriottisch Front (RPF), geleid door Paul Kagame. Na de overwinning van het RPF werd Kagame vicepresident en minister van Defensie. Sinds 2000 is hij president van Rwanda.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oorzaak van de genocide moet gezocht worden in de verhoudingen tussen de Hutu-meerderheid (85%) en de Tutsi-minderheid (14%)(de overige 1% komt van de Twa) die vooral in de koloniale tijd verstoord zijn geraakt, en bij de latere machthebbers die de tegenstellingen en sentimenten daarover hebben aangewakkerd. De Rwandese genocide is de som van decennialange processen van politieke legitimatie en besluitvorming, diepgewortelde opvattingen over etniciteit, een cultuur van sociale uitsluiting en straffeloosheid, en internationale tweeslachtigheid en hypocrisie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het pre-koloniale Rwanda kan niet beschouwd worden als een hechte natie met Hutu- en Tutsi-identiteiten als maatschappelijke categorieën. Hoewel de koning op mythologische gronden gezag claimde over heel Rwanda en enkele aangrenzende gebieden, beperkte zijn macht zich hoofdzakelijk tot Nduga een streek in Centraal-Rwanda. De rest van het grondgebied bestond uit een bonte schakering chiefdoms en andere autonome gebieden, waar het gezag van de koning hooguit in naam bestond. De integratie van de verschillende etnische groepen was in de 19e eeuw ver doorgevoerd: ze spraken dezelfde taal, geloofden in dezelfde god, deelden dezelfde cultuur, woonden naast elkaar en deelden in veel gebieden de macht. De bevolking identificeerde zich aan de hand van verwantschapsgroepen zoals Umuryango (nauw verwante familiegroepen) en clans. Clans bevatten Umuryango van verschillende etnische achtergronden. De clans werden bestuurd door Umuryango-chiefs, waarbij gezag eerder aan de machtigste Umuryango toeviel dan aan een etnische categorie. Tegen het einde van de 19e eeuw werd door koning Rwabugiri, een Tutsi, een poging gedaan het politieke systeem te centraliseren. Machtige Umuryango-chiefs werden vervangen. De nieuwe chiefs, allen afkomstig uit Centraal-Rwanda, werden aangesteld in een piramidestructuur met afnemende bevoegdheid. Rwabugiri hervormde meteen het traditionele patronagesysteem. Van oorsprong bestond het patronagesysteem uit het gebruik van vee door een client (Ubuhake) waarvoor een tegenprestatie verschuldigd was, zoals militaire dienst. Onder Rwabugiri kwam er een clientschap voor land bij (Ubutaka) met als doel het leger te versterken. Ook werd een vorm van belasting in natura geïntroduceerd die in latere periodes een belangrijke rol zou gaan spelen in de uitbuiting van Hutu's: Ubureetwa. Ubureetwa-prestaties bestonden uit het leveren van arbeid en consumptiegoederen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1890 werd Rwanda samen met het naburige Burundi door Duitsland gekoloniseerd. De Duitse aanwezigheid was aanvankelijk minimaal en er veranderde weinig. Rond de eeuwwisseling zorgde een reeks ingrijpende gebeurtenissen voor grote veranderingen. Na de dood van koning Rwabugiri in 1895 leidde een machtsstrijd over zijn opvolging tot politieke chaos in het land en er heerste een runderpestepidemie. Deze roerige periode werd beïnvloed door de gevolgen van de Europese machtsuitbreiding in Afrika. Zuidwest-Rwanda kreeg invallen te verduren van rebellerende legereenheden uit Belgisch Congo en bleef enige tijd bezet. Met de komst van de Duitsers probeerde een aantal ambitieuze chiefs te profiteren van het machtsvacuüm dat was ontstaan. Hun macht werd uitgebreid en het patronagesysteem kreeg meer en meer een exploitatiekarakter. Traditioneel landbezit werd door veel chiefs afgeschaft om meer Ubutaka-cliënten te werven. Daarnaast zagen deze chiefs hun kans schoon om hun kuddes weer op peil te brengen door het vee van de plaatselijke bevolking te confisqueren. De Duitsers zouden ook zelf regelmatig vee geroofd en opstanden neergeslagen hebben om machtige chiefs gunstig te stemmen. Plaatselijke onderdrukking maakte geen onderscheid tussen Tutsi's en Hutu's. De situatie culmineerde in een gezamenlijke opstand van Tutsi's, Hutu's en Twa's in Noord-Rwanda, onder leiding van Ndungutze, de kleinzoon van Rwabugiri, die afschaffing van de landprestaties beloofde. De Duitsers grepen hard in. Nadat de belangrijkste onafhankelijke Twa-chief overmeesterd was in 1911, wisten de Duitsers in april 1912 met een verrassingsaanval op het hoofdkwartier van Ndungutze de revolutie in de kiem te smoren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Toen in 1916 de Belgen de Duitsers uit Rwanda verdreven troffen ze dus, zonder zich daarvan bewust te zijn, zeer recent ontstane verhoudingen aan. Het repressieve systeem, dat voor het gemak als traditioneel werd beschouwd, vormde een welkome gelegenheid voor het instellen van 'indirect rule' via de chiefs. Om de positie van de chiefs te versterken werd Ubureetwa in 1924 geïnstitutionaliseerd. Alle Hutu's werden verplicht gesteld enkele dagen per week arbeid te verrichten voor hun chief. Gesteund door het koloniale bewind verwierven de chiefs een vrijwel ongelimiteerde macht over het volk, wat gepaard ging met misbruik en mishandeling van zowel Hutu's als Tutsi's. Hoewel het bewind zich officieel ten doel stelde de geconstateerde misstanden uit te bannen, selecteerden de Belgen de meest repressieve chiefs door het vervangen van 'inefficiënte' chiefs. Individuele belasting werd enkele malen verhoogd en een belasting in natura werd ingesteld voor de voedselvoorziening van de Belgen. In de jaren 20 werd aan deze lasten de Akazi toegevoegd, een vorm van dwangarbeid (Corvee) die al langere tijd in Belgisch Congo werd toegepast. Begin jaren 40 werd de druk nog verder opgevoerd om de oorlogsinspanningen te ondersteunen. Veehouders werden gedwongen vee te verkopen en ondanks een droogteperiode van twee jaar werden landbouwers gedwongen voedselproductie te verkopen. Het resultaat was een dramatische hongersnood, waarbij meer dan 300.000 mensen (15% van de toenmalige bevolking) het leven lieten. België bestuurde Rwanda als een kolonie, maar officieel was het een protectoraat van de Verenigde Naties. Na de Tweede Wereldoorlog leidden kritische VN-rapporten tot de afschaffing van Ubureetwa en Ubuhake, hoewel ze in de praktijk in een aangepaste vorm bleven bestaan. De VN oefende ook kritiek uit op het gebrek aan mogelijkheden voor vooral de Hutu-bevolking om deel te nemen aan de politiek. In de jaren 50 bestond de invloed van de autochtone bevolking op het bestuur slechts uit adviesraden die bovendien voor meer dan 90% uit Tutsi's bestonden. De koning, Charles Mutara Rudahigwa, vertelde in een interview in 1955 dat de invloed van de VN geen rol van betekenis speelde in Rwanda: \"België is de vader\".","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De in Europa populaire voorstelling van het pre-koloniale Afrika was een in primitieve stammen georganiseerde samenleving met feodale structuren en een statische geschiedenis waarin historische Europese en Aziatische cultuur-concepten werden herkend. De opvattingen over de geschiedenis van Rwanda waren in de koloniale tijd gebaseerd op de interpretaties van ontdekkingsreizigers als John Hanning Speke en Henri Morton Stanley uit de 19e eeuw. Zij veronderstelden dat de Tutsi's van een 'blanke' Ethiopische oorsprong afstamden. De missionarissen en kolonisten vonden daarin een reden hen een hogere intelligentie, cultuur en een aangeboren talent voor leiderschap toe te schrijven in vergelijking met de Hutu's, die onder het negroïde ras werden geclassificeerd en de Twa's die tot de pygmoïden werden gerekend. Recent onderzoek suggereert echter dat Hutu's en Tutsi's sterker verwant zijn aan elkaar dan aan andere bevolkingsgroepen in Afrika. Discriminatie tussen Hutu's en Tutsi's als collectieve groepen kreeg nader vorm in het schoolsysteem. In 1928 vaardigde de katholieke bisschop Mgr. Classe richtlijnen uit die gebaseerd waren op de vermeende raciale verschillen tussen de groepen. Tutsi's moesten met aanvullende studieprogramma's opgeleid worden voor lagere leidinggevende en assisterende taken, terwijl de Hutu's, voorbestemd voor fysieke arbeid, daarvan werden uitgesloten. Het enige probleem voor de missionarissen en de overheid was te bepalen hoe de 'rassen' herkend moesten worden. De overheidsschool, de Groupe Scolaire, voerde in 1932 een minimumlengte in als toelatingseis, aangezien Hutu's geacht werden kleiner te zijn dan Tutsi's. Een definitieve scheiding vond plaats in de volkstelling van 1934-35. Een van de criteria om de 'rassen' in te delen was het veebezit. Personen of gezinnen met meer dan tien stuks vee werden onder de Tutsi's ingedeeld, een tot tien koeien maakte van iemand een Hutu en zonder veebezit werd men Twa. Daarnaast werd gebruikgemaakt van gegevens over de etniciteit die door de kerk waren verzameld. Door deze indeling werd de nieuwe Tutsi-klasse vooral gevuld met diegenen die zich tot dat moment hadden weten te verrijken aan het systeem. De term Tutsi werd daarmee synoniem voor overheersing en onderdrukking en de term Hutu voor diegenen die van de sociale en politieke ladders gevallen waren naar een inferieure status. Door het uiteenvallen van traditionele familie- en clanverbanden en het creëren van nieuwe sociale klassen zouden zich ook nieuwe vormen van loyaliteit ontwikkelen die hun neerslag vonden in de Hutu-beweging die verantwoordelijk was voor de revolutie van 1959 en de eerste golf van 'etnisch' geweld die het land zou teisteren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tussen 1958 en de onafhankelijkheid in 1962 ontketende een groep goed opgeleide Hutu's een sociale revolutie waarbij het koningshuis werd afgeschaft. Dat ging vergezeld van etnisch geweld tegen Tutsi's met enkele honderden doden en een vlucht van de voormalige elite als gevolg. Parlementsverkiezingen leverden een massale overwinning op voor Parmehutu, een radicale anti-Tutsi-partij. Tussen 1961 en 1964 probeerde een groep Tutsi-vluchtelingen om via guerrilla-invallen terug te keren maar dat mislukte. De invallen leidden tot represailles tegen onschuldige Tutsi's in het land zelf. In 1962 werden meer dan 2.000 Tutsi's gedood; in 1963 nog eens meer dan 10.000. Tussen de 40 en 70 procent van de overlevende Tutsi's ontvluchtte in deze periode Rwanda. Het geweld tegen Tutsi's kreeg een nieuwe impuls in 1973. Er vond een reeks etnische zuiveringen plaats in scholen, bedrijven en bij overheidsinstellingen. Huizen van Tutsi's werden platgebrand en honderden mensen kwamen om het leven. Opnieuw vluchtten veel Tutsi's naar het buitenland. De Hutu-rivalen van president Kayibanda waren hun leven ook niet zeker. Een van hen, minister van Defensie Juvénal Habyarimana, nam in juli door middel van een staatsgreep de macht over. De afgezette machthebbers en hun belangrijkste vazallen verdwenen, of werden zonder vorm van proces op gruwelijke manieren vermoord. Kayibanda kreeg wel een proces maar vond uiteindelijk de dood omdat hij in gevangenschap geen voedsel ontving. Volgens een regeringsverklaring in 1985 waren er 59 tegenstanders vermoord, maar volgens sommige schattingen waren het er rond de 700. Onder het regime van Habyarimana nam het geweld tegen Tutsi's af. Maar vluchtelingen en slachtoffers van de etnische zuiveringen kregen hun bezittingen, functies of studieplekken niet terug. Die waren al door Hutu's ingenomen. De belangrijkste aanstichters van het geweld in 1973, die twintig jaar later een grote rol zouden gaan spelen bij het ontketenen van de genocide, werden met rust gelaten. Habyarimana regeerde als een ouderwetse vorst. Rwanda werd officieel een eenpartijstaat. Migratie binnen het land werd strikt gereguleerd en er kwam een nieuwe vorm van belasting in natura, Umuganda. Er werden quota ingesteld om officiële functies en studieplekken te verdelen, waarbij Tutsi's 9% kregen toebedeeld. De rest ging in de praktijk vooral naar mensen die banden hadden met de clans van Habyarimana en zijn vrouw uit het noordwesten van het land. De maatregelen vergrootten tegenstellingen tussen Hutu's onderling. Ze werkten corruptie in de hand en belemmerden de economische ontwikkeling. Nadat in 1980 een staatsgreep door enkele rivalen van Habyarimana was voorkomen nam eind jaren 80 de politieke onrust weer toe.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onder druk van een slechte economie en de roep van donorlanden om meer democratie werd in 1991 een nieuwe grondwet ingevoerd die een meerpartijenstelsel mogelijk maakte. De nieuwe politieke situatie bracht vooral de tegenstellingen aan het licht tussen Hutu's uit het noorden van Rwanda, waar president Habyarimana vandaan kwam, en die uit het zuiden, waar de meeste aanhangers van zijn voorganger Kayibanda woonden. Over en weer vonden er aanslagen plaats. Een guerrilla-oorlog met Tutsi-rebellen, het Rwandees Patriottisch Front (RPF), die een stuk land in het noordoosten wisten te veroveren, leidde tot een verdere afbrokkeling van Habyarimana's macht. Extremisten uit de directe omgeving van Habyarimana reageerden zich af op Tutsi-burgers. Een internationaal onderzoeksteam stelde vast dat massamoorden in 1990, '91 en in 1992, waar voor het eerst jeugdmilities van regeringspartijen bij waren betrokken, aan zeker 2.000 Tutsi's het leven hadden gekost. In toenemende mate werden ook Hutu's van oppositiepartijen slachtoffer. Nog voor het rapport in 1993 werd gepubliceerd hadden milities in het noordwesten nog eens 300 mensen vermoord. In 1992 begonnen vredesonderhandelingen die in augustus 1993 werden afgerond met het Arusha vredesakkoord. Het vredesakkoord voorzag in een overgangsregering en het samenvoegen van de Tutsi-rebellen met het nationale leger. De afspraken zijn nooit geïmplementeerd. Ondanks het toezicht van een VN-vredesmacht gebruikten de partijen de relatieve vrede - per dag werden in Kigali nog steeds gemiddeld vijf mensen vermoord - om zich te versterken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sinds het geweld in 1959-1963 en 1973 en andere crises woonden er naar schatting 600.000 Tutsi-vluchtelingen in de omliggende landen. Zij waren niet overal met open armen ontvangen. In Oeganda vond er regelmatig en op grote schaal vervolging plaats. Begin jaren 80 kwam er een omgekeerde vluchtelingenstroom op gang vanuit Oeganda naar Rwanda, waar ze aan de grens in zwaar bewaakte kampen werden opgesloten. Een onbekend aantal van hen stierf als gevolg van ziekte en uitputting. Onderhandelingen met de regering van Habyarimana over een definitieve terugkeer van vluchtelingen leverden niets op. In 1990 viel vanuit Oeganda het door Tutsi-vluchtelingen geleide RPF Rwanda binnen met de bedoeling om zich er blijvend te vestigen. Dit leidde tot gevechten, maar met behulp van Zaïrese, Franse en Belgische troepen wist de regering van Habyarimana in het zadel te blijven. De oorlogshandelingen zorgden voor een binnenlandse vluchtelingenstroom. Bij onderzoek door lokale mensenrechtenorganisaties werden 100 burgerslachtoffers van het RPF geteld. Een offensief van het RPF in februari 1993 kostte aan nog eens 200 burgers het leven. Dit bracht opnieuw een vluchtelingenstroom op gang. Honderdduizenden mensen kwamen terecht in vluchtelingenkampen in de buurt van Kigali. Deze situatie voedde gevoelens van angst en onzekerheid onder de Hutu-bevolking. Het kostte het RPF veel sympathie bij oppositiepartijen en was koren op de molen van de verspreiders van anti-Tutsi-propaganda.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Propaganda was een belangrijk wapen in het grootschalige etnische geweld. De basis werd gevormd door een pro-Hutu/anti-Tutsi ideologie die al twee jaar vóór de revolutie van 1959 was neergelegd in een Hutu Manifest. Het was de neerslag van een doctrine die was afgeleid van koloniale opvattingen, waarin Tutsi's werden beschouwd als buitenlandse indringers die de 'autochtone' Hutu's hadden onderworpen. In 1963 en '64 zou president Kayibanda, een van de opstellers van het manifest, al gedreigd hebben met de totale uitroeiing van het Tutsi ras. Eind 1990, twee maanden na de invasie van het RPF, publiceerde de krant Kangura de \"Hutu Tien Geboden\", een propagandastuk waarin elke Hutu die met een Tutsi trouwde of zaken deed werd bestempeld als een verrader. Gebod nr. 8 luidde: \"Hutu's moeten geen medelijden meer hebben met Tutsi's\" Eind 1992 werd een document verspreid waarin de vijand werd gedefinieerd. Het document was opgesteld door een militaire commissie onder leiding van kolonel Bagosora, een ambitieuze vazal van de president. Volgens de commissie bestond de vijand niet alleen uit het RPF, maar vooral uit hun handlangers en infiltranten onder de bevolking en in de politieke oppositie. Zowel Tutsi-burgers als ontevreden Hutu's waren verdacht. Voor Kangura was dit ook een belangrijk thema. Bijna alle Tutsi's in Rwanda zouden volgens de krant banden hebben met de rebellen en zich 's nachts bezighouden met subversieve activiteiten. In gemengde huwelijken zouden Tutsi-vrouwen fungeren als spionnen van de rebellen. In toespraken van extremisten op politieke en militaire bijeenkomsten werd regelmatig gezinspeeld op het uitroeien van de Tutsi's. Burgers werd angst ingeboezemd met berichten in de pers en in een toespraak van Habyarimana over grootschalige slachtpartijen onder Hutu's, die na onafhankelijk onderzoek verzonnen bleken te zijn. Soms werd propaganda kracht bijgezet met 'special effects', zoals een in scène gezette aanval op Kigali kort na de RPF-invasie van 1990. In werkelijkheid waren de rebellen op 70 km van de hoofdstad tot staan gebracht en met behulp van buitenlandse troepen teruggedreven. Vanaf juli 1993 werden Hutu's verder opgehitst via de Radio Télévision Libre des Mille Collines (RTLM). RTLM noemde individuele Tutsi's en leden van de oppositie 'vijanden' of 'verraders' die de dood verdienden. Het station was opgericht door leden van de extremistische partij CDR en zou gedurende de volkerenmoord een belangrijke bijdrage leveren aan het geweld. Een onderzoek van de Harvard-universiteit heeft aangetoond dat in gebieden waar de radio-ontvangst het beste was, de meeste moorden werden gepleegd en dat daar relatief meer daders aan meewerkten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vanaf januari 1994 kwamen er waarschuwingen naar buiten die de ernst van de situatie duidelijk maakten. De Belgische ambassadeur in Kigali, Johan Swinnen, waarschuwde zijn regering in Brussel voor de haat die via RTLM werd verspreid. Dezelfde maand stuurde de commandant van de vredesmacht, Roméo Dallaire, de eerste berichten aan het VN-hoofdkwartier over geheime voorbereidingen voor volkerenmoord. Een informant vertelde Dallaire dat de milities in staat waren om in twintig minuten duizend mensen om te brengen en dat er plannen bestonden voor het vermoorden van Belgische blauwhelmen. De krant Kangura waarschuwde in verschillende uitgaven dat de moord op de president aanstaande was. Een paar dagen vóór het begin van de genocide voorspelde RTLM een nieuwe golf van geweld en op 4 april vertelde kolonel Bagosora, de belangrijkste leider van de extremisten, in het bijzijn van de VN-officieren Dallaire en Marchal dat het voor de vrede noodzakelijk zou zijn om \"hen\" uit de weg te ruimen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 6 april 1994 werd een vliegtuig met daarin de Rwandese president Juvénal Habyarimana en de president van Burundi Cyprien Ntaryamira neergeschoten tijdens de voorbereiding om te landen in Kigali. Beide presidenten stierven toen het vliegtuig neerstortte. De presidenten reisden samen in het toestel van Rwanda omdat het toestel van Burundi \"toevallig\" stuk was geraakt. Eigenaardig was het feit dat een Burundees reeds plaats nam in het Rwandees toestel alvorens het defect werd gemeld. Beide toestellen waren een geschenk van de Franse president en werden door Frankrijk onderhouden. De daders zijn niet met zekerheid bekend. Verschillende partijen hadden goede motieven en er zijn door de jaren heen verschillende rapporten uitgebracht van onderzoekscommissies die tot tegenovergestelde conclusies kwamen. Het laatste onderzoek dat is uitgevoerd was ook meteen het meest complete. De Franse onderzoeksrechters Marc Trévedic en Nathalie Poux lieten in 2010 ter plekke forensisch onderzoek uitvoeren en verzamelden verklaringen van getuigen die niet eerder waren verhoord. Hun onderzoek concludeerde dat de raketten waarmee het vliegtuig was neergeschoten moesten zijn afgevuurd vanuit het militaire kamp Kanombe, waar de presidentiële garde gelegerd was. Het motief van een staatsgreep door Hutu-extremisten lijkt daarmee de meest waarschijnlijke verklaring. Op 7 april 1994 gaf generaal Dallaire, de leider van UNAMIR, opdracht aan tien Belgische VN-soldaten om de minister-president, Agathe Uwilingiyimana, te beschermen. De soldaten werden echter onderschept en gegijzeld door Hutu-extremisten, waarna Madame Agathe en haar man werden vermoord. Later die dag werden de Belgische soldaten dood gevonden. België was zeer kwaad, omdat Dallaire zijn soldaten in gevaar had gebracht, en trok hierop zijn soldaten terug. Behalve de minister-president werden verschillende andere ministers, de president van het hooggerechtshof en bijna alle leiders van oppositiepartij PSD gedood.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Meteen na de moord op president Habyarimana op de avond van 6 april 1994 wierpen soldaten en militieleden barricades op rond Kigali. Nog voor de ochtend van 7 april waren de presidentiële garde en de milities al begonnen met het vermoorden van Tutsi's en van Hutu's die bekendstonden als voorstanders van de Arusha akkoorden. De moord op de president, de minister-president en een aantal ministers bood ruimte aan extremistische politici om hun posities over te nemen in een interim-regering onder regie van kolonel Theoneste Bagosora. In de middag van 7 april verlieten troepen van het RPF hun posities en hervatten de oorlog tegen het Rwandese leger. Op 12 april hadden ze Kigali bereikt. De interim-regering vluchtte naar Gitarama, ten westen van Kigali, hoewel het nog bijna drie maanden zou duren voordat het RPF de stad kon innemen. Diezelfde dag werd de bevolking via de radio gemobiliseerd. Daarbij werd gerefereerd aan propaganda-boodschappen uit de voorgaande jaren waarbij de Tutsi-bevolking als vijand was gedefinieerd. In de daaropvolgende weken bereikte de intensiteit van de genocide een hoogtepunt. Streken waar de bevolking niet meteen deelnam aan het geweld werden bezocht door leden van de interim-regering. In toespraken werden lokale bestuurders en de bevolking rechtstreeks aangezet tot volkerenmoord. Een prefect (provinciehoofd) die zich hiertegen verzette werd op staande voet ontslagen en vervolgens vermoord. Duizenden mensen verzamelden zich in kerken, scholen, ziekenhuizen en overheidsgebouwen. Dat gebeurde in veel gevallen op aanwijzing van plaatselijke leiders en geestelijken die ze bescherming beloofden. In werkelijkheid liepen de slachtoffers daarmee in de val en speelden ze de milities alleen maar in de kaart. De slachtoffers werden systematisch vermoord met machetes, met kogels en handgranaten, door de gebouwen waarin ze zaten opgesloten in brand te steken of met bulldozers met de grond gelijk te maken. Vrouwen en kinderen werden niet gespaard. In veel gevallen werden slachtoffers eerst gemarteld .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De motieven voor het meewerken aan de slachtpartijen waren velerlei. Behalve de door propaganda ingeboezemde haat en angst waren er ook daders die uit conformisme of opportunisme handelden. Woningen van slachtoffers werden geplunderd of in bezit genomen. Voor werk- en landloze jonge mannen was het de enige manier om een stukje grond te bemachtigen. Soms werden ze gedwongen deel te nemen in het kader van Umuganda, gemeenschapswerk. Zo dekten de aanstichters zich in door medeplichtigen te maken en een collectieve schuld te creëren. Sommige onderzoekers noemen het een intieme genocide omdat daders ook buren en collega's vermoordden en in sommige gevallen zelfs familieleden. Omdat er veel gemengde families waren in Rwanda kon het ook voorkomen dat daders van moorden op Tutsi's tegelijk andere Tutsi's in veiligheid brachten. Enkele Hutu-mannen die banden hadden met het interim-regime brachten hun Tutsi-vrouwen in veiligheid in Hotel des Milles Collines, later bekend geworden door de film Hotel Rwanda. Robert Kajuga, de leider van de Interahamwe-milities, die zelf uit een gemengde familie kwam, liet er een broer onderduiken. Na de genocide zou een aantal daders dergelijke voorbeelden voorwenden als ontlastend bewijs. Andere daders uit gemengde families gingen minder selectief te werk. De beruchte propagandist en militieleider Froduald Karamira zou bijvoorbeeld verantwoordelijk zijn geweest voor de dood van 13 familieleden. In de genocide liepen behalve Tutsi's ook Hutu's die op Tutsi's leken het gevaar om vermoord te worden. In een radio-uitzending van RTLM werden militieleden die wegversperringen bemanden gewaarschuwd voor dit soort \"vergissingen\". De journalist raadde hen aan in alle gevallen eerst naar legitimatie te vragen om de etnische identiteit vast te stellen en bij twijfel advies te gaan vragen aan een raadslid of de burgemeester.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De genocide in Rwanda eindigde op 18 juli met de overwinning van het RPF en de vlucht van de interim regering, de milities en het leger naar de omliggende landen. In de vluchtelingenkampen maakten de extremisten echter de dienst uit en zou de terreur nog een tijd worden voortgezet. Over de aantallen daders en slachtoffers bestaat meer dan twintig jaar na dato nog steeds discussie. Dat komt in de eerste plaats door onduidelijkheid over het werkelijke percentage Tutsi's dat bij volkstellingen te laag zou zijn gerapporteerd. Op basis van wetenschappelijk onderzoek zijn de volgende ruwe schattingen aannemelijk gemaakt. Van de Tutsi's die tijdens de genocide in Rwanda woonden is 70 à 75% vermoord. De percentages verschillen per regio en lopen uiteen van 50% tot 90%. In totaal zou het gaan om rond de 675.000 slachtoffers van genocide. Daarnaast is een onbekend aantal Hutu's om het leven gekomen of nooit teruggekeerd uit ballingschap. Naast de Hutu-slachtoffers van milities, zo'n 50.000, zijn ook duizenden Hutu's omgekomen bij gevechten of door wraakacties van het RPF. Tijdens een briefing van de UNHCR op 13 september 1994 zijn systematische moordpartijen van het RPF gemeld met ongeveer 30.000 Hutu-slachtoffers. Een verslag van de briefing is de geschiedenis ingegaan als het \"Gersony report\" naar de naam van de rapporteur. Een team van de UNHCR en een commissie van experts van de Verenigde Naties hebben in de door Gersony aangewezen dorpen onderzoek gedaan om bewijzen te vinden voor deze meldingen, maar zijn daarin niet geslaagd. Er werd alleen een massagraf ontdekt uit het begin van de genocide. Behalve gewone burgers zijn zo'n honderd medewerkers van het Internationale Rode Kruis, vijfhonderd rechters en juristen, en 48 journalisten vermoord. Het totale aantal slachtoffers in de periode april-juli 1994 in Rwanda wordt doorgaans op 800.000 mensen geschat. Het aantal daders dat actief heeft deelgenomen aan de genocide wordt geschat op 175.000 - 210.000.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Velen zien de Rwandese genocide als een belangrijke gebeurtenis in de recente geschiedenis. Enerzijds vanwege het grote aantal slachtoffers in zo'n korte tijd, maar ook vanwege de reactie van westerse landen. Hoewel deze landen op de hoogte waren, door spionage en de media, werd er niet ingegrepen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na de onafhankelijkheid van Rwanda probeerde Frankrijk het land binnen zijn invloedssfeer te brengen. Frankrijk werd tijdens het regime van Habyarimana de belangrijkste donor van ontwikkelingshulp aan Rwanda. In 1974 sloten de landen een militair pact en in 1975 werd Habyarimana ontvangen op het Élysée in Parijs. Het besluit om de Rwandese regering militaire steun te verlenen bij de inval van het RPF in 1990 kwam rechtstreeks van de Franse president Mitterrand. De militaire steun bestond aanvankelijk uit 150 paratroopers, maar dat aantal werd daarna uitgebreid tot bijna 700 manschappen afkomstig van Franse bases in de Centraal-Afrikaanse Republiek. Er werden ook specialisten meegestuurd (helikopter-mecaniciens, inlichtingenofficieren, stafofficieren, artillerie-officieren en administratief personeel). Franse officieren zouden tussen 1990 en 1994 het Rwandese leger, de presidentiële garde en sommige milities gaan trainen. Frankrijk leverde wapens en munitie, ook tijdens de genocide. Toen er in mei 1994 een wapenembargo werd afgekondigd vonden de wapenleveranties plaats via de Zaïrese grensstad Goma. De Franse consul Jean Claude Urbano zou dit hebben gerechtvaardigd als het nakomen van contracten die voor het wapenembargo waren afgesloten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 15 september 1993 werd door een gezamenlijke delegatie van de Rwandese regering en het RPF een verzoek gedaan om een vredesmacht van 4260 manschappen in Rwanda te stationeren, om toe te zien op de uitvoering van het Arusha-vredesakkoord. Een adviesrapport van de VN reduceerde dit aantal tot 2548 en de secretaris-generaal van de VN verlaagde het aantal nog verder, tot 1428. De missie kreeg de naam UNAMIR en de Canadese majoor-generaal Dallaire werd benoemd tot commandant. Hij arriveerde op 22 oktober in Rwanda. Volgens het mandaat was het de VN-soldaten niet toegestaan om offensieve acties te ondernemen. Zij mochten hun wapens alleen gebruiken als zij zelf onder vuur werden genomen. Eind november 1993 vroeg Dallaire al toestemming om in te kunnen grijpen bij misdaden tegen de menselijkheid. In februari 1994 deed de Belgische minister Willy Claes eveneens een verzoek aan de VN om het mandaat van UNAMIR uit te breiden. Beide verzoeken bleven onbeantwoord. Generaal Dallaire was nog geen drie maanden in Rwanda toen hij zijn directe baas bij de Verenigde Naties, Maurice Baril, een spoedfax stuurde. De Canadese bevelhebber meldde o.a. dat hij enorme geheime wapenvoorraden had ontdekt die door de Rwandese regering werden aangelegd. Dallaire vroeg toestemming om de magazijnen te ontmantelen omdat hij het ergste vreesde voor de kwetsbare vrede. De toenmalige Assistent Secretaris Generaal Kofi Annan weigerde en 3 maanden later sloegen tienduizenden Hutu's met diezelfde wapens aan het moorden. De VN-soldaten moesten machteloos toezien hoe de genocide zich voltrok. Ze konden alleen assisteren bij het evacueren van de buitenlanders die zich in Rwanda bevonden. Nadat eerst België zijn soldaten had teruggeroepen werden op 21 april, toen de genocide op zijn hoogtepunt was, de meeste andere blauwhelmen teruggehaald. Generaal Dallaire bleef achter met slechts 270 slecht bewapende soldaten. Na zijn terugkeer in Canada publiceerde Dallaire zijn zeer kritisch relaas over de gebeurtenissen die hij van dichtbij meemaakte, waarin hij de onmacht van de VN hekelde, Shake Hands with the Devil . Later werd dit relaas verfilmd door Peter Raymont . Een onafhankelijk onderzoek dat Kofi Annan in 1999 liet uitvoeren naar het falen van de VN oordeelde vernietigend over alle betrokken organen, inclusief de Veiligheidsraad en de secretaris-generaal zelf. De onderzoekscommissie concludeerde dat de VN en de aangesloten landen een helder en duidelijk excuus waren verschuldigd aan het Rwandese volk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op initiatief van de Franse president Mitterrand nam de VN-Veiligheidsraad op 21 juni 1994 een resolutie aan die het Franse leger in staat stelde een interventiemacht naar Rwanda te sturen. Op 23 juni arriveerden de eerste troepen van deze missie, Operation Turquoise, in Goma, net over de grens van Rwanda met het toenmalige Zaire. De Fransen kwamen met zwaar geschut en zo'n 2500 manschappen. Ze brachten ruim honderd pantservoertuigen mee, zwaar mortiergeschut, helikopters en gevechtsvliegtuigen. Er was een hele vloot vrachtvliegtuigen nodig om alles af te leveren. De operatie stond onder leiding van generaal Jean-Claude Lafourcade in Goma, en generaal Raymond Germanos in Bukavu/Cyangugu. Operation Turquoise bezette een groot gebied in Zuidwest-Rwanda, ongeveer een vijfde van het hele land, en verklaarde het tot humanitaire zone. Omdat de operatie vooral een militair karakter had waren de troepen niet goed voorbereid op humanitaire taken of het redden van vluchtende Tutsi's. Als er groepjes overlevenden van de genocide werden ontdekt waren de Fransen niet in staat hen te redden omdat ze geen bussen en onvoldoende vrachtwagens ter beschikking hadden om mensen mee in veiligheid te brengen. De humanitaire zone werd na de overwinning van het RPF door het genocidaire regime en een troepenmacht van 37.000 voormalige soldaten en militieleden gebruikt om, met medenemen van de staatskas, naar Zaire te vluchten en vandaaruit guerrilla te voeren tegen de nieuwe machthebbers, of te ontkomen naar andere landen. Admiraal Lanxade, de bevelhebber van de Franse strijdkrachten, verklaarde op 18 juli dat Frankrijk geen mandaat had om leden van de voormalige regering op te pakken. Volgens Guillaume Ancel, een van de officieren van Operation Turquoise, had Frankrijk eigenlijk de bedoeling om met een verrassingsaanval Kigali te veroveren en de opmars van het RPF te stoppen. Toen dat wegens logistieke problemen niet lukte en er een week later een bestand met het RPF werd overeengekomen kwam de humanitaire missie pas op gang. Hoewel de Fransen daarna nog duizenden levens wisten te redden legden ze volgens Ancel ook het fundament voor de oorlog in Oost-Congo die twee jaar later zou plaatsvinden. Hij was er getuige van dat Frankrijk de soldij van de vluchtende Rwandese soldaten doorbetaalde en dat er tienduizenden wapens naar het voormalige regime in de vluchtelingenkampen werden getransporteerd waardoor de kampen het karakter kregen van militaire bases.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De gevolgen van de genocide waren en zijn ingrijpend. De nieuwe regering die op 19 juli 1994 aantrad zat met de erfenis van een land in chaos dat bovendien bankroet was. Een kwart van de bevolking was naar het buitenland gevlucht, deels uit angst voor represailles, deels gedwongen, als menselijk schild voor de verdreven legereenheden. Daartegenover stond de terugkeer van honderdduizenden Tutsi-vluchtelingen die het land overspoelden. Infrastructuur en mankracht ontbraken om gevangenen fatsoenlijk te huisvesten en te berechten. Fondsen ontbraken om ambtenaren, politieagenten of soldaten te betalen, wat de discipline en veiligheid niet ten goede kwam. Onder invloed van televisiebeelden die vooral de 1 miljoen vluchtelingen in het oosten van Zaïre lieten zien kwam de meeste noodhulp aanvankelijk niet in Rwanda maar in de vluchtelingenkampen terecht. Het feit dat veel moordenaars profiteerden van de noodhulp leidde tot een nieuw schandaal rond de VN-acties in Centraal-Afrika. Gewapende militieleden roofden veel noodgoederen om ze door te verkopen aan handelaren buiten de kampen. Het gebrek aan voedsel, dekens en medicijnen, en een cholera-epidemie kostten naar schatting aan 80.000 vluchtelingen het leven. Veel ngo's die hulp hadden verleend, waren verontwaardigd en de hulp in de kampen werd gestaakt, wat leidde tot een verdere verslechtering van de leefomstandigheden daar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De vluchtelingenkampen werden een bron van instabiliteit in de regio. Ze werden gebruikt als uitvalsbases door de strijdkrachten van het voormalige regime. Strijdgroepen staken regelmatig de grens over om aanslagen te plegen in Rwanda en om overlevenden van de genocide te vermoorden. De Hutu's uit de kampen raakten ook slaags met lokale Tutsi's, de Banyamulenge. Bij etnische zuiveringen in de regio kwamen 5000 Tutsi's om. De Banyamulenge richtten hun eigen milities op om zich te verdedigen. In september 1996 veranderden de schermutselingen in een complete oorlog. De eerste aanvallen werden uitgevoerd met steun van RPF-soldaten uit Rwanda. Er volgde steun van troepen uit Oeganda en Burundi en van plaatselijke rebellenbewegingen zoals het ADLF van Laurent Kabila, de latere president van Zaïre die het land omdoopte tot de Democratische Republiek Congo. De Hutu-milities dolven het onderspit en de kampen werden opgeheven. Het merendeel van de vluchtelingen keerde terug naar Rwanda, maar zeker 300.000 van hen, waaronder de Hutu-milities, vluchtten het oerwoud in. Een deel trok plunderend en moordend naar het westen van Congo. Een onbekend aantal van deze vluchtelingen kwam om door honger en ziekte, of omdat ze werden afgeslacht door de achtervolgende ADLF-strijders. Legereenheden uit Rwanda en Oeganda zijn beschuldigd van betrokkenheid bij deze moordpartijen. Volgens een rapport van de Verenigde Naties maakten de ADLF- en RPF-strijders geen onderscheid tussen genocidairs en andere vluchtelingen. Volgens Artsen zonder Grenzen zijn in 1997 nog zo'n 150.000 vluchtelingen gerepatrieerd naar Rwanda. Nadat er in 1998 opnieuw etnische zuiveringen van Tutsi's plaatsvonden in het gebied volgde er een tweede oorlog. De oorlog verspreidde zich over Congo en ontwrichtte het hele land. In de vijf jaar dat deze oorlog zou duren kwamen volgens schattingen van de organisatie IRC 3,3 miljoen mensen om, een kwart miljoen door geweld, de meeste anderen door ondervoeding en epidemieën. De gevolgen van de oorlog hebben nog jaren doorgewerkt zodat het totale aantal slachtoffers tegenwoordig op 5,4 miljoen wordt geschat. Deze cijfers zijn controversieel. Een hercalculatie door het Canadese Human Security Report Project kwam in zijn beste schattingen uit op ongeveer een derde van de cijfers van het IRC. De Verenigde Naties stelden na afloop vast dat alle betrokken partijen zich schuldig hadden gemaakt aan oorlogsmisdaden. In 2013 waren er nog bijna 200.000 Hutu-vluchtelingen aanwezig in Oost-Congo.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1995 werd door Hutu-vluchtelingen in Zaïre een politieke beweging in het leven geroepen, de Rally for Democracy and the Return to Rwanda (RDR). Ze hoopten te kunnen onderhandelen over de terugkeer naar Rwanda omdat de zelfbenoemde regering in ballingschap niet werd geaccepteerd als gesprekspartner door de nieuwe machthebbers in Rwanda. Een belangrijke doelstelling van de RDR was het afdwingen van een algemene amnestieregeling voor de genocidairs. Voor de buitenwereld was het een geval van oude wijn in nieuwe zakken. De leider, François Nzabahimana, was een voormalige bankier en minister die werd verdacht van het financieren van de Interahamwe-milities. Een dag na de oprichting verklaarden 13 hoge officieren van het voormalige Rwandese leger hun steun aan de beweging, en Joseph Mugenzi, de broer en voormalige zakenpartner van militieleider Froduald Karamira, verklaarde in Kangura zijn steun aan de beweging omdat de ideologie van de RDR in zijn opinie niet verschilde van die van de regering in ballingschap. De partij werd in Zaïre verboden. Nadat de kampen in 1996 waren opgedoekt vluchtten veel RDR-leiders naar Europa. De RDR bleef daar actief tot de partij in 2006 opging in de fusiepartij FDU-Inkingi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Achtergebleven RDR- en militieleden veranderden de naam van hun beweging eerst in de Rwandan Liberation Army (PALiR) en in 2000 in de Democratic Forces for the Liberation of Rwanda (FDLR). Het FDLR zou nog jarenlang de meest gevreesde terreurbeweging in Oost-Congo blijven. De organisatie hield zichzelf in stand door het exploiteren van illegale goudmijnen, de illegale handel in hout en houtskool, het heffen van belastingen en door te plunderen. Het FDLR maakte zich behalve aan moord en brandstichting schuldig aan slavernij, het ontvoeren van vrouwen en het ronselen van kindsoldaten. Volgens een rapport van een speciale rapporteur van de Verenigde Naties uit 2008 was het FDLR verantwoordelijk voor het merendeel van de 3500 slachtoffers van zeer grof seksueel geweld die per jaar in Oost-Congo te betreuren waren. Volgens het rapport was het doel van dit geweld \"de totale lichamelijke en psychologische vernietiging van vrouwen met gevolgen voor de hele maatschappij.\" Bij een mislukte militaire actie van de Verenigde Naties in 2009 om de groep op de knieën te krijgen kwamen bij de represailles van het FDLR meer dan duizend burgers om het leven, werden 7000 vrouwen slachtoffer van seksueel geweld en sloegen 900.000 mensen op de vlucht. Een intensief onderzoek van de Verenigde Naties bracht in 2009 een groot internationaal netwerk aan het licht dat het FDLR financieel en organisatorisch ondersteunde. Het netwerk bestond uit Rwandese vluchtelingen in Afrika, Europa en de Verenigde Staten die zich bezighielden met het werven van fondsen, het witwassen van geld, met propaganda-activiteiten en militaire strategie. De VN-onderzoekers onderschepten intensieve telefooncontacten van FDLR-leiders met Rwandese vluchtelingen in België, Duitsland, Noorwegen en Nederland, onder wie leden van FDU-Inkingi. De informatie was mede aanleiding tot huiszoekingen en arrestaties van prominente Rwandese vluchtelingen in deze landen. Twee FDLR-leiders uit Duitsland zijn vervolgd voor oorlogsmisdaden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ook voor de achterblijvers waren de gevolgen ingrijpend. Veel mensen hadden familieleden verloren en het economische leven was tot stilstand gekomen. Inmiddels probeert Rwanda zich van de burgeroorlog te herstellen en in 1997 begon het Rwanda-tribunaal met het berechten van, voornamelijk hooggeplaatste, daders van de genocide. Ook in Rwanda zelf zitten nog ongeveer honderdduizend Hutu's in de gevangenis. Het strafsysteem raakte volledig verstopt door de enorme hoeveelheid zaken. Een van de instrumenten om binnenslands tot strafvervolging te komen en het reguliere strafsysteem te ontlasten waren de zogeheten gacaca's. Gacaca betekent letterlijk gras, omdat vroeger geschillenbeslechting door dorpsoudsten op het dorpsveld plaatsvond. Deze gacaca's waren in 2001 speciaal naar aanleiding van de genocide in het leven geroepen volksrechtbanken, verspreid over het land. Er zijn zo'n 12.000 gacaca's geweest. Hierin stonden twee miljoen mensen terecht, waarvan 65 procent schuldig werd bevonden. Sommigen kregen lange straffen. Dit systeem van volksrechtbanken is overigens zwaar bekritiseerd wegens intimidatie van getuigen, twijfel aan eerlijkheid van processen, het negeren van grondrechten als ne bis in idem, en het feit dat de rechters geen juristen waren. President Kagame heeft het systeem echter verdedigd met het argument dat het, hoewel niet perfect, de enige mogelijkheid was het rechtvaardigheidsgevoel te bevredigen en verdere wraaknemingen en anarchie te voorkomen. Voor het laatst werd een gacaca gehouden in juni 2012.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Beaulon is een gemeente in het Franse departement Allier (regio Auvergne-Rhône-Alpes) en telt 1560 inwoners (1999). De plaats maakt deel uit van het arrondissement Moulins.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Beaulon bedraagt 64,6 km², de bevolkingsdichtheid is 24,1 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sept-Sorts is een gemeente in het Franse departement Seine-et-Marne (regio Île-de-France) en telt 394 inwoners (1999). De plaats maakt deel uit van het arrondissement Meaux.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Sept-Sorts bedraagt 3,2 km², de bevolkingsdichtheid is 123,1 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Informatie over Sept-Sorts","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze hits stonden tot en met 1 oktober 1949 op nummer 1 in Billboards Best-Selling Popular Retail Records hitlijst en vanaf 8 oktober 1949 in Billboards Best-Selling Pop Singles hitlijst.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frankrijk heeft in zijn verschillende opeenvolgende staatsvormen diverse ridderorden en Orden van Verdienste gekend. Hieronder de volgorde waarin zij in Frankrijk werden ingesteld of ingelijfd en de oorsprong van de Orde:751 - 987: Karolingische Periode","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Militaire Decoratie (Frans: \"la Décoration Militaire\") en werd de achterstelling van protestantse officieren opgeheven.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het revolutionaire Frankrijk schafte in 1793 alle ridderorden van de monarchie af. Er waren wel onderscheidingen zoals medailles en erewapens.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Het Legioen van Eer was bij de oprichting strikt genomen geen ridderorde. Napoleon hield niet van ridderorden en het legioen moest ook een \"echt\" legioen zijn met legionairs, officieren en commandanten.Desondanks had het legioen al bij de oprichting alle kenmerken van een Orde behalve de naam.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het ging om: *Orde van Verdienste van Indochina (Frans: Ordre du Mérite Indochinois\") in.Frankrijk had ook in het moederland aan het Legioen van Eer niet genoeg. De verschillende ministeries stelden daarom deze door henzelf beheerde en verleende orden in:In 1940 werd een Franse regering in ballingschap gevormd. Zij stelde een Ridderorde in:*De Orde van de Bevrijding In 1940 door Charles de Gaulle in Londen ingesteld.Ook de in Frankrijk achtergebleven Regering van Maarschalk Pétain, de zogenaamde \"Vichy-regering\", stelde twee ridderorden in:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Vierde Republiek kende een zeer groot aantal Ridderorden en onderscheidingen.Er waren in 1945 16 ridderorden.De traditionele positie van het Legioen van Eer als hoogste en meest geziene onderscheiding bleef formeel onaangetast maar de Franse ministers stichtten voor gebruik in eigen land en overzee niet minder dan 11 nieuwe orden. *Orde van de Zwarte Ster (1889) en de * Orde van de Ster van Anjouan (1874) De twee Orden waren een erfenis van het koloniale tijdperk waarin onderscheidingen van gekoloniseerde staten zoals Dahomey en de Comoren in het Franse systeem van Orden werden opgenomen.De Franse regering heeft de Orde van de Zwarte Ster tot 1 januari 1964 in Europa verleend. De dekolonisatie en herstructurering van het Franse koloniale rijk, men sprak nu van de \" Franse Unie\" maakte ook andere aanpassingen in de Franse Ridderorden noodzakelijk. Drie andere sinds 1896 ingelijfde Koloniale Orden, te weten: *De Orde van Nichan El-Anouar (Somaliland) werden daarom op 1 september 1950 \"Orden van met Frankrijk geassocieerde staten\" (Frans:\"Ordre des États Associés de l'Union Française\"). De Franse regering verleende deze onderscheidingen zelf niet meer. In 1963 werd ook het verlenen van de twee Franse Overzeese Orden gestaakt. In hun plaats trad de nieuwe \"Nationale Orde van Verdienste. Deze Orde verving vijftien van de ministeriële Orden zodat een veel overzichtelijker decoratiebeleid mogelijk werd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vijftien van deze orden zijn door de eerste president van de Vijfde Republiek, Charles de Gaulle opgeheven en werden op 1 januari 1964 vervangen door de *Nationale Orde van Verdienste maar gebleven zijn de *Maritieme Orde van Verdienste (Frankrijk) (Frans: \"l'Ordre du Mérite Maritime\") Daarnaast werd de in 1956 gestichte *Orde van Kunsten en Letteren (Frans: \"Ordre des Arts et des Lettres\") aangehouden. Een nieuwe ontwikkeling is dat op 5 juni 1996 door de \"Assemblée de Polynésie française\", een plaatselijke volksvertegenwoordiging, een *Orde van Tahiti Nui (Frans:\"l’Ordre de Tahiti Nui\") werd ingesteld.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Elizabeth Lee \"Beth\" Heiden-Reid (Madison, Wisconsin, 27 september 1959) is een Amerikaanse oud-langebaanschaatsster, wielrenster en langlaufster. Ze is de zus van Eric Heiden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op het WK Junioren van 1976 eindigde Heiden als tweede in het klassement en behaalde ze afstandzeges op de 1500m en 3000m. Nog geen maand later nam ze deel aan de Winterspelen in Innsbruck en eindigde ze als elfde op de 3000m. In februari 1977 nam ze eerst deel aan het WK Allround waar ze vierde werd en een bronzen medaille op de 500m en een zilveren medaille op de 3000m in de wacht sleepte. Een week later stond ze aan de start van het WK voor Junioren en prolongeerde haar positie van 1976, ze werd weer tweede, maar nu met afstandzeges op de 1500m en 3000m en een tweede plek op de 1000m. Weer een week later nam ze deel aan het WK Sprint waar ze zevende werd. Beth Heiden werd afgetekend wereldkampioene op het WK Junioren van 1978 met vier afstandzeges. Een week later meldde ze zich aan de start bij het WK Sprint waar ze tweede werd in het eindklassement, goud op de eerste 500m behaalde en drie zilveren medailles op de andere afstanden. Op het WK Allround, drie weken later, werd ze tiende. In 1979 veroverde ze de wereldtitel op het WK Allround in Den Haag middels vier afstandzeges, ze was de vierde allroundster die dit bereikte na Laila Schou Nilsen, Verné Lesche, Lidia Skoblikova (2x) en na haar zouden alleen Andrea Mitscherlich, Gunda Niemann, Anni Friesinger en Cindy Klassen haar dit nog na doen. Veertien dagen later prolongeerde ze haar tweede plaats op het WK Sprint en behaalde afstandzeges op de beide 1000 meters. Een week na het WK Sprint prolongeerde ze haar titel op het WK Junioren van 1979 ook dit jaar afgetekend met vier afstandzeges. Op het WK Allround van 1980 eindigde ze op de tweede plaats in het eindklassement, afstandmedailles behaalde ze op de 1000m (brons) en 3000m (zilver). Drie weken later was ze weer present op het WK Sprint waar ze derde werd, afstandmedailles behaalde ze op de 1000 meters, brons en zilver. Tijdens de Winterspelen in Lake Placid behaalde ze de zesde Olympische medaille voor de familie Heiden door brons te behalen op de 3000 meter. Beth Heiden nam vier keer deel aan zowel het WK voor Junioren, het WK Allround en het WK Sprint waar ze respectievelijk 13 (12-1-0), 8 (4-2-2) en 8 (3-4-1) afstandmedailles behaalde, op twaalf toernooien 29 medailles. Na de Olympische Spelen van Lake Placid legde Beth Heiden zich toe op het langlaufen. Hierin was ze in eigen land erg succesvol (twee kampioenstitels in 1983). Ook bij het wielrennen, dat ze aanvankelijk alleen als training voor de schaatswedstrijden oppakte, boekte ze successen en behaalde ze diverse titels, waaronder de wereldtitel op de weg in 1980.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Adelskalender 178,529 punten","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Jacky Morel (21 januari 1932) is een Vlaams acteur. Na een passage in de KVS, was hij het grootste deel van zijn carrière verbonden aan het toenmalige dramatisch gezelschap van de NIR/BRT. Hij werkte er voornamelijk mee aan hoorspelen, zoals God Pomerantz, maar acteerde er vanaf 1959 ook in verscheidene tv-films en -series, waarbij hij vooral faam verwierf om zijn rol als gangwachter Hilaire Baconfoy in ''De Collega's en De kollega's maken de brug''. Op 65-jarige leeftijd ging Morel met pensioen, waarna hij uit het publieke leven verdween.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een greep uit het televisiewerk van Jacky Morel:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pully is een gemeente en plaats in het Zwitserse kanton Vaud en maakt sinds 1 januari 2008 deel uit van het district Lavaux-Oron. Voor 2008 maakte de gemeente deel uit van het district Lausanne.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"ImageSize = width:370 height:200 #hoogte yas 200px-30px marge is 170px voor grafiek PlotArea = left:60 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1850 till:2010 ScaleMajor = unit:year increment:20 start:1850 PlotData = bar:30000 color:gray1 width:1 #gridlijn ywaarde3_3 from:start till:end bar:20000 color:gray1 #gridlijn ywaarde2_3 from:start till:end bar:10000 color:gray1 #gridlijn ywaarde1_3 from:start till:end bar:0 color:gray1 layer:front points:(60,26)(154,33) color:blue width:2 points:(154,33)(172,40) color:blue width:2 points:(172,40)(210,49) color:blue width:2 points:(210,49)(248,60) color:blue width:2 points:(248,60)(266,91) color:blue width:2 points:(266,91)(285,110) color:blue width:2 points:(285,110)(304,105) color:blue width:2 points:(304,105)(322,108) color:blue width:2 points:(322,108)(341,111) color:blue width:2 points:(341,111)(351,113) color:blue width:2","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Robert Lang (1917-1997), wielrenner","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Luchtfoto's Pully","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Violet \"Vi\" Parr is een fictieve superheldin uit de Disney- en Pixarfilm The Incredibles. Ze is de dochter van Mr. Incredible en Elastigirl. Haar superkrachten zijn gelijk aan die van de Invisible Woman, een van de leden van de Fantastic Four. Naast de film deed ze ook mee in enkele videospellen en strips. Haar stem in de film werd gedaan door Sarah Vowell.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Violet werd geïntroduceerd in de film tijdens de eerste scène die zich 15 jaar na de rechtszaken tegen superhelden afspeelt. Daar ze is geboren en opgegroeid tijdens haar ouders gedwongen pensioen, heeft ze op dit punt in de film nog nooit haar krachten gebruikt voor heldendaden. In het begin is ze een onzekere en verlegen tiener, die zich het liefst verborgen houdt. Ze is verliefd op Tony Rydinger, een klasgenoot van haar, maar durft hem niet onder ogen te komen. Ze maakt zich altijd onzichtbaar als hij haar kant opkijkt. In het begin kan Violet alleen haar lichaam onzichtbaar maken. Haar kleding blijft gewoon zichtbaar. Later in de film maakt Edna Mode voor haar een speciaal kostuum dat samen met haar onzichtbaar wordt. Zij en haar broer Dash gaan als verstekelingen mee met hun moeders jet wanneer zij naar Syndrome’s eiland vertrekt om Mr. Incredible te helpen. Wanneer Syndrome het vliegtuig aanvalt, is Violet te nerveus en onzeker om een krachtveld rond het hele vliegtuig te leggen. Dankzij Helen weet het drietal de crash te overleven en het eiland te bereiken. Die nacht brengen Dash en Violet de nacht door in de jungle van het eiland terwijl Helen Bob opspoort. Wanneer ze de volgende dag worden ontdekt door Syndrome’s helpers lukt het Violet eindelijk om een succesvol krachtveld op te roepen rond haarzelf en Dash (in het videospel de IncrediBall genoemd). Nadat de hele familie wordt gevangen door Syndrome, kan Violet ontsnappen door met haar krachtveld het energieveld van haar boeien te doorbreken. In de climax van de film beschermt ze met haar krachtveld haar familie zodra Syndrome’s jet neerstort in hun achtertuin. Na dit alles wordt Violet een stuk zelfverzekerder. Ze verandert haar haarstijl en durft eindelijk Tony mee uit te vragen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In het videospel Rise of The Underminer krijgt Violet net als Helen, Dash en Jack-Jack de opdracht om Metroville te ontruimen. Ze is derhalve geen bespeelbaar personage in het spel. In de korte strip The Incredibles in Holiday Heroes gebruikt Violet haar krachten om Jack-Jack te beschermen tijdens een vulkaanuitbarsting. In de Disney on Ice show A Magic Kingdom Adventure vecht ze met haar familie tegen een robotdubbelganger van Syndrome.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Violet’s karakterontwikkeling is een belangrijk plotelement in de film, ondanks dat Violet zelf niet in echt veel scènes meedoet. In het begin is ze duidelijk verlegen en onzeker van zichzelf. Maar alle ervaringen met Syndrome en de Omnidroid maken haar een stuk zelfverzekerder, en trots op wie ze is.Violets persoonlijkheid botst vaak met die van Dash.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Violet kan zichzelf onzichtbaar maken voor het blote oog, zowel geheel als enkel een lichaamsdeel. Meestal blijven voorwerpen die ze aanraakt (en dus ook haar kleding) wel zichtbaar, maar haar kostuum is hierop aangepast. Verder kan ze krachtvelden oproepen. Vaak maakt ze een bol om zichzelf en anderen heen. Deze krachtvelden lijken in elk geval voor Violet de zwaartekracht op te heffen, daar ze erin kan zweven. Ook kan ze met deze krachtvelden zware voorwerpen verplaatsen. Violets krachtvelden zijn ook haar zwakke plek. Ze kunnen worden “gebroken” door een grote kracht van buitenaf, en vergen veel energie van haar om ze in stand te houden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Laurel Park is een plaats (town) in de Amerikaanse staat North Carolina, en valt bestuurlijk gezien onder Henderson County.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bij de volkstelling in 2000 werd het aantal inwoners vastgesteld op 1835. In 2006 is het aantal inwoners door het United States Census Bureau geschat op 2110, een stijging van 275 (15,0%).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens het United States Census Bureau beslaat de plaats een oppervlakte van 7,0 km², geheel bestaande uit land.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De onderstaande figuur toont nabijgelegen plaatsen in een straal van 8 km rond Laurel Park.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anna Plochl (Aussee, 6 januari 1804 - aldaar, 24 augustus 1885), was een Oostenrijkse vrouw die na haar morganatisch huwelijk met aartshertog Johan van Oostenrijk eerst verheven werd tot Freifrau (barones) von Brandhofen en later tot Gräfin von Merano. Plochl werd als dochter van postmeester Jacob Plochl en diens vrouw Anna Pilz als oudste van dertien kinderen geboren. Na de vroegtijdige dood van haar moeder, zorgde ze voor haar broertjes en zusjes. In 1819 leerde ze, als vijftienjarig meisje aartshertog Johan, een zoon van keizer Leopold II en Marie Louise van Spanje, kennen. Ze werden verliefd en trouwden, na een lange strijd om de erkenning van dit huwelijk door keizer Frans I, een broer van Johan, in 1829. Pas in 1833 kreeg het paar toestemming van de keizer om in het openbaar te verschijnen. In 1839 werd hun enige zoon geboren: Frans, graaf van Merano. Gravin Anna was een voortreffelijke kok. Ze was gespecialiseerd in de streekkeuken van Steiermark. Na de dood van haar man, bleef ze zich evenals hij gedaan had, inzetten voor sociale aangelegenheden in Steiermark. Zij richtte onder meer een kinderziekenhuis op, in Graz. In de eregalerij van de burcht van Graz is een buste van haar, vervaardigd door Lia Rigler, opgenomen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze lijst van voetbalinterlands is een overzicht van alle voetbalwedstrijden tussen de nationale teams van Iran en Nederland. De landen hebben tot nu toe één keer tegen elkaar gespeeld. Die wedstrijd vond plaats op 3 juni 1978 in Mendoza, tijdens het Wereldkampioenschap voetbal 1978 in Argentinië.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Judgment Day 2001 was een professioneel worstel-pay-per-viewevenement dat georganiseerd werd door World Wrestling Federation (WWF). Dit evenement was de 3de editie van Judgment Day en vond plaats in het ARCO Arena in Sacramento (Californië) op 20 mei 2001. De hoofd wedstrijd was een No Holds Barred match tussen de kampioen Steve Austin en The Undertaker voor het WWE Championship. Steve Austin won de wedstrijd en prolongeerde zo zijn titel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Baron Charles-François-Pierre-Ghislain Surmont de Volsberghe (Gent 28 augustus 1798 - 17 mei 1840) was lid van het Belgisch Nationaal Congres.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Surmont was de zoon van François Pierre Guillaume Aloys Surmont (1772-1830) die in de Franse tijd voorzitter van de gemeenteraad was in Gent, en van Colette de Potter. François Surmont werd in 1817 in de ridderschap van de Nederlandse provincie Oost-Vlaanderen opgenomen wat bevestiging van adellijke status inhield. Hij was ook lid van de Tweede Kamer (1818-1830). Charles-François studeerde aan de Rijksuniversiteit Leuven en behaalde het doctoraat in de rechten op 22 januari 1821 met een thesis over het vruchtgebruik onder de titel De quibus modis ususfructus constitui solet. Hij was van 1829 tot 1830 lid van de Provinciale Staten van Oost-Vlaanderen en was luitenant-kolonel van de Burgerwacht, toen hij in oktober 1830 werd verkozen tot lid van het Nationaal Congres. Hij stemde steeds met de meerderheid mee: voor de eeuwigdurende uitsluiting van de Nassaus, voor de hertog van Nemours, voor regent Surlet de Chokier, voor Leopold van Saksen Coburg. Bij een paar cruciale stemmingen was hij evenwel niet aanwezig, namelijk die over de bevestiging van de onafhankelijkheidsverklaring en voor de aanvaarding van het Verdrag der XVIII artikelen. Surmont was wat zonderling zowel in klederdracht, als in wat hij vertelde. Hij bracht zijn collega's soms aan het lachen door over zijn persoonlijke wederwaardigheden te vertellen. Hij verkreeg op 16 december 1839, samen met zijn broer landschapsschilder Paul Surmont de Volsberghe (1802-1850), een erfelijke baronstitel. Enkele maanden later pleegde hij zelfmoord, in een vlaag van zinsverbijstering zo werd gezegd. Hij was in 1826 getrouwd met markiezin Thérèse Rodriguez d'Evora y Vega en ze hadden een zoon en een dochter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Paul BERGMANS, Charles Surmont de Volsberghe, in: Biographie nationale de Belgique, t. XXIV, 1926-1929, col. 275","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van alumni van de Rijksuniversiteit Leuven","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Upper Poppleton is een plaats en civil parish in het bestuurlijke gebied City of York, in het Engelse graafschap North Yorkshire met 1.961 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vijfhuizen is een buurtschap in de gemeente Oosterhout in de Nederlandse provincie Noord-Brabant. Het ligt tussen de plaats Oosterhout en Oosteind.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tipula (Lunatipula) jativensis is een tweevleugelige uit de familie langpootmuggen (Tipulidae). De soort komt voor in het Palearctisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Startide is een studioalbum van Radio Massacre International. Het album bevat opnamen uit de begintijd van de band, die toen nog DAS heette. Dinsdale had er toen geen zin meer in en verliet de band om voltijd drummer te worden, een loopbaan die hij niet verder doorzette. Hij keerde terug op het nest van elektronische muziek. Even later zou de band naar Londen verhuizen. De muziek is niet zozeer conform de Berlijnse School als wel spacerock zonder rock. Het album was uitsluitend verkrijgbaar op cd-r bij de band zelf.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Steve Dinsdale, Duncan Goddard, Gary Houghton – synthesizers, gitaar, basgitaar","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Livendula epixanthe is een vlindersoort uit de familie van de prachtvlinders (Riodinidae), onderfamilie Riodininae. Livendula epixanthe werd in 1911 beschreven door Stichel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mylabris ciliciensis is een keversoort uit de familie van oliekevers (Meloidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1899 door Escherich.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pseudomeloe cancellatus is een keversoort uit de familie van oliekevers (Meloidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1851 door Solier in Gay.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Travisia japonica is een borstelworm uit de familie Opheliidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri). Travisia japonica werd in 1933 voor het eerst wetenschappelijk beschreven door Fujiwara.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dit is een lijst van burgemeesters van de voormalige Nederlandse gemeente Aagtekerke tot die gemeente op 1 juli 1966 opging in de nieuwe gemeente Mariekerke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van burgemeesters van Mariekerke ","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aleiodes rugosicostalis is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door van Achterberg in 1995.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mesoleptus biguttulus is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de gewone sluipwespen (Ichneumonidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Gravenhorst in 1829.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onychostoma alticorpus is een straalvinnige vissensoort uit de familie van de eigenlijke karpers (Cyprinidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Oshima.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Argalista nana is een slakkensoort uit de familie van de Colloniidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1930 door Finlay.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sunetta menstrualis is een tweekleppigensoort uit de familie van de Veneridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1843 door Menke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Simulacala massula is een haft uit de familie Leptophlebiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1990 door Peters, Peters & Edmunds. De soort komt voor op eilanden in de Grote Oceaan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Polycarpa biscayensis is een zakpijpensoort uit de familie van de Styelidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1974 door Monniot C. & Monniot F..","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Attheyella (Chappuisiella) laciniata is een eenoogkreeftjessoort uit de familie van de Canthocamptidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1975 door Ebert & Noodt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Galathea capillata is een tienpotigensoort uit de familie van de Galatheidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1970 door Miyake & Baba.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Laxenecera bengalensis is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1821 door Wiedemann.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Arycanda vinaceostrigata is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1916 door Prout.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leptobelistis asemanta is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1902 door Turner.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tetramesa aciculata is een vliesvleugelig insect uit de familie Eurytomidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1891 door Schlechtendal.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Amusurgus fascifrons is een rechtvleugelig insect uit de familie krekels (Gryllidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1951 door Chopard.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dolichopoda laetitiae is een rechtvleugelig insect uit de familie grottensprinkhanen (Rhaphidophoridae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1920 door Minozzi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mekar Jati is een bestuurslaag in het regentschap Tanjung Jabung Barat van de provincie Jambi, Indonesië. Mekar Jati telt 2974 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Klokah is een bestuurslaag in het regentschap Blora van de provincie Midden-Java, Indonesië. Klokah telt 3261 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ledomyia simulator is een muggensoort uit de familie van de galmuggen (Cecidomyiidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1908 door Felt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Stenendijk (ook Steenendijk) is een monumentale dijk ten zuidoosten van de Overijsselse plaats Hasselt. De Stenendijk loopt ten zuidoosten van Hasselt langs het Galgenrak, een zijstroom van Zwarte Water, tot het gemaal Streukelerzijl. De totale lengte bedraagt ruim 1 kilometer. De Stenendijk was oorspronkelijk bedoeld om het achterland te beschermen tegen het water van de voormalige Zuiderzee, dat via het Zwarte Meer en het Zwarte Water, een bedreiging vormde voor dit gebied. De dijk wordt door de rijksdienst voor het cultureel erfgoed gezien als een historische zeewering. In 1558 werd de dijk voor het eerst genoemd. De dijk is sinds 1975 erkend als een rijksmonument. De aangrenzende landeigenaren waren verantwoordelijk voor het onderhoud (het metselwerk) van de dijk, die daardoor een heel divers karakter kreeg. In 1982 werd de dijk gerestaureerd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"William Billington (1875 - 1952) was een Britse beul. Als zoon van de beul James Billington assisteerde William zijn vader voor het eerst in juli 1899. Na de dood van zijn vader in december 1901 werd William de hoofdbeul voor Engeland, waarbij hij op zijn beurt werd geholpen door zijn oudere broer Thomas en later door zijn jongere broer John. Ook Henry Pierrepoint heeft een tijd als zijn assistent gediend. Vanwege zijn jonge leeftijd werd hij zelf een bezienswaardigheid tijdens zijn executies. Hij voerde ook executies in Noord-Ierland en Schotland uit. William kon de druk als beul niet meer aan en voerde zijn laatste executie uit op 25 april 1905. In totaal heeft hij 70 ophangingen uitgevoerd. William was getrouwd en had twee kinderen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Samuel Goldwyn jr. (Los Angeles, 7 september 1926 – aldaar, 9 januari 2015) was een Amerikaans filmproducent.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Goldwyn jr. werd geboren als zoon van Samuel Goldwyn en Frances Howard. Nadat hij gediend had voor de Verenigde Staten in de Tweede Wereldoorlog, werkte hij als producent en richtte hij de filmstudios The Samuel Goldwyn Company en Samuel Goldwyn Films op. Hij produceerde onder meer The Proud Rebel (1958), The Adventures of Huckleberry Finn (1960) en recenter Master and Commander: The Far Side of the World (2003) en The Secret Life of Walter Mitty (2013). Goldwyn jr. was gehuwd met actrice Jennifer Howard (1925-1993). Ze kregen vier kinderen, waarvan de bekendste Tony Goldwyn is. Later hertrouwde hij met Peggy Elliot, waarmee hij 2 kinderen kreeg. Hij huwde daarna nog een derde keer. Hij overleed begin 2015 op 88-jarige leeftijd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het wapen van Ritthem werd op 10 februari 1950 bevestigd door de Hoge Raad van Adel aan de Zeeuwse gemeente Ritthem. Per 1 juli 1966 ging Ritthem op in de gemeente Vlissingen. Het wapen van Ritthem is daardoor definitief komen te vervallen als gemeentewapen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De blazoenering van het wapen luidde als volgt: De heraldische kleuren zijn zilver (wit) en natuurlijke kleuren. In het register van de Hoge Raad van Adel zelf wordt geen beschrijving gegeven, maar een afbeelding.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het gemeentewapen vormde eerder het heerlijkheidswapen van de heerlijkheid Ritthem. Het wapen werd in het register van de Hoge Raad van Adel aan de heerlijkheid bevestigd op 8 december 1819. . Eigenlijk werd toestemming verleend aan de gemeente om het wapen van de heerlijkheid te mogen gebruiken. Dit werd in 1950 officieel bevestigd, getuige de opmerking in het register (met stilzwijgende vergunning aan de gemeente ditzelfde wapen te mogen voeren (zie Secretarisbrief d.d. 10 februari 1950, no. 225).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Polymyces is een geslacht van neteldieren uit de klasse van de Anthozoa (bloemdieren).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Petrus Franciscus Laarman (Amsterdam, 28 december 1842 – Velp, 2 december 1914) was een Nederlands architect.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hij was een zoon van de boekdrukker en handelaar Johannes Hermanus Laarman en zijn vrouw Eleonora Henrica Schmedding. Hij trouwde op 23 augustus 1888 in Oosterbeek met Maria Hendrika Thuyn de Ligny. Laarman was als architect actief vanaf 1866. Hij voerde veel verbouwingen uit van woonhuizen en winkels in Amsterdam en ontwierp enkele monumentale gebouwen, waaronder Villa Betty (1877) aan de Overtoom en een villa aan de Weteringschans.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Monniksrobben (Monachus) zijn een geslacht van de zoogdieren dat behoort tot de familie van de zeehonden (Phocidae). De dieren worden ongeveer 3 meter groot. De kleur is grijs, bruin of zwart. Aan de onderkant zijn ze bruiner dan aan de bovenkant en gewoonlijk hebben ze een witte buikvlek. Er zijn drie soorten, waarvan een uitgestorven:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* - site gewijd aan de monniksrobben","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ernst Friedrich (Breslau, 25 februari 1894 - Le Perreux-sur-Marne, 2 mei 1967) richtte in 1925 in Berlijn het eerste anti-oorlogsmuseum op.In 1924 publiceerde hij Krieg dem Kriege (Oorlog aan de oorlog) waarin hij de verschrikkingen van de Eerste Wereldoorlog aanklaagt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Diamond Jack and the Queen of Pain is het dertiende album van de Britse progressieve rock musicus Kevin Ayers. Het album is in Spanje opgenomen, met een groep van voornamelijk Spaanse musici.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De composities zijn van Kevin Ayers, behalve nummers 2, 4 en 6","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Kevin Ayers: zang, gitaar (akoestisch + elektrisch), piano, orgel Met:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een county in de Verenigde Staten is een lokale overheid een niveau lager dan de staat. De term county (oorspronkelijk: graafschap, naar analogie met de situatie in Engeland) wordt in 48 van de 50 staten gebruikt. Louisiana gebruikt de term parish (parochie) terwijl Alaska het woord borough hanteert. In totaal zijn er 3.077 county's in de Verenigde Staten (inclusief de bovengenoemde parishes en boroughs), gemiddeld 62 county's per staat. Delaware heeft slechts 3 county's, Texas heeft er 254 en is daarmee de staat met de meeste county's. De county's zijn meestal onderverdeeld in townships of towns en kunnen ook andere onafhankelijk bestuurde gemeenten bevatten. De hoofdplaats van een county wordt county seat genoemd. In negen staten liggen county's met twee of meer hoofdplaatsen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dit is een lijst van rivieren in Kentucky.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Humboldt County is een van de 58 county's in de Amerikaanse deelstaat Californië. Humboldt County ligt in het noorden van de staat, zo'n 320 km ten noorden van de grootstad San Francisco. Volgens de volkstelling van 2010 bedroeg de populatie 134.623. De belangrijkste plaatsen zijn de hoofdplaats Eureka en het studentenstadje Arcata, beide aan de Humboldt Bay gelegen, Californiës tweede grootste natuurlijke baai. Humboldt County is een dichtbeboste, bergachtige en landelijke county aan de Stille Oceaankust in het ruige kustgebergte van Noord-Californië. De county staat in voor zo'n 20% van de houtproductie van Californië. Daarnaast telt ze meer dan 40% van alle oude kustmammoetboombossen. Het merendeel daarvan wordt beschermd door de federale overheid, de staat en lokale autoriteiten in bossen en parken. Het Redwood National Park is het bekendste zulke park.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Humboldt County heeft een totale oppervlakte van 10.495,2 km², waarvan 9.252,7 km² land is en 1.242,5 km² water (11,84%). De county ligt in het noordwesten van Californië, een regio die bekendstaat als de North Coast of het Redwood Empire. In het noorden grenst de county aan Del Norte County, in het noordoosten aan Siskiyou, in het oosten aan Trinity en in het zuiden aan Del Norte County. Humboldt County ligt aan de Stille Oceaan en het meest westelijke punt van de staat Californië, Cape Mendocino, bevindt zich in Humboldt County. Een ander belangrijk element in het landschap is de Humboldt Bay, de grootste diepe natuurlijke baai tussen San Francisco en Coos Bay. Grote waterlopen in de county zijn de Klamath, de Eel River, de Trinity en de Mad River. De belangrijkste verkeersader is de noordzuid-gerichte U.S. Route 101. De state highways 299 en 36 verbinden Humboldt County met het oosten en de State Route 96 met het noordoosten. De grootste luchthaven, Arcata-Eureka Airport, bevindt zich bij McKinleyville. Daarnaast zijn er nog verschillende kleinere vliegvelden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Humboldt County heeft zeven geïncorporeerde steden op haar grondgebied:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Van de ongeïncorporeerde plaatsen is McKinleyville het grootst. Met een bevolking van meer dan 15.000 is het zelfs veel groter dan vijf van de geïncorporeerde steden. Hieronder staan de ongeïncorporeerde gemeenschappen in Humboldt County op alfabetische volgorde:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De volkstelling van 2010 door het United States Census Bureau wees uit dat Humboldt County 134.623 inwoners telde. De etnische samenstelling van de bevolking was als volgt: 81,7% blank, 5,7% indiaans, 2,2 Aziatisch, 1,1% Afro-Amerikaans en 0,3% afkomstig van de eilanden in de Stille Oceaan. Daarnaast was 3,7% van een ander ras en 5,3% van twee of meer rassen. Van de totale bevolking gaf 9,8% aan Hispanic of Latino te zijn.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aranda is een comarca van de Spaanse provincie Zaragoza. De hoofdstad is Illueca, de oppervlakte 561 km 2 en het heeft 8018 inwoners (2002).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Verzorgingsplaats Rivierduin is een verzorgingsplaats langs de A6 Joure-Muiderberg tussen afrit 12 en 11 aan het IJsselmeer, in het noorden van de gemeente Lelystad. De verzorgingsplaats is vernoemd naar de gelijknamige naam voor zandafzettingen door een rivier, rivierduin. De naam rivierduin past overigens niet bij de omgeving: de verzorgingsplaats ligt namelijk aan een meer (IJsselmeer). Bij de verzorgingsplaats zijn geen voorzieningen aanwezig. Aan de andere kant van de snelweg ligt Verzorgingsplaats Oeverwal.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lee County is een county in de Amerikaanse staat Kentucky. De county heeft een landoppervlakte van 544 km² en telt 7.916 inwoners (volkstelling 2000). De hoofdplaats is Beattyville.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pierce kan verwijzen naar de volgende plaatsen in de Verenigde Staten: *Pierce-Arrow en *Pierce-Arrow (motorfiets)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"'''O'Neill''' is een Ierse achternaam die is afgeleid van het Ierse Uí Néill.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Jack O'Neill.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* O'Neill (Nebraska).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* O'Neill (bedrijf), Amerikaans bedrijf in surfbenodigdheden","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Godfried I van Villehardouin († 1228), neef van de kroniekschrijver Godfried van Villehardouin, begon in 1205 aan de verovering van de Morea (zoals de Peloponnesos toen genoemd werd), samen met zijn vriend Willem van Champlitte, aan het hoofd van een honderdtal ridders. Het kostte hen weinig moeite de innerlijk verdeelde Grieken te onderwerpen, waarna de Champlitte zichzelf uitriep tot vorst van Achaea. Aan zijn vriend Godfried de Villehardouin schonk hij de kastelnij van Kalamáta. Toen Champlitte in 1210 naar Frankrijk terugkeerde, duidde hij Villerhardouin zelfs aan als zijn opvolger. Dadelijk liet deze zijn echtgenote Isabella en zijn oudste zoon Godfried II van Villehardouin vanuit Frankrijk naar Griekenland overkomen, waarna het gezin zijn intrek nam in het kasteel van Kalamáta. Daar werd in 1218 nog een tweede zoon Willem geboren. Achaea, dat op feodale basis georganiseerd was als een leen van het Latijnse Keizerrijk, omvatte toen nagenoeg de gehele Peloponnesos, met uitzondering van een aantal havensteden die in handen van de Venetianen waren. Als vorst van Achaea en de Morea stelde Villehardouin zich als doel de laatste Griekse verzetshaarden in het binnenland van de Peloponnesos uit te schakelen, en op die manier veroverde hij tussen 1210 en 1212 achtereenvolgens Lacedaemon (Sparta), en de vestingen van Akrokorinthos, Nauplion et Larissa (Argos). Hij organiseerde de vestingwerken van deze nieuwe veroveringen, en bouwde zijn residenties van Andréville en Clermont (op de westkust van de Peloponnesos). Op korte tijd was Godfried van Villehardouin de onbetwiste heerser geworden van de machtigste vazalstaat van het Latijnse Keizerrijk van Constantinopel. Na zijn dood in 1228 werd hij opgevolgd door zijn zonen Godfried II (1228-1246) en Willem (1246-1278).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Podostemaceae is een botanische naam, voor een familie van tweezaadlobbige planten; in het verleden is wel de spelling Podostemonaceae gebruikt. Een familie onder deze naam wordt vrij algemeen erkend door systemen voor plantentaxonomie, en ook door het APG-systeem (1998) en het APG II-systeem (2003). Het gaat het om een niet al te grote familie van hooguit enkele honderden soorten planten die in snelstromend water groeien. Het Cronquist systeem (1981) plaatste deze familie in een eigen orde (Podostemales); daarentegen plaatste het Wettstein systeem (1935) de familie in de orde Rosales.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Slag bij Irish Bend vond plaats op 14 april 1863 in het zuiden van Louisiana tijdens de Amerikaanse Burgeroorlog. Andere namen voor deze slag zijn de Slag bij Nierson’s Wood of de Slag bij Franklin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Terwijl twee divisies van het Noordelijke XIX korps naar Alexandria oprukten, was de derde divisie in de vijandelijke achterhoede geland. Daar hoopt Banks het Zuidelijke leger te kunnen insluiten. Taylor slaagde er evenwel in zijn troepen bij Fort Bisland te evacueren. De volgende confrontatie was de slag bij Irish Bend twee dagen later.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de ochtend van 13 april 1863 landde Grovers divisie in de nabijheid van Franklin. Daar versloeg hij de Zuidelijke eenheden die zijn divisie aanvielen. Grover zou de volgende morgen Franklin, Louisiana aanvallen. Generaalmajoor Richard Taylor kreeg voortdurend informatie van zijn cavalerie. Hij wist dat de vijand bij Franklin geland was. Om niet ingesloten te geraken tussen de twee Noordelijke eenheden, besliste hij om zijn mannen terug te trekken uit Fort Bisland. In de ochtend van 14 april bevond Taylor en zijn mannen zich op 1,5 km van Franklin, in Nerson’s Woods. De voorhoede van Grovers divisie stootte op Taylors mannen. De vuurgevechten begonnen. Door de felle aanvallen van de Zuidelijken moest Grover zich terugtrekken. De kanonneerboot ‘Diana’ stelde zich op aan de rechterflank en opende het vuur op de Noordelijken. Grover had toch nog altijd de overhand. Taylor wilde geen geregelde slag riskeren en trok zich terug. Grovers mannen hadden hierdoor een belangrijke strategische overwinning behaald. Samen met de inname van Fort Bisland lag de weg open naar het westen van Louisiana.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Katholieke Kerk in Georgië maakt deel uit van de wereldwijde Katholieke Kerk onder het leiderschap van de paus en de curie. Het katholicisme is in Georgië de religie van een kleine minderheid. De meerderheid van de bevolking is wel christelijk maar belijdt de oosterse orthodoxie van onder meer de Georgisch-Orthodoxe Kerk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De evangelisatie van Georgië gebeurde, volgens de traditie, in de 4de eeuw door de heilige Nina. Het Georgische christendom ontwikkelde zich volgens de oosters-orthodoxe traditie. In de 13de eeuw zouden katholieke missionarissen actief geweest zijn in Georgië en kleine gemeenschappen hebben bekeerd die de Latijnse ritus volgden. Een Latijns bisdom werd opgericht in 1329 en bestond tot het begin van de 16de eeuw waarna het werd opgeheven wegens gebrek aan ondersteuning door de Georgiërs. In de 17de eeuw werden nieuwe missies door Franse missionarissen opgericht. In de volgende eeuwen ontwikkelde zich een gemeenschap van Latijnse katholieken. Na de Russische verovering in de 19de eeuw werden de missionarissen in 1845 door de Russische autoriteiten verdreven. Alleen de Russisch-Orthodoxe Kerk werd toegelaten. In 1848 kwam het tot een overeenkomst tussen paus Pius IX en tsaar Nicolaas I waarbij de oprichting van een Latijns Bisdom in Tiraspol (in het huidige Moldavië) werd toegelaten. Bij dit bisdom, gelokaliseerd op Russisch grondgebied, werden alle Transkaukasische katholieken, ook deze van Georgië, aangesloten. Aan het einde van de 19de eeuw wensten groepen Georgische katholieken de Byzantijnse ritus te gebruiken. Dit werd hun echter niet toegestaan daar de tsaar het gebruik van deze ritus door katholieken had verboden. Een aantal schakelde dan over op de Armeense ritus. Er bestond in die tijd een Armeens-katholiek bisdom in Artvin in de Russische Transkaukasus. Vanaf 1905 –na het toekennen van godsdienstvrijheid in Rusland- konden Georgische katholieken de Byzantijnse ritus wel beoefenen. Er werd echter geen apart bisdom voor hen opgericht. Uit de periode van de communistische overheersing is zo goed als niets bekend over het gemeenschapsleven van de katholieken in Georgië.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na de val van de Sovjet-Unie werd eind 1993 de Apostolische Administratie Kaukasus van de Latijnse ritus opgericht met hoofdzetel in de Georgische hoofdstad Tbilisi. De rooms-katholieken in Georgië maken deel uit van de wereldwijde Rooms-Katholieke Kerk onder het geestelijk gezag van de paus van Rome. Zij wonen vooral in de hoofdstad Tbilisi en in de zuidelijke regio van het land in dorpen met uitsluitend katholieke inwoners. In Tbilisi zijn er twee katholieke kerken: de Onze-Lieve-Vrouwkathedraal in het oude historische stadsdeel, en de parochiekerk van Sint-Petrus en Paulus. Recent werd een nieuw seminarie geopend in een buitenwijk van Tbilisi. Voor de katholieken van de Armeense ritus bestaat het \"Ordinariaat voor Armeense katholieken in Oost-Europa\", opgericht in 1991 met zetel in Gjoemri, Armenië. Dit Ordinariaat, dat ook verantwoordelijk is voor Rusland en Oekraïne, telt 220.000 gelovigen in totaal. Naast de katholieken van de Latijnse en Armeense ritus zijn er in Georgië ook katholieken die de Byzantijnse ritus volgen. Zij vormen echter geen officiële Kerk erkend door Rome. Men schat hun aantal op 500. Apostolisch nuntius voor Georgië is aartsbisschop José Avelino Bettencourt, die tevens nuntius is voor Armenië.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een adjectio is een stijlfiguur waarbij aan een woord een klank wordt toegevoegd. Meestal wordt het gebruikt om spreektaal (met name onverzorgde taal) na te bootsen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*diëresis","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Wet dualisering gemeentebestuur is een Nederlandse wet, de wet is ingevoerd op 7 maart 2002. Sinds de invoering van de wet zijn de rollen, taken en posities van de raad en het college gescheiden en beschikken beide organen over een eigen ambtelijke organisatie ter ondersteuning. De wet is voorbereid door de Staatscommissie Elzinga onder leiding van Douwe Jan Elzinga, dezelfde commissie bereidde de Wet dualisering provinciebestuur voor, die een jaar later werd ingevoerd. Doel van beide wetten was het dualisme op lokaal bestuursniveau te verhogen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sinds de invoering van de Wet dualisering gemeentebestuur maken wethouders geen deel meer uit van de gemeenteraad. De positie van de gemeenteraad is sindsdien vergelijkbaar met die van de Tweede Kamer (het parlement) op landelijk niveau, het college is vergelijkbaar met het kabinet. De gemeenteraden worden bijgestaan door een griffier, ook deze functie is ingevoerd met de Wet dualisering gemeentebestuur. De griffier is de eerste adviseur van de raad en ondersteunt de raad met de op de griffie werkzame ambtenaren, hoe groter de gemeente, hoe groter de griffie. De burgemeester bleef wel voorzitter van de gemeenteraad. Met de Wet dualisering gemeentebestuur wilde de overheid de gemeenteraad en het college van B&W ontvlechten. Voor 2002 kon de gemeenteraad gezien worden als het algemeen bestuur van de gemeente, het college van burgemeester en wethouders kwam het meest overeen met een dagelijks bestuur dat namens de gemeenteraad de gemeente bestuurde. Sinds de invoering van de Wet dualisering gemeentebestuur heeft de gemeenteraad vooral kaderstellende en controlerende taken, het college van B&W heeft bestuurlijke en uitvoerende taken. Binnen de door de gemeenteraad gestelde kaders bestuurt het college van B&W de gemeente, de gemeenteraad controleert de wijze waarop het college zijn taken uitvoert. Vooral die controlerende taak moet de positie van de raad versterken. Met de Wet dualisering gemeentebestuur is het aantal politici dat op gemeentelijk niveau actief is (gemeenteraadsleden en wethouders) vergroot, de wethouders zijn immers uit de raad verdwenen maar het aantal raadsleden is gelijk gebleven. Dit was een onbedoeld neveneffect van de Wet dualisering gemeentebestuur. Door het kabinet-Balkenende III is een wetsvoorstel ingediend om de Gemeente- en Provinciewet te wijzigen en het aantal politici op gemeentelijk niveau weer terug te brengen op het oude peil. Het Kabinet-Balkenende IV heeft dit wetsvoorstel echter weer ingetrokken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Ontvlechting raadslidmaatschap-wethouderschap Wethouders mogen niet langer tegelijkertijd raadslid zijn. * Wettelijke verankering van het recht van initiatief en van het recht van amendement en invoering van het recht op ambtelijke bijstand en het onderzoeksrecht Voor de invoering van de wet had de gemeenteraad al een controlerende functie, maar die functie is sinds de Wet dualisering gemeentebestuur    versterkt. Het informeel bestaande recht van initiatief en recht van amendement zijn in de wet verankerd, elk raadslid heeft deze rechten. Nieuw sinds 2002 is het recht op ambtelijke bijstand van elk raadslid, de raad kan zich laten bijstaan door een eigen raadsgriffier. Ook nieuw sinds 2002 is het recht van onderzoek van de raad in de vorm van een raadsenquête. * Invoering rekenkamer voor alle gemeenten De controlerende functie van de raad werd verder versterkt met de invoering van een gemeentelijke rekenkamer in alle gemeenten. Net als de Algemene Rekenkamer mag de lokale rekenkamer alle gemeentelijke documenten opvragen en onderzoeken. * Bestuursbevoegdheden bij het college De gemeenteraad kreeg met de Wet dualisering gemeentebestuur kaderstellende- en controlerende taken. De in de Gemeentewet opgenomen bestuursbevoegdheden werden bij het college van B&W geconcentreerd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gemeenten hebben voor de invoering van het dualisme eenmalig extra kosten gemaakt voor","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De minister van Binnenlandse zaken, de heer De Vries, heeft bij behandeling van de wet aangegeven dat de reële middelen die nodig waren voor de wet door het Rijk aan de gemeenten vergoed zouden worden. De Vereniging van Nederlandse gemeenten heeft in 2002 geconstateerd dat de werkelijke kosten van ruim 60 miljoen euro (berekening in opdracht van het ministerie) niet volledig door het Rijk zijn vergoed. ( bron VNG)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Tekst Wet dualisering gemeentebestuur ","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nieuwgraaf is een buurtschap en een industriegebied in de Nederlandse gemeente Duiven, gelegen in de provincie Gelderland. Het ligt ten noordwesten van Duiven dicht bij de IJssel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anna Mae Aquash (Indian Brook, Nova Scotia, Canada, 27 maart 1945 – South Dakota, midden december 1975) was een Mi'kmaq activiste en een vooraanstaand lid van de American Indian Movement (AIM) in de vroege jaren 1970. Ze werd in 1975 vermoord teruggevonden op het Pine Ridge Indian Reservation in South Dakota.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anna Mae Aquash staat ook bekend als Anna Mae Pictou Aquash of Anna Mae Pictou en haar voornaam wordt ook gespeld als Annie Mae. Haar Mi'kmaq naam is Naguset Eask.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 27 maart 1945 werd Anna Mae Aquash geboren in Indian Brook, een klein Mi'kmaq dorp net buiten de Canadese stad Shubenacadie in Nova Scotia. Ze was de dochter van Mary Ellen Pictou en Francis Thomas Levi, beide Mi'kmaqs. Haar vader liet zijn gezin in de steek voordat Anna Mae geboren was en haar moeder, zelf nog erg jong, kon haar kinderen maar met moeite onderhouden. Anna Mae bracht haar eerste levensjaren door in armoede en onzekerheid. In 1949 trouwde haar moeder met Noel Sapier, een Mi'kmaq traditionalist. Het gezin verhuisde naar Pictou’s Landing, een ander klein Mi'kmaqreservaat en Sapier kwam aan de kost als seizoenarbeider en traditionele ambachtsman. Daar leerde Anna Mae de rijke cultuur van haar volk kennen. De levensomstandigheden in Pictou’s Landing waren slecht en in 1953 leed Anna Mae aan chronische oogontstekingen en werd tuberculose bij haar vastgesteld. Ze genas, maar had nog lang last van een zwakke gezondheid. In 1956 overleed haar stiefvader aan kanker en brak een nieuwe fase in haar leven aan. Tot dan toe had ze alleen racisme ondervonden tijdens het bezoek aan naburige steden, maar toen ze naar school ging buiten het reservaat, was ze geschokt door de manier waarop ze daar behandeld werd. Hoewel de reservaatscholen bekendstonden als minderwaardig, behaalde Anna Mae daar een A-gemiddelde voordat ze naar haar nieuwe school ging. Tegen het einde van haar eerste jaar had ze echter onvoldoende op alle vakken. Later zou ze er nog vaak op terugkomen dat de voortdurende racistische en schunnige opmerkingen haar schooltijd hadden verknoeid. Anna Mae was niet alleen: de meeste Mi'kmaq kinderen vertoonden hetzelfde falingspatroon, wanneer ze zich inschreven in scholen buiten het reservaat. Ondanks de verbale en soms ook fysieke bedreigingen en haar zwakke resultaten bleef ze op de middelbare school, iets wat veel van haar indiaanse klasgenoten niet deden. In 1956 ging haar moeder er echter vandoor naar een ander reservaat om daar te trouwen met Wilford Barlov. Vermits Anna Mae achterbleef met haar broers en zussen, verliet ze de school en deed seizoensarbeid in de landbouw.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Toen ze 17 jaar was, besloot ze om haar geluk te zoeken in Boston. Ze verhuisde samen met een kennis, Jake Maloney, een jonge Mi’kmaq. Het Boston van 1962 was een vreemde, drukke, levendige wereld voor mensen die uit een reservaat kwamen. De aanwezigheid van andere Mi’kmaqs die ook naar Boston verhuisd waren, maakte de overgang wat gemakkelijker. Anna Mea ging aan de slag in een fabriek en vormde een gezin met Jake. In 1964 en 1965 werden hun dochters Denise en Deborah geboren. Kort na de geboorte van Deborah besloot het koppel in New Brunswick te trouwen en ze verhuisden naar een ander Mi’kmaq reservaat. Hoewel ze genoten hadden van het leven in Boston, hadden ze gemengde gevoelens over het opvoeden van hun dochters in een grootstad en ze verhuisden verscheidene keren heen en weer tussen Boston en de Maritime Provinces in Nova Scotia. Telkens ze in Canada verbleven dompelden ze zich onder in de Mi’kmaq tradities en ze leerden veel van de stiefoom van Jake, een van de weinige overblijvende Mi’kmaqs die zich aan de oude gebruiken hielden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1968 kwamen de inheemse Amerikanen op voor gelijke rechten, culturele erkenning en de vervulling van beloften die in verdragen waren vastgelegd. In Bar Harbor, Maine, raakte Anna Mae betrokken bij het Teaching and Research in Bicultural Education School Project, een programma dat ontworpen was om jonge indianen te informeren over hun geschiedenis. Ze vertrok naar Boston waar ze leden van de American Indian Movement (AIM) ontmoette, die een protestactie voerden tegen de viering van de Mayflower II in Boston Harbor. Ze gingen aan boord van het schip op Thanksgiving Day van 1970. Anna Mae was actief in de oprichting van de Boston Indian Council (nu de North American Indian Center of Boston). Anna Mae werkte als vrijwilliger op het hoofdkwartier van de Indian Council in Boston, terwijl ze ook haar job in de fabriek behield. Haar werk voor de raad bestond eruit jonge stedelijke inheemse Amerikanen te helpen bij het ontwikkelen van hun zelfrespect. Op die manier hoopte ze hun drankprobleem op te lossen. Deze problematiek sloot aan bij haar eigen leven. Zij en Jake Maloney waren uit elkaar gegaan en gedurende een korte tijd na de breuk, dronk ze zelf ook te veel. Bovendien kende ze de ravage die het zware drankverbruik in de Indiaanse gemeenschappen aanrichtte. In die tijd ontmoette ze ook haar tweede echtgenoot, Nogeeshik Aquash, een Chippewa kunstenaar uit Walpole Island, Ontario, Canada. Ze reisden in 1973 samen naar Pine Ridge om AIM te vervoegen tijdens het 71-dagen durende beleg van Wounded Knee, waar ze in de echt werden verbonden door Wallace Black Elk. Anna Mae was in 1972 ook betrokken bij de Trail of Broken Treaties mars naar Washington, DC, die leidde tot de bezetting van het hoofdkwartier van het Bureau of Indian Affairs en bij gewapende bezettingen door AIM en andere inheemse strijders in Anicinabe Park in Kenora, Ontario in 1974 en de Alexian Brothers Novitiatie in Gresham, Wisconsin in 1975. Ze was goed bevriend met AIM leiders Leonard Peltier en Dennis Banks. Tot haar dood werkte ze voor de Ouderen en de Lakota in het Pine Ridge Indian Reservation, South Dakota.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 24 februari 1976 werd Anna Mae dood aangetroffen aan de kant van State Road 73 in de verre noordoostelijke hoek van het Pine Ridge Reservation, ongeveer 10 mijl vanaf Wanblee, South Dakota, in de buurt van Kadoka. Haar lichaam werd op een ongewoon warme dag gevonden door Roger Amiotte, een landbouwer. Uit de eerste autopsie bleek dat ze ongeveer tien dagen dood moest zijn. Een dokter van het Bureau of Indian Affairs, miste de schotwonde in haar schedel en verklaarde dat haar dood te wijten was aan blootstelling aan de koude. Vervolgens werden haar handen afgehakt en opgestuurd naar het hoofdkwartier van het Federal Bureau of Investigation in Washington, DC voor het nemen van vingerafdrukken. Hoewel er federale agenten aanwezig waren die Anna Mae kenden, werd ze niet geïdentificeerd en begraven als een onbekende. Op 10 maart 1976, acht dagen na de begrafenis, werd haar lichaam heropgegraven op verzoek van haar familie, haar AIM medestanders en de FBI. Uit een tweede autopsie bleek dat ze was neergeschoten in het achterhoofd, wat deed denken aan een executie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In AIM kringen werd beweerd dat Anna Mae door de FBI werd vermoord om het AIM in diskrediet te brengen en de FBI lekte geruchten dat ze door AIM om het leven was gebracht, omdat die dachten dat ze een FBI-informante was. Tot dertig jaar na haar dood werd nooit iemand officieel in beschuldiging gesteld. Pas in 2003 zouden twee mannen aangeklaagd worden voor de moord op Anna Mae Aquash: Fritz Arlo Looking Cloud (een dakloze Latoka) en John Graham (alias John Boy Patton), een Zuid-Tutchone Athabascan uit Whitehorse in het Canadese Yukon. In 2004 verscheen Arlo Looking Cloud voor de rechtbank en die werd schuldig bevonden en veroordeeld tot levenslange opsluiting. In augustus 2008 werd een derde man, Vine Richard “Dick” Marschall, aangehouden wegens medeplichtigheid aan de moord. Graham zit momenteel in de gevangenis in Rapid City in South Dakota in afwachting van zijn proces wegens moord met voorbedachten rade. Hij zal begin 2009 samen met Marshall berecht worden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"“Deze blanken denken dat dit land hen toebehoort – ze beseffen niet dat ze nu alleen maar de macht hebben omdat ze met meer zijn dan wij. Het hele land veranderde met de komst van slechts een handvol in lompen gehulde pelgrims in de jaren 1500. Een handvol in lompen gehulde indianen kan hetzelfde doen, en ik ben van plan om een van die in lompen geklede indianen te zijn …” Woman Warrior","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het '''Festival international du film d'animation d'Annecy''' is een filmfestival voor animatiefilms, dat sinds 1960 wordt gehouden in de stad Annecy in Frankrijk. Het festival werd aanvankelijk om de twee jaar gehouden, maar sinds 1998 jaarlijks. Het festival vindt altijd plaats in juni. Het ''Festival international du film d'animation d'Annecy'' is een van de vier internationale filmfestivals voor animatiefilms. Het festival wordt gesponsord door de ''Association d'international du film d'animation'' (of ASIFA, de International Animated Film Association) Het festival is tevens een wedstrijd tussen verschillende animatiefilms gemaakt met uiteenlopende technieken zoals klassieke animatie, computeranimatie, stop-motion enz. Films worden getoond in de volgende categorieën: In 2002 won de korte animatiefilm Barcode van de Nederlandse animatiefilmmaker Adriaan Lokman de Grand prix du court métrage","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Charlottenberg is een plaats in de gemeente Sigtuna in het landschap Uppland en de provincie Stockholms län in Zweden. De plaats heeft 56 inwoners (2005) en een oppervlakte van 8 hectare. De plaats wordt zowel omringd door landbouwgrond als bos. De dichtstbijzijnde wat grotere plaats is Märsta dat zo'n vijf kilometer ten zuiden van Charlottenberg ligt, ook loopt de Europese weg 4 een paar honderd meter ten oosten van het dorp.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Notiothops llolleo is een spinnensoort uit de familie Palpimanidae. De soort komt voor in Chili.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze lijst van voetbalinterlands is een overzicht van alle officiële voetbalwedstrijden tussen de nationale teams van België en Kroatië. De landen hebben tot op heden zeven keer tegen elkaar gespeeld. De eerste wedstrijd, een kwalificatiewedstrijd voor het Wereldkampioenschap voetbal 2002, was op 2 september 2000 in Brussel. De laatste confrontatie, een kwalificatiewedstrijd voor het Wereldkampioenschap voetbal 2014, was op 11 oktober 2013 in Zagreb.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hedana perspicax is een spinnensoort in de taxonomische indeling van de krabspinnen (Thomisidae). Het dier behoort tot het geslacht Hedana. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1890 door Tord Tamerlan Teodor Thorell.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pozonia nigroventris is een spinnensoort in de taxonomische indeling van de wielwebspinnen (Araneidae). Het dier behoort tot het geslacht Pozonia. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1936 door Elizabeth Bangs Bryant.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Clathria (Wilsonella) australiensis is een sponssoort in de taxonomische indeling van de gewone sponzen (Demospongiae). Het lichaam van de spons bestaat uit kiezelnaalden en sponginevezels, en is in staat om veel water op te nemen. De spons behoort tot het geslacht Clathria en behoort tot de familie Microcionidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1885 door Carter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Amphiporus perrieri is een soort in de taxonomische indeling van de snoerwormen (Nemertea). De huid van de worm is geheel met trilharen bedekt. De snoerworm jaagt op prooien van zijn eigen omvang en vangt deze met behulp van zijn slurf. De worm behoort tot het geslacht Amphiporus en behoort tot de familie Amphiporidae. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1902 door Joubin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze lijst van voetbalinterlands is een overzicht van alle voetbalwedstrijden tussen de nationale teams van Andorra en Azerbeidzjan. De landen hebben tot op heden vijf keer tegen elkaar gespeeld. De eerste ontmoeting was een vriendschappelijke wedstrijd in Viljandi (Estland) op 26 juni 1998. Het laatste duel tussen beide landen was in mei 2016 in Bad Erlach (Oostenrijk).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Israëlische Badmintonbond (lokaal: Israel Badminton Association) is de nationale badmintonbond van Israël. De huidige president van de Israëlische bond is Michael Schneidman. Anno 2015 telde de bond 363 leden, verdeeld over 18 badmintonclubs. De bond is sinds 1996 aangesloten bij de Europese Bond.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De IBA is verantwoordelijk voor de organisatie van verschillende toernooien door Israël heen, de toernooien die door de bond georganiseerd worden zijn:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Streblocera olivera is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Donald L.J. Quicke en Andy Purvis in 2001.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Satondella dantarti is een slakkensoort uit de familie van de Scissurellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2011 door Luque, Geiger & Rolán.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mareleptopoma vaubani is een slakkensoort uit de familie van de Pickworthiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2003 door Le Renard & Bouchet.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onchidoris bouvieri is een slakkensoort uit de familie van de Onchidorididae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1919 door Vayssière.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Acentrella insignificans is een haft uit de familie Baetidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1926 door McDunnough. De soort komt voor in het Nearctisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mysidium rubroculatum is een aasgarnalensoort uit de familie van de Mysidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1984 door Bacescu & Ortiz.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Neoitamus mussooriensis is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1984 door Joseph & Parui.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Catoblemma punctilinea is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1945 door Turner.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Myrmecina vidyae is een mierensoort uit de onderfamilie van de Myrmicinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1994 door Tiwari.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pauri is een stad en gemeente in het district Garhwal van de Indiase staat Uttarakhand.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens de Indiase volkstelling van 2001 wonen er 24.742 mensen in Pauri, waarvan 53% mannelijk en 47% vrouwelijk is. De plaats heeft een alfabetiseringsgraad van 80%.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sungai Tunu is een bestuurslaag in het regentschap Zuid-Pesisir van de provincie West-Sumatra, Indonesië. Sungai Tunu telt 2659 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gyralina lunikense is een slakkensoort uit de familie van de Pristilomatidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2009 door Feher & Eross.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De sikkeloorhoningeter (Ptilotula flavescens; synoniem: Lichenostomus flavescens) is een zangvogel uit de familie Meliphagidae (honingeters).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze soort telt 3 ondersoorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Avibase","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hellenhoek is een straatnaam en heuvel in de Vlaamse Ardennen gelegen in Brakel in de Belgische provincie Oost-Vlaanderen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De helling wordt vaker opgenomen in toertochten voor wielertoeristen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lepadella angusta is een raderdiertjessoort uit de familie Lepadellidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1961 door Bērzinś.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Teevendeal was een deels geheime schikking uit 2000–2001 tussen het Nederlandse Openbaar Ministerie (OM) en de drugshandelaar Cees H. Als onderdeel van deze schikking werd een eerder in beslag genomen bedrag van 4,7 miljoen gulden aan H. terugbetaald. De schikking is vernoemd naar toenmalige officier van justitie Fred Teeven, die ze trof. De details ervan werden buiten het zicht van de Belastingdienst en de FIOD gehouden. Deze geheimhouding leidde vanaf 2014 tot een slepend politiek schandaal. Teeven, destijds staatssecretaris van Veiligheid en Justitie, minister Ivo Opstelten, Tweede Kamervoorzitter Anouchka van Miltenburg en Opsteltens opvolger Ard van der Steur traden als gevolg van de \"bonnetjesaffaire\" af.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cees H. werd in 1994 veroordeeld tot vier jaar celstraf wegens grootschalige, internationale hasjhandel. Na zijn veroordeling probeerde het OM hem bovendien 500 miljoen gulden aan geschatte onrechtmatige winsten af te nemen. Na onderzoek door de FIOD werd de schatting teruggebracht tot 21,7 miljoen. Het OM legde nog in 1994 beslag op H.'s bankrekeningen in Luxemburg, met daarop een saldo van enkele miljoenen, maar kwam eind dat jaar stil te liggen. In 1998 begonnen Teeven en zijn collega Ben Swagerman onderhandelingen met H.'s advocaat Piet Doedens om tot een schikking te komen. In 2000 werd overeengekomen dat H. een boete van 750.000 gulden zou betalen; na aftrek hiervan werd het saldo op zijn bankrekeningen aan hem teruggegeven. Het jaar daarop werden de transacties uitgevoerd. Teeven besloot om de schikking geheim te houden voor de fiscale autoriteiten in binnen- en buitenland. In plaats het beslag op H.'s rekeningen op te heffen, werden deze leeggehaald en werd het restsaldo via Doedens naar H. doorgeboekt. Het college van procureurs-generaal werd op zijn beurt niet ingelicht over de geheimhouding, behalve dat twee maanden na het sluiten van de overeenkomst de waarnemend voorzitter van dit college werd geïnformeerd. Deze accordeerde zonder zijn collega's op de hoogte te stellen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Al in 2002 werden Kamervragen over de deal gesteld naar aanleiding van een uitzending van Reporter, waarin een verband gelegd werd tussen de schikking en de in de jaren 90 ingevoerde plukze-wetgeving. Verantwoordelijk minister Benk Korthals refereerde in zijn antwoord aan een bedrag van twee miljoen gulden dat in beslag zou zijn genomen. Daarop was de affaire twaalf jaar lang geen nieuws. Pas in 2014 kwam de deal opnieuw in de belangstelling door een uitzending van Nieuwsuur, waarin nadere details werden onthuld en het OM werd beticht van een witwasoperatie ten gunste van H. Concreet bewijs (het \"bonnetje\" van de transactie) ontbrak aanvankelijk, waardoor discussie ontstond over het precieze bedrag. Verantwoordelijk minister Opstelten vertelde de Tweede Kamer dat bij de schikking een bedrag van ongeveer 1,25 miljoen gulden terugvloeide naar H., maar dat het precieze bedrag niet meer te achterhalen zou zijn. Teeven zei zich het bedrag niet te herinneren, terwijl raadsman Doedens meldde een bedrag van bijna vijf miljoen gulden te hebben ontvangen ten bate van zijn cliënt. Pas in maart 2015 werd door het Ministerie van Veiligheid en Justitie alsnog het \"bonnetje\" geleverd: uit een afschrift uit een verouderd financieel computersysteem bleek het werkelijke bedrag 4,7 miljoen gulden te zijn. Opstelten trad af omdat hij de Kamer verkeerd had geïnformeerd, Teeven omdat zijn betrokkenheid bij de oorspronkelijke deal zijn geloofwaardigheid als staatssecretaris had aangetast. Opstelten werd opgevolgd door partijgenoot, op dat moment Kamerlid, Ard van der Steur.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De affaire werd vervolgens op verzoek van de Tweede Kamer onderzocht door een commissie onder leiding van de voormalige Nationaal Ombudsman Marten Oosting, die in december 2015 concludeerde dat Een jaar later kreeg de affaire een verder vervolg, nadat Nieuwsuur-journalist Bas Haan suggereerde dat Van der Steur nog tijdens Opsteltens bewind informatie over de Teevendeal voor zijn collega-Kamerleden achtergehouden had: met name de wetenschap dat Teeven zich het precieze bedrag in 2015 wél wist te herinneren. In januari 2017 viel ook Van der Steur over de affaire.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"<references />","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Schutters van het vendel van kapitein Abraham Boom en luitenant Oetgens van Waveren is een schilderij van Nicolaes Lastman en Adriaen van Nieulandt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De man in het zwart naast de vaandrig is kapitein Abraham Boom. De persoon recht naast de vaandrig is luitenant Antonie Oetgens van Waveren. De vaandrig zelf is Jacob Jansz Fortuyn. De derde schutter van links is Willem Cornelisz Backer en de tweede schutter van rechts is Ferdinand van Schuylenburg.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kelechi Nwakali (Owerri, Imo, 5 juni 1998) is een Nigeriaans voetballer die bij voorkeur als aanvallende middenvelder speelt. Hij verruilde de Diamond Football Academy in augustus 2016 voor Arsenal. Nwakali is een jongere broer van voetballer Chidiebere Nwakali.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nwakali werd in 2015 uitgeroepen tot beste speler van het WK voetbal voor spelers onder 17 jaar. Een jaar later maakte hij de overstap naar Arsenal, waar hij een vijfjarig contract tekende.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Arsenal verhuurde Nwakali in september 2016 voor de rest van het seizoen 2016/17 aan MVV Maastricht, op voorspraak van Arsenals toenmalige hoofd jeugdopleiding en voormalig MVV-trainer Andries Jonker. Hij maakte op 16 september 2016 zijn competitiedebuut in de Eerste divisie, thuis tegen Jong Ajax (1-0). Hij verving in de blessuretijd Thomas Verheydt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Arsenal verhuurde Nwakali op 31 augustus 2017 aan VVV-Venlo, dat in het voorgaande seizoen promoveerde naar de Eredivisie. Bij zijn debuut in de uitwedstrijd bij FC Groningen scoorde hij als invaller in blessuretijd de gelijkmaker. Nwakali kon maar op weinig speeltijd rekenen waardoor Arsenal de verhuur in de winterstop beëindigde. Nwakali keerde daarop op huurbasis terug naar MVV Maastricht.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Profiel op transfermarkt.co.uk","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Buccitrition is een uitgestorven geslacht van weekdieren uit de klasse van de Gastropoda (slakken). Exemplaren van dit geslacht zijn slechts als fossiel bekend.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Geurt Brinkgrevebrug (brugnummer 296) is een vaste brug in Amsterdam-Centrum. De verkeersbrug is gelegen in de oostelijke kade van de Krom Boomssloot en voert over de Recht Boomssloot. Het is de middelste brug in de Recht Boomssloot. Ze loopt daarbij dood op de noordelijke kade van die gracht, waarvan bijna de gehele gevelwand bestaat uit rijksmonumenten. De brug heeft een kadeverbinding met de Brug 295 (over de Krom Boomssloot en in de Recht Boomssloot). Er ligt hier al eeuwen een brug. De plattegrond van Balthasar Florisz. van Berckenrode uit 1625 laat ter plekke al wel twee ophaalbruggen (295 en 296) zien, terwijl Pieter Bast in 1599 alleen brug 295 liet zien. Ook de plattegrond van Gerrit de Broen uit 1737 toonde ophaalbruggen. De moderne geschiedenis begint in 1889. In 1889 werd een houten ophaalbrug vervangen door een vaste brug met ijzeren liggers en een houten dek. In juni was de bovenbouw van de ophaalbrug al verwijderd, daarna begon de aannemer met de landhoofden etc. Er is daarbij een gelijkenis zichtbaar met brug 295, beide zijn een liggerbrug met houten wegdek en hebben dezelfde soort balustrades. Na die tijd is er hier nauwelijks iets gewijzigd. De bruggen lijken anno 2017 nog steeds op elkaar, maar hebben dan wel een wegdek van klinkers. Vermoedelijk zijn de bruggen rond 1960 vernieuwd, na die tijd zijn de klinkers te zien. Bij de vernieuwing zijn de brugnummers door elkaar gehaald. Dit is in 2016 gecorrigeerd, toen deze brug een naam kreeg naar Geurt Brinkgreve, brug 295 bleef daarbij vooralsnog naamloos. Deze brug en ook brug 295 gingen officieel naamloos door het leven (alleen aanduiding met nummer) maar werden in de volksmond wel Boombrug of Boomsluis genoemd, net als de twee waters vernoemd naar Cornelis Boom. In 2016 wilde de gemeente af van officieuze tenaamstellingen van bruggen. Er waren daarbij drie alternatieven:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 12 november 2017 vond er een zware aardbeving plaats in de provincie Kermanshah vlakbij de Iraaks-Iraanse grens. Het epicentrum lag zo'n 30 kilometer van de stad Halabja in Iraaks-Koerdistan. Met meer dan 530 doden en ruim 8000 gewonden is deze aardbeving de dodelijkste aardbeving van 2017 en de zwaarste aardbeving in Iran sinds 2012.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het boek Exodus (Grieks: Εξοδος, uittocht; Hebreeuws: שמות, Sjemot, \"namen\", naar het eerste woord van de Hebreeuwse tekst) is het tweede boek van de Hebreeuwse Bijbel. Het boek begint met de zin: \"Dit zijn de namen van de zonen van Israël ...\". Het vertelt het verhaal van het vertrek van het Israëlitische volk uit Egypte naar het Beloofde Land Kanaän. Hun leider Mozes ontvangt daarbij van God de Thora oftewel de wet.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de tijd van Jozef als onderkoning van Egypte zijn Jakob en zijn zonen in Gosen, een Egyptische provincie, gaan wonen. Daar hebben zij een groot nageslacht gekregen. Een farao (die Jozef niet gekend heeft) ziet de Hebreeën als een bedreiging en laat hen slavenarbeid verrichten. Ook geeft hij de opdracht dat alle Joodse baby's van het mannelijk geslacht moeten worden gedood. De vroedvrouwen Sifra en Pua weigeren dit. De joodse vrouw Jochebed krijgt een kind, maar uit vrees voor de farao, maakt zij een rieten mandje, stopt de baby daarin en brengt het naar de rivier. Daar wordt het mandje en de baby gevonden door de dochter van de farao. Zij noemt het kind Mozes. Mirjam, de zus van Mozes, weet de dochter van de Farao over te halen dat hij de eerste jaren mag worden opgevoed door Jochebed. Als Mozes volwassen is ziet hij dat een Hebreeuwse slaaf wordt mishandeld door een Egyptenaar. Hij slaat de Egyptenaar dood en vlucht naar Midjan. Daar ontmoet hij Jetro en Mozes trouwt met zijn dochter Sippora. Mozes wordt schaapsherder. Een aantal jaren verstrijken en de farao van Egypte sterft. Op een dag ziet Mozes een brandende braamstruik en door de struik spreekt God tot hem dat hij zijn volk zal bevrijden uit de slavernij. Mozes is bang dat de Israëlieten hem niet zullen geloven. Ook is hij bang om te spreken. Daarom stuurt God Aäron, de broer van Mozes, hem tegemoet. Deze zal het woord voeren. Mozes en Aäron verschijnen voor de farao, maar in plaats van het volk te laten gaan, legt de farao een nog grotere last op hen. God stuurt de broers echter weer opnieuw naar de farao.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mozes en Aäron bezoeken de farao weer en laten het water van de Nijl in bloed veranderen. De farao geeft in eerste instantie toe en laat de Israëlieten gaan, maar komt op zijn beslissing terug. Zo gaat het verschillende keren, terwijl God steeds meer plagen op de farao en Egypte afstuurt. Kikkers, muggen, steekvliegen, etterende puisten bij mens en dier, veepest, zware hagel, sprinkhanen en duisternis. Bij de laatste plaag sterven alle eerstgeborenen. De Israëlieten ontkomen daaraan door een lam te slachten en zijn bloed op de deurposten te smeren. Pas na de dood van alle eerstgeborenen laat de farao het volk gaan. Zij trekken richting de Schelfzee. God gaat hen voor in een wolk. De farao krijgt echter weer spijt van zijn beslissing en achtervolgt het volk met zijn leger. Maar de wolk daalt neer tussen het volk en het leger van de farao en voorkomt dat zij het Israëlitische volk kan aanvallen. De dag daarna strekt Mozes zijn staf uit en de Schelfzee splitst in tweeën. Het volk trekt naar de overkant. Op het moment dat het leger van de farao de achtervolging inzet stroomt het water weer terug en komt een groot deel van het leger om. De Israëlieten zijn ontsnapt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vanaf de Schelfzee trekt het Joodse volk de woestijn in. Zij beginnen te klagen vanwege het gebrek aan water en voedsel. Mozes gooit een stuk hout in een zoute poel met wat water. Het water wordt daardoor zoet. Ook stuurt God kwartels en manna. Bij Refidim wordt het volk aangevallen door de Amalekieten. Mozes bekijkt het gevecht vanaf een berg. Steeds als hij zijn armen omhoog houdt wint het leger dat onder leiding van Jozua staat. Als hij zijn armen laat zakken verliest het leger. Hij wordt daarom ondersteund door Aäron en Chur. De Amalekieten worden daardoor verslagen. Ook krijgt Mozes bezoek van zijn schoonvader Jetro. Deze ziet dat Mozes (te) veel tijd steekt in het leidinggeven van het volk door recht te spreken. Jetro adviseert om meer leiders aan te stellen en alleen de grootste en belangrijkste zaken door Mozes te laten behandelen. Het volk komt aan bij de berg Sinaï. Daar toont God zich aan het volk. Zij zijn echter bang en vragen Mozes de leiding te nemen. Mozes trekt de berg op en ontvangt daar de Tien geboden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op de berg Sinaï ontvangt Mozes ook een groot aantal leefregels. Deze gaan onder andere over hoe om te gaan met dieren, slaven en ouders. Ook worden er offerregels gegeven. Daarnaast belooft God dat hij de inwoners van het land Kanaän zal uitroeien. Mozes trekt de berg op samen met Aäron, Nadab, Abihu en zeventig oudsten van het volk. God wil een verbond met het volk sluiten. Allen zien God. Daarna trekt Mozes verder de berg op. God grift ditmaal de Tien geboden in stenen tafelen. Ook ontvangt Mozes de opdracht om een heiligdom, de tabernakel, te bouwen. Hij ontvangt aanwijzingen voor de inrichting van deze tabernakel. Zo moet hij onder andere een gouden ark en een brandofferaltaar maken. Bezaleël moet de leiding krijgen over de bouw van de tabernakel. Aäron en zijn zonen worden aangesteld als priester. Zij moeten zich op een bepaalde manier kleden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mozes trekt alleen verder de berg op. Hij blijft een lange tijd weg. Het volk denkt daarom dat hij gestorven is en vraagt aan Aäron of hij van hun sieraden een gouden stierkalf kan maken. Dan hebben ze een nieuwe God om te aanbidden. Aäron geeft toe aan de druk en doet dit. Net op het moment dat er een feest gaande is voor het gouden stierkalf keert Mozes terug met de stenen tafelen. Hij gooit de stenen tafelen kapot en vernietigt ook het beeld. Daarna keert Mozes terug de berg op. Hij vraagt aan God of hij hem mag zien. God geeft hier gehoor aan, maar laat alleen zijn achterkant zien. Als Mozes God van aangezicht tot aangezicht zou zien zou hij sterven. Ook maakt God nieuwe stenen tafelen voor hem met de tien geboden erop.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Als Mozes terugkeert roept hij het volk bijeen en legt hij hun de regels uit die hij van God ontvangen heeft. Deze gaan onder andere over de sabbatsrust. Ook bevatten deze hoofdstukken een uitleg van de bouw en inkleding van de tabernakel en de manier waarop de priesters zich moesten kleden. Toen de tabernakel af was werd deze gevuld door de majesteit van God. Dit was zichtbaar door een wolk. Als de wolk stilstond, dan sloegen de Israëlieten daar hun kamp op. Als de wolk verder trok, dan ging het volk daar achteraan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vermoedelijk tussen de 13e en 16e eeuw voor Christus. Volgens Exodus 12:40-41 zouden de Israëlieten precies 430 jaar in Egypte hebben gewoond. In de brief van Paulus aan de Galaten 3:17 wordt deze periode van 430 jaar ook genoemd, waarbij het beginpunt een belofte van God is. De vraag is waar deze belofte betrekking op heeft: op die aan aartsvader Abraham (dan zouden de Israëlieten slechts 120 jaar in Egypte hebben vertoefd), of wat Jozef in Genesis 48:21 meedeelt (namelijk dat God de Israëlieten te zijner tijd naar Kanaän zal laten terugkeren). In het laatste geval zouden zij wel degelijk 430 jaar in Egypte hebben verkeerd. Gezien het feit wat er geschreven staat in Exodus 12:40-41 heeft de laatste uitleg de voorkeur.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mozes werd van oudsher beschouwd als de schrijver van dit boek. In orthodox-joodse en -christelijke kringen hangt men deze visie nog steeds aan, in vrijzinniger delen is men onder invloed van de zogeheten schriftkritiek geneigd hier vraagtekens bij te zetten of dit zelfs (grotendeels) te ontkennen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* JEDP-theorie","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pellworm (Deens: Pelvorm, Noord-Fries: Pälweerm) is een Duits waddeneiland. Het is met 37,44 km 2 het op twee na grootste van de Noord-Friese Waddeneilanden en bestaat uit één gemeente, die behoort tot het Amt Pellworm (dat ook enkele omringende eilanden omvat). Het is onderdeel van het Kreis Noord-Friesland. Pellworm telt inwoners. Het eiland heet in het Noord-Fries Pälweerm, maar deze taal wordt sinds de 18de eeuw op Pellworm niet meer gesproken. De bevolking spreekt er overwegend Nedersaksisch. Het eiland, dat niet over een zandstrand beschikt, is onderverdeeld in kogen (Köge), oude polders. Het eiland ligt gemiddeld op 1 meter onder de zeespiegel en wordt omringd door een 8 meter hoge en 25 km lange dijk. Tot 1634 maakte Pellworm deel uit van het eiland Alt-Nordstrand, dat in dat jaar in een storm voor een groot deel wegsloeg. Een tweede gedeelte dat overbleef is het huidige eiland Nordstrand. Auto's zijn toegestaan op Pellworm, dat via het buureiland Nordstrand een veerverbinding met het vasteland heeft. Dit veer is onafhankelijk van het getij en heeft dus een vaste dienstregeling.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* www.pellworm.de","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hanni Weirather-Wenzel (Straubing (Duitsland) 14 december 1956) is een voormalig Liechtensteinse alpineskister en tweevoudig olympisch kampioene (op de slalom en reuzenslalom). Ze is de eerste (en tot nu de enige) sporter uit Liechtenstein die olympisch kampioen werd. Hanni Wenzel werd weliswaar in Duitsland (Beieren) geboren maar toen ze één jaar oud was verhuisden haar ouders naar Liechtenstein. In 1974 werd ze in het Zwitserse Sankt Moritz voor de eerste keer wereldkampioene op de slalom, in 1980 voegde ze hier drie wereldtitels aan toe door wederom op de slalom en ook op de combinatie en de reuzenslalom te zegevieren. Op de Olympische Spelen in het Amerikaanse Lake Placid in 1980 won ze naast goud op de reuzenslalom en slalom ook zilver op de afdaling. Eerder had ze op de Winterspelen van 1976 brons gewonnen op slalom. Ook boekte ze successen in de Wereldbeker alpineskiën. Ze heeft hierin 33 keer een wedstrijd gewonnen (2x afdaling, 12x reuzenslalom, 11x slalom, 8x combinatie). De wereldbeker algemeen won ze 2x (1978 en 1980). In 1985 stopte Hanni Wenzel met wedstrijdskiën en trouwde met de Oostenrijkse wedstrijdskiër Harti Weirather.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Michail Borisovitsj Chodorkovski (Russisch: Михаил Борисович Ходорковский) (Moskou, 26 juni 1963) is een Russische ondernemer die tot de Russische oligarchen wordt gerekend en hij was een van de \"zeven bankiers\". In 2004 was hij volgens het tijdschrift Forbes de rijkste man van Rusland en de op 16 na rijkste man van de wereld, hoewel veel van de rijkdom verloren is gegaan in de gebeurtenissen sindsdien. Hij was CEO van oliemaatschappij Yukos. Van mei 2005 tot december 2013 zat hij in Rusland een gevangenisstraf uit wegens belastingontduiking en fraude.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Michail Chodorkovski is de zoon van Boris en Marina Chodorkovski. Zijn ouders waren beiden chemisch ingenieur en werkten heel hun leven in de fabriek Kalibr in Moskou. Het gezin was seculier joods, zijn vader was lid van de Communistische Partij van de Sovjet-Unie. Omdat de familie krap bij kas zou zitten werkte hij vanaf het eerste jaar aan de universiteit zwart als timmerman. Hoewel hij het uitstekend deed op de universiteit en bij de Komsomol (communistische jongerenbond) carrière maakte, was hij teleurgesteld in de baan die hem na zijn afstuderen werd aangeboden. Rond dit tijdstip trouwde hij met Elena, een medestudente, en kreeg een zoon. Dankzij perestrojka, de hervormingspolitiek van de Russische leider Michail Gorbatsjov, zette hij in 1987 aan het Plekhanov Instituut voor Landbouw een centrum op waar jongeren technische en wetenschappelijke cursussen konden volgen. Het centrum werd een efficiënte en succesvolle organisatie en sloeg een brug tussen de producenten die nieuwe technologieën nodig hadden en de fundamentele wetenschap. De opbrengsten van het centrum vormden de basis voor de oprichting van een van de eerste commerciële banken in Rusland, Menatep Bank, in 1989. Het was een gunstige tijd voor de bankensector. Er was een grote vraag naar leningen aan de kant van de Russische staat en de commerciële sector. Rond die tijd ontmoette hij zijn tweede vrouw, Inna. Deze werkte als expert in de valutahandel bij de bank. In 1991 kregen ze een dochter, Nastya. In 1992 besloot de directie van de bank tot de vorming van een industriële groep, die startte met de financiering en de aankoop van aandelen in verschillende industrietakken. In 1995 besloot de overheid, als deel van een lening-voor-aandelen beleid, tot de verkoop van een groot deel van haar nationale oliebedrijf, Yukos. Op dat moment was Yukos een bedrijf dat verlies draaide en een enorme schuld had. Ook werd het geplaagd door stakingen als gevolg van zes maanden achterstand in salarisuitbetalingen aan de werknemers. De Menatep Bank zou de enige bank zijn geweest die geïnteresseerd was in het bedrijf; deze kreeg voor een lening van 350 miljoen dollar aan de Russische staat 78 procent van de aandelen van Yukos in handen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 25 oktober 2003 werd Chodorkovski gearresteerd op verdenking van belastingontduiking, fraude en verduistering. Ten tijde van zijn arrestatie en in de aanloop naar de Russische parlementsverkiezingen die op 14 maart 2004 zouden plaatsvinden, gaf Chodorkovski financiële steun aan verschillende Russische liberaal-democratische partijen. Op 31 mei 2005 werd hij veroordeeld tot 9 jaar gevangenisstraf wegens belastingontduiking en fraude. Veelal wordt aangenomen dat de rechtszaak tegen de oliemaatschappij Yukos en tegen hem persoonlijk door president Poetin op touw is gezet vanwege de politieke aspiraties van Chodorkovski. Ook werd zijn bedrijf systematisch kaalgeplukt. Het kroonjuweel Yukosneftegaz werd verkocht om achterstallige belastingen te voldoen. Op 22 september 2005 werd in een zitting van één dag het vonnis in hoger beroep bevestigd waarbij slechts de opgelegde straf tot 8 jaar werd verlaagd. In oktober werd hij overgebracht naar het strafkamp JaG-14/10 in de regio Tsjita. In maart 2006 meldde het tijdschrift Forbes dat het persoonlijke vermogen van Chodorkovski was geslonken tot een fractie van de voormalige omvang maar dat hij toch nog steeds zo'n half miljard dollar op zijn bankrekening had staan. In april 2006 werd bekend dat Chodorkovski in de gevangenis was aangevallen en gewond was geraakt in het gezicht. Hij werd op 20 april 2006 in een isoleercel geplaatst, met als officiële reden zijn veiligheid. Volgens zijn advocaat, Joeri Schmidt, was Chodorkovski echter naar de geïsoleerde eenpersoonscel overgebracht om hem te intimideren. Later keerde hij terug naar zijn cel. Eind december 2006 werd hij overgeplaatst naar een gevangenis in de stad Tsjita. Op 28 januari 2008 begon Chodorkovski een hongerstaking om zijn zakenpartner Vasili Aleksanjan bij te staan, die ziek was en toegang tot noodzakelijke medicatie werd geweigerd. Nadat Aleksanjan van zijn voorarrest naar een oncologisch ziekenhuis werd overgeplaatst op 8 februari, stopte Chodorkovski zijn hongerstaking. Op 22 augustus 2008 wees de rechtbank in de Siberische regio Tsjita zijn verzoek om vervroegde vrijlating af, wat betekende dat Chodorkovski de resterende vijf jaar van zijn gevangenisstraf moest uitzitten. Chodorkovski zou zich niet goed genoeg hebben gedragen volgens de gevangenisregels. Volgens rechter Igor Falilijev, van de regionale rechtbank van Ingodinski in de stad Tsjita, weigerde de multimiljonair om deel te nemen aan de naaicursus in de gevangenis en zou er in oktober 2007 sprake zijn geweest van een klein vergrijp. Chodorkovski leek weinig verbaasd over de beslissing van de rechter en onderging de uitspraak ogenschijnlijk kalm. Bij het verlaten van de rechtszaal zei hij dat het Russisch 'justitieel systeem niet binnen afzienbare tijd hervormd zal worden'. Aanklagers gingen aan de slag met het voorbereiden van nieuwe aanklachten rond verduistering en witwassen, die tot een nieuwe celstraf van maximaal 27 jaar zouden kunnen leiden. Volgens Chodorkovski zijn de beschuldigingen daaromtrent afkomstig van zakenman en silovik Igor Setsjin, een nauwe bondgenoot van Poetin, die in 2004 de eigendommen van Yukos opslokte in Rosneft. In maart 2012 gelastte Ruslands president Dmitri Medvedev dat de veroordeling van Chodorkovski moet worden herzien. De bedoeling is om te onderzoeken of het vonnis, en de veroordelingen van ca. 30 andere burgers, wettig zijn geweest. In juli 2013 oordeelde het Europees Hof voor de Rechten van de Mens dat de zaak tegen Chodorkovski geen politieke achtergrond had, maar ook dat hij op onjuiste gronden veroordeeld was en dat het proces tegen hem oneerlijk verliep. Op dat moment werd verwacht dat hij in augustus 2014 vrij zou komen. Hij werd echter op 20 december 2013 vervroegd vrijgelaten na een verzoek om gratie bij president Poetin. Volgens de Russische president had Chodorkovski zelf om clementie op humanitaire gronden gevraagd en had hij lang genoeg gevangengezeten. Na zijn vrijlating reisde Chodorkovski onmiddellijk naar Duitsland, in een privévliegtuig dat voor hem was geregeld door de Duitse oud-minister Genscher. Deze had hem tijdens zijn gevangenschap al bijgestaan en verwelkomde hem nog diezelfde middag in Berlijn. Chodorkovski reisde op 5 januari 2014 naar Zwitserland, waar zijn vrouw woont en zijn zoons studeren. Kort na Chodorkovski's vrijlating maakte het Russische hooggerechtshof bekend twee veroordelingen tegen hem wegens belastingfraude, uit 2005 en 2010, te zullen herzien.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eind december 2015 vaardigde een Russische rechter een internationaal arrestatiebevel uit tegen Chodorkovski, omdat hij werd verdacht van betrokkenheid bij de moord op een burgemeester in Siberië. Chodorkovski zei niets met deze gebeurtenis te maken te hebben en sprak van opnieuw een politiek gemotiveerde aanklacht. Ook zei hij te overwegen politiek asiel aan te vragen in het Verenigd Koninkrijk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sivergues is een gemeente in het Franse departement Vaucluse (regio Provence-Alpes-Côte d'Azur) en telt 48 inwoners (2009). De plaats maakt deel uit van het arrondissement Apt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Sivergues bedraagt 9,8 km², de bevolkingsdichtheid is dus 4,9 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anote Tong (Tabuaeran, 11 juni 1952) was van 2003 tot 2016 president van Kiribati.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hij won de verkiezingen van juli 2003 met een kleine meerderheid (47.4%) van zijn broer dr. Harry Tong (43.5%) en advocaat Banuera Berina (9.1%). De verkiezingen werden betwist door de Kiribatische oppositie, vanwege beschuldigingen van verkiezingsfraude. Het Hooggerechtshof van Tarawa bevestigde echter dat er geen fraude was gepleegd. In 2007 en 2012 werd hij voor een tweede en derde ambtstermijn herkozen. Tong was de zoon van een Chinese immigrant die zich vestigde op de Gilberteilanden na de Tweede Wereldoorlog en van een Gilbertische vrouw. Zijn Chinese familienaam wordt nu beschouwd als Kiribati door de Kiribatiërs. Hij studeerde af aan de London School of Economics. Tijdens de verkiezingscampagne van 2003 beloofde hij om de lease van een spionage- en satellietvolgingsbasis door de Volksrepubliek China te herzien en om \"gepaste maatregelen te treffen op het juiste moment\". Op 7 november ging hij een relatie aan met de Republiek China op Taiwan, wat leidde tot een verslechtering in de relatie met de volksrepubliek China en tot de verlating van de basis een maand later. Op een milieuconferentie van de VN in Curitiba in 2006 maakte hij bekend dat hij een gebied ter grootte van bijna 185.000 km² wil uitroepen tot beschermd zeegebied, waar visserij wordt verboden. Ook maakte hij bekend dat in 2020 6.700.000 km² (bijna 5% van de Grote Oceaan) beschermd gebied moet worden. Hij is getrouwd met een Kiribatische vrouw genaamd Meme Bernadette en heeft acht kinderen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Tibetaans Hoogland of Qinghai-Tibetaans Plateau (Qingzang Plateau) (traditioneel en vereenvoudigd Chinees: 青藏高原; Mandarijn: Qingzanggaoyuan; Kantonees: Ch'ing Chôong Koow Yuun) is een hoogvlakte in Tibet en de provincie Qinghai in China en in Ladakh en Kasjmir in India en Pakistan. Het Tibetaans Hoogland overlapt met delen van de Himalaya, maar wordt niet tot dit gebergte gerekend. Het noordelijke deel dat meer dan de helft van het Tibetaans Hoogland beslaat, wordt Changthang genoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op de hoogvlakte is er geen plek die lager is dan 4000 meter en de gemiddelde hoogte is 4500 meter. Daarnaast bestaat ze uit bergketens en meren met overwegend brak water. Het klimaat en de onherbergzaamheid maken het gebied een van de minst bewoonde plaatsen op aarde. De hoogvlakte wordt omringd door de hoge bergruggen van het Kunlungebergte en het Qiliangebergte in het noorden, de Himalaya in het zuiden en de Karakoram in het westen. Belangrijke rivieren die in het gebied ontspringen zijn de Brahmaputra, Jangtsekiang, Mekong en Salween.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Tibetaans Hoogland is een hooggelegen aride steppe. De lucht op het plateau is zeer ijl; er bevindt zich slechts 60% van de zuurstof die op zeeniveau beschikbaar is. De gemiddelde jaarlijkse temperatuur is -4 °C, met minima in de winter van -40 °C. De jaarlijkse neerslag is ongeveer 100 tot 300 mm verschillend per gebied. De weinige neerslag valt over het algemeen in de vorm van hagel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Jamaica is een buurt in de wijk Queens in New York. De luchthaven JFK International Airport ligt in Jamaica. Jamaica is in 1656 als dorp gesticht onder Nederlands bestuur in het toenmalige Nieuw-Nederland. Gouverneur Peter Stuyvesant gaf het de naam Rustdorp. De Engelsen veroverden het gebied in 1664 en hernoemden het naar Jamecos, de lokale indiaanse stam, jamecos was ook het indiaanse woord voor Bever. Later werd dit verbasterd tot Jamaica, de naam heeft dus geen verband met het Caribische eiland Jamaica. Op 1 januari 1898 werd Queens, en daarmee ook Jamaica, bij New York gevoegd. Tegenwoordig is Jamaica een van de grote \"zwarte\" wijken in Queens. Naast de Afro-Amerikanen, die hier sinds lange tijd wonen, vestigden zich immigranten uit de Caraïben, Midden-Amerika, India en het Midden-Oosten. Het gebied rond Jamaica Avenue, de centrale laan in Jamaica, is een belangrijk lokaal commercieel centrum.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Johannes Henricus van Lierop (Eindhoven, 15 april 1807 - Eindhoven, 30 juni 1875) is een voormalig wethouder van de Nederlandse stad Eindhoven. Van Lierop werd geboren als zoon van wethouder Theodorus van Lierop en Anna Maria van de Moosdijk. Hij was wethouder en raadslid van 1851 tot aan zijn dood in 1875. Van beroep was hij koopman. Hij trouwde te Waalwijk op 10 september 1835 met Cornelia van Heijst, dochter van Leonardus Dominicus van Heijst en Petronella Josepha Sprangers, geboren te Waalwijk op 15 juni 1806, overleden in Eindhoven op 21 maart 1882.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Flughafen Innsbruck-Kranebitten (IATA: INN, ICAO: LOWI) is een luchthaven op 2,5 km van de Oostenrijkse plaats Innsbruck en is de grootste luchthaven in Tirol. Hij verwerkt regionale vluchten rond de Alpen en naar vele andere bestemmingen. In de winter, daar de drukste periode, komen via deze luchthaven veel skiërs, snowboarders e.d. naar de skigebieden. De luchthaven is de hoofdbasis voor Tyrolean Airways, Welcome Air en Austrian Arrows.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Pauwentroon (Perzisch:تخت طاووس – Tacht-e Tavus) is een met bladgoud en 26.733 edelstenen bezette troon, die vroeger werd gebruikt door de Perzische sjahs en die tegenwoordig wordt tentoongesteld in het Golestanpaleis in Teheran (Iran). Nadir Sjah, grondlegger van de Afsharidendynastie, zou de troon in 1739 tijdens zijn militaire campagne tegen het Mogolrijk in India hebben buitgemaakt. Oorspronkelijk zou hij zijn gemaakt voor Mogol-heerser Shah Jahan, die had ook de diamant Koh-i-Noor in de troon laten verwerken. De oorspronkelijke - uit India meegenomen - troon bestaat niet meer. De huidige is een van de latere kopieën. De naam komt van de vorm. Achter het stoelgedeelte stonden twee pauwen opgesteld. Vanaf de Kadjaren werden alle sjahs Heersers op de Pauwentroon genoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Kockengense Molen is een wipmolen iets ten zuiden van het dorp Kockengen, in de Nederlandse provincie Utrecht. De molen is in 1675 gebouwd en heeft tot 1960 de polder Kockengen op windkracht bemalen. Na 1962 is de molen als reservegemaal gaan dienen voor een groter gebied waarbij enkele polders zijn gecombineerd. Sinds 1963 is molen eigendom van de Stichting De Utrechtse Molens. De molen onderging in 1983 een forse restauratie en is in 2005 wederom gerestaureerd. Het wiekenkruis bestaat nog uit zogenaamde Potroeden. Deze hebben een lengte van bijna 24 meter en zijn voorzien van het oudhollands hekwerk met zeilen. De molen slaat het water uit door middel van een scheprad.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ura is een plaats (község) en gemeente in het Hongaarse comitaat Szabolcs-Szatmár-Bereg. Ura telt 739 inwoners (2001).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Adventure is een Amerikaanse dramafilm uit 1945 onder regie van Victor Fleming. Destijds werd de film uitgebracht onder de titel Avontuur.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De zeeman Harry Patterson is een verstokte vrijgezel. Op een dag maakt hij kennis met de schone bibliothecaresse Emily Sears. Hij wordt op slag verliefd op haar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dilici is een plaats in Slovenië en maakt deel uit van de Sloveense gemeente Koper in de NUTS-3-regio Obalnokraška. De plaats telt 4 inwoners (2002).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Kunsthalle Basel is een kunsthal/expositieruimte voor hedendaagse kunst aan de Steinenberg 7 in de Zwitserse stad Bazel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het historische gebouw werd door de architect Johann Jakob Stehlin ontworpen in opdracht van de Basler Kunstverein en in 1872 geopend. De Kunsthalle diende er toe de interesse voor kunst in Bazel te bevorderen en onder de aandacht van het publiek te brengen, maar was ook een ontmoetingspunt voor kunstenaars en kunstminnenden. Het gebouw omvatte een verenigingslokaal (thans Restaurant Kunsthalle), een bibliotheek en een zaal voor permanente exposities op de begane grond. Wisseltentoonstellingen werden gehouden op de bovenverdieping. De verfraaiing van het gebouw kwam voor rekening van de kunstenaars Arnold Böcklin, Carl Brünner, Ernst Stückelberg en Charles Iguel. Gedurende de twintiger en de dertiger jaren bevond zich in het gebouw een deel van de kunstverzameling van de stad Bazel. Deze collectie verhuisde na de gereedkoming van de bouw van het museum in 1936 naar het Kunstmuseum Basel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De kunsthal werd aan de tuinzijde uitgebreid met een beeldhouwatelier, welke aanbouw in 1898 een verdieping kreeg. In 1885 werd de Skulpturhalle Basel gebouwd (thans een niet-commerciële filmzaal, de Stadtkino), die in 1927 eveneens met een verdieping werd uitgebreid. Tussen 1969 en 1973 werd de Kunsthalle gerenoveerd, maar pas in 2004 werden het interieur en de technische infrastructuur ingrijpend aan de huidige museumeisen aangepast door Architectenbureau Miller & Maranta.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In hetzelfde gebouw bevinden zich eveneens een restaurant, een bioscoop en sinds 2004 het Schweizerisches Architekturmuseum (S AM).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website Kunsthalle Basel","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kingdom Hearts 358/2 Days (Japans: キングダム ハーツ) is een RPG uitgebracht door Square Enix met hulp van h.a.n.d., exclusief voor de Nintendo DS. KH 358/2 Days (spreek uit: three, five, eight over 2 days) is het vijfde deel in de Kingdom Hearts serie Het verhaal speelt zich af tussen deel twee, Kingdom Hearts: Chain of Memories, en deel drie, Kingdom Hearts II van de serie. Hoofdpersonage is deze keer Roxas, in de periode tussen zijn creatie in Kingdom Hearts (deel 1 van de serie) en zijn optreden in Kingdom Hearts II. Het spel is volledig in 3D en bevat zowel een singleplayer- als een multiplayermode. Deze laatste is nieuw binnen de Kingdom Heartsserie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* De officiële site van Kingdom Hearts 358/2 Days","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Zoël Amberg (Stans, 25 september 1992) is een autocoureur uit Zwitserland. Hij was in 2010 kampioen in het Formule Renault 2.0 MEC.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Amberg begon met karten in 2004 en reed vooral in zijn thuisland voor het grootste deel van zijn carrière. Hij werkte zich omhoog van de juniorklassen naar de KF3- en KF2-klassen in 2008. Hij werd hierna coureur voor het team Birel Motorsport. In maart 2009 testte Amberg een International Formula Master-auto voor het team Team JVA op Valencia samen met de inmiddels overleden Henry Surtees.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2009 stapte Amberg over naar eenzitters, waarbij hij zowel in de Italiaanse als de Zwitserse Formule Renault 2.0 ging rijden voor het team Jenzer Motorsport. Door twee overwinningen in het laatste raceweekend van het seizoen op Imola eindigde hij als vierde in Italië, terwijl hij in Zwitserland als vijfde finishte na puntenfinishes in 11 van de 12 races. Tijdens het jaar reed hij ook een ronde van de Formule Renault 2.0 WEC op Barcelona. Amberg bleef in 2010 in Zwitserland rijden, maar nu stond dit kampioenschap bekend onder de naam Formule Renault 2.0 MEC. Hij domineerde het kampioenschap met podiumplaatsen in alle tien races waarin hij aan deel nam en zes overwinningen meepakte op weg naar de titel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2010 nam Amberg ook deel aan een volledig seizoen in de nieuwe Formule Abarth in Italië. Hij behaalde een overwinning in de eerste ronde van het seizoen in Misano en nog acht puntenfinishes, waarmee hij als zevende eindigde in het kampioenschap.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In oktober 2010 maakte Amberg zijn debuut in een GP3-auto. Hij nam deel aan de twee na-seizoenstests op Estoril en Jerez voor het team Jenzer Motorsport. In maart 2011 werd bekend dat hij heeft getekend voor het team ATECH CRS GP in 2011, naast de Britse Formule Renault-promoveerders Marlon Stöckinger en Nick Yelloly. Hij behaalde geen punten in het kampioenschap en zette in de tweede race in Barcelona zijn beste resultaat neer met een tiende plaats.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de laatste 3 raceweekenden van 2011 mocht Amberg voor De Villota Motorsport deelnemen aan de laatste drie raceweekenden van de Europese F3 Open. Ondanks dat hij in slechts zes races deelnam, werd hij achtste in het kampioenschap met vier podiumplaatsen, inclusief een overwinning in Barcelona.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In oktober 2010 testte Amberg een Formule Renault 3.5 Series-auto voor het nieuwe team BVM–Target op Motorland Aragón. Na veel testen eind 2011, mocht hij in 2012 debuteren in de Formule Renault 3.5 voor het team Pons Racing, met Yann Cunha als teamgenoot. In de eerste race op het Motorland Aragón behaalde hij meteen een punt, maar dit was ook meteen zijn laatste puntenfinish van het seizoen. Hierdoor eindigde hij als 26e in het kampioenschap. In 2013 bleef Amberg voor Pons rijden in de Formule Renault 3.5, maar kreeg met Nikolaj Martsenko wel een nieuwe teamgenoot. Hij behaalde acht punten met een zesde plaats in het laatste raceweekend op Barcelona, waardoor hij als 24e in het kampioenschap eindigde. In 2014 stapt Amberg over naar het team AVF in de Formule Renault 3.5. Met Beitske Visser als teamgenoot behaalde hij op de Moscow Raceway met een tweede plaats achter Sergey Sirotkin zijn eerste podiumplaats in het kampioenschap. Hij eindigde nog zeven keer in de top 10, waardoor hij met 66 punten als elfde in het kampioenschap eindigde.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2015 stapt Amberg over naar de GP2 Series, waar hij uitkomt voor het team Lazarus met Nathanaël Berthon als teamgenoot.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Naast zijn GP2-verplichtingen neemt Amberg in 2015 ook deel aan het FIA World Endurance Championship in de LMP2-klasse voor het Team SARD Morand, waarbij hij de auto deelt met Christian Klien en Koki Saga.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"NGC 5872 is een lensvormig sterrenstelsel in het sterrenbeeld Weegschaal. Het hemelobject werd op 30 juli 1867 ontdekt door de Amerikaanse astronoom Joseph Winlock.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van NGC-objecten","name":"Dutch","natural":"Nederlands","classification":"nl"}]}