{"lines":[{"value":"Saint-Loup-sur-Aujon is een gemeente in het Franse departement Haute-Marne (regio Grand Est) en telt 153 inwoners (2004). De plaats maakt deel uit van het arrondissement Langres.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Saint-Loup-sur-Aujon bedraagt 20,0 km², de bevolkingsdichtheid is 7,7 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Scheyern is een plaats in de Duitse deelstaat Beieren, en maakt deel uit van het Landkreis Pfaffenhofen an der Ilm. Scheyern telt inwoners .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Diamphidiatoxine is een gif dat voorkomt in bepaalde kevers van het geslacht diamphidia (familie chrysomelidae), in Zuid-Afrika, bijvoorbeeld ''D. nigro-ornata en D. vittatipennis''. De kever, in de vorm van sap uit de poppen ervan, wordt door de San (bosjesmannen) gebruikt om pijlpunten mee te vergiftigen . Het is een eiwit met een molecuulgewicht van ongeveer 60.000. Het werkingsmechanisme lijkt zowel hemolyse als verstoring van de zenuwgeleiding te omvatten . De LD50 is ongeveer 0,005-0,02 mg/kg . Het zou bij opname door de mond veel minder giftig zijn (wat bij pijlgiften natuurlijk een pre is, maar wel de vraag doet rijzen waarom de kever het maakt als het hem niet tegen predatie zou beschermen). Als pijlgif is het opmerkelijk omdat het effect bij grote dieren pas na uren tot dagen intreedt, waardoor de jager zijn prooi na het schot soms nog uren tot dagen moet achtervolgen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gerard Brantsen (Arnhem, 1734 of 10 januari 1735 – aldaar, 21 december 1809) was een Nederlands staatsman, een telg uit de Arnhemse oranjegezinde regentenfamilie Brantsen, en burgemeester te Arnhem.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hij werd geboren als tweede zoon van Johan Brantsen (Arnhem, 1699-1774) en Hester Henriëtte de Vree (Suriname, 1712-1742). Zijn vader was in Arnhem begonnen als advocaat en in 1724 benoemd tot ontvanger-generaal voor het Gelderse kwartier de Veluwe, wat hij tot aan zijn dood bleef. Zijn grootvaders waren de \"Raad van politie en justitie in Suriname\". Zijn ouders huwden in 1729 en lieten kort daarna het kapitaal patriciërshuis 'De Olde Munte' aan de Bakkerstraat bouwen. Brantsen deed een rechtenstudie in Leiden die hij op 10 september 1755 met een dissertatie over \"De mutuis inter diversas atque vicinas gentes officiorum humanitatis atque comitatis praestationibus\" afsloot, en die hij opdroeg aan zijn vader Joannes Brantsen, zwager Wilhelmus Engelen, en zijn ooms Wilhelmus Regnerus Brantsen, Henricus Wilhelmus Brantsen en Everhardus Jacobus Brantsen. Rond 1780 nam de strijd tussen de Oranjegezinden en de patriotten toe. De gehele familie Brantsen was Oranjegezind. In Arnhem was de strijd fel en stond de Oranjepartij als regeringspartij inclusief de Brantsens, alleen tegenover de patriotgezinde burgerij. Het was niet duidelijk welke partij de strijd zou winnen. De familie Brantsen besloot voor de zekerheid hun zoon Gerard naar voren te schuiven in de patriottenpartij. Brantsen werd buitengewoon ambassadeur van de Republiek der Verenigde Nederlanden aan het hof van Lodewijk XVI, van waaruit hij ijverde voor inperking van de macht van stadhouder Willem V. Vanaf 1782 onderhandelde hij in Parijs samen met ambassadeur Mattheus Lestevenon over een vredesverdrag tussen Frankrijk en de Republiek. Dat leidde in 1785 tot het Verdrag van Fontainebleau. Daarnaast bleef Brantsen schepen van Arnhem, zij het in permanente absentie. Hij woonde jarenlang geen vergaderingen bij en kwam nauwelijks in Arnhem. Na de politieke omwenteling in de Republiek kregen de orangegezinden in 1787 weer de overhand en werd Brantsen persona non grata. Jaarlijks werd op 25 januari het nieuwe schepencollege samengesteld. Bij de eerstvolgende ronde in 1788 werd Brantsen niet meer benoemd. Hij had nog wel kans gezien zijn neef (oomzegger) Johan Brantsen als kandidaat voor te dragen, waar de stadhouder mee instemde. In 1794 werd Brantsen opnieuw voor vredesonderhandelingen naar Parijs gestuurd. Nu met het Comité de salut public, wat niets op leverde.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Brantsen bleef ongehuwd. Wel verwekte hij in Parijs twee zonen. Hij heeft zich intensief bemoeit met de kinderen van zijn jongere broer Derk, met name diens oudste zoon Johan. Hij zag de kinderen van zijn broer als zijn erfgenamen. Bij zijn overlijden liet hij 156.127 gulden na, wat verdeeld moest worden over zes erfgenamen. Het huis Hulkestein ging naar zijn neef Johan Brantsen (1768-1826). Brantsen wordt in de literatuur nogal eens verward met zijn gelijknamige oomzegger, ritmeester Gerard Brantsen (1772-1814).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Grm is een plaats in Slovenië en maakt deel uit van de Sloveense gemeente Ivančna Gorica in de NUTS-3-regio Osrednjeslovenska. De plaats telt 43 inwoners (2002).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anouk Maas (Tilburg, 31 juli 1986) is een Nederlandse musicalactrice die onder andere te zien was in de musicals Evita (maîtresse), The Sound of Music (Liesl) en Hairspray (Amber von Tussle).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Maas' opleiding begon aan de afdeling Musicaltheater van de Fontys Dansacademie in Tilburg, daarnaast kreeg ze zangles van Jack Breikers en Margot Giselle en volgde ze acteerworkshops van Mara Otten. In New York volgde ze danslessen aan het Broadway Dance Centre. Toen Maas elf jaar was, kreeg ze een hoofdrol in de musical Annie. Daarna deed ze in Londen mee aan een samenwerkingsproject met Arts Educational School for Musical Theater, waar ze ook zang- en dansles kreeg. Vervolgens was zij te zien in de musical We Will Rock You in Keulen en in Wenen en de Duitse tournee van Saturday Night Fever als understudy van Stephanie en Annette. In Saarbrücken speelde ze in 2006 Serena in Fame en daarna weer de rol van Annette tijdens de Duitse tournee van Saturday Night Fever. Begin 2007 deed ze mee aan de skateschool voor de musical Starlight Express van Andrew Lloyd Webber. In datzelfde jaar speelde Maas in Cats als swing van de rollen Lorrenjopie, Silvany en Electra. Daarna speelde ze de maîtresse in Evita en was ze te zien als Liesl in The Sound of Music. Vanaf september 2009 was Maas te zien in de musical Hairspray als Amber von Tussle. Hierna speelde zij in het ensemble van Joseph and the Amazing Technicolor Dreamcoat. In oktober 2010 speelde ze de rol van Anne Dindon in La Cage Aux Folles. Daarna speelde ze in Miss Saigon. Sinds november 2012 speelde ze in Shrek. Later nam zij de rol van Fiona over van Kim Lian van der Meij. Vanaf september 2013 speelde ze de rol van Alex in de musical Flashdance. In 2015 deed zij mee met het achtste seizoen van de Beste Zangers. Sinds eind 2017 is Maas te zien in de soap Goede tijden, slechte tijden als Zoë Xander.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* John Kraaijkamp Musical Award voor aanstormend talent 2009","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een centenbak is een kaakafwijking waarbij de onderkaak iets naar voren staat ten opzichte van de bovenkaak, of een iets te grote onderkaak. Vooral in de volksmond wordt het woord centenbak veel gebruikt. Deze afwijking kan in de jeugd nog worden tegengegaan door orthodontie, een beugel en/of slotjes. Is men eenmaal volwassen dan is vaak een chirurgische kaakcorrectie nodig indien men lichamelijk en/of psychisch last heeft van de kaakafwijking. Een kaakcorrectie wordt vrijwel altijd gedaan in combinatie met orthodontie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Kaak","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Koenraad VI de Deken, Konrad VI Dziekan , (ong. 1391 - 3 september 1427) was hertog van Oleśnica, Koźle, de helft van Bytom en de helft van Ścinawa vanaf 1416 (samen met zijn broers). Hij was de derde zoon van Koenraad III de Oude, hertog van Oleśnica en van Judith. Zoals zijn twee oudere broers en zijn twee jongere broers, kreeg hij de naam Koenraad. Na de dood van hun vader in 1412, volgde Koenraad VI hem op in medebestuur met zijn broers. Om de verdere verdeling van het al kleine hertogdom Oleśnica te vermijden, besliste Koenraad VI, zoals zijn oudere broer Koenraad IV om een kerkelijke loopbaan aan te vatten, zonder het openbare leven echter vaarwel te zeggen. Zoals ook bij Koenraad IV, maakte Koenraad VI snel carrière. Hij werd al in 1413 benoemd tot kanunnik van het kapittel van Wrocław en werd een jaar later verkozen tot deken door bisschop Wenceslaus II. Nadat in 1416 alle zoons van Koenraad III meerderjarig waren geworden, kwamen zij overeen om hun gebieden te verdelen. In deze deling waren ook de broers betrokken die hadden gekozen voor een geestelijke loopbaan. De details van deze verdeling, behalve voor de steden die naar de oudste broer gingen, zijn echter niet bekend. Er wordt aangenomen dat Koenraad VI het gezag voerde over de helft van Ścinawa, Wołów en Lubiąż. Dit gezag was echter formeel in die zin dat geen van de broers zijn gebied kon verkopen of verdelen zonder toestemming van de andere broers.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Rollcage is een racespel dat werd ontwikkeld door Attention to Detail en uitgegeven door Psygnosis. Het spel kwam in 1999 uit voor de PlayStation en Windows. Het doel van het spel is het winnen van autoraces, waardoor er nieuwe racecircuits en auto's vrijgespeeld worden. Het spel heeft verschillende circuits en auto's kunnen tegen muren rijden. Het spel kan met zes personen gespeeld worden. De namen van de drivers zijn: Tony, Lothar, Ria, Jet, Leon and Lenny. Het perspectief van het spel is in de derde persoon. Er is een vervolg gepland van het spel onder der naam: Rollcage Stage II.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pieter Beckers (15 maart 1989) is een Belgische voetballer die voor KSK Heist uitkomt. Hij speelt als middenvelder. Tijdens het seizoen 2008-2009 mocht Beckers tegen KSK Beveren zijn debuut maken in de A-Kern van OH Leuven. Hij startte in het basiselftal en won in zijn debuutwedstrijd met 1-0. Na de wedstrijd werd hij door de Leuvense supporters uitgeroepen tot man van de match. Nadat OH Leuven in 2011 kampioen werd en promoveerde naar de eerste klasse maakte Beckers de overstap naar Racing Mechelen, waarmee hij in de derde klasse ging spelen. Na één seizoen maakte hij de overstap naar een andere derdeklasser, KSV Bornem. Pieter tekende een contract bij tweedeklasser KSK Heist voor het seizoen 2014-2015, hier liep hij een zware knieblessure op en stond een heel jaar aan de kant. Seizoen 2015-2016 komt Beckers opnieuw uit voor tweedeklasser KSK Heist.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Parodiolyra is een geslacht uit de grassenfamilie (Poaceae). De soorten van dit geslacht komen voor in Zuid-Amerika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Catalogue of New World Grasses [12 december 2011] erkent de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hednesford is een plaats en civil parish in het bestuurlijke gebied Cannock Chase, in het Engelse graafschap Staffordshire met 16.598 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"District Oost- en West-Vlaanderen is een protestants kerkdistrict dat deel uitmaakt van de Verenigde Protestantse Kerk in België. Het district telt zeventien gemeenten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hexatoma (Eriocera) acunai is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Neotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Station Czermno is een spoorwegstation in de Poolse plaats Czermno.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Kleine Gracht is een straat in het centrum van Maastricht tussen de Markt en de Van Hasseltkade. De straat werd in de 14e eeuw aangelegd op de gedempte singelgracht. De Kleine Gracht is een van de belangrijkere straten van het Boschstraatkwartier en is een gemengde woon-, werk- en uitgaansstraat, waaraan diverse monumenten liggen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De naam van de Kleine Gracht wijst op de oorspronkelijke functie: zowel de Kleine als de Grote Gracht werden aangelegd op de gedempte singelgracht, behorende bij de eerste middeleeuwse stadsmuur van Maastricht. De omstreeks 1230 gebouwde stadsmuur bleek een eeuw later al te krap. Vanaf het midden van de 14e eeuw werd de tweede middeleeuwse stadsmuur gebouwd, waardoor de oppervlakte van de ommuurde stad verviervoudigde. Aan het einde van de Kleine Gracht stond langs de Maaskade de Veerlinxpoort. De eerste muur bleef eeuwenlang gehandhaafd als reserve-verdedigingsgordel en is elders in de stad nog in redelijk goede staat te zien, bijvoorbeeld aan de Preekherengang en het Lang Grachtje en Klein Grachtje. Aan de zuidzijde van de Kleine Gracht zijn slechts enkele ingemetselde muurfragmenten en een waltoren aan de achterzijde van Kleine Gracht 25-27 bewaard gebleven. De gracht zelf werd waarschijnlijk al in de 14e eeuw gedempt en bebouwd. In de middeleeuwen lag de Kleine Gracht aan de rand van het lakenweverskwartier van Maastricht. Of hier ook lakenwevers woonden is niet bekend. Vanaf de 17e, en vooral in de 18e eeuw verrezen er diverse grote stadswoningen, die nog steeds een zekere welstand uitstralen. Aan de Kleine Gracht was vanaf het midden van de 19e eeuw de stedelijke muziekzaal gevestigd, waar diverse verenigingen gebruik van maakten. In 1910 begon de van oorsprong Haagse exploitant W.J. van Lier er films van de Gebroeders Pathé te vertonen. Het succes hiervan verdrong geleidelijk de verenigingsactiviteiten. In 1930 werd de bioscoop overgenomen door M. Vermin en J. Teunissen en veranderde de naam in MABI ('Maastrichtse Bioscoop', 1930-94). De Grote Gracht is traditioneel een straat met gemengde activiteiten: winkels, horeca, kleinschalige bedrijven en woonhuizen. De laatste jaren zijn de meeste winkels uit het straatbeeld verdwenen. Ervoor in de plaats kwamen vooral horeca-ondernemingen. Door sommigen wordt de aanwezigheid van enkele coffeeshops en feestcafés ervaren als een achteruitgang van de straat. Enkele bekende, verdwenen zaken uit het verleden zijn: Tilly (garagebedrijf), Mevri (luxe vulpennen), Gilissen (drogist, verf), Toko Taho (levensmiddelen), Bio (café, friture) en Mabi (bioscoop).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Kleine Gracht ligt binnen het beschermd stadsgezicht van Maastricht. De straat telt 20 rijksmonumenten, waarmee ze bij de 20 monumentrijkste straten van Maastricht hoort. In de straat bevinden zich goed bewaarde 17e- en 18e-eeuwse herenhuizen met gevels in Lodewijk XV- of Lodewijk XVI-stijl. Een enkel huis is gebouwd in de traditionelere stijl van de Maaslandse renaissance (bijvoorbeeld de nrs. 26, 28 en 42).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een merkwaardig huis, gebouwd door stadsbouwmeester Cornelis Pesser in 1659, ligt op nr. 31. Het huis werd door Pesser gekocht en verbouwd terwijl hij als assistent van Pieter Post aan het nieuwe Stadhuis van Maastricht werkte. De gevel is een combinatie van elementen van Maaslandse renaissance en Hollands classicisme. Vooral de voluutgevel met twee pilasters geeft een hybride effect. De trappartij van de ingang is gesitueerd aan de binnenplaats, die toegankelijk is via een fraai renaissancepoortje. Het tegenoverliggende huis op nr. 30 heeft een gevel in Lodewijk XV-stijl met geblokte lisenen. De vensters zijn omgeven met hardstenen segmentboogomlijstingen met gebeeldhouwde sluitstenen. De segmentbogen op de eerste verdieping zijn een combinatie van accoladebogen en drielobbogen, waarbij de middelste lob is vervangen door een geornamenteerde sluitsteen. De ingang bevond zich oorspronkelijk in het midden. Het ernaast gelegen pand op nr. 32 heeft eveneens geblokte lisenen. Opvallend aan dit huis is vooral de middenpartij met een rijk gebeeldhouwde voordeuromlijsting in Lodewijk XVI-stijl. De pui van Kleine Gracht 36 is sterk gewijzigd, maar de raamhekjes in Lodewijk XVI-stijl zijn origineel. Op beide hoeken van de Kleine Gracht met de Coxstraat staan 18e-eeuwse dubbelpanden. Het dubbelpand op nrs. 20-22 heeft brede lijstgevels en hardstenen raamomlijstingen, die met blokjes zijn verlevendigd, een fronton met oculus omgeven met ranken, en dakkapellen met gebogen frontons. Het grote pand op de andere hoek (Kleine Gracht 16-18) heeft onderbroken verticale reliëfbanden en een rijk gebeeldhouwde ingangsomlijsting in régencestijl.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kleine Gracht 17 en 1 zijn 19e-eeuwse herenhuizen. Het eerste pand heeft kenmerken van het neoclassisme en dateert uit het tweede kwart van de 19e eeuw; het pand op nr. 1 is een halve eeuw later gebouwd in neorenaissancestijl. De bioscoop MABI was van 1930 tot 1994 gevestigd op het adres Kleine Gracht 24-26, waar eerder de cinema Pathé van Van Lier en nog eerder de stedelijke concertzaal waren gevestigd. Het pand is traditioneel gebouwd op de luifel na, die invloeden van art deco vertoond (vermoedelijk uit 1930). Van 1994 tot 1998 werd het voormalige filmtheater verbouwd tot hotel. Op de hoek van de Markt en de Kleine Gracht ligt het Hotel de la Bourse uit ca. 1930, een mengeling van modernisme en traditionalisme. Op de hoek met de Maastrichter Pastoorstraat staat een modern appartementengebouw dat gebruikmaakt van een zeer smal toelopende kavel. Door de begane grond vanaf de hoek iets naar achteren te plaatsen, lijkt de steeg op dit punt breder.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Lijst van rijksmonumenten in Maastricht/Kleine Gracht","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Conus cuneolus is een in zee levende slakkensoort uit het geslacht Conus. De slak behoort tot de familie Conidae. Conus cuneolus werd in 1843 beschreven door Reeve. Net zoals alle soorten binnen het geslacht Conus zijn deze slakken roofzuchtig en giftig. Zij bezitten een harpoenachtige structuur waarmee ze hun prooi kunnen steken en verlammen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Caryedon macropterae is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1997 door Delobel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Egmundella grimaldii is een hydroïdpoliep uit de familie Campanulinidae. De poliep komt uit het geslacht Egmundella. Egmundella grimaldii werd in 1940 voor het eerst wetenschappelijk beschreven door Leloup.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eosia insignis is een vlinder uit de familie nachtpauwogen (Saturniidae), onderfamilie Saturniinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd door Le Cerf in 1911.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Portugal Digital Songs is een hitlijst die gepubliceerd wordt door Billboard. De lijst omvat statistieken van verkoopcijfers van singles die populair zijn in Portugal. De gegevens zijn gebaseerd op verkoopcijfers, die samengesteld zijn door Nielsen SoundScan. De lijst werd opgericht op 3 november 2007.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Fiat Tempra is een auto uit de compacte middenklasse van het Italiaanse automerk Fiat. Het model werd geïntroduceerd in 1990 als opvolger van de Fiat Regata en werd in 1996 in Europa opgevolgd door de Fiat Marea. De Tempra was zowel leverbaar als sedan en als Stationwagon. Er was ook een bestelwagenvariant die werd verkocht als Fiat Marengo. In Brazilië leverde Fiat de Tempra ook als coupé.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"1990 was het eerste productiejaar van de Fiat Tempra. Het model was feitelijk de sedan/stationwagon uitvoering van de Fiat Tipo. Met dat model deelt de Tempra dan ook veel techniek. Om kosten te besparen diende de Tipo voor nog veel meer modellen binnen de Fiat Groep als basis. Ook verschillende Alfa Romeo's en Lancia's zijn gebaseerd op de Tipo. Deze strategie is later door veel meer fabrikanten overgenomen, waaronder het Duitse Volkswagen. Zoals alle andere Fiats van eind jaren 80/begin jaren 90 kenmerkt het ontwerp van de Tempra zich door z'n hoekige vorm. Het familiegezicht van Fiats in die tijd bestond uit een rechte grill, met grote, vierkante/rechthoekige koplampen. Van voren lijkt de Tempra dan ook veel op de latere Fiat Uno, Croma en natuurlijk de Tipo. Ook besteedde Fiat veel aandacht aan aerodynamica. Dit is vooral te zien aan de weggewerkte ruitenwissers en ruitensproeiers. Opvallend aan de sedan is de hoge achterkant, dat tot gevolg had dat het zicht naar achteren niet optimaal was. De station was vooral ontworpen voor een grote laadruimte, getuige de vierkante vorm. Net zoals zijn voorganger beschikt de S.W. over een neerklapbare achterbumper. Die zorgt ervoor dat de tildrempel zo laag mogelijk kon blijven, voor een makkelijke belading van de bagageruimte. De bagageruimte inhoud van de S.W. bedraagt 500 liter. Indien de achterbank wordt neergeklapt ontstaat er 1550 liter. Naast de buitenkant is ook het interieur van de Tempra strak vormgegeven. Opvallend is dat de duurdere versies beschikken over een digitaal dashboard, terwijl de goedkopere uitvoeringen over een analoog instrumentarium beschikken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In Nederland leverde Fiat alleen de 1.6 i.e., 2.0 i.e. en de diesels.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Fiat leverde de Tempra in drie verschillende uitrustingsniveaus, namelijk een naamloze basisuitvoering, de S en als topuitvoering de SX.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1993 voort Fiat een facelift door. Fiat monteerde een andere grill en ook werden er wat aanpassingen verricht aan de passieve veiligheid van de auto. Verder werd de auto optioneel leverbaar met ABS en airbags.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Soter atripes is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Brues in 1926.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Spiegelpaleis was een quizprogramma dat begin 2013 werd uitgezonden op de Vlaamse televisiezender Eén. Het programma werd gerealiseerd door het productiehuis De Filistijnen van Bruno Wyndaele. De eerste uitzending had plaats op 1 januari 2013 en liep nadien 6 weken van maandag tot donderdag. In de programmering van Eén kwam Het Spiegelpaleis tijdelijk in de plaats van Café Corsari, dat op dat moment een winterstop inlaste.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Spiegelpaleis was een vragenspel waarbij van bij de start wordt deelgenomen door 106 deelnemers. Dit moest - na 23 afleveringen - leiden naar één overwinnaar. Meko Lafertin, een leraar uit Aalst, werd eindwinnaar en won daarmee € 20.000. Elke dag was er wel één winnaar die tot de finale was vrijgesteld en de dagwinst van € 500 kon binnen halen. Alle deelnemers werden gescreend en werden afwisselend ingedeeld naar leeftijd en interesses. Wat trouwens goed zichtbaar was door de gebruikte verlichting, die dagelijks varieerde. Thema's waren onder andere seks, film, geld, werk, fauna en flora. Dagelijks was er een andere specialist aanwezig, die op een ludieke manier commentaar aanbracht op de aangesneden thema's. Men ging als het ware op zoek naar het DNA van de Vlaming, zoals de VRT het zelf noemde. Elke aflevering werd gepresenteerd door vraagsteller Bruno Wyndaele en interviewer Sam De Bruyn. De kijkers konden thuis via pc, smartphone of tablet-pc deelnemen en meedingen naar een plaats in de finale. De deelnemer met de hoogste dagscore van alle thuisspelers won € 300 en kwalificeerde zich voor de finaleweek. De eindwinnaar van het online spel kon € 7000 binnenrijven. Omdat de app die dat moest mogelijk maken niet naar behoren werkte, werd dat deel van het spel uiteindelijk door de VRT afgevoerd. De opnames vonden plaats in de plenaire zittingszaal van het Vlaams Parlement.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er kwam kritiek op het programma nadat bekend werd dat deelnemers die niet zouden opdagen een boete konden krijgen van tweeduizend euro. Professor arbeidsrecht Roger Blanpain oordeelde dat het contract dat de deelnemers moesten tekenen niet wettelijk was.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze pagina geeft een overzicht van Lotto-Belisol Ladiesteam in 2008.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vexillum appelii is een slakkensoort uit de familie van de Costellariidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1874 door Jickeli.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Echiurophilus fizei is een eenoogkreeftjessoort uit de familie van de Echiurophilidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1955 door Delamare Deboutteville & Nunes-Ruivo.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nannastacus goniatus is een zeekommasoort uit de familie van de Nannastacidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1962 door Gamo.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Poecilus grombczewskyi is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1890 door Tschitscherine.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pero obtusaria is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1928 door Prout.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dichelopa myopori is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1971 door Clarke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Agonopterix grammotopa is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Meyrick. De soort komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Emersonella planiscuta is een vliesvleugelig insect uit de familie Eulophidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 2002 door Hansson.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Liriomyza lima is een vliegensoort uit de familie van de mineervliegen (Agromyzidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1913 door Melander.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bombylius breviabdominalis is een vliegensoort uit de familie van de wolzwevers (Bombyliidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1977 door Evenhuis.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Parasyrphus lineola is een vliegensoort uit de familie van de zweefvliegen (Syrphidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1843 door Zetterstedt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sciara vulgaris is een muggensoort uit de familie van de rouwmuggen (Sciaridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1856 door Fitch.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chrysis leachii is een vliesvleugelig insect uit de familie van de goudwespen (Chrysididae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1836 door Shuckard.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pseudanurophorus binoculatus is een springstaartensoort uit de familie van de Isotomidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1934 door Kseneman.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Apostropha is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 1873 door Bates.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Apostropha is monotypisch en omvat slechts de volgende soort: * Apostropha curvipennis Bates, 1873","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Philodina decurvicornis is een raderdiertjessoort uit de familie Philodinidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1902 door Murray.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lindia virgata is een raderdiertjessoort uit de familie Lindiidae. De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1960 door Rodewald-Rudescu.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Emma Leclercq (Sint-Joost-ten-Node, 15 augustus 1851 - Geel, 24 april 1933) was een Belgische natuurwetenschapper. Zij was de eerste vrouw die een doctoraatsdiploma behaalde aan de Universiteit Gent.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Emma Leclercq begon haar carrière als lerares in Brussel aan de middelbare meisjesschool van de Belgische feministe en pedagoge Isabelle Gatti de Gamond. In 1878 probeerde zij zich in te schrijven aan de faculteit Wetenschappen van de Université libre de Bruxelles. Het duurde echter tot 1880 voor de universiteit haar inschrijving aanvaardde. Leclercq werd daarmee de eerste vrouwelijke student ingeschreven aan een Belgische universiteit. Leclercq behaalde haar kandidaatsdiploma in 1883 en zette haar studies verder aan de Universiteit Gent. Daar promoveerde zij in 1885 op een proefschrift in de Natuurwetenschappen. Zij werd daarmee de eerste vrouw die een doctoraatsdiploma behaalde aan de Universiteit Gent. Leclercq was echter niet de eerste vrouwelijke student in Gent. In 1882 had de Gentse lerares Sidonie Verhelst zich ingeschreven, maar zij verliet de universiteit na de tweede kandidatuur.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na haar studies werkte Leclercq aan het Collège de France in Parijs samen met de France embryoloog Éduard-Gérard Balbiani. Vanaf 1890 deed zij onderzoek aan het Laboratorium voor Histologie van Charles van Bambeke aan de Universiteit Gent. De resultaten van dit onderzoek werden in 1890 gepubliceerd in de ''Bulletin de l'Académie Royale des sciences, des lettres et des beaux-arts de Belgique''. In dit artikel toonde Leclercq als eerste de aanwezigheid van Nebenkernen bij de vroedmeesterpad aan. Leclercq was het enige vrouwelijke lid van de Société belge de microscopie. Hoewel zij later als inspectrice van huishoudscholen aan de slag ging, bleef zij contact houden met het Brusselse academische milieu. Vanaf 1893 gaf ze lezingen voor de Oeuvre des conférences féministes, een initiatief van La ligue du droit des femmes.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Wapen van Drogenbos is het heraldisch wapen van de Belgische gemeente Drogenbos. Het wapen werd voor het eerst op 1 februari 1947 toegekend en op 16 september 1988 bevestigd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het wapen is gebaseerd op dat van de hertogen van Aremberg (Huis Arenberg), die de laatste eigenaars van Drogenbos waren (1691-1798). Het oudst gekende zegel van Drogenbos dateert uit 1295 en toont het wapen van de familie Berthout (de toenmalige heren van Drogenbos). Op latere zegels is slechts de patroonheilige van Drogenbos, Sint Nicolaas, afgebeeld. Het is pas vanaf halverwege de 18e eeuw dat Drogenbos het wapen van Aremberg zou beginnen voeren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het huidige wapen heeft de volgende blazoenering:","name":"Dutch","natural":"Nederlands","classification":"nl"}]}