{"lines":[{"value":"Teretinax trilirata is een slakkensoort uit de familie van de Eulimidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1872 door de Folin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Melibe rosea is een slakkensoort uit de familie van de Tethydidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1829 door Rang.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Asilus claripes is een vliegensoort uit de familie van de roofvliegen (Asilidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1838 door Macquart.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Macrosemyra exsanguis is een vlinder uit de familie van de slakrupsvlinders (Limacodidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1880 door Saalmüller.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Odites exterrita is een vlinder uit de familie van de sikkelmotten (Oecophoridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1937 door Meyrick.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Agryllus euzonus is een rechtvleugelig insect uit de familie krekels (Gryllidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1877 door Saussure.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pododula ancisa is een rechtvleugelig insect uit de familie veldsprinkhanen (Acrididae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1896 door Karsch.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Menuang Tanjong is een bestuurslaag in het regentschap Aceh Barat van de provincie Atjeh, Indonesië. Menuang Tanjong telt 388 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Héctor Sáez Benito (Caudete, 6 november 1993) is een Spaans wielrenner die anno 2018 rijdt voor Euskadi Basque Country-Murias.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2010 werd Sáez nationaal juniorenkampioen op de weg door in Segovia solo over de streep te komen. Drie jaar later werd hij vijfde op het beloftenkampioenschap. In mei 2015 stapte Sáez over van het amateurteam van Caja Rural naar de profs. Zijn debuut maakte hij in de Grote Prijs van Plumelec, waar hij op plek 67 eindigde. In 2016 werd hij tweede in het jongerenklassement van de Ronde van de Algarve, ruim twee minuten achter winnaar Tiesj Benoot.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":": Spaans kampioen op de weg, Junioren","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De '''St. John's University''' is een Amerikaanse universiteit in New York. De katholieke universiteit is gevestigd in Queens en heeft bijkomende campussen in Manhattan en Staten Island. St. John's werd opgericht in 1870 door de Congregatie der Missie. De oorspronkelijke campus was in de wijk Bedford-Stuyvesant in Brooklyn.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Panamarenko, artiestennaam van Henri Van Herwegen (Antwerpen, 5 februari 1940) is een Belgisch beeldhouwer. Hij wordt beschouwd als een van de voornaamste Belgische beeldhouwers uit de tweede helft van de 20e eeuw. Hij maakt veel assemblages die met vliegen te maken hebben. Panamarenko is een pseudoniem en een samentrekking van \"Pan American Airlines and Company\". Er was echter ook een Russische generaal in de Koude Oorlog met de naam Panamarenko. De kunstenaar Henri Van Herwegen hoorde deze naam op de radio.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Panamarenko's familie was aan vaderskant communistisch. Een van hen was zelfs leider van de Belgische communisten en kwam in de oorlog om door een V-1-vliegende bom. Van 1955 tot 1960 studeerde Panamarenko aan de Antwerpse Academie. Voor 1968 leunde hij aan bij de popart, maar hij raakte al gauw in de ban van het vliegtuig en vliegen op eigen kracht. Aldus ontstonden, sinds 1970, zijn schaalmodellen van talrijke imaginaire voertuigen, vliegtuigen, ballonnen of helikopters in alle mogelijke origineel-verrassende vormen. Het zijn evenveel varianten op de droom van het vliegen van de mythologische figuur Icarus. Of deze tuigen echt kunnen vliegen is deel van het mysterie en de aantrekkingskracht. In de periode 1969-1971 bouwde hij de zeppelin The Aeromodeller, en in 1990 de eerste Archaeopterix (een intelligente kip) naar het model van een prehistorische vogel. In 1996 presenteerde hij de duikboot Pahama Novaya Zemblaya. Intussen is hij ook internationaal doorgebroken en hij organiseerde eenmans-tentoonstellingen in Londen en Bazel (in 2000) en in New York (2001). In 2003 werd zijn beeld Pepto Bismo in Antwerpen op het Sint-Jansplein ingehuldigd. Conservator Jan Hoet besteedde bijzondere aandacht aan deze kunstenaar, in het Gentse SMAK-museum. In 2002 opende Panamarenko in Borgerhout (Antwerpen) zijn nieuwe atelier, de Antwerpse Luchtschipbouw. In 2005, bij de opening van een grote overzichtstentoonstelling van zijn werk in Brussel, kondigde Panamarenko aan zich als actief kunstenaar terug te trekken. Panamarenko trouwde in 2003 met de 34 jaar jongere Eveline Hoorens, die aan het hoofd staat van koffiebranderij Hoorens en verhuisde naar Sint-Maria-Oudenhove.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De kunstenaar schonk begin januari 2007 zijn vroegere woning met atelier en inboedel aan het Museum van Hedendaagse Kunst Antwerpen (M HKA) dat de verbouwing en ontsluiting realiseerde met steun van het Ministerie van Cultuur. Het Panamarenko Collectief van Paul Morrens zette zich in voor het behoud van het pand. De woning met atelier is gesitueerd te Antwerpen in een hoekhuis in de Biekorfstraat, vlak bij het Sint-Jansplein. Architect en kunstenaar Luc Deleu, een huisvriend van Panamarenko, heeft de verbouwing geleid. De geraamde kostprijs was 260.000 euro. Sinds 2004 stond het huis leeg maar de inboedel bleef intact zoals het meubilair, de huisraad en de planten, maar ook onderdelen en gereedschappen waaruit kunstwerken ontstonden. Tal van rugzakvliegers, vliegende tapijten en prehistorische kippen werden op deze plek bedacht en gemaakt. Men streeft naar een open, levendig museaal huis waar de lichtjes excentrieke biotoop van Panamarenko tot leven komt. Het M HKA verhuurt het gerenoveerde pand aan het Panamarenko Collectief, dat verantwoordelijk is voor het dagelijks beheer en de publiekswerking. Op 7 juli 2011 werd, naar de wens van Panamarenko, een helikopterplatform op het huis geïnstalleerd. Het is niet de bedoeling dat er echt helikopters zouden gaan landen, maar een kleine helikopter zou er inderdaad op passen. Het atelier wordt in 2013 geopend voor het publiek, te bezoeken op afspraak via het M HKA.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De stad Hasselt in Belgisch-Limburg kocht het werk Batopillo aan dat begin februari 2007 zijn plaats kreeg in de Hasseltse binnenstad (op de hoek van de Botermarkt en de Zuivelmarkt). Batopillo is een figuur die met kleine propellers op zijn rug het luchtruim tracht te veroveren. Deze Batopillo is ondertussen geland op een drie meter hoge metalen zuil. De plaatsing van dit kunstwerk is de eerste stap in een stedelijke campagne om kwaliteitsvolle actuele kunst van gerenommeerde kunstenaars in de openbare stedelijke ruimte te plaatsen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Officiële website van Panamarenko","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Bilderbergconferenties zijn politieke bijeenkomsten met een besloten en streng geheim karakter waarbinnen internationale beeldvorming en ideeën centraal staan. Deelnemers zijn invloedrijke figuren uit de Westerse wereld, voornamelijk uit het bedrijfsleven, politiek, wetenschap, media en de financiële wereld.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De eerste Bilderbergconferentie werd georganiseerd in 1954 naar aanleiding van de verslechterende relatie tussen de Verenigde Staten en Europa. Initiatiefnemers waren o.a. de Pool Józef Retinger, Unilever-topman Paul Rijkens, de Belgische ex-premier Paul van Zeeland en prins Bernhard. Deze politieke conferenties hadden een zeer geheim karakter. Daardoor zouden mensen van verschillend allooi en verschillende opvatting eerder geneigd zijn om deel te nemen. Deelname geschiedt slechts na persoonlijke uitnodiging. Toen minister Joseph Luns eind jaren 50 geheel onaangekondigd tot tweemaal toe zonder uitnodiging de conferentie trachtte binnen te dringen, werd hem op last van prins Bernhard en een Rockefeller-telg geboden het pand te verlaten. Volgens Bernhard in een uitzending van Andere Tijden was Luns te anticommunistisch en te kritisch geweest tegenover de doelen van de Bilderbergconferentie. De eerste conferentie was in Hotel De Bilderberg in Oosterbeek van 29 tot 31 mei 1954. Er werd onder meer van gedachten gewisseld over de houding tegenover het communisme, het communisme in Europese landen als Frankrijk en Italië, de Korea-oorlog en de Europese integratie. Prins Bernhard was voorzitter van de conferentie. Iedere genodigde had acht minuten spreektijd, maar ook buiten de zittingen om was er veel contact tussen de genodigden. De Bilderbergconferentie groeide door de jaren heen uit tot een vaste organisatie, die werd gefinancierd door giften van bedrijven en particulieren en (in elk geval de eerste edities) in belangrijke mate door de CIA. In de loop van de jaren hebben veel belangrijke en invloedrijke mensen aan de conferentie deelgenomen, zoals de Amerikaanse presidenten George H.W. Bush en George W. Bush, en verder Henry Kissinger, David Rockefeller en Jan Peter Balkenende. Prins Bernhard bleef voorzitter tot 1976, toen hij in opspraak raakte in verband met de Lockheedaffaire. Tegenwoordig is CEO van AXA Henri de Castries de voorzitter. De organisatie heeft een hoofdkantoor in Leiden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Door de jaren heen zijn de Bilderbergconferenties niet onomstreden geweest. Critici verwijten de Bilderberggroep dat ze buiten de democratie om besluiten neemt. In het Europees Parlement en de Tweede Kamer zijn vragen over de Bilderbergconferenties beantwoord zonder dat er werd ingegaan op de inhoud van de conferenties. Journalisten zijn niet welkom tenzij genodigd; wel wordt de conferentie regelmatig bezocht door vaste leden van belangrijke kranten zoals The Washington Post en The New York Times, maar iedereen is verplicht tot geheimhouding.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Loerbeek (Nederfrankisch: Loerbea:k) is een dorp in de gemeente Montferland gelegen in de Nederlandse provincie Gelderland. Het dorp heeft ongeveer 500 inwoners en ligt aan de doorgaande weg van Doetinchem naar Beek. Loerbeek is bijna vastgegroeid aan het dorp Beek en de dorpen zijn in veel opzichten op elkaar aangewezen. Loerbeek ligt nabij het natuurgebied Bergherbos. In Beek en Loerbeek zijn onder meer een camping, een midgetgolfbaan, een supermarkt, een huifkarcentrum, cafetaria's, restaurants en hotels. Ook kunnen er fietsen worden gehuurd. Samen met Beek heeft het dorp een schutterij, een voetbalclub, een tennisclub en een carnavalsvereniging. Een smederij die vroeger aan de Didamseweg in Loerbeek stond, werd in 1992 overgeplaatst naar het Nederlands Openluchtmuseum in Arnhem. In de kern bevinden zich nog een café en een garagebedrijf.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van gemeentelijke monumenten in Loerbeek","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website van de gemeente Montferland","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Coinches is een gemeente in het Franse departement Vosges in de regio Grand Est. De plaats maakt deel uit van het arrondissement Saint-Dié-des-Vosges en sinds 22 maart 2015 van het kanton Saint-Dié-des-Vosges-2. Daarvoor viel de gemeente onder het op die dag opgeheven kanton Saint-Dié-des-Vosges-Est.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Coinches bedraagt 5,7 km², de bevolkingsdichtheid is 60,2 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Houplin-Ancoisne is een gemeente in het Franse Noorderdepartement in de regio Hauts-de-France. De gemeente telt 3.631 inwoners (1999) en maakt deel uit van het arrondissement Rijsel. De gemeente bestaat uit het dorp Houplin en het gehucht Ancoisne. De westgrens van de gemeente wordt gevormd door de gekanaliseerde Deule.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op de 18de-eeuwse Cassinikaart staat het dorp aangeduid als Houplin lez Seclin, naar zijn ligging nabij het stadje Seclin. Bij de oprichting van de gemeenten op het eind van het Ancien Régime werd de gemeente Houplin of Houplin-lez-Seclin genoemd. In 1950 werd de naam Houplin-Ancoisne.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Houplin-Ancoisne bedraagt 6,5 km², de bevolkingsdichtheid is 558,6 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Saint-Quentin-la-Chabanne is een gemeente in het Franse departement Creuse (regio Nouvelle-Aquitaine) en telt 357 inwoners (2005). De plaats maakt deel uit van het arrondissement Aubusson.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Saint-Quentin-la-Chabanne bedraagt 29,5 km², de bevolkingsdichtheid is 12,1 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Benjamin Lutun (2 juni 1987) is een Belgisch voetballer. Hij kan als verdediger, als middenvelder of aanvaller spelen. Lutun verruilde in juli 2013 KSV Roeselare voor Sint-Eloois-Winkel Sport Lutun werd in het voorjaar van 2007 als belofte samen met Brecht Capon aangesloten bij de A-kern van Club Brugge. Voorheen was hij aangesloten bij Lille OSC en JA Armentières. Verder kwam hij ook nog uit voor KSV Roeselare, KSK Ronse en KVK Ieper. Lutun maakte deel uit van de Belgische selectie voor het EK voor -19-jarigen in 2006.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Lijst van spelers van Club Brugge","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Riley Technologies, ook wel Riley & Scott, is een Amerikaans chassisfabrikant. De fabriek staat in de buurt van \"The Brickyard\", Indianapolis Motor Speedway. Het is opgericht in 1990 door Bob Riley en Mark Scott. Er werken 35 mensen. Riley & Scott werd in 1999 gekocht door Reynard Motorsport. Toen Reynard failliet ging, ging R&S zelfstandig verder. Riley won de 24 uur van Daytona met Ford motoren in de 1997 en 1999 en met Pontiac motoren in 2005, 2006 en 2007. Riley & Scott deed ook mee in de Indy Racing League van 1997 tot 2000. R&S maakte weinig kans tegen de G-Forces en Dallaras. Ze wonnen één race in 2000.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Riley Technologies website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Verborgen bestanden (Engels: hidden files) zijn computerbestanden waarvan de naam niet verschijnt in de lijst als men de inhoud van een directory (map) opvraagt. Ze worden enkel zichtbaar als men er expliciet om vraagt, middels een aangepast commando (Unix, Linux ...) of de wijziging van een bestandsattribuut (DOS, Windows). Men kan ook directory's (mappen) verbergen. Dat zijn namelijk ook bestanden, weliswaar met een bepaalde functie. Een verborgen bestand is meestal een configuratiebestand en is enkel van belang voor het systeembeheer (installatie van software en dergelijke). Een gewone gebruiker hoeft ze niet of zelden te zien en een systeembeheerder zal er wellicht ook op aandringen dat de gewone gebruikers er afblijven. Een wijziging in een configuratiebestand kan namelijk het systeem ernstig verstoren. Verborgen bestanden zijn evenwel niet automatisch beschermd. Bescherming vereist nog steeds het instellen van gebruikersrechten. Bij spyware wordt vaak gebruikgemaakt van verborgen bestanden, die dus wel door iedereen kunnen gebruikt worden (in dit geval onbewust).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gebruikers van een systeem van de Unix-familie (waaronder Linux en BSD) kennen verborgen bestanden als zogenaamde dot-bestanden. Een dot-bestand (Engels: dot file of dotfile) is een bestand waarvan de naam begint met een punt (Engels: dot). Zo'n dot-bestand is meestal een configuratiebestand, maar sommige programma's produceren dot-bestanden waarin debug-informatie wordt opgeslagen, of om ze te gebruiken als tijdelijk bestand. Men moet expliciet de optie all toevoegen aan het listing-commando ( ls -a ), om ze zichtbaar te maken. Onder de verborgen bestanden vindt men vaak zogenaamde rc-bestanden (Engels: rc- of runcom-file). Ook dat zijn configuratiebestanden (scripts). Rc-bestanden zijn een traditie in Unix-systemen sinds 1961 (bestanden op CTSS, het Compatible Time-Sharing System van MIT, een van de eerste tijdscharingssystemen). Op dit systeem had men een RUNCOM-commando, een voorloper van de eerste shell-scripts. Met Samba kan men in het netwerk de attributen van verborgen bestanden op DOS/Windows-systemen beheren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In MS-DOS en andere DOS-systemen, kunnen bestanden en mappen verborgen worden middels het attrib commando waarmee dan het attribuut Hidden wordt gewijzigd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Wil men in Windows bestanden onzichtbaar maken, dan moet men een eigenschap (attribuut) van het bestand wijzigen (in het Properties-venster de Hidden-optie aanvinken). In Windows kent men ook bestanden met de bestandsextensie .dot (bijvoorbeeld: normal.dot). Dit zijn bestanden die sjablonen (templates) bewaren voor Word-documenten. Bij recente versies van Word is de bestandsextensie eventueel .dotm of .dotx.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op een klassieke Mac OS wordt de zichtbaarheid in de Resourcefork van een bestand gezet, wat men met het programma ResEdit kan beheren. Bij Mac OS X wordt de Unix-methode gebruikt: dot-bestanden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het National Museum of the American Indian is een museum in Washington D.C. gewijd aan de inheemse volkeren van het westelijk halfrond. Het museum staat op de National Mall en is onderdeel van het Smithsonian Institution. Het National Museum of the American Indian werd geopend in september 2004, vijftien jaar nadat het Amerikaans Congres in 1989 had besloten tot de vestiging van dit museum. Het hoofdgebouw met zijn karakteristieke organische rondingen werd ontworpen door de Canadese architect Douglas Cardinal, wiens werk sterk geïnspireerd is door zijn Blackfoot- en Métis-afkomst. Ook de meeste andere (landschaps)architecten die betrokken waren bij de bouw van het museum zijn van inheemse afkomst. Naast het hoofdgebouw omvat het museum ook het George Gustav Heye Center in New York, waar het jaarlijkse Native American Film + Video Festival wordt gehouden. Ook heeft het museum onderzoeks- en collectiefaciliteiten in Suitland (Maryland). Het grootste deel van de museumcollectie is afkomstig uit de verzameling van George Gustav Heye, die begin 20e eeuw de grootste privéverzameling ter wereld van voorwerpen uit inheemse Amerikaanse culturen aanlegde en in 1922 het Museum of the American Indian in New York opzette om deze verzameling te tonen. De collectie valt niet onder de Native American Graves Protection and Repatriation Act, een Amerikaanse wet die federale overheidsinstanties en instellingen die subsidie ontvangen van de federale overheid verplicht om inheemse voorwerpen van speciale emotionele of religieuze waarde (zoals menselijke resten) terug te geven aan de volkeren waarvan ze afkomstig zijn. Het museum heeft wel haar eigen richtlijnen betreffende het respectvol omgaan met inheemse voorwerpen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* National Museum of the American Indian","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Flatlife is een korte animatiefilm van Jonas Geirnaert. De film won in 2004 de prijs van de jury op het Filmfestival van Cannes. Toen hij het filmpje inzond voor selectie, was alleen de eerste minuut van klank voorzien. Deze film was zijn eindwerk en was dus nog niet helemaal af op de uiterste inzenddatum voor selectie. In Flatlife volgen we de lotgevallen van vier appartementsbewoners van wie het leven wordt beheerst door de handelingen van de andere bewoners. Jonas Geirnaert besteedde twee jaar aan het beeldmateriaal van Flatlife en tekende de meer dan 9000 animatiebeelden zelf. In tegenstelling tot Geirnaerts vorige film The All-American Alphabet bevat Flatlife geen politieke boodschap.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Vier personen wonen in dezelfde flat. Ze ondervinden altijd wel hinder van de activiteiten van de andere bewoners, welke handeling ze ook ondernemen. De was doen, een kaartentoren bouwen, een schilderij ophangen of zelfs televisie kijken, niets is evident en alles heeft gevolgen. Verder zijn er nog externe factoren zoals de Grote Panda.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Plenderlesseekopf is een 2590 meter hoge bergtop in de Stubaier Alpen in het Oostenrijkse Tirol. De berg ligt in de subgroep Zuidelijke Sellrainer Bergen nabij het wintersportoord Kühtai in de gemeente Silz tussen de Obere Plenderlessee en de Mittlere Plenderlessee in. In de bergkam die naar het oosten loopt ligt als eerst naburige top de Gaiskogel (2820 meter). Nabij de top van de berg is het bergstation van de Drei-Seen-Bahn gelegen. Beklimming van de Plenderlesseekopf begint vaak bij het bergstation. Vlak onder dit bergstation, iets naar het zuidwesten, is de Drei-Seen-Hütte (2311 meter) gelegen, dat het dichtstbijzijnde steunpunt voor bergbeklimmers en wandelaars is.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Pitkäjärvenoja is een beek in de Zweedse provincie Norrbottens län. De beek verzorgt de afwatering van het meertje Pitkäjärvi, stroomt zuidwaarts, is ongeveer 2 kilometer lang en voegt zich dan bij de Hiirioja.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens internationale waarnemers verliepen de parlementsverkiezingen in Albanië in de zomer van 2001 over het algemeen redelijk ordelijk. De Democratische Partij (PDS) had zich met haar bondgenoten, waaronder de Republikeinse Partij, (RPS) de Partij van het Albaanse Nationale Front (PBKS) en de Wettige Beweging Partij (PLL) verenigd in de Unie voor Victorie (BpF). Hoewel de Socialistische partij zetels verloor en de Unie voor Victorie in zetelaantal steeg, bleef de Socialistische Partij groot genoeg om de regering te blijven vormen. Fatos Nano werd wederom premier. Toch was het voor de Socialistische Partij een bittere pil dat men niet de 60% gehaald had waarop men hoopte, bij de presidentsverkiezingen van 2002 zou er nu een compromiskandidaat gekozen moeten worden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cheilotrichia (Empeda) longisquama is een tweevleugelige uit de familie steltmuggen (Limoniidae). De soort komt voor in het Neotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tricyphona (Tricyphona) aysenensis is een tweevleugelige uit de familie Pediciidae. De soort komt voor in het Neotropisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Station Wieliczka Park is een spoorwegstation in de Poolse plaats Wieliczka.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Misumenoides bifissus is een spinnensoort in de taxonomische indeling van de krabspinnen (Thomisidae). Het dier behoort tot het geslacht Misumenoides. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1900 door Frederick Octavius Pickard-Cambridge.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cardiophorus kaimosius is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1935 door Fleutiaux.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Melanotus conicus is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1891 door Ernest Candèze.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pentapycnon bouvieri is een zeespin uit de familie Pycnogonidae. De soort behoort tot het geslacht Pentapycnon. Pentapycnon bouvieri werd in 1993 voor het eerst wetenschappelijk beschreven door Pushkin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ferenc Rákosi (Pančevo, 25 november 1910 – Boedapest, 10 juli 1987) was een Hongaars handballer. Op de Olympische Spelen van 1936 in Berlijn eindigde hij op de vierde plaats met Hongarije. Rákosi speelde vier wedstrijden. In zijn actieve tijd was hij aangesloten bij Elektromos SE.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pseudoheriades rufomandibulata is een vliesvleugelig insect uit de familie Megachilidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1993 door Gupta & Sharma.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Podallea pauliani is een insect uit de familie van de Berothidae, die tot de orde netvleugeligen (Neuroptera) behoort. Podallea pauliani is voor het eerst wetenschappelijk beschreven door Fraser in 1955.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Veld is een buurtschap ten noordoosten van Arcen en is sinds opheffing van de gemeente Arcen en Velden per 1 januari 2010, gelegen in de gemeente Venlo in de Nederlandse provincie Limburg. De naam van de buurtschap is te verklaren door het open karakter dat het gebied tot in de 17e eeuw had. Het gebied bestond vooral uit akkervelden, waarbij de boerderijen veelal in Arcen zelf gelegen waren. Vanaf die eeuw werden er in het gebied diverse boerenbedrijven gevestigd. Centraal in de buurtschap ligt de Boerenweg, waaraan tegenwoordig een behoorlijk aantal boerderijwoningen ligt. De meeste hiervan hebben intussen hun oorspronkelijke functie verloren. Samen met de buurtschap Brandemolen vormt het één statistische CBS-wijk, waarbij deze wijk 210 inwoners telt en een oppervlakte heeft van 184 hectare.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Oude Geuze Oud Beersel is een Belgisch bier van spontane gisting. De geuze wordt gestoken in Brouwerij Oud Beersel te Beersel. Het is een troebele goudblonde geuze met een alcoholpercentage van 6%. Het wort (lambiek) voor deze geuze wordt gebrouwen bij brouwerij Boon te Lembeek volgens het recept van Henri Vandervelden. Na het mengen van de oude en jonge lambiek gaat het mengsel terug naar brouwerij Boon om te bottelen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"VV Veritas is een Nederlandse amateurvoetbalclub uit Neeritter in Limburg, opgericht in 1940. Het eerste elftal speelt in de Tweede klasse zondag (2017/18). De club speelt op Sportpark Breierein in Neeritter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Bryan Linssen","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Officiële website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Truncatella granum is een slakkensoort uit de familie van de Truncatellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1872 door Garrett.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Coralliophila juliamoralesae is een slakkensoort uit de familie van de Muricidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2002 door Smriglio, Mariottini & Engl.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Polycope frigida is een mosselkreeftjessoort uit de familie van de Polycopidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1981 door Neale.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Semicytherura borneoensis is een mosselkreeftjessoort uit de familie van de Cytheruridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Mostafawi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Araphura elongata is een naaldkreeftjessoort uit de familie van de Tanaellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1970 door Shiino.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Apicia endoglauca is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1920 door Dyar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Spilonota argyrotypa is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1926 door Turner.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Agylla tecta is een beervlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1910 door Wileman.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tetrastichus pallidiventris is een vliesvleugelig insect uit de familie Eulophidae. De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1978 door Kostjukov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tanakaius togoi is een muggensoort uit de familie van de steekmuggen (Culicidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1907 door Theobald.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Hartlaubs dwergooruil (Otus hartlaubi) is een vogelsoort uit de familie van de strigidae (uilen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deze soort is endemisch op het Afrikaanse eiland Sao Tomé in de Golf van Guinee. Op het eiland is deze dwergooruil ruim verspreid en komt vooral voor in de primaire en ongestoorde secundaire regenwouden tot 1500 meter hoogte, maar niet op koffie- en cacaoplantages. Schattingen over het aantal exemplaren lopen uiteen van 250 tot 1500, de vogel staat daarom als \"kwetsbaar\" op de lijst van de IUCN. Er zijn waarnemingen gedaan van deze of een gelijksoortige kleine uil op het naburige eiland Principe, maar deze berichten zijn niet bevestigd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hartlaubs dwergooruil eet ongewervelde dieren en waarschijnlijk ook kleine hagedissen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van vogels in Sao Tomé en Principe","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Avibase","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Journal of Homotopy and Related Structures is een internationaal, aan collegiale toetsing onderworpen wetenschappelijk tijdschrift op het gebied van de topologie. De naam wordt in literatuurverwijzingen meestal afgekort tot ''J. Homotopy Relat. Str.'' Het tijdschrift is opgericht in 2006. Sinds 2010 wordt het uitgegeven door Springer Science+Business Media. Het verschijnt 2 keer per jaar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nemaschema nitidulum is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1906 door Fauvel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dedya is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 1955 door Lepesme & Breuning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dedya is monotypisch en omvat slechts de volgende soort: * Dedya catherinetta Lepesme & Breuning, 1955","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tomentophanes is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 2004 door Adlbauer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tomentophanes is monotypisch en omvat slechts de volgende soort: * Tomentophanes vestitus Adlbauer, 2004","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Brachynarthron is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 1956 door Breuning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Brachynarthron omvat de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Estadio Ramón Tahuichi Aguilera is een voetbalstadion in de Boliviaanse stad Santa Cruz de la Sierra. Vaste bespelers zijn Oriente Petrolero en Club Blooming, beide clubs uit de hoogste afdeling van het Boliviaanse profvoetbal, de Liga de Fútbol Profesional Boliviano. Ook Club Destroyers en Guabirá (1962-1999) spelen en speelden hier hun thuiswedstrijden. De capaciteit van het in 1940 geopende complex is 38.000 toeschouwers. Het stadion, bijgenaamd El Tahuichi, heette aanvankelijk Estadio Departamental de Santa Cruz. In 1972 werd deze naam gewijzigd in Estadio William Bendeck, naar de gelijknamige autocoureur. In 1980 kreeg het complex zijn huidige naam, die verwijst naar de Boliviaanse voetballer Ramón Aguilera. Het stadion was een van de vier stadions bij de strijd om de Copa América 1997, naast het Estadio Félix Capriles (Cochabamba), het Estadio Hernando Siles (La Paz) en het Estadio Olímpico Patria (Sucre).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Lijst van stadions","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"American Horror Story: Coven is het derde seizoen van de Amerikaanse dramaserie American Horror Story. Het verhaal staat volledig los van het voorgaande seizoen en speelt zich hoofdzakelijk af in en rond een heksengenootschap.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De zeventienjarige Zoë Benson (Taissa Farmiga) komt door een genetische afwijking terecht in een genootschap voor hekserij, waar ze samen met drie vrouwelijke leeftijdsgenoten verblijft. De toenemende krachten van de meisjes worden stilaan een doorn in het oog van de huidige leidster Fiona Goode (Jessica Lange), die er alles aan tracht te doen om haar verval en opvolging uit te stellen. In navolging van de beruchte seriemoordenaar Madame LaLaurie (Kathy Bates) wil ze het eeuwige leven verkrijgen, maar dat blijkt gemakkelijker gezegd dan gedaan. De verantwoordelijke zwarte voodoopriesteres Marie Laveau (Angela Bassett) heeft het immers allesbehalve begrepen op de blanke heksen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nathan Phillips (Sunbury, Victoria, 13 maart 1980) is een Australisch acteur. Phillips begon in 1999 met acteren in de Australische soapserie Neighbours, hierna speelde hij nog meerdere rollen in zowel Australische als Amerikaanse televisieseries en films. Hij maakte in 2006 zijn Amerikaans debuut met de film Snakes on a Plane, waar hij samen met Samuel L. Jackson speelde.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Uitgezonderd eenmalige gastoptredens.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Muroran (室蘭市, Muroran-shi) is een Japanse stad in de prefectuur Hokkaido. De stad is de hoofdstad van de subprefectuur Iburi. In 2014 telde de stad 90.062 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 1 augustus 1922 werd Muroran benoemd tot stad (shi).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Autocorrectie is een functie in veel kantoorsoftware waarbij ingetypte tekst automatisch gecorrigeerd wordt bij veelvoorkomende fouten. Het kan gaan om spelfouten, maar het komt ook voor dat de software automatisch aanhalingstekens verandert in het juiste type voor de ingestelde taal, of specifieke tekenreeksen verandert in speciale tekens. Zo wordt dan Hte veranderd in Het, en (r) in het handelsmerkteken ®. Ongewenste neveneffecten kunnen ook optreden. In Engelstalige kantoorsoftware werd lange tijd het woord cooperation (samenwerking) niet herkend als er geen koppelteken was aangebracht (co-operation) en de software 'verbeterde' cooperation automatisch naar Cupertino, een plaats in de Amerikaanse deelstaat Californië. Men spreekt dan wel over het Cupertino-effect Een verwante functie is de automatische aanvulling, waarbij de software een of meer suggesties geeft voor het verdere verloop van een woord of zin, gebaseerd op wat de gebruiker eerder al heeft ingetikt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Work & Stress is een internationaal wetenschappelijk tijdschrift op het gebied van de psychologie van arbeid en gezondheid en veiligheid op het werk. Het verschijnt vier maal per jaar en wordt uitgegeven door Taylor & Francis, in samenwerking met de European Academy of Occupational Health Psychology.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het tijdschrift werd in 1987 opgericht door Tom Cox, destijds verbonden aan de Universiteit van Nottingham. Aanvankelijk publiceerde het tijdschrift vooral bijdragen op het gebied van arbeid en stress. In de jaren daarna breidde het tijdschrift haar werkterrein uit naar andere onderwerpen op het gebied van arbeid en gezondheid. In 2000 ging het tijdschrift een samenwerkingsverband aan met de European Academy of Occupational Health Psychology. Het tijdschrift publiceert op dit moment bijdragen op het gebied van arbeid en gezondheid, veiligheid op het werk, stress, enzovoort. Toon Taris (Universiteit Utrecht) volgde Tom Cox in 2014 op als hoofdredacteur. Het Amerikaanse Journal of Occupational Health Psychology en Work & Stress zijn invloedrijke tijdschriften op het gebied van de psychologie van arbeid en gezondheid. Het tijdschrift is opgenomen in diverse wetenschappelijke databases, waaronder","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Work & Stress website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Wanda Maria Ribeiro Furtado Tavares de Vasconcelos (Mangualde, 17 juni 1962) is een Belgisch-Portugese zangeres. Zij is bekender onder haar artiestennaam Lio. In 1979 had Lio in Frankrijk en België een enorm succes met haar nummer \"Banana Split\", genoemd naar het jarenzeventigprogramma Banana Split. Met 2 miljoen verkochte singles werd het een van de populairste hits in de Franstalige muziek van de jaren tachtig. Verder had ze nog hits met \"Amoureux solitaires\" in 1980 (ook in Nederland in 1981 een hit) en \"Mona Lisa\" in 1982.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lio heeft naar eigen zeggen \"een stem met een hoog zuurgehalte\". Haar repertoire beantwoordt hieraan door het ontbreken van iedere sentimentaliteit, wat in de Franstalige lichte muziek bijzonder genoemd mag worden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lio werd geboren in Mangualde, een klein stadje in Portugal. Haar ouders waren politiek links, en Lio is deze maatschappijvisie trouw gebleven. Mede vanwege de toenmalige zware invloed van het Salazar-regime, gesteund door de Rooms Katholieke kerk, emigreerde Lio in 1968 met haar moeder naar België. Lio groeide verder op in Brussel, in een zeer modaal stadsdeel. In haar tienerjaren dankte ze haar platencontract aan de Belgische belastingwetten, die haar muziekmaatschappij verplichtten om ook Belgische artiesten onder contract te nemen. Tot verbazing van iedereen, ook van Lio zelf, verkocht haar muziek in 1979-1981 ver boven de verwachtingen. Na de successen in de popmuziek betrad Lio in 1983 ook de filmwereld. Ze begon in \"Golden Eighties\". Na \"Elsa Elsa\" volgde in 1989 \"Chambre à part\", waarin ze samenspeelt met Jacques Dutronc. Na de film \"Itinéraire d'un enfant gâté\" (1988) flopte haar album \"Can Can\" en besloot ze modeontwerpster te worden. Het werd een commercieel succes en van 1988-1990 mocht ze ontwerpen voor Prisunic. In 1990 stopte ze met ontwerpen en ging ze weer films maken \"Chambre à part\", en het jaar erop \"Sans un cri\" en \"Après l'amour\". In 1991 nam ze haar album \"Des fleurs pour un caméléon\" op, dat weinig meer succes had dan \"Can Can\". Lio verscheen ook in diverse mannenbladen, zoals bijvoorbeeld de Franse Playboy. Rond haar 30e besloot Lio dat het tijd was om van haar babydollimago af te komen maar de studio's gingen daar niet mee akkoord. In 1993 speelde ze nog de hoofdrol in \"La Madre muerta\" en \"Personne ne m'aime\" en in 1995 \"Niña de tus sueños\". Haar album \"Wandatta\" van 1996 was volwassener, maar het grote publiek had niet veel interesse in haar nieuwe stijl. Lio's zangcarrière nam in 1999/2000 een onverwachte wending met haar album \"Lio chante Prévert\". Het is gebaseerd op teksten van de Franse literaire grootheid Jacques Prévert. Lio zingt op deze cd in de voor haar ongewone stijl van het klassieke Franse chanson. Het album kreeg goede kritieken, en leverde Lio enkele grote concerten op, in Parijs en \"Francofolies\" in Spa. Maar haar succes werd nooit dat wat het was in de jaren tachtig.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1999 kreeg ze nog een tweeling bij haar 3 kinderen, en scheidde ze van haar man, zanger Zad.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 2004 publiceerde de toen 42-jarige Lio, in samenwerking met de journalist Gilles Verlant, haar autobiografie \"LIO popmodel\". Uitgegeven door Editions Flammaron, ISBN 2-08-068628-3.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Met Nana Mouskouri nam ze het duet \"Les Brunes Comptent Pas Pour Des Prunes\" op.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Richard Edler von Mises (Lemberg (Oekraïne), 19 april 1883 - Boston (Massachusetts, VS), 14 juli 1953) was een Oostenrijks wetenschapper en filosoof, geboren in het Habsburgse Lemberg. Hij heeft veel werk verricht op het gebied van de mechanica, hydrodynamica en aerodynamica, en de statistiek en kansrekening. Hij was lid van de Wiener Kreis (Weense Kring), een groep van filosofen die het logisch positivisme aanhingen. Von Mises is de naamgever van het criterium van Von Mises dat binnen het vakgebied van breukleer gehanteerd wordt. Zijn oudere broer Ludwig von Mises was een vermaard econoom.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gostynin (powiat gostyniński) is een Pools district (powiat) in de woiwodschap Mazovië. Het district heeft een oppervlakte van 615,56 km 2 en telt 46.221 inwoners (2014).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Labescau is een gemeente in het Franse departement Gironde (regio Nouvelle-Aquitaine) en telt 104 inwoners (2009). De plaats maakt deel uit van het arrondissement Langon.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Labescau bedraagt 5,8 km², de bevolkingsdichtheid is dus 17,9 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Denezières is een gemeente in het Franse departement Jura (regio Bourgogne-Franche-Comté) en telt 83 inwoners (2009). De plaats maakt deel uit van het arrondissement Saint-Claude.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Denezières bedraagt 6,4 km², de bevolkingsdichtheid is dus 13 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Klokkenvorderingen of, wat minder welwillend geformuleerd, klokkenroof, is een gebruik dat al minstens tot het begin van de 15e eeuw teruggaat. Het opeisen van de torenklokken ten tijde van oorlog was niet zo verwonderlijk. Het brons was vooral dan nodig voor het gieten van kanonnen, hoewel in de geschutsgieterij het brosse klokkenbrons niet zonder meer bruikbaar was. Schattingen gaan ervan uit dat in de Eerste Wereldoorlog rond 65.000 klokken werden omgesmolten, in de Tweede Wereldoorlog rond 45.000 uit Duitsland en uit de bezette gebieden nog eens 35.000.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kerkklokken waren vanwege het brons belangrijk materiaal voor het voeren van oorlog en werden tijdens de beide wereldoorlogen massaal onder dwang ingevorderd. In de Tweede Wereldoorlog classificeerde de Nationaal-Socialistische regering klokken in de typen A, B, C en D. De typen C en D vielen onder historisch waardevolle klokken, terwijl de typen A en B onmiddellijk moesten worden afgegeven. Het klokkentype C was twijfelachtig en bleef in een soort wachtpositie. Het klokkentype D was beschermd. Er werden echter ook tal van historisch waardevolle klokken van het type D uit kerktorens gehaald door fanatieke burgemeesters die nog steeds geloofden in een eindoverwinning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de Eerste Wereldoorlog werden in België de klokken willekeurig uit de kerktorens gehaald en op de zogenaamde klokkenkerkhoven ingezameld. In Nederland kwam de adjunct-Rijksinspecteur Kunstbescherming J.W. Janzen in 1946 tot de conclusie, dat tijdens de Tweede Wereldoorlog ongeveer 4793 klokken (gewicht 1.872.813 kg) door de Duitse bezetter naar Duitsland afgevoerd waren en niet terugkwamen, maar ongeveer 4212 klokken (gewicht 1.633.064 kg) gespaard waren gebleven. Na de oorlog werden klokken die nog niet waren omgesmolten teruggehaald door zowel België als Nederland. Dit was echter niet altijd mogelijk vanwege de gebrekkige verantwoording.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"1491: De Ontdekking van Precolumbiaans Amerika (Engels: 1491: New Revelations of the Americas Before Columbus) is een boek van de Amerikaanse schrijver Charles C. Mann. 1491 verscheen voor het eerst in 2005. In het boek geeft Mann een overzicht van recente historische en archeologische bevindingen over de geschiedenis van het Amerikaanse continent voor de komst van Christoffel Columbus. Mann schreef het boek omdat wetenschappelijke kennis over de Indiaanse geschiedenis bij het grote publiek nog weinig bekend is, en dat het beeld dat de meeste mensen hebben over de precolumbiaanse geschiedenis gebaseerd is op een inmiddels achterhaalde wetenschappelijke stand van zaken. 1491 is opgedeeld in drie delen. In het eerste deel beschrijft Mann dat Amerika dichter bevolkt is dan in het verleden gedacht werd, en dat de epidemieën die door de Europese veroveraars werden meegebracht een demografische catastrofe betekenden die in de geschiedenis haar gelijke niet kent. In het tweede deel behandelt Mann de historiografie betreffende de komst van de oudste bewoners van Amerika, en stelt hij dat Amerika langer bewoond is dan de in het verleden aangehouden 12.000 jaar. In het derde deel stelt Mann ten slotte dat Amerika tijdens de komst van de Europeanen geenszins een ongerept continent was, en dat grote delen van het landschap door Indianen zijn ingericht.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Amerikaanse literatuur","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"John Arne Semundseth Riise (Ålesund, 24 september 1980) is een Noors voormalig voetballer die bij voorkeur als linksachter speelde. Hij kwam gedurende zijn carrière uit voor achtereenvolgens Aalesunds FK, AS Monaco, Liverpool, AS Roma, Fulham, APOEL Nicosia, Delhi Dynamos en opnieuw Aalesunds FK. Riise debuteerde in 2000 in het Noors voetbalelftal, waarvoor hij 110 interlands speelde. Daarmee werd hij Noors recordinternational. Riise is de broer van voetballer Bjørn Helge Riise.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Riise's eerste club was Aalesunds FK, in 1998. Hij speelde daar in een seizoen 25 wedstrijden waarin hij 5 keer scoorde. Daarna vertrok hij naar AS Monaco. Hij speelde daar tot 2001 44 wedstrijden waarin hij 4 keer scoorde, wanneer hij scoorde galmde het over de tribune STROHRUM STROHRUM. Meerdere clubs uit de Engelse Premier League hadden interesse, waaronder Blackburn Rovers, Leeds United en Fulham FC, maar deze clubs konden hem niet betalen. Even later meldde Liverpool zich bij Monaco en de deal was snel rond. Zo vertrok hij naar Liverpool. Onder Houllier kwam hij niet zoveel aan spelen toe, maar toen Rafael Benitez coach werd, werd hij herontdekt. Jarenlang was hij basisspeler onder Benitez, maar tijdens het seizoen 2007-2008 moest hij vaker op de bank plaatsnemen. Op 18 juni 2008 tekende Riise een contract voor vier jaar bij AS Roma. Roma betaalde Liverpool 5 miljoen euro voor de sterke vleugelverdediger. Na een moeilijk eerste halfjaar bij Roma begon Riise zich thuis te voelen in Rome en speelde steeds beter. Hij dwong al snel een basisplaats af in de ploeg van Luciano Spalletti. Na de Champions League wedstrijd tegen Arsenal, waarin Riise fantastisch speelde, is hij erg geliefd geworden bij de tifosi van AS Roma. Door zijn verwoestende schoten kreeg hij in Italië de bijnaam Thunderbolt. Ook wordt hij liefkozend Roscio genoemd vanwege zijn haarkleur. In het seizoen 2009/2010, waarin AS Roma een erg moeilijke start kende, werd Riise één van de steunpilaren in de ploeg van de inmiddels nieuwe keuzeheer Claudio Ranieri. Riise speelde onder hem de meeste minuten van de hele selectie. Riise werd in juli 2011 door trainer Martin Jol naar Fulham en daarmee terug naar de Premier League gehaald. Hij belandde daar in één selectie met zijn broer Bjørn Helge.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Riise maakte zijn debuut voor Noorwegen op maandag 31 januari 2000 in het vriendschappelijke duel in La Manga, Spanje tegen IJsland (0-0). Hij moest in die wedstrijd na tachtig minuten plaatsmaken voor Roar Strand. Zijn eerste interlandtreffer volgde minder dan een maand later, op 23 februari, in het oefenduel tegen Turkije, dat de Noren met 2-0 wonnen. Riise maakte deel uit van de Noorse selectie voor het EK voetbal 2000, maar kwam niet in actie op dat toernooi. Hij is sinds 7 september 2012 Noors recordinternational; op die dag speelde hij zijn 105de interland speelde voor Noorwegen in de WK-kwalificatiewedstrijd in en tegen IJsland (2-0) in Reykjavik, en daarmee passeerde hij Thorbjørn Svenssen (104 interlands).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Kniksen van het jaar (2006)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een lobectomie is een chirurgische ingreep in de longen of hersenen. In de hersenen wordt lobectomie uitgevoerd bij patiënten met temporalekwabepilepsie bij wie een medicamenteuze behandeling geen soelaas biedt. Bij lobectomie van de longen wordt een volledige longkwab of longlob chirurgisch verwijderd. Dit gebeurt meestal omwille van een goedaardige of kwaadaardige tumor. Na de operatie zal er een thoraxdrain geplaatst worden. Indien een hele long wordt verwijderd noemt men dit een pneumonectomie of pneumectomie. Een lobectomie kan via een open behandeling (thoracotomie) of via minimaal invasieve chirurgie, namelijk een kijkoperatie (thoracoscopie) plaatsvinden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kosakowo is een dorp in het Poolse woiwodschap Pommeren, in het district Pucki. De plaats maakt deel uit van de gemeente Kosakowo en telt 750 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Clay County is een county in de Amerikaanse staat Illinois. De county heeft een landoppervlakte van 1.215 km² en telt 14.560 inwoners (volkstelling 2000). De hoofdplaats is Louisville.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Set It Off is het tweede album van Madball, uitgebracht in 1994 door Roadrunner Records.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Müller Transport is een grote transportondernemer uit Holten in de Nederlandse provincie Overijssel. Het andere grote transportbedrijf uit Holten, OAD Reizen is in het begin van de 20e eeuw een afsplitsing van dit bedrijf geweest. Beide bedrijven hebben namelijk van oudsher met de familie Müller te maken, OAD is echter overgegaan op de familie Ter Haar en uitgegroeid tot de grootste zelfstandige touroperator in Nederland. Müller is gespecialiseerd in het melktankvervoer en ander vervoer van verse voedingsproducten, wat ze zelf Carcoolen genoemd hebben een nieuwe manier om melkproducten te vervoeren op een hygiënische wijze die past in de huidige strenge normen. Naast de vestiging in Holten beschikt het bedrijf ook over een vestiging in het Tsjechische Cheb.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Naast Müller is binnen dezelfde bedrijfsstructuur ook European Truck & Trailer Care Holten BV, kortweg ETTC, gevestigd in Holten, Borculo, Utrecht, Barneveld en Duiven. ETTC is mede-initiatiefnemer en partner van European Trailer Care, kortweg ETC. European Trailer Care is de succesvolle samenwerking van gespecialiseerde truck- en trailer- service organisaties in de Benelux. Met eigen opleidingen en haar grote capaciteit biedt ETC overal de beste en snelste service. Te vergelijken met de Wegenwacht van de ANWB, maar dan gespecialiseerd in pech onderweg bij vrachtwagens. Ze staan zelfs zo goed bekend, dat ze veelvuldig voor pechgevallen in het buitenland worden opgeroepen. Het bedrijf heeft het vroegere Meinders Euroservice overgenomen om haar diensten nog verder te verbeteren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Philips Ontspanningscentrum (POC) was een bouwwerk dat gelegen was nabij Philipsdorp te Eindhoven. Het was gelegen aan de Mathildelaan en de De Jonghlaan in het stadsdeel Strijp.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1909 kocht Philips een stuk land van Hendrik van Tuyll van Serooskerken, die kasteelheer was van Geldrop. De bedoeling was om hier woningen op te bouwen. Dit was echter nog niet toegestaan omdat er pachtrecht op de grond was gevestigd. Daarom bleef de grond braak liggen en ging men deze maar voor ontspanningsdoeleinden gebruiken. Zo kwam in 1913 hier het Philips Sportpark van de grond en werd hier ook PSV Voetbal opgericht. Geleidelijk ontwikkelde zich hieruit het huidige Philips Stadion. Het terrein ernaast kreeg eveneens een sociaal-culturele bestemming. Hier kwam in 1923 de Philips Kleuterschool, in 1926 de Philips Lagere School en in 1929 het Philips Ontspanningsgebouw, de voorloper van het POC. Hierin was ook de Philips bibliotheek gevestigd. In 1935 werd het Ontspanningsgebouw verbouwd tot Philips Schouwburg terwijl, na een volgende verbouwing in 1968 de naam Philips Ontspannings Centrum in zwang kwam. Het Philips Ontspanningsgebouw kwam mede voort uit de inspanningen van het in 1921 opgerichte Philips-de Jongh Ontspanningsfonds, dat de sociaal-culturele vorming van de werknemersgezinnen nastreefde. Voor het gebouw werd in 1953 een zonnewijzer geplaatst, die in 1991 werd verplaatst naar een plek nabij het Evoluon.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tot het POC behoorde ook de Philips Jubileumhal. Deze hal werd gebouwd in 1951 voor een tentoonstelling ter gelegenheid van het 60-jarig bestaan van Philips. Later werd ze diverse malen verbouwd. Deze hal kon voor uiteenlopende doeleinden worden gebruikt: als sporthal, voor de volkskerstsamenzang, voor schouwburg- en circusvoorstellingen, voor het kinderfestijn Philips Wonderland, voor bedrijfsbijeenkomsten en dergelijke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na omstreeks 1975 heeft Philips zich verregaand uit sociaal-culturele activiteiten teruggetrokken. Deze zijn door andere instanties overgenomen. Vanaf 1994 werden de gebouwen van het POC allemaal gesloopt. Op de resterende open vlakte kwam een parkeerterrein ten behoeve van het nabijgelegen Philips Stadion. In 1996 werd op het terrein het zogeheten Eurobuilding gebouwd, een kantoorcomplex dat verbonden was met het Philips Stadion. Op het resterende werden vanaf 2008 woningen gebouwd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Qatar is een van de landen die deelneemt aan de Aziatische Indoorspelen. Het land debuteerde in 2005.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De gemeente Rotterdam telt 619 inschrijvingen in het rijksmonumentenregister, hieronder een overzicht. Zie ook de gemeentelijke monumenten in Rotterdam.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het stadsdeel Kralingen-Crooswijk telt 59 inschrijvingen in het rijksmonumentenregister. Zie Lijst van rijksmonumenten in Kralingen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het stadsdeel Feijenoord telt 30 inschrijvingen in het rijksmonumentenregister. Zie Lijst van rijksmonumenten in Feijenoord.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het stadsdeel Delfshaven in Rotterdam kent 30 rijksmonumenten. Zie Lijst van rijksmonumenten in Delfshaven.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De plaats Hoek van Holland telt 10 inschrijvingen in het rijksmonumentenregister. Zie Lijst van rijksmonumenten in Hoek van Holland voor een overzicht.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De plaats Pernis telt 4 inschrijvingen in het rijksmonumentenregister.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het stadsdeel Rotterdam Centrum telt een groot aantal inschrijvingen in het rijksmonumentenregister. Zie Lijst van rijksmonumenten in Rotterdam Centrum voor een overzicht.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De plaats Rozenburg telt 3 inschrijvingen in het rijksmonumentenregister.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het stadsdeel IJsselmonde telt 3 inschrijvingen in het rijksmonumentenregister. ","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pato Bragado is een gemeente in de Braziliaanse deelstaat Paraná. De gemeente telt 4.947 inwoners (schatting 2009). De gemeente grenst aan Santa Helena, Marechal Cândido Rondon en Entre Rios do Oeste.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mindaugas of Mendog (Wit-Russisch: Міндоўг, Mindowh; circa. 1200 – 12 september 1263) was de stichter van het Grootvorstendom Litouwen, en de enige koning die Litouwen ooit gekend heeft.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er is maar weinig bekend over zijn afkomst, jonge jaren of hoe hij aan de macht gekomen is. Volgens de weinig betrouwbare kronieken van Bychowiec zou Mindaugas afstammen van de Palemonids, een familie van edelen wier oorsprong terug zou gaan tot het Romeinse Rijk. Zijn vader was vermoedelijk Ryngold. Mindaugas zelf wordt genoemd in een verdrag uit 1219, waarin hij wordt omschreven als een oudere hertog. In bronnen uit 1236 wordt hij de leider van alle inwoners van Litouwen genoemd. Litouwen werd tot de 13e eeuw geregeerd door een reeks hertogen en prinsen uit verschillende leenstelsels. Een veel gehoorde theorie over Mindaugas is dat hij zijn macht vooral te danken had aan strategisch geplande huwelijken, gecombineerd met het verbannen of laten vermoorden van zijn rivalen. Tijdens de jaren 30 en 40 van de 13e eeuw breidde Mindaugas zijn rijk uit naar gebieden ten zuidoosten van de oorspronkelijke landsgrenzen. In 1250 of 1251 werd hij gedoopt als Rooms-katholiek. Hierdoor kon hij een bondgenootschap vormen met de Lijflandse Orde. In de zomer van 1253 werd hij gekroond tot koning van Litouwen. Zijn rijk telde toen tussen de 300.000 en 400.000 onderdanen. Mindaugas regeerde in totaal 10 jaar. Zijn regeerperiode wordt gekenmerkt door constante onenigheid met zijn familie en andere hertogen. West-Litouwen verzette zich hevig tegen de regering van Mindaugas en zijn bondgenoten. Vanuit het zuidwesten bedreigden de Mongolen zijn regering. In 1261 verbrak Mindaugas zijn bondgenootschap met de Lijflandse Orde, en vermoedelijk keerde hij zich vanaf toen ook tegen het Christendom. In 1263 werd Mindaugas vermoord door zijn neef Treniota en een rivaliserende hertog, Daumantas van Pskov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na zijn bekering nam Mindaugas het initiatief voor de bouw van een kathedraal in Vilnius. Twee christelijke buurlanden leverden elk een bisschop. Polen leverde Vitas, de Lijflandse Orde Kristijonas. De meerderheid van de bevolking bleef echter afwijzend staan tegenover het christendom en de beide bisschoppen bereikten weinig. Vitas vertrok al in 1255, Kristijonas in 1259. Pas in 1388, meer dan honderd jaar later, kreeg Litouwen weer een bisschop.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mindaugas' drie directe opvolgers werden eveneens vermoord. Zodoende ontstond een onenigheid over wie Mindaugas moest opvolgen. In 1270 erfde Traidenis Mindaugas’ titel van groothertog, maar de titel van koning werd niet doorgegeven, waardoor Mindaugas tot op heden de enige officiële koning is die Litouwen ooit heeft gehad. De heersers na hem werden allemaal grootvorsten genoemd. Mindaugas II van Litouwen werd in 1918 weliswaar verkozen tot koning van Litouwen, maar besteeg de troon nooit.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hoewel er lange tijd veel onduidelijkheid bestond over Mindaugas’ reputatie en zijn nakomelingen niets noemenswaardigs hadden gedaan, kreeg hij in de 19e een 20e eeuw meer bekendheid. Mindaugas wordt tegenwoordig erkend als de officiële stichter van Litouwen, en wordt tevens gezien als de man onder wiens bevel de Tartaren werden verslagen toen ze hun rijk wilden uitbreiden richting de Oostzee. In de jaren 90 publiceerde historicus Edvardas Gudavičius een onderzoeksrapport, waarin hij aantoonde dat 6 juli 1253 de dag was waarop Mindaugas officieel werd gekroond. Sindsdien is 6 juli in Litouwen een nationale feestdag.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"National Highway No. 8, van de Republiek China, is een autosnelweg. De weg loopt van Táinán naar het Xinhuadistrict, en vervolgt op de Provincial Highway No. 20. The totale lengte is 15.5 km. In februari 2000 werd de weg geopend.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De rijstroken in elke richting zijn hieronder opgesomd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Freeway.gov.tw","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lecudina pherusae is een soort in de taxonomische indeling van de Myzozoa, een stam van microscopische parasitaire dieren. Het organisme komt uit het geslacht Lecudina en behoort tot de familie Lecudinidae. Lecudina pherusae werd in 1974 ontdekt door Levine.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Holconia colberti is een spinnensoort in de taxonomische indeling van de jachtkrabspinnen (Sparassidae). Het dier behoort tot het geslacht Holconia. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1991 door Arthur Stanley Hirst.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pardosella tabora is een spinnensoort in de taxonomische indeling van de wolfspinnen (Lycosidae). Het dier behoort tot het geslacht Pardosella. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1959 door Carl Friedrich Roewer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Paragetocera fasciata is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1963 door Gressitt & Kimoto.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sermyloides variabilis is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1989 door Kimoto.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Stilpnaspis rubiginosus is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1862 door Carl Henrik Boheman.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sphaeroderma philippinica is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1993 door Medvedev.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cetariu is een Roemeense gemeente in het district Bihor. Cetariu telt 2133 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aphyocharax paraguayensis is een straalvinnige vissensoort uit de familie van de karperzalmen (Characidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1915 door Eigenmann.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Himantura dalyensis is een vissensoort uit de familie van de pijlstaartroggen (Dasyatidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2008 door Last & Manjaji-Matsumoto.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Escharoides monstruosa is een mosdiertjessoort uit de familie van de Exochellidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1946 door Kluge.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Diaphana pfefferi is een slakkensoort uit de familie van de Diaphanidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1908 door Strebel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tethea japonica is een vlinder uit de familie van de eenstaartjes (Drepanidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1952 door Okano.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Epitola mengoensis is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1906 door Bethune-Baker.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dudhi is een nagar panchayat (plaats) in het district Sonbhadra van de Indiase staat Uttar Pradesh.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens de Indiase volkstelling van 2001 wonen er 11.606 mensen in Dudhi, waarvan 54% mannelijk en 46% vrouwelijk is. De plaats heeft een alfabetiseringsgraad van 67%.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anaxipha schunkei is een rechtvleugelig insect uit de familie krekels (Gryllidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1956 door Lucien Chopard.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Apiocera campbelli is een vliegensoort uit de familie Apioceridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1953 door Paramonov. De soort komt voor in Australië (Noordelijk Territorium).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mon Mane is een bestuurslaag in het regentschap Bireuen van de provincie Atjeh, Indonesië. Mon Mane telt 504 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mythicomyia polysperes is een vliegensoort uit de familie van de Mythicomyiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1986 door Hall and Evenhuis.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nyerot is een bestuurslaag in het regentschap Centraal-Lombok van de provincie West-Nusa Tenggara, Indonesië. Nyerot telt 4410 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Xixuthrus is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 1864 door Thomson.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Xixuthrus omvat de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De royale ruiter is een stripverhaal uit de reeks van Suske en Wiske.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In dit verhaal spelen de volgende personages mee: *Suske, Wiske, tante Sidonia, Lambik, Jerom, professor Barabas, mijnheer Harry en ander personeel van hotel Bilton, hotelgasten, koning Urban de twaalfde (koning van Urbanië), Budrin (broer van Urban), kroonprins Kaburdan, Tetrina Botterika (hoofd Urbanische geheime dienst) en haar medewerkers, Adelaars, Bombardo, Prulina, Barbelina Bothox, motorrijder, chauffeur, Joep Stairs (bestuurder van bestelbusje), piloot, politieagenten, Marinka, gasten bij kroningfeest, personeel van het paleis","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dit verhaal speelt zich af op de volgende locaties: *Nederland, hotel het Bilton, Segro Goossens, Schiphol, benzinestation, het laboratorium van professor Barabas, Urbanië, huis, boerderij, prieel, rivier, Adelaarsnest, het paleis van Urbanië","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In dit verhaal spelen de volgende uitvindingen van professor Barabas een rol: *WAF","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De koninklijke familie van Urbanië brengt een bezoek aan het Bilton en Suske en Wiske hebben vakantiebaantjes in dit hotel. Wiske ziet dat kroonprins Kaburdan veel gelijkenissen heeft met het uiterlijk van Suske en liever afstand doet van het koningschap. Tetrina kan voorkomen dat de kroonprins vertrekt, maar hij wordt later aangevallen door meerdere Adelaars. Wiske helpt de kroonprins ontsnappen en verbergt hem in de kamer van Lambik. De kroonprins vertelt dat zijn vader bijna tachtig jaar wordt en dan afstand van de troon moet doen. De kroonprins moet dan trouwen met prinses Barbelina Bothox en daarom wil de kroonprins niet terug naar zijn familie. Lambik belt Harry en de Urbanische geheime dienst komt naar de kamer. De kroonprins is ontsnapt en Tetrina vraagt of Suske zijn plaats wil innemen tot hij teruggevonden is. Suske wil dit wel doen, maar tante Sidonia stemt alleen met het voorstel in als Jerom zijn persoonlijke lijfwacht wordt. Lambik is van mening dat er ook infiltranten van de Adelaars in de geheime dienst van Urbanië aanwezig kunnen zijn en stelt voor om WAF in te zetten. Dit is de nieuwste uitvinding van professor Barabas en is in staat om een DNA-spoor te volgen. Lambik gaat samen met tante Sidonia naar professor Barabas en Suske wordt vermomd als de kroonprins. Budrin ontvangt Suske, maar merkt dat zijn zoon niet helemaal zichzelf is. Urban is naar het ziekenhuis gebracht na het gevecht met de Adelaars en Tetrina besluit Budrin in te lichten over de verwisseling van de kroonprins en Suske. Die avond zal er een ontmoeting plaatsvinden met Barbelina en Wiske krijgt als persoonlijk assistent de taak om Suske er piekfijn uit te laten zien. Ze hoort toevallig een gedeelte van een vreemd telefoongesprek van Tetrina. Suske wordt voorgesteld aan Barbelina en valt voor haar uiterlijk en Wiske is jaloers. Op de terugreis wordt een van de auto's aangereden door de Adelaars en Jerom volgt deze terroristen. Eén van de Adelaars valt dan de koning aan de chauffeur en Suske voorkomen dat hij gewond raakt. Een motorrijder bekommert zich om Tetrina die in de aangereden auto zat en de Adelaar gebruikt zijn motor om Suske en de koning te achtervolgen. De Adelaar schiet op de auto en deze raakt in brand, maar Suske en de koning kunnen ontkomen voor deze ontploft. Ze kunnen vluchten op een paard, maar de koning wordt in zijn schouder geschoten door de Adelaar. De koninklijke familie besluit terug te keren naar Urbanië en Suske moet dan mee. Jerom heeft de Adelaars gevangen en overgeleverd aan de politie. Als Suske naar Tetrina gaat om meer over de kroonprins te weten te komen, hoort hij een gedeelte van een vreemd telefoongesprek. Jerom, Suske en Wiske besluiten om Tetrina in de gaten te houden en reizen met de koninklijke familie mee per vliegtuig. Lambik en tante Sidonia volgen WAF en houden een bestelbusje staande. De bestuurder verklaard dat hij een lift heeft gegeven aan een jongen en deze vertelde dat hij op weg was naar Urbanië. Het vliegtuig komt aan in Urbanië en Urban en Tetrina begeleiden de gewonde koning naar het hospitaal. Jerom krijgt de opdracht de prins naar het paleis te brengen, maar dan worden ze beschoten door een vliegtuig. Jerom kan de piloot verslaan en vliegt weg in het aanvallende vliegtuig, maar intussen wordt Suske gepakt door een Adelaar en Wiske uit het vliegtuig gegooid. Het vliegtuig vertrekt, maar Wiske kan nog via het landingsgestel aan boord komen. Tante Sidonia en Lambik horen dat Suske ontvoerd is, maar besluiten zich te richten op de zoektocht naar de kroonprins. Ze zien hem bij een benzinestation, maar de jongen kan ontkomen in een politieauto. Het vliegtuig met Suske is geland op een verlaten autosnelweg in Urbanië en Suske wordt per auto verder vervoerd. Wiske kan zich in de kofferbak verstoppen. In het ziekenhuis hoort de koninklijke familie dat de kroonprins ontvoerd is. De volgende dag moet de koning afstand doen van de troon en als de kroonprins niet aanwezig is, moet de broer van de koning zijn titel overnemen. De koning vertelt dan dat de kroonprins in Europa is verdwenen en Suske zijn plaats heeft ingenomen. Suske wordt vastgehouden in een huis en Wiske laat de auto van de Adelaars crashen en maakt van de verwarring gebruik om Suske te bevrijden. Dit mislukt en ook Wiske wordt gevangen gehouden, ze valt de leider van de Adelaars aan in de veronderstelling dat dit Tetrina is. De leider van de Adelaars wil dat de kinderen spoorloos verdwijnen en laat zijn mannen zoeken naar de kroonprins. Urban laat Jerom de koning bewaken in het ziekenhuis en Lambik en tante Sidonia komen bij de grens van Urbanië aan. Suske en Wiske worden door twee Adelaars begeleid, maar kunnen op een rijdende trein springen en ontsnappen. De Adelaars reizen naar het volgende dorp, waar de trein zal stoppen. WAF volgt nog altijd het spoor van de kroonprins en Lambik en tante Sidonia zien hem zoenen met een meisje bij een boerderij. De kroonprins vertelt dat hij verliefd werd op Marinka toen hij vroeger eens weggelopen was van het paleis. Als hij hoort dat Suske zijn plaats heeft ingenomen en ontvoerd is, besluit hij terug te gaan. Suske en Wiske gebruiken een telefooncel om Lambik te bellen, maar ze worden tijdens het telefoongesprek gezien door de Adelaars en moeten opnieuw vluchten. De vrienden ontmoeten elkaar bij een prieel bij de rivier en Suske is van plan om opnieuw de plek van de kroonprins in te nemen, zodat deze veilig naar het paleis kan gaan. Marinka en Wiske gaan met de kroonprins en Suske mee en Wiske gebruikt WAF om de leider van de Adelaars te vinden, maar deze komt in een val terecht. Tetrina krijgt per telefoon te horen dat de kroonprins in het prieel is en ze vertelt dit tegen Urban. Lambik en tante Sidonia zien een boot met mannen van de geheime dienst naderen, maar deze wordt aangevallen door Adelaars. De terroristen nemen Suske mee en Lambik en Jerom volgen hen naar het Adelaarsnest. De kroonprins, Marinka en Wiske komen aan bij het paleis en gaan via een geheime gang naar binnen. Wiske ziet dat de kroning al is begonnen en stopt de ceremonie, ze vertelt dat de kroonprins in het paleis is en wijst Tetrina aan als Adelaar. Budrin laat Tetrina oppakken en de koning valt flauw, waarna Urban Wiske vraagt hem meteen naar de kroonprins te brengen. Lambik en Jerom bevrijden Suske en horen van één van de mannen dat hij een spion is die in opdracht van Tetrina is geïnfiltreerd bij de Adelaars. Budrin is blij dat hij de kroonprins weer ziet en wil drinken op zijn veilige terugkeer. Dan komt WAF binnenstormen en wijst Budrin aan als de leider van de Adelaars. Wiske slaat het glas champagne uit de handen van de kroonprins en dan komen Lambik, Jerom en tante Sidonia ook via de geheime gang in het paleis. Budrin wordt gevangen en de vrienden bieden hun excuses aan aan Tetrina. Zij vertelt dat ze al langer vermoedens had. De koning is blij zijn zoon weer te zien, maar kan het bijna niet geloven dat zijn broer achter alle ellende zit. De koning laat de wet aanpassen, zodat zijn zoon zelf mag kiezen met wie hij trouwen wil. De vrienden zijn eregasten op het kroningsfeest en Karduban is gelukkig met Marinka.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nationaal park Rincón de la Vieja (Spaans: Parque Nacional Rincón de la Vieja) is een nationaal park in Costa Rica. Het is sinds 1973 beschermd gebied. Dit nationaal park is 143 km²groot en ligt in de provincie Guanacaste. Het park is een vulkanisch massief met negen kraters en verder zwavelhoudende warmwaterbronnen en andere geothermische plaatsen. Het massief vormt een waterscheiding tussen het Caribische en Pacifische gebied. De Santa María-piek is met 1916 meter de hoogste top van de Rincón de la Vieja. De fauna van het nationaal park Rincón de la Vieja omvat ongeveer driehonderd vogelsoorten. Nationaal park Rincón de la Vieja maakt deel uit van het Beschermd gebied Guanacaste (Area de Conservación Guanacaste), onderdeel van het UNESCO-werelderfgoed.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Preparing for the Matinee (Nederlands: Voorbereiden op de middagvoorstelling) is een schilderij van de Amerikaanse kunstschilder Edmund Tarbell uit 1907, 116 x 90 centimeter groot. Het toont een jonge vrouw die zich opmaakt voor een spiegel, in een stijl die doet denken aan Johannes Vermeer. Sinds 1982 bevindt het schilderij zich in de collectie van het Indianapolis Museum of Art.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Na een studieperiode in Europa, onder andere in België, vestigde Tarbell zich in 1886 in Boston. Kort daarna huwde hij Emiline Souter, dochter uit een vooraanstaande familie uit de chique wijk Dorchester. Tarbell kwam daarmee terecht in vooraanstaande kringen en zou ook altijd de naam houden een gedistingeerd kunstenaar te zijn. Hij schilderde vaak portretten, vooral van vrouwen, en koos zijn modellen doorgaans uit zijn eigen omgeving: vaak zijn vrouw of later een van zijn drie dochters, dikwijls ook uit hun kennissenkring. Meestal beeldde hij hen af in een huiselijke omgeving, hoewel zijn modellen meestal voor hem poseerden in zijn atelier. Het model op Preparing for the Matinee is geïdentificeerd als Miss Charlotte Barton West (1887-1952), een vriendin van de kunstschilder, die later ook nog uitgebreid met hem zou corresponderen. Barton poseerde vaker voor Tarbell, onder andere ook voor zijn in een vergelijkbare stijl geschilderde Girl reading uit 1909.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In Europa onderging Tarbell de invloed van het impressionisme en zijn vroege werk heeft dan ook een sterk impressionistisch karakter. In zijn latere werk, na de eeuwwisseling, is nadrukkelijk de invloed van Johannes Vermeer herkenbaar, met name in het gebruik van lichteffecten, stiltecreatie en het verfijnde penseelgebruik. Preparing for the Matinee is hiervan een typerend voorbeeld. De energieke, lossere penseelvoering in met name de blouse en de haren van zijn model verraden echter nog steeds zijn impressionistische wortels. Het is deze combinatie en de inherente contrastwerking die zijn werk uniek maken. Het doet hem uitstijgen boven andere Vermeer-navolgers, los van een uitzonderlijk technisch meesterschap dat hij aan de dag legt. Tarbell portretteert Charlotte Barton zittend in een solide fauteuil met een fijn matgroen patroon, dat contrasteert met haar grovere, oplichtende blouse. Het interieur oogt sober. Hij creëert een sfeer van harmonie, stilte en charmante distinctie. Barton zit voor een grote spiegel en is net bezig een met parels bezette haarpen vast te maken. Haar kleding is bijzonder elegant, waarbij de in lossere jurk en haren duiden op een zekere opwinding. Klaarblijkelijk en ook getuige de titel gaat ze uit, naar een matinee. Een atmosferisch daglicht valt van achter het model naar beneden, een deel van haar gezicht in de schaduw plaatsend. Opvallend detail en een directe verwijzing naar zijn grote voorbeeld is de hoek van het schilderij rechtsboven, waarin bij nadere beschouwing Vermeers De muziekles herkenbaar is.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Preparing for the Matinee werd in 1909 van de kunstenaar gekocht door de Washington-universiteit in Saint Louis. Later leende de universiteit het schilderij uit aan het Saint Louis Art Museum, om het in 1945 te koop aan te bieden via Kende Galleries in New York City, die het weer doorverkocht aan een galerie in Chicago. Het werk werd uiteindelijk gekocht door John G. Rauch uit Indianapolis. In 1982 doneerde zijn vrouw het portret aan het plaatselijke Museum of Art.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Peter H. Feist e.a.: Het Impressionisme (samenstelling Ingo F. Walther), Taschen, München, 2010. ISBN 9783836522908","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"The Last Frontier is een Amerikaanse western uit 1955 onder regie van Anthony Mann. Destijds werd de film in Nederland uitgebracht onder de titel De redder van Fort Shallan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Kolonel Frank Marston is verantwoordelijk voor de dood van 1500 man en wordt overgeplaatst naar een afgelegen grenspost in Oregon. Hij wordt er gek van schaamte en droomt van een glorierijke terugkeer. Hij stuurt daarom een groep rekruten op zelfmoordmissie tegen de indianen. Jed Cooper is de enige persoon die hem kan stoppen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De vlag van Hillegom is op 9 februari 1951 vastgesteld als de gemeentelijke vlag van de Zuid-Hollandse gemeente Hillegom. De vlag bestaat uit drie horizontale banen van gelijke hoogte in de kleuren geel-groen-rood. De kleuren zijn afgeleid van het gemeentewapen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"E Più Ti Penso is een lied van de Italiaanse tenor Andrea Bocelli en de Amerikaanse zangeres Ariana Grande. Het werd uitgebracht op 1 oktober 2015. Het is de eerste single van Andreas album Cinema dat op 23 oktober 2015 uit is gekomen. Het nummer is geschreven door Ennio Morricone, Mogol en Tony Renis. Het is geproduceerd door David Foster, Humberto Gatica en tevens Tony Renis. Het nummer is geschreven voor de Italiaans-Amerikaanse misdaadfilm Once Upon a Time in America. Het nummer kwam op de eerste plaats terecht in de officiële Amerikaanse lijst van klassieke muziek, waarmee Andrea zijn zestiende nummer 1-hit in die lijst scoorde. Voor Ariana Grande is dit haar eerste nummer 1-hit in die lijst en ook haar eerste en enige notering. \"To have a record with Andrea is just so surreal and so special, and something that I never thought would happen,\" Grande says. \"Ik ben zo dankbaar. Hij is … Andrea Bocelli.\"","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op 13 oktober 2015 kwam de muziekvideo van E Più Ti Penso uit op Bocelli's YouTubekanaal. Sindsdien is het ruim 20 miljoen keer bekeken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anelasmatidae zijn een familie van rankpootkreeften.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het volgende geslacht is bij de familie ingedeeld: * Anelasma, 1852","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frederik VII van Zollern (overleden op 9 oktober 1309) was van 1298 tot aan zijn dood graaf van Hohenzollern. Hij behoorde tot het huis Hohenzollern.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frederik VII was de oudste zoon van graaf Frederik VI van Zollern en diens echtgenote Kunigunde, dochter van markgraaf Rudolf I van Baden. In 1298 volgde hij zijn vader op als graaf van Zollern. In 1298 huwde hij met Euphemia (overleden in 1333), dochter van graaf Albrecht II van Hohenberg. Het huwelijk was persoonlijk gearrangeerd door Rooms-Duits koning Rudolf I van Habsburg om een einde te maken aan de jarenlange rivaliteit tussen de Zwabische graven van Zollern en die van Hohenberg. Na Frederiks dood in 1309 werd het graafschap Zollern geërfd door zijn jongere broer Frederik VIII.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frederik VII en zijn echtgenote Euphemia kregen twee zonen:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lammerburen is een gehucht in de gemeente Zuidhorn in de Nederlandse provincie Groningen. Het bestaat uit twee boerderijen en een huis ten zuiden van het Reitdiep en de Oldehoofsterpolder en ligt deels binnen en deels buiten de 16e-eeuwse dijk van het Humsterland.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lammerburen lag historisch gezien rond de wierde Jelamer, waarvan bewoningsporen zijn teruggevonden uit de 2e eeuw v.Chr. Bij opgravingen in 1958 werden funderingen, kloostermoppen en brandplekken aangetroffen, in 1965 een maalsteen en in 1971 bolpotscherven. Lange tijd vormde het onderdeel van het eiland Humsterland, maar na verschillende dijkdoorbraken werd rond 1560 de dijk teruggelegd en de wierde prijsgegeven aan de zee. De wierde zou destijds bevolkt zijn door vijf boerderijen, waarvan drie eigenaren meteen vertrokken en de twee andere enkele jaren later. De onder de grietenij van Niehove vallende kluft ernaast bleef de naam 'Jelumer cluft' behouden. In de 19e eeuw noemt Van der Aa de buurtschap Jelamerburen nabij Niehove ten zuidwesten van Oldehove (dus zuidelijker), maar tevens een Lammerburen (\"voorheen Lammerhuizen\") tussen de Kommerzijlsterriet en Aalsum, bestaande uit twee boerderijen en drie daglonerswoningen. Tevens maakt hij melding van een Lammerbult en een Jolamabult buiten de dijk en vermeldt een overlevering dat er een huis en een baken zou hebben gestaan voor de scheepvaart. Ter plekke is echter slechts een wierde bekend en in 1828 wordt in de schoolmeestersrapporten een Jolamer- óf Lamerbult vermeld, wat meer voor de hand ligt. Waarschijnlijk is Lammerburen dan ook afgeleid van de vroegere wierde Jolama. Nadat in 1877 de dijk van Zoutkamp naar de Nittershoek gereed kwam, viel het land rond de wierde weer droog en in 1879 werd er een boerderij direct buiten de dijk gebouwd, de huidige natuurboerderij Lammerburen (opgericht in 2001), die de wierde in bezit heeft en er gevonden voorwerpen tentoonstelt. De natuurboerderij is naar eigen zeggen de oudste plaats in Groningen waar steenuilen broeden (ongeveer 80 jaar). In 1920 werd ten noordwesten van de wierde het gemaal De Waterwolf gebouwd, waaromheen het gehucht Electra ontstond. Het is dus niet zo dat het westelijk deel van Lammerburen werd vervangen door Electra; Lammerburen heeft nooit ten westen van de wierde gelegen. In de oude dijk (Humsterlanddijk) werd kort na de bouw van het gemaal een coupure gemaakt (waarbij een schotbalkhuisje werd geplaatst) voor het doortrekken van de weg over het Kommerzijlsterriet. In 2001 werd de slaperdijk weer op hoogte gebracht. Deze is nu opengesteld als natuurgebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Natuurboerderij Lammerburen","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lammerbulten","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Gentse Feesten zijn een feest dat tien dagen lang de hele binnenstad van Gent, de Kuip, inneemt. De Gentse Feesten behoren, samen met het Oktoberfest in München en Las Fallas in Valencia, tot de grootste volksfeesten van Europa.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De allereerste Gentse Feesten werden gehouden in 1843, toen het stadsbestuur besloot om alle feesten samen te voegen tot de Algemene Kermis. Op die manier probeerden de industriëlen de afwezigheid van arbeiders op maandag te vermijden. De eerste Algemene Kermissen vonden plaats in Sint-Denijs-Westrem, waar vandaag de beurshallen van Flanders Expo staan. Het meeste geld ging naar de paardenkoersen. In het begin van de 20e eeuw verhuisde het feest naar het stadscentrum, waar onder andere het traditionele Bal Populaire plaatsvond op de statige Kouter. De aristocratie vierde feest op de mooi geplaveide kant van het plein, het gewone volk op de stoffige, niet-aangelegde kant. Na verloop van tijd groeide het Bal niettemin uit tot één groot volksfeest. Na Wereldoorlog I werden de Gentse Feesten gedragen door figuren als volkszanger Karel Waeri en revue-artiest Henri Van Daele. Na Wereldoorlog II zakten ze diep weg. Het programma werd niet vernieuwd en bovendien konden de Gentenaars zich stilaan andere luxes veroorloven. Ze kochten een wagen, de Belgische Kust en het buitenland werden de nieuwe vakantiebestemmingen. Gent liep leeg tijdens haar eigen Feesten. Aan het einde van de jaren 60 bliezen enkele alternatievelingen de Gentse Feesten nieuw leven in, als kunstzinnig anarchistisch initiatief, onder het voortouw van Walter De Buck en zijn kompanen van het café Het Trefpunt. Bij Het Trefpunt, gestart als een café (bij Sint-Jacobs) van en voor kunstenaars van allerlei slag, verzamelden ze voor een bescheiden feest bij het zingen van volksliederen. Ze brachten daarmee de Gentse traditie om de machthebbers en hun gebruiken en begrippen in volksliederen te hekelen opnieuw tot leven. Zo kregen de moderne Gentse Feesten vorm. In de jaren 70 en 80 bleven de Gentse Feesten groeien - duizenden bezoekers kwamen er elk jaar feestvieren. Iedereen wilde graag een graantje meepikken van het succes: cafébazen, handelaars, braadworstenventers en straatartiesten. De Feesten kregen de (kwalijke) reputatie van \"bier- en pensenkermis\". Begin jaren 90 besliste het stadsbestuur meer aandacht te besteden aan het culturele niveau van de Feesten. Het International Puppetbuskersfestival en het Internationaal Straattheaterfestival werden de nieuwe bezoekerstrekkers. Door de jaren heen groeide de Gentse Feesten uit tot een reuze-evenement. Waar de Gentse Feesten begonnen rond de Sint-Jacobskerk, omvat het huidig feestterrein de volledige Gentse kuip.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Feesten worden om 2 uur 's middags geopend door de belleman, gevolgd door de Gentse Feestenstoet van alle officieel geregistreerde deelnemers-artiesten te voet of op praalwagens. Op vrijdag is er 's avonds de rondgang van de stroppendragers, die begint en eindigt aan het Gravensteen. Ze maken een rondgang door het stadscentrum voorafgegaan door keizer Karel en zijn gevolg. Daar waar de Gentenaars in het publiek staan wordt die nogal eens uitgejouwd voor wat die de Gentenaars aandeed. Als de stroppendragers langskomen wordt het dan ijzig stil uit respect. Terug aan het Gravensteen wordt het Gentse volkslied \"Klokke Roeland\" gezongen en worden de stroppen in het vuur geworpen. Ze worden altijd afgesloten op de tweede maandag, de dag van de lege portemonnees, om elf uur 's avonds met de kaarskensprocessie op de Korenmarkt (de omstanders krijgen een brandende kaars toegestoken) De binnenstad wordt omgetoverd tot een volledig verkeersvrije zone waarin van heinde en ver komende straatartiesten hun sketches, circusacrobatiek of muziek brengen: ze leven hoofdzakelijk van de fooien van het publiek na de acts, hoewel elke straatartiest wel een officiële acteervergunning van de stad voor die tien dagen dient aan te vragen. Men kan zich bij dat aanbod van kunstjes en presentaties van ambachten op straat zonder overmoedige fantasie tien dagen opnieuw in de middeleeuwen wanen, aangezien de Gentse kuip vol staat met gebouwen uit die tijd. Van officiëler allure zijn de diverse optredens van (inter)nationaal bekende artiesten op hoge, overdekte podia die (bijna) gratis kunnen worden bijgewoond doordat de stad ze uitnodigt en betaalt. De Gentse Feesten begonnen in 2013 voor de laatste keer op de zaterdag voor de derde zondag van juli, en eindigden op de maandag van de week erna. Er is een politiek voorakkoord om vanaf 2014 de Gentse Feesten te beginnen op de vrijdag voor de derde zondag van juli, en te eindigen op de zondag van de week erna. Zo is er een extra weekenddag, en kan het gewone leven op maandag hervatten. De Belgische nationale feestdag, 21 juli, zit steeds vervat in deze tiendaagse. Deze feestdag is dan ook steevast een drukke Feestendag. De startdatum van de Gentse Feesten kan overigens ook aangeduid worden als de (vrij)dag vóór de zaterdag vóór 21 juli.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sinds een vijftiental jaar loopt aan het einde van de openingsstoet een, oogluikend toegelaten, protestgroep tegen de wurggreep van de commercie op de Feesten. Die commercie vooral blijkt uit het overaanbod van gelijksoortige eetkramen (frieten, hotdog, kebab) op enkele meters van elkaar en de voortdurende uitbreiding van te betalen optredens binnenshuis ten nadele van alle animatie op straat die door de stadskas wordt betaald. Zo'n protest krijgt soms een politieke ondertoon mee; de rebelse stoet droeg in 2005 spandoeken en pancartes als: Tegen de verrechtsing, Voor de multiculturele samenleving, Tegen de controlemaatschappij. Enkele oorspronkelijke initiatiefnemers uiten hun kritiek door uitgerekend met de Gentse Feesten op vakantie te gaan. Degenen van het eerste uur die wel nog de Gentse Feesten bezoeken beperken zich \"wijselijk\" tot de gratis attracties zoals de markten, de vuurwerken, het café chantant of het bal 1900 op de eerste maandag op de Kouter en enkele vaste te betalen ingrediënten zoals het middeleeuws ontbijt in het MIAT (vroeger in Het Vleeshuis aan de Groentemarkt) of een van de volkse cabarets in het Gents met rasechte Gentenaars. Vzw Trefpunt (samen met de vzw's Democratie 2000 en Attac Vlaanderen) organiseren sinds 1989 onder het motto \"Zonder dwarsliggers kunnen de treinen niet rijden\", een reeks paneldebatten van twee tot zes uur in de middag, waarin de hete politieke en socio-economische hangijzers door uiteenzettingen door een panel van wijzen en een vraag-en-antwoord-ronde grondig besproken worden. Als begeleidende ondertitel wordt een filosofische bespiegeling van Jürgen Habermas gebruikt: \"Als de utopische oases uitdrogen, ontstaat een woestijn van banaliteit en radeloosheid\". Sinds 1992 reiken ze telkens op 21 juli op het groot podium Bij Sint-Jacobs de Gentse Prijs voor de Democratie uit als democratische reactie op Zwarte Zondag (24 november 1991).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Verschillende organisaties zorgen ervoor dat de toeristen tijdens de Feesten ook terechtkunnen op festivals die zich specialiseren in uiteenlopende kunstvormen. De belangrijkste zijn (in volgorde van traditie (de oudste eerst)):","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Stadsomroeper","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de logica en de wiskunde is de logische disjunctie (symbool:  als :Jan zwemt of Clara fietst. In het alledaags taalgebruik kan het woord \"of\" ook een van de twee maar niet allebei betekenen (bijvoorbeeld: \"Wil je thee of koffie?\"). In de logica wordt dit laatste een \"exclusieve disjunctie\" of \"exclusieve or\" ( XOR ) genoemd. Formeel gesproken kan \"of\" ook betekenen dat beide kanten waar zijn, en wordt daarom ook inclusieve disjunctie genoemd. Het equivalente begrip in de verzamelingenleer is de vereniging.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Logische disjunctie is associatief en commutatief. Dat wil zeggen dat  (commutativiteit).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Disjunctie wordt vaak gebruikt voor bitsgewijze bewerkingen. Voorbeelden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het toxischeshocksyndroom (meestal afgekort tot: TSS) is een zeldzame maar ernstige vorm van een infectie met bepaalde stammen van Staphylococcus aureus en ''Streptococcus pyogenes. In de media wordt weleens gesproken van de 'tamponziekte' maar dit is zeker niet de enige vorm waarin de ziekte zich manifesteert. Deze ziekte kan voorkomen bij mannen, vrouwen en kinderen. De bacterie die de ziekte veroorzaakt, Staphylococcus aureus, komt zeer algemeen voor en is bij iedereen weleens op de huid of in de neus aanwezig maar veroorzaakt meestal geen ernstige infecties, hoewel vele puistjes en andere oppervlakkige ontstekingen van de huid er wel door worden veroorzaakt, evenals steenpuisten. In ziekenhuizen is de bacterie wel gevreesd vanwege wondinfecties. Deze ziekte kan onder andere ontstaan door het verkeerd gebruik van een tampon, vooral de gewoonte om sterk absorberende tampons te lang in te houden. Hierdoor kan het vaginaalvocht zich ophopen en in de tampon een broedplaats vormen. Staphylococcus aureus kan zich daarin dan gemakkelijk vermenigvuldigen. Hierom wordt ook het gebruik van sterk absorberende tampons afgeraden. De ziekte kan dodelijk zijn (5% van de slachtoffers overlijdt er aan), maar is tegenwoordig wel uiterst zeldzaam. De naam is ontleend aan het feit dat de verschijnselen kunnen leiden tot een shocktoestand. De ziekte komt vooral voor bij meisjes in de puberteit en vrouwen onder de 30. TSS kan optreden tijdens de menstruatie en erna. Het kan zijn dat niet alle symptomen zich tegelijk voordoen. Symptomen zijn: Als de ziekte op tijd herkend wordt, kan ze vrij gemakkelijk behandeld worden met antibiotica. Mensen die in shock verkeren, worden naar de intensive care overgebracht, waar de orgaanfuncties goed in de gaten worden gehouden. Als de patiënt er weer bovenop is, is de kans dat de ziekte terugkeert vrij groot (30%). Bij mensen met TSS, groeien bacteriën die in normale hoeveelheid onschadelijk zijn (Staphyloccoccus aureus) zo snel, dat ze het immuunsysteem laten overreageren. Deze Staphylococcus aureus werd bij meer dan 90% van de TSS patiënten geïsoleerd. Een specifiek exotoxine (TSST-1) dat door deze specifieke S. Aureus-stammen geproduceerd wordt, lijkt verantwoordelijk te zijn voor de (soms dodelijke) uitwerking. Tot op heden waren alle culturen die men heeft verkregen resistent tegen gewone penicilline.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aan het einde van de jaren zeventig werden vooral de gebruiksters van tampons van het merk Rely getroffen door TSS. Deze tampons waren gemaakt uit synthetische vezels en hadden een hoge absorptiegraad. De tampons werden van de markt gehaald in 1980, en andere merken gingen veiligere tampons maken die minder absorbeerden en van natuurlijke katoen werden gemaakt. Het risico op TSS is echter niet helemaal uitgebannen. Men dient daarom de tampon regelmatig te vervangen (minstens 3 keer per dag). Uit onderzoeken is gebleken dat er een relatie bestaat tussen TSS en het gebruik van tampons. Het is belangrijk de tampon niet te besmetten alvorens hij wordt ingebracht. Staphylokokken zijn meestal aanwezig aan de vulva; contact met de schaamstreek moet dus worden vermeden. Indien men zweertjes op de vingers heeft dient aanraking van de tampon te worden vermeden. Deze vermoedens werden bevestigd in een uit 1982 daterende studie die de wijzigingen die optreden in de bacteriële flora van de vagina tijdens de menstruele cyclus bestudeerden, om zo een verband te kunnen leggen met TSS. Er werden kweken genomen in het midden van de cyclus en tijdens de menstruatie bij twaalf vrouwen die maandverbanden en veertig vrouwen die tampons gebruikten. Staphylococcus aureus werd in het midden van de cyclus en tijdens de menstruatie aangetroffen bij drie vrouwen, tijdens de menstruatie alleen bij zes vrouwen en bij geen van hen in het midden van de cyclus. Dit resultaat bevestigt dat er een verband bestaat tussen de ''S. aureus'' en de menstruatie. Er werd geen verschil gevonden in het voorkomen van ''S. aureus''' bij tampongebruiksters (18%) en gebruiksters van maandverbanden (17%). In een vergelijkbare studie werden stalen genomen van de Staphylococcus aureus en andere bacteriën bij 58 tampongebruiksters en 25 gebruiksters van zeesponsjes. De populatie van ''S. aureus'' steeg tijdens de menstruatie in beide groepen, maar bij de gebruiksters van de zeesponsjes duidelijk meer dan bij de tampongebruiksters. Zeesponsjes zijn dus geen goed alternatief voor tampons. Veertig procent van de vrouwen had nog nooit tampons gebruikt. Beduidend meer blanke Amerikaanse vrouwen dan gekleurde Amerikaanse vrouwen gebruikten enkel tampons (26 procent) of tezamen met maandverbanden (36 procent). Verhoudingsgewijs gebruikten meer gekleurde Amerikaanse vrouwen alleen tampons (16 procent) of tampons in combinatie met maandverbanden (27 procent), vergeleken met de Mexicaanse Amerikanen waarvan 11 procent enkel tampons gebruikten en 21 procent tampons in combinatie met maandverbanden. Omdat een groot deel van de gekleurde vrouwen tampons gebruikte, zijn de etnische verschillen die in sommige studies over TSS aangehaald worden, niet de enige verklaring waarom TSS minder voorkomt bij gekleurde vrouwen. Uit een in 1985 gepubliceerde studie blijkt dat tampons de vaginale slijmvliezen kunnen aantasten. In hun studie werden honderd vrouwen gedurende drie opeenvolgende menstruele cycli onderzocht. Drie groepen van twintig vrouwen gebruikten elk de normale, super en super-plus tamponvarianten die met de hand moesten worden ingebracht. Twee andere groepen van twintig vrouwen gebruikten maandverbanden of een tampon die met een applicator werd ingebracht. Bij alle tampongebruiksters droogde het vaginaslijmvlies duidelijk meer op dan bij gebruiksters van maandverbanden. Dit kan resulteren in microscopisch kleine scheurtjes, waarlangs bacteriën kunnen binnendringen. Het risico op uitdroging van het slijmvlies was groter bij vrouwen die de tampon manueel inbrachten. Verder is ook gebleken dat er een verband tussen de sterkte van absorbatie en TSS bestaat: hoe meer vocht de tampon kan opnemen, hoe groter het risico op TSS.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In 1980 waren in de Verenigde Staten 890 gevallen van TSS bekend. 35 van deze vrouwen stierven aan de ziekte. Dit aantal daalde in de jaren daaropvolgend drastisch tot 61 gevallen en geen enkel sterfgeval in 1989. Tegenwoordig gaat men uit van drie tot vijftien gevallen per 100.000 menstruerende vrouwen per jaar. TSS komt het vaakst voor bij jonge menstruerende vrouwen onder de leeftijd van dertig jaar.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De korlan (Nephelium hypoleucum) is een weinig bekende verwant van de ramboetan (Nephelium lappaceum). De vruchten zijn eivormig met een rode, wrattige schil. De wittig-glazige zaadmantel is eetbaar. Deze omsluit een elliptisch zaad. De korlan wordt lokaal op plekken in Zuidoost-Azië gegeten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Buxerolles is een gemeente in het Franse departement Vienne (regio Nouvelle-Aquitaine) en telt 9298 inwoners (2004). De plaats maakt deel uit van het arrondissement Poitiers.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Buxerolles bedraagt 9,1 km², de bevolkingsdichtheid is 1021,8 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sovetskaja (Russisch: Советская) is een station van de metro van Samara. Het station werd geopend op 31 december 1992 en was tot de opening van Sportivnaja, drie maanden later, het westelijke eindpunt van de enige metrolijn in de stad. Het metrostation bevindt zich ten oosten van het stadscentrum, onder de kruising van de Gagarinskaja Oelitsa (Gagarin ), waaraan het station zijn naam (\"Sovjet\") dankt. Het station is ondiep gelegen en beschikt over een perronhal met zuilengalerijen. De inrichting van station Sovetskaja is vanwege de slechte financiële situatie ten tijde van de bouw relatief eenvoudig uitgevoerd. De wanden en zuilen in de perronhal zijn bekleed met wit en grijs marmer. Het eilandperron is aan de oostzijde door middel van een brede trap verbonden met de ondergrondse stationshal. De uitgangen leiden naar de Gagarinskaja Oelitsa. Een geplande westelijke uitgang werd nooit afgebouwd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*  Foto's op metrowalks.ru","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Frits Damrow is een Nederlands trompettist.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Damrow studeerde trompet en HaFa-directie aan het Conservatorium Maastricht. Daarna studeerde hij verder bij James Stamp (Verenigde Staten), Thomas Stevens (VS) en bij Pierre Thibaud (Parijs).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Van 1982 tot 1991 was Damrow solotrompettist bij het Radio Symfonie Orkest. Van 1991 tot 2010 was hij solotrompettist in het Koninklijk Concertgebouw orkest. Van 2013 tot 2014 was Frits Damrow solotrompettist in het Sinfonie Orchester Basel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Als solist speelde Damrow in onder meer Italië, Duitsland, Spanje, Rusland, Verenigde Staten, Japan, Mexico, Canada en Georgië zowel met piano en orgel als met orkest. Op een aantal cd's is hij als solist te horen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Damrow was tot 2010 hoofdvakdocent trompet aan het Conservatorium van Amsterdam. Daarvoor gaf hij les aan de conservatoria van Maastricht en Hilversum. Sinds 2009 is Frits Damrow Professor für Trompete aan de Hochschule der Künste in Zùrich, Zwitserland. Hij is gastdocent bij een aantal festivals in het buitenland, zoals Instrumenta Verano (Mexico), Musica in Santa Fiora (Italië), de Mannheimer Summer Academy en bij Sauerland Herbst (Duitsland). Hij gaf masterclasses en recitals bij o.a. het Curtis Institute in Philadelphia, het conservatorium van San Francisco, Richard Strauss Konservatorium in München, het Tsjaikovsky Conservatorium en de Gnesin Akademie in Moskou, De Shobi University in Tokyo en de Kioyku University in Osaka. Regelmatig wordt hij uitgenodigd door de Hamamatsu Wind Instrument Academy in Japan en het Affinis Festival in Japan om Masterclasses en concerten te geven. Damrow publiceerde een aantal studieboeken voor trompet","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* officiële website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Boztepe is een plaats met 5022 inwoners (2000) binnen de Turkse provincie Kırşehir en in het gelijknamige district Boztepe.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ternes is een station van de metro in Parijs langs metrolijn 2, in het 17e arrondissement. De naam is afgeleid van een middeleeuwse hoeve, die vroeger Villa Externe genoemd werd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het station werd geopend op 7 oktober 1902, bij de uitbreiding van metrolijn 2 van station Étoile (het huidige station Charles de Gaulle - Étoile) tot station Anvers.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Bus (RATP): 30 - 31 - 43 - 93","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Jhansi is een divisie binnen de Indiase deelstaat Uttar Pradesh. De divisie Jhansi bestaat uit de districten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Bestuurlijke indeling van Uttar Pradesh","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Brezovica pri Črmošnjicah is een plaats in Slovenië en maakt deel uit van de Sloveense gemeente Semič in de NUTS-3-regio Jugovzhodna Slovenija. De plaats telt 6 inwoners (2002).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Koningsmoord of regicide (Latijn: rex (koning) en occidere (doden)) is de moord op een vorst of vorstin. Dit kan een politieke moord zijn, maar ook een rituele doding of een moord vanuit persoonlijke motieven. Het doden van een koning is altijd beschouwd als een bijzonder misdrijf. Men doodde met de persoon immers ook het staatshoofd en een aanslag op de vorst was een breuk van de trouw die een onderdaan zijn koning verschuldigd was. De aanhangers van koningen beriepen zich wel op het droit divin dat de vorst een door God gegeven recht gaf om te regeren. Dit recht en de zalving van het lichaam van de koning bij de kroning maakte de koning een sacrosancte, een onschendbare persoon. Tegenstanders van de koning beriepen zich soms op het principe van tirannicide of het recht van opstand. Ernst Kantorowicz wees er in ''The King's Two Bodies (1957) op dat in de Middeleeuwen de koning twee lichamen had, een politiek lichaam (body politic) en een natuurlijk lichaam (body natural''). Door dit onderscheid te maken, kon Karel I in 1649 geëxecuteerd worden zonder dat het Britse koningschap in gevaar kwam. In 1793 bleek dit niet mogelijk met de executie van Lodewijk XVI waarmee dan ook een einde kwam aan het Franse koningschap. In de Middeleeuwen werd een bijzondere straf uitgesproken over koningsmoordenaars: zij werden na zware martelingen gevierendeeld. In Frankrijk was de laatste die in dit kader gevierendeeld werd Robert François Damiens, de dader van een mislukte aanslag op Lodewijk XV. Hij werd in 1757 door het Parlement van Parijs tot deze straf veroordeeld. De straf was al in onbruik geraakt toen het Franse koninkrijk werd hersteld: de leden van de Conventie, die in 1792 tijdens de Franse Revolutie koning Lodewijk XVI ter dood hadden veroordeeld, kwamen er in 1816 met verbanning vanaf. De kwalificatie van koningsmoord is in dit geval echter wel voor discussie vatbaar aangezien Lodewijk XVI als burger Louis Capet terechtstond. Andere voorbeelden zijn Agag (Amalekieten) in 1020 v.Chr., Arses (Perzische Rijk) in 336 v.Chr., Darius III (Perzische Rijk) in 330 v.Chr., Túpac Amaru (Inca's) in 1572, Hendrik III van Frankrijk in 1589, Hendrik IV van Frankrijk in 1610, Osman II (Ottomaanse Rijk) in 1622, Ibrahim I (Ottomaanse Rijk) in 1648, Gustaaf III van Zweden in 1792, Umberto I van Italië in 1900, Karel I van Portugal in 1908, George I van Griekenland in 1913 en Alexander I van Joegoslavië in 1934.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De etnoloog Seligman en de antropoloog Frazer zagen koningsmoord in primitieve samenlevingen als een ritueel dat volgde uit het sacrale karakter van het koningschap. De lichamelijke conditie van de koning zou overeenkomen met de welvaart van het volk. Zodra de koning tekenen van aftakeling liet zien, zou diens ziel moeten worden overgedragen aan een jonge, vitale opvolger. Koningsmoord zou daarmee de neergang van de samenleving voorkomen. Dit beeld werd in 1948 door Evans-Pritchard volledig onderuitgehaald, nota bene tijdens een Frazer Lecture. In The divine kingship of the Shilluk of the Nilotic beschreef hij de rituele moord op de reth, de koning van de Shilluk, een Nilotisch volk in het zuiden van Soedan. Deze reth is de belichaming van de eigenlijke koning, de onsterfelijke halfgod Nyikang. Evans-Pritchard zag echter geen enkele aanwijzing van koningsmoord op basis van lichamelijke gesteldheid en beschouwde dit als een fictie. Hij zag juist een omgekeerd mechanisme achter de koningsmoord: het zou een legitimatie zijn voor rebellie bij maatschappelijke onvrede, waarbij het koningschap niet in gevaar kwam door het doden van de koning, analoog aan het doden van Karel I in 1649 in Engeland. Daarmee was het geen rituele doding zoals bij Frazer, maar een politieke moord.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"ISO 3166-2:BM is een ISO-standaard met betrekking tot de zogenaamde geocodes. Het is een subset van de ISO 3166-2 tabel, die specifiek betrekking heeft op Bermuda. Voor Bermuda kunnen hiermee de deelgebieden op het hoogste niveau worden gedefinieerd, zoals voor de gemeenten en de parishes. Volgens de eerste set, ISO 3166-1, staat BM voor Bermuda, het tweede gedeelte is een code bestaande uit één, twee of drie letters of cijfers en is bestemd voor het desbetreffende deelgebied. Tot op heden zijn er (nog) geen deelgebieden in Bermuda die een code toegewezen gekregen hebben.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hieronder volgt een lijst van landen van de wereld in 1903.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In onderstaande lijst zijn landen opgenomen die internationaal niet erkend werden, maar de facto wel onafhankelijk waren en de onafhankelijkheid hadden uitgeroepen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hieronder staat een lijst van afhankelijke gebieden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Filipijnen en Porto Rico waren organized unincorporated territories, wat wil zeggen dat het afhankelijke gebieden waren van de Verenigde Staten met een bepaalde vorm van zelfbestuur. Daarnaast waren er nog een aantal unorganized unincorporated territories:Amerikaans-Samoa, Arthur, Canton, Caroline, Danger, Flint, Guam, Howland, Hull, Johnston, Malden, Midway, Navassa, de Panamakanaalzone (vanaf 18 november), de Petreleilanden, Quita Sueño, Roncador, Serrana, Serranilla, Starbuck, Swains, de Swaneilanden, Sydney, Vostok en Wake. Deze gebieden waren ook afhankelijke gebieden van de VS, maar kenden geen vorm van zelfbestuur. Alaska, Arizona, New Mexico, Oklahoma en Hawaï waren als organized incorporated territories een integraal onderdeel van de VS en zijn derhalve niet in onderstaande lijst opgenomen. Diverse eilandgebieden werden door de Verenigde Staten geclaimd als unorganized unincorporated territories, maar werden door andere landen bestuurd. De eilandgebieden Nukufetau, Nukulaelae, Funafuti en Niulakita vielen onder het bestuur van het Verenigd Koninkrijk als onderdeel van de Ellice-eilanden. De eilandgebieden Atafu, Bowditch en Nukunonu vielen onder het bestuur van het Verenigd Koninkrijk als onderdeel van de Unie-eilanden. De eilandgebieden Manihiki, Penrhyn, Pukapuka en Rakahanga vielen onder het bestuur van het Verenigd Koninkrijk als onderdeel van de Cookeilanden. De eilandgebieden Baker, Birnie, Enderbury, Gardner, Jarvis, Kersteiland en Phoenix vielen ook onder het bestuur van het Verenigd Koninkrijk. Minamitorishima (Marcus) stond onder het bestuur van Japan.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Faeröer was een provincie van Denemarken en was dus eigenlijk een integraal onderdeel van dat land. Desondanks zijn de Faeröer wel in onderstaande lijst opgenomen, omdat het wel als apart afhankelijk gebied kan worden beschouwd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Haagsch Dagblad was de Haagse editie van het dagblad Het Parool. De krant bestond van 1945 tot 1964. Op 8 mei 1945 kwam het Haagsch Dagblad voor het eerst uit, toen nog als Het Parool, Dagblad voor Den Haag. De krant voerde als motto ''Uit duister in 't licht, en werd uitgegeven door De Nieuwe Pers NV'', een dochteronderneming van Het Parool, waartoe ook het Nieuw Utrechts Nieuwsblad, Het Rotterdamsch Parool, en het Dagblad voor Amersfoort behoorden. Vanaf 14 april 1947 voerde de krant als ondertitel \"waarin opgenomen De Nieuwe Nederlander\". In oktober 1964 werd de uitgave van het Haagsch Dagblad gestaakt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de jaren vijftig viel het Haagsch Dagblad op door een kritisch artikel van journalist Joop de Ru over het oorlogsverleden van de Haagse burgemeester Schokking, dat op 1 februari 1956 werd gepubliceerd. In een bij het artikel opgenomen \"Verantwoording\" schreef hoofdredacteur Sjoerd van der Schaaf dat de burgemeester diende te vertrekken. Het artikel leidde aanvankelijk tot hevige kritiek op het Haagsch Dagblad, ook door andere kranten, maar gaandeweg wijzigden de opvattingen zich. Hoewel een door minister Beel benoemde commissie van advies oordeelde dat Schokking kon aanblijven, en deze conclusie tijdens een Kamerdebat werd onderschreven, trad hij in juli 1956 af als burgemeester. Henk Hofland zou de affaire later in Tegels lichten (1972) omschrijven als \"de eerste moderne, naoorlogse slag om de aard van het gezag in Nederland\", waarbij het volgens Hofland al snel niet meer ging om de persoon van de burgemeester, maar om het breken van \"de geslotenheid van een traditionele hiërarchie\".","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Orthotrichia instabilis is een schietmot uit de familie Hydroptilidae. De soort komt voor in het Nearctisch gebied.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Syncystis holothuriae is een soort in de taxonomische indeling van de Myzozoa, een stam van microscopische parasitaire dieren. Het organisme komt uit het geslacht Syncystis en behoort tot de familie Urosporidae. Syncystis holothuriae werd in 1858 ontdekt door Schneider.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Spilus brevis is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1881 door Candèze.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Liroetis malayanus is een keversoort uit de familie bladhaantjes (Chrysomelidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2004 door Medvedev.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Fridrich Bruk voltooide zijn Symfonie nr.6 Vogeltrek in 2006.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bruk haalde zijn inspiratie voor deze symfonie uit een drietal gedichten van Viljo Kajava. Per deel is een kleine inhoudsopgave gegeven:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Uitgave Estonian Record Productions: Liepaja Symfonieorkest o.l.v. Andres Mustonen met Gustavo Subida, een Portugese tubaïst en Rait Eriksson, hoornist","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Microplana carli is een platworm (Platyhelminthes). De worm is tweeslachtig. De soort leeft in of nabij zoet water. Het geslacht Microplana, waarin de platworm wordt geplaatst, wordt tot de familie Geoplanidae gerekend. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1914 door Fuhrmann.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Profallia cameroni is een keversoort uit de familie Discolomatidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1954 door John.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Andrena rubrotincta is een vliesvleugelig insect uit de familie Andrenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1938 door Linsley.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Perdita nevadensis is een vliesvleugelig insect uit de familie Andrenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1896 door Cockerell.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Owenia lobopygidata is een borstelworm uit de familie Oweniidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri). Owenia lobopygidata werd in 1950 voor het eerst wetenschappelijk beschreven door Uschakov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ari Valvee (Eura, 1 december 1960) is een voormalig profvoetballer uit Finland, die speelde als aanvaller gedurende zijn carrière. Hij beëindigde zijn actieve loopbaan in 1992 bij de Finse club Pallo-Iirot Rauma, dat hij in 2001 korte tijd trainde.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Valvee kwam in totaal 47 keer uit voor de nationale ploeg van Finland in de periode 1980–1989, en scoorde negen keer in die periode. Hij maakte zijn debuut onder leiding van bondscoach Esko Malm op 30 november 1980 in de vriendschappelijke uitwedstrijd tegen Bolivia (3-0 nederlaag) in La Paz, net als Kari Bergqvist, Juha Annunen, Jukka Ikäläinen, Juha Äijälä, Pasi Jaakonsaari en Olavi Huttunen. Zijn 47ste en laatste interland speelde Valvee op 25 oktober 1989 in de vriendschappelijke uitwedstrijd tegen Trinidad & Tobago, die met 2-0 werd verloren. Valvee viel in dat duel na 53 minuten in voor Jukka Turunen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leiobunum fuscum is een hooiwagen uit de familie Sclerosomatidae.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Villaverde-Mogina is een gemeente in de Spaanse provincie Burgos in de regio Castilië en León met een oppervlakte van 13,55 km². Villaverde-Mogina telt inwoners ().","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Colors= id:a value:gray(0.9) id:b value:gray(0.7) id:c value:rgb(1,1,1) id:d value:rgb(0.6,0.7,0.8) ImageSize = width:450 height:250 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:480 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:b increment:60 start:0 ScaleMinor = gridcolor:a increment:12 start:0 BackgroundColors = canvas:c BarData= bar:1857 text:1857 bar:1877 text:1877 bar:1897 text:1897 bar:1910 text:1910 bar:1930 text:1930 bar:1950 text:1950 bar:1970 text:1970 bar:1991 text:1991 bar:2011 text:2011 bar:2016 text:2016 PlotData= color:d width:25 align:left bar:1857 from:0 till: 469 bar:1877 from:0 till: 430 bar:1897 from:0 till: 476 bar:1910 from:0 till: 403 bar:1930 from:0 till: 442 bar:1950 from:0 till: 370 bar:1970 from:0 till: 266 bar:1991 from:0 till: 156 bar:2011 from:0 till: 79 bar:2016 from:0 till: 80 PlotData= bar:1857 at: 469 fontsize:s text: 469 shift:(-10,5) bar:1877 at: 430 fontsize:s text: 430 shift:(-10,5) bar:1897 at: 476 fontsize:s text: 476 shift:(-10,5) bar:1910 at: 403 fontsize:s text: 403 shift:(-10,5) bar:1930 at: 442 fontsize:s text: 442 shift:(-10,5) bar:1950 at: 370 fontsize:s text: 370 shift:(-10,5) bar:1970 at: 266 fontsize:s text: 266 shift:(-10,5) bar:1991 at: 156 fontsize:s text: 156 shift:(-10,5) bar:2011 at: 79 fontsize:s text: 79 shift:(-5,5) bar:2016 at: 80 fontsize:s text: 80 shift:(-5,5) : Bron: INE, 1857-2011: volkstellingen","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cerithiopsis ingens is een slakkensoort uit de familie van de Cerithiopsidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1907 door Bartsch.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ochrota septentrionalis is een vlinder uit de familie spinneruilen (Erebidae), onderfamilie beervlinders (Arctiinae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1956 door de Toulgoët. Deze nachtvlinder komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Scylla tranquebarica is een krabbensoort uit de familie van de Portunidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1798 door Fabricius.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Diplurodes semiparata is een vlinder uit de familie van de spanners (Geometridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1861 door Walker.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leucania continentalis is een vlinder uit de familie uilen (Noctuidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1962 door Berio. De soort komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Acupicta delicatum is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1887 door De Nicéville.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Agonopterix homogenes is een vlinder uit de familie grasmineermotten (Elachistidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1920 door Meyrick. De soort komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Saphenista eneilema is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Razowski.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deuterollyta martinia is een vlinder uit de familie van de snuitmotten (Pyralidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1922 door Schaus.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Asura liparidia is een beervlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1913 door Rothschild.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chionaema melanochlorus is een beervlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1916 door Rothschild.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Metaemene atropunctata is een vlinder uit de familie van de uilen (Noctuidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1895 door Pagenstecher.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op het toernooi van Wimbledon in 2006 speelden de vrouwen de wedstrijden in het dubbelspel van 28 juni tot en met 8 juli 2006.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Titelverdedigsters Cara Black en Liezel Huber hadden zich niet als team voor het toernooi ingeschreven. Black speelde samen met Rennae Stubbs – ze waren het tweede reekshoofd en bereikten de halve finale, waarin ze werden verslagen door de latere winnaressen. Huber speelde samen met Martina Navrátilová – zij waren het zevende reekshoofd en bereikten de kwartfinale, waarin ze eveneens door de latere winnaressen werden uitgeschakeld. Lisa Raymond en Samantha Stosur waren als eerste geplaatst – zij kwamen niet voorbij de derde ronde. Het als vierde geplaatste Chinese duo Yan Zi / Zheng Jie won het toernooi. Ze versloegen in de finale het ongeplaatste koppel Virginia Ruano Pascual en Paola Suárez in drie sets. Het was hun zevende gezamenlijke titel. Geen van beiden had ooit dubbelspeltitels gewonnen met andere partners. De Nederlandse Michaëlla Krajicek speelde samen met Sania Mirza uit India – zij bereikten de tweede ronde.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Comones is een geslacht van vliesvleugeligen uit de familie Encyrtidae. De wetenschappelijke naam van dit geslacht is voor het eerst geldig gepubliceerd in 1994 door Noyes & Woolley.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het geslacht Comones omvat de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Uma Beringin is een bestuurslaag in het regentschap Sumbawa van de provincie West-Nusa Tenggara, Indonesië. Uma Beringin telt 2142 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Doka Kaka is een bestuurslaag in het regentschap West-Soemba van de provincie Oost-Nusa Tenggara, Indonesië. Doka Kaka telt 1661 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Michael Steven Schudson (Milwaukee, 3 november 1946) is een Amerikaans socioloog en een geleerde op het gebied van de journalistiek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Schudson behaalde zijn bachelordiploma aan het Swarthmore College Pennsylvania, 17.7 km ten zuidwesten van Philadelphia. Zijn master en PhD (in Nederland doctoraat) in de sociologie behaalde hij aan de Harvard-universiteit. Vanaf 1976 was hij universitair docent bij de Universiteit van Chicago. In 1980 trad hij toe tot de faculteit van de Universiteit van Californië in San Diego, waar hij tot 2009 hoogleraar Communicatie en sociologie was. Momenteel is hij fulltime faculteitslid van de 'Graduate School of Journalism' van Columbia-universiteit.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Als hoogleraar Journalistiek en Sociologie onderzoekt Schudson de rol van de journalistiek in de samenleving en de betekenis ervan voor de democratie. Zijn onderzoek van het nieuws als een cultureel product, gericht op journalistieke normen en praktijken, alsook sociale- en narratieve conventies leidt tot een aantal inzichten over de rol en functie van de journalistiek in de samenleving . Hij benadrukt het belang van verantwoorde journalistiek voor het burgerleven en wijst erop dat levendige, onafhankelijke journalistiek te lijden heeft van bezuinigingen, slinkende budgetten en dalende reclame-inkomsten . Zijn onderzoek is stevig geworteld in een combinatie van de sociologie, de geschiedenis en de politieke communicatie, waardoor hij inzicht heeft in zaken als objectiviteit, burgerschap en democratie. Zo beschrijft hij de pers als: \"een noodzakelijke instelling die wij waarschijnlijk nooit zullen liefhebben\"\" .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Station Bøylestad is een halte in het dorp Bøylestad in de gemeente Froland in het zuiden van Noorwegen. Het station is gelegen aan Arendalsbanen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"That Gang of Mine is een Amerikaanse filmkomedie uit 1940 onder regie van Joseph H. Lewis.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Een schooiertje wil graag jockey worden. Als hij en zijn jeugdbende een oude man met een renpaard leren kennen, krijgt hij eindelijk zijn kans. De man wil de straatjongen laten rijden met zijn paard, maar de bende moet eerst het inschrijvingsgeld voor de paardenrennen bijeensprokkelen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Annihilatie is het proces waarbij een deeltje en zijn antideeltje bij elkaar komen en elkaar wederzijds vernietigen. Dit levert zeer veel energie op, want de volledige massa van beide deeltjes wordt in energie omgezet (volgens E=mc²). In sommige gevallen resteert alleen de inwendige energie van de deeltjes, die manifest was als hun massa (men zegt wel dat \"de volledige massa in energie wordt omgezet\"). Die energie ontsnapt dan in de vorm van elektromagnetische straling. Zo vervalt een elektron-positronpaar in twee fotonen. Een gram materie met een gram antimaterie levert bij volledige annihilatie 1,8 × 10 14 (180.000.000.000.000) joule energie op, 43 kiloton TNT, of de verbrandingsenergie van ongeveer 30.000 vaten ruwe olie. In andere gevallen levert de annihilatie allerlei deeltjes op, zoals pionen en neutrino's, waarvan een deel zelf na korte tijd weer vervalt. Bij de annihilatie van een proton-antiprotonpaar dat elkaar met lage snelheid raakt, is het resultaat in 20% van de gevallen als volgt: De annihilatieproducten zijn pionen (π), die op hun beurt na korte tijd uiteenvallen in (anti)muonen (μ), (anti)neutrino's (ν) en fotonen (γ). De muonen vallen daarna ook weer snel uiteen. Omgekeerd kan, als er voldoende energie op een plaats beschikbaar is, deze gebruikt worden om een deeltje-antideeltjepaar te vormen. Ook ontstaan dit soort paren kortstondig door energiefluctuaties.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Borgio Verezzi is een gemeente in de Italiaanse provincie Savona (regio Ligurië) en telt 2330 inwoners (31-12-2004). De oppervlakte bedraagt 2,9 km², de bevolkingsdichtheid is 1062 inwoners per km². De volgende frazioni maken deel uit van de gemeente: Borgio, Verezzi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Borgio Verezzi telt ongeveer 1139 huishoudens. Het aantal inwoners daalde in de periode 1991-2001 met 8,8% volgens cijfers uit de tienjaarlijkse volkstellingen van ISTAT.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Borgio Verezzi grenst aan de volgende gemeenten: Finale Ligure, Pietra Ligure, Tovo San Giacomo.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* http://www.comune.borgio-verezzi.sv.it","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hullabaloo Soundtrack (ook wel bekend als gewoon Hullabaloo) is een verzamelalbum van de Britse rockband Muse. Het album kan worden gezien als een soundtrack voor de dvd en video van dezelfde band. Beide werden uitgegeven op 1 juli 2002. Het album bevat één cd met eerder uitgegeven B-kanten en een tweede cd met liveopnamen van concerten die in Le Zénith de Paris werden gegeven op 28 en 29 oktober 2001.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Queuille is een gemeente in het Franse departement Puy-de-Dôme (regio Auvergne-Rhône-Alpes) en telt 280 inwoners (2004). De plaats maakt deel uit van het arrondissement Riom.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Queuille bedraagt 10,1 km², de bevolkingsdichtheid is 27,7 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Seeberg is een gemeente en plaats in het Zwitserse kanton Bern, en maakt deel uit van het district Oberaargau. Seeberg telt inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aiseau is een dorp in de Belgische provincie Henegouwen en een deelgemeente van Aiseau-Presles. Aiseau heeft een oppervlakte van 7,73 km². Aiseau ligt 12 kilometer ten oosten van de stad Charleroi in de streek tussen Samber en Maas. Er is reeds vanouds industrie aanwezig, maar sinds de jaren 1960 ontwikkelde Aiseau zich vooral door lintbebouwing tot een woonplaats. In het noorden grenst Aiseau aan de Samber waar ook de gehucht Oignies en Ménonry liggen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er was reeds zeer vroeg bewoning te Aiseau. Getuige daarvan zijn verscheidene vondsten uit de Gallo-Romeinse periode. In de middeleeuwen bestond de heerlijkheid Aiseau uit de dorpen Aiseau, Le Roux en Moignelée, samen met de priorij van Oignies een twistgebied tussen het hertogdom Brabant en het graafschap Namen. In 1357 werd het gebied erkend als grondgebied van het hertogdom Brabant. De heerlijkheid was vervolgens eigendom van verscheidene families om ten slotte in 1566 definitief over te gaan in handen van de familie Gavre. Ten gunste van deze familie verhief Filips IV van Spanje in 1625 de heerlijkheid tot een markgraafschap. De Ferrariskaart uit de jaren 1770 toont het dorp Aiseau in een enclave van hertogdom Brabant binnen het prinsbisdom Luik. Het gebied bleef in handen van de familie tot het eind van het Ancien Régime en de vorming van de gemeenten in 1795, toen het dorp Aiseau samen met Oignies een zelfstandige gemeente werd. Moignelée en Le Roux werden zelf ook zelfstandige gemeenten. In 1977 werd Aiseau met Pont-de-Loup, Presles en Roselies samengevoegd tot de nieuwe fusiegemeente Aiseau-Presles, waarvan Aiseau de hoofdkern werd. Kerkelijk waren Aiseau en Oignies reeds zeer lang onafhankelijke parochies. Ook de andere dorpen uit de heerlijkheid vormden aparte parochies.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er was reeds zeer vroeg industrie aanwezig: in de 15e eeuw waren er reeds smederijen. In 1759 kwam de ijzerindustrie op gang door de bouw van een grote fabriek. De ijzeractiviteit te Aiseau bleef tot in 1907. In 1728 werd de eerste steenkoolontginning gestart te Aiseau en in 1805 verdergezet met de mijn Aiseau-Oignies. De mijn zou sluiten in 1960. De derde pijler was de glasindustrie. In 1837 werd in de priorij van Oignies de eerste Belgische glasblazerij opgericht. Ze zou er blijven tot in 1931.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de deelgemeente staat het spoorwegstation Aiseau aan spoorlijn 130 tussen Namen en Charleroi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Colors= id:a value:gray(0.9) id:b value:gray(0.7) id:c value:rgb(1,1,1) id:d value:rgb(0.6,0.7,0.8) ImageSize = width:650 height:373 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:4400 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:b increment:550 start:0 ScaleMinor = gridcolor:a increment:110 start:0 BackgroundColors = canvas:c BarData= bar:1806 text:1806 bar:1816 text:1816 bar:1830 text:1830 bar:1846 text:1846 bar:1856 text:1856 bar:1866 text:1866 bar:1876 text:1876 bar:1880 text:1880 bar:1890 text:1890 bar:1900 text:1900 bar:1910 text:1910 bar:1920 text:1920 bar:1930 text:1930 bar:1947 text:1947 bar:1961 text:1961 bar:1970 text:1970 bar:1976 text:1976 PlotData= color:d width:20 align:left bar:1806 from:0 till: 411 bar:1816 from:0 till: 443 bar:1830 from:0 till: 580 bar:1846 from:0 till: 1066 bar:1856 from:0 till: 1422 bar:1866 from:0 till: 1653 bar:1876 from:0 till: 2078 bar:1880 from:0 till: 2204 bar:1890 from:0 till: 2515 bar:1900 from:0 till: 3030 bar:1910 from:0 till: 3429 bar:1920 from:0 till: 3350 bar:1930 from:0 till: 3836 bar:1947 from:0 till: 3997 bar:1961 from:0 till: 3967 bar:1970 from:0 till: 4062 bar:1976 from:0 till: 4083 PlotData= bar:1806 at: 411 fontsize:s text: 411 shift:(-10,5) bar:1816 at: 443 fontsize:S text: 443 shift:(-10,5) bar:1830 at: 580 fontsize:S text: 580 shift:(-10,5) bar:1846 at: 1066 fontsize:S text: 1.066 shift:(-10,5) bar:1856 at: 1422 fontsize:S text: 1.422 shift:(-10,5) bar:1866 at: 1653 fontsize:S text: 1.653 shift:(-10,5) bar:1876 at: 2078 fontsize:S text: 2.078 shift:(-10,5) bar:1880 at: 2204 fontsize:S text: 2.204 shift:(-10,5) bar:1890 at: 2515 fontsize:S text: 2.515 shift:(-10,5) bar:1900 at: 3030 fontsize:S text: 3.030 shift:(-10,5) bar:1910 at: 3429 fontsize:S text: 3.429 shift:(-10,5) bar:1920 at: 3350 fontsize:S text: 3.350 shift:(-10,5) bar:1930 at: 3836 fontsize:S text: 3.836 shift:(-10,5) bar:1947 at: 3997 fontsize:S text: 3.997 shift:(-10,5) bar:1961 at: 3967 fontsize:S text: 3.967 shift:(-10,5) bar:1970 at: 4062 fontsize:S text: 4.062 shift:(-10,5) bar:1976 at: 4083 fontsize:S text: 4.083 shift:(-10,5) Opm:1806 t/m 1970=volkstellingen. 1976=inwoneraantal op 31 december","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Karl Erjavec (1960), Sloveens minister","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Wapen van Aiseau-Presles","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chalin is een dorp in de Poolse woiwodschap Koejavië-Pommeren. De plaats maakt deel uit van de gemeente Dobrzyń nad Wisłą.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Store Brøndum is een parochie van de Deense Volkskerk in de Deense gemeente Rebild. De parochie maakt deel uit van het bisdom Aalborg en telt 355 kerkleden op een bevolking van 383 (2004). Historisch was de parochie deel van Hellum Herred. In 1970 werd de parochie opgenomen in de toen gevormde gemeente Skørping, die in 2007 opging in Rebild.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ollières is plaatsje in het Franse departement Meuse in de regio Grand Est. Tot 1 maart 1973 was het een zelfstandige gemeente. Op die dag werd de gemeente opgeheven en Ollières opgenomen in de gemeente Spincourt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Oekraïens Autocefale Orthodoxe Kerk (Oekraïens: Українська автокефальна православна церква, Oekraijnska avtokefalina pravoslavna tserkva) behoort, in Oekraïne, tot de oosters-orthodoxe kerken. Ze bestaat naast de Oekraïens-Orthodoxe Kerk patriarchaat van Moskou en de Oekraïens-Orthodoxe Kerk patriarchaat van Kiev. In 1921 werd deze kerk opgericht in Kiev; Metropoliet Vasyl (Lypkivsky) werd het hoofd. In 1924 werd de kerk door de patriarch van Constantinopel als een autocefale kerk erkend. Tijdens de Tweede Wereldoorlog en de Duitse bezetting van Oekraïne besloot de kerk contact te zoeken met het patriarchaat van Moskou; de hiërarchieën van beide kerken, de Russische en de Oekraïense, werden verenigd en de Oekraïens Autocefale Orthodoxe Kerk werd zodoende een autonome kerk. Na de Tweede Wereldoorlog herwon de Russisch-Orthodoxe Kerk haar monopoliepositie in de Sovjet-Unie, waartoe ook Oekraïne behoorde, en werd ze de enige legitieme Kerk. De Oekraïens Autocefale Orthodoxe Kerk werd geliquideerd door de Sovjets. Er ontstond een vlucht van geestelijken naar Duitsland en de Verenigde Staten. Priesters en bisschoppen welke in Oekraïne bleven en weigerden toe te treden tot de Russische Kerk, werden geëxecuteerd of naar concentratiekampen gestuurd. Hetzelfde gebeurde, een paar jaar later, in de Oekraïense Grieks-Katholieke Kerk. In de late jaren 1980 werd de Oekraïens Autocefale Orthodoxe Kerk opnieuw door de staat erkend. Tot 1993 werd ze vanuit het buitenland geleid door Patriarch Mstyslav. De Oekraïens Autocefale Orthodoxe Kerk heeft thans alleen aanhang in de westelijke provincies van het land. In Canada en de Verenigde Staten behoren nog enkele parochies tot deze kerk, maar de meeste parochies aldaar hebben zich gereorganiseerd in de Oekraïens Orthodoxe Kerk van Canada en de Oekraïens Orthodoxe Kerk van de Verenigde Staten en vallen onder de jurisdictie van het Oecumenisch Patriarchaat.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Velké Tresné (Duits: Groß Tresna) is een Tsjechische gemeente in de regio Vysočina, en maakt deel uit van het district Žďár nad Sázavou. Velké Tresné telt 125 inwoners (2006).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De tunnel van Godarville is een scheepvaarttunnel bij Godarville, een dorp in de Belgische gemeente Chapelle-lez-Herlaimont. De tunnel heeft een lengte van 1050 meter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Om de enorme hoogteverschillen op het kanaal Charleroi-Brussel te overwinnen, werden in de vallei van de Samme tussen Ronquières en Seneffe vele sluizen aangelegd en werd er bij het gehucht 'La Bête Refaite' een 1267 m lange tunnel gebouwd, de tunnel van La Bête Refaite. Al snel was er behoefte aan een kanaal met grotere capaciteit en tussen 1854 en 1857 werd het kanaal vergroot voor schepen tot 350 ton. De oude tunnel vormde echter een flessenhals en dus werd deze vervangen door de nieuwe tunnel van Godarville. Hierdoor werd het aantal sluizen beperkt tot 30.Na de Tweede Wereldoorlog werd beslist het kanaal bevaarbaar te maken voor schepen tot 1350 ton. Aangezien de Samme noch de tunnel van Godarville deze vergroting aankonden, diende tussen Ronquières en Godarville een nieuw tracé gebouwd te worden. In Ronquières werd in 1968 het Hellend vlak van Ronquières opengesteld. Daardoor werd het aantal sluizen verder teruggebracht tot 10 plus het hellend vlak. In Godarville werd het nieuwe kanaal westelijk van de tunnel aangelegd in een brede, open sleuf. De tunnel is afgesloten met grote metalen poorten aan beide zijden om in de winterperiodes de koude (wind) buiten te houden. Aan de zuidzijde is in de tunnel naast het kanaal een jaagpad waarlangs de paarden liepen die de boten voorttrokken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hato is een gemeente in het Colombiaanse departement Santander. De gemeente telt 2358 inwoners (2005).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Gerard (Gradje) Xhofleer (Nijmegen, 23 februari 1968) is een Nederlands voormalig profvoetballer. De verdediger werd opgeleid aan de N.E.C.-voetbalschool, waar hij werd gezien als groot talent. Hij brak echter nooit echt door; tussen 1986 en 1989 speelde hij slechts twaalf competitiewedstrijden waarin hij eenmaal doel trof. In 1989 ging hij bij amateurclub RKVV Nijmeegse Boys spelen. In 1990 werd hij weer prof toen hij bij Helmond Sport ging voetballen. Na zijn spelersloopbaan trainde hij in het amateurvoetbal en was ook actief als jeugdtrainer bij VVV. Hij trainde VV VOS, TSC '04 (2004-2007), was technisch directeur bij VOS (2007-2009), trainer bij Quick Boys ’31 (2009-2010) en traint sinds 2010 wederom TSC '04. In het seizoen 2014/2015 is hij de nieuwe trainer van GFC '33 uit Grubbenvorst.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"NGC 91 is een ster in het sterrenbeeld Andromeda. NGC 91 werd op 26 oktober 1854 ontdekt door de Ierse astronoom William Parsons.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*Lijst van NGC-objecten","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het OTI Festival 1980 was de negende editie van het OTI Festival, georganiseerd door de Organización de Televisión Iberoamericana. Het festival werd gepresenteerd door Antonio Carrizo & Liliana López Foresi. Puerto Rico won met het lied Contigo, mujer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Avanos is de hoofdstad van het district Avanos in de provincie Nevşehir. De plaats ligt aan weerszijden van de langste rivier van Turkije, de Kizilirmak. Aan de noordkant van de rivier ligt het oude gedeelte, met enkele fraaie huizen, die beïnvloed zijn door de Grieken die hier tot 1923 woonden. Aan de zuidkant van de rivier liggen de na 1950 gebouwde woonwijken. De stad is in de laatste twee eeuwen sterk gegroeid. Er waren in 2010 ca. 12.000 inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Veysel Cihan (1976), voetballer","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ernst Pringsheim (Breslau, 11 juli 1859 - Breslau, 28 juni 1917) was een Duitse experimentele natuurkundige. Hij stamde uit een welgestelde Silezische koopmansfamilie van joodse afkomst. Hij studeerde aan verscheidene Duitse universiteiten en promoveerde in 1882 met zijn werk over de Radiometer van Crookes. Daarmee verkreeg hij het doceerrecht als professor. Van 1896 tot 1905 was hij professor aan de universiteiten van Berlijn waar hij een samenwerking begon met Otto Lummer. Nadien werkte hij in Breslau. Hij was vooral zeer vakbekwaam op het gebied van de optica. In 1881 ontwikkelde hij een spectrometer waarmede golflengten in het infrarode golflengtegebied op nauwkeurige wijze konden worden gemeten. In 1899 publiceerde hij samen met Otto Lummer de resultaten van zorgvuldig uitgevoerde en nauwkeurige metingen aan de zwarte straling. De resultaten van die metingen vormden de grondslag voor de acceptatie van de revolutionaire theorie die door de jonge Duitse theoretische fysicus Max Planck op basis van thermodynamische overwegingen was ontwikkeld. Planck had voor het oplossen het bestaande probleem van de energieverdeling van de zwarte straling de hypothese ingevoerd dat die energie niet op continue wijze met de omgeving kon worden uitgewisseld. Uit deze hypothese ontwikkelde zich later de kwantumtheorie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Die Vertheilung der Energie im Spectrum des schwarzen Körpers, O. Lummer & E. Pringsheim, Verhandlungen der Deutsche Physikalische Gesellschaft, 1899, nr. 1 pp. 23 - 41","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Alois Kayser (Lupstein/Elzas, 29 maart 1877 - Chuuk, 21 oktober 1944) was een Frans Rooms-katholieke missionaris die bijna 40 jaar van zijn leven in Nauru heeft doorgebracht. Hij schreef over de Nauruaanse grammatica en waarschijnlijk heeft hij ook een woordenboek geschreven. In 1943 werd hij samen met de Nauruaanse populatie door Japan verbannen naar Micronesië, waar hij later overleed. Uit respect heeft de regering van Nauru een technische school in Ewa naar hem genoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Philip Delaporte","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*  Review of Kayser's grammar","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De achtste etappe van de Ronde van Frankrijk 2011 werd verreden op 9 juli 2011 over een afstand van 189 kilometer tussen Aigurande en Super Besse.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Met Johnny Hoogerland in de bergtrui en Robert Gesink in de witte trui begon het peloton om 12.25 uur aan de eerste serieuze bergrit in de Tour de France. De renners kregen in de 189 km lange achtste etappe vier cols voorgeschoteld met een aankomst bergop,op Super-Besse. Addy Engels zat mee toen er kort na de start een kopgroep van negen renners ontstond. De Quick-Steprenner vergaarde samen met Riblon,Zingle,Gautier,Zandio, Kolobnev, Rui Costa,Van Garderen en El Fares een marge die maximaal 6.10 bedroeg. Vooral door de inspanningen van BMC van Cadel Evans,die naar de bolletjestrui en het geel lonkte, liep de voorsprong langzaam maar zeker terug. Toen op 50 km van de meet ook Astana (Vinokoerov) zich aan kop van de meute meldde, verdween de voorsprong van het negental op kop als sneeuw voor de zon. Vinokoerov stuurde op 40 km van de meet Tiralongo vooruit, gaf daarna zelf gas en raapte op weg naar de top van de derde klim, op 25 km van de meet, al een paar vroege vluchters op. De Amerikaan Tejay van Garderen rondde de top van de derde col als eerste en verdrong aldus Hoogerland in het bergklassement. Hoogerland was nog wel op de pedalen gaan staan op de Col da la Croix Saint Robert, maar punten leverde dat niet op. Voorin bleven na de top Van Garderen, Costa, Riblon en Gautier over. De vier op kop vielen elkaar al ruim voor de slotklim beurtelings aan. Costa pareerde een paar aanvallen, wachtte ook een enkele keer geduldig af en spoot daarna weg in de laatste kilometers. De aanval van Costa was toereikend om zijn vluchtmakkers voor te blijven, maar het grootste gevaar moest nog komen. In de slotfase kwam Vinokoerov namelijk almaar dichterbij en met nog twee km te gaan was hij tot op 0.20 genaderd. De Kazach redde het niet. Op het laatste steile stuk naar Super-Besse versnelden vanuit de eerste groep onder anderen Alberto Contador, Philippe Gilbert en Cadel Evans. De Belg Gilbert had het meeste succes en snelde naar de tweede plaats op dertien seconden achter de winnaar Rui Costa. Gilbert greep weliswaar naast de dagzege, maar kwam wel weer in het bezit kwam van de puntentrui. Evans werd derde, maar het geel bleef om de schouders van Thor Hushovd, die tegen de verwachting in voorin eindigde. Robert Gesink had de hele dag moeite om het tempo bij te benen. De Rabobanktroef raakte op het derde colletje achterop, maar werd door zijn ploegmaten keurig weer voorin afgeleverd. Op de slotklim moest hij echter opnieuw afhaken. Hij verloor daarbij ruim een minuut op de andere klassementsrenners. {| width=100% | valign=top |","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"{{Tabel tussensprint/2011","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"{{Tabel bergsprint/2011","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Parachtes ignavus is een spinnensoort in de taxonomische indeling van de celspinnen (Dysderidae). Het dier behoort tot het geslacht Parachtes. De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1882 door Eugène Simon.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Anatolanthias apiomycter is een straalvinnige vissensoort uit de familie van zaag- of zeebaarzen (Serranidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1990 door Anderson, Parin & Randall.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Langelandia ausonica is een keversoort uit de familie Zopheridae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1914 door Obenberger.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Aderus v-notatus is een keversoort uit de familie Aderidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1890 door Champion.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Glycera okai is een borstelworm uit de familie Glyceridae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri). Glycera okai werd in 2009 voor het eerst wetenschappelijk beschreven door Imajima.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Phyllophorus roseus is een zeekomkommer uit de familie Phyllophoridae. De wetenschappelijke naam van de soort werd in 1981 gepubliceerd door Gustave Cherbonnier & Jean-Pierre Féral.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Asiabregma ryukyuense is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Belokobylskij, Zaldivar & Maeto in 2008.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Darthuizerpoort is een ijssmeltwaterdal in de gemeente Utrechtse Heuvelrug in de Nederlandse provincie Utrecht. Het dal ligt ten noordoosten van Darthuizen en ten noordwesten van Leersum, tussen de noordwestelijke Darthuizerberg en de zuidoostelijke Donderberg in. De twee heuvels maken deel uit van de stuwwal Utrechtse Heuvelrug die door de Darthuizerpoort doorsneden wordt. Door de laagte loopt het zuidelijkste deel van de N226.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Darthuizerpoort is gevormd door wegstromend smeltwater van landijs in de periode tussen 150.000 en 130.000 jaar geleden. Aan de rand van het ijs zocht smeltwater zijn weg door zwakke plekken in de stuwwal en er ontstonden ijssmeltwaterdalen. Het sediment dat geërodeerd werd door deze smeltwaterstromen, werd in sandrvlakten afgezet aan de westrand van de Utrechtse Heuvelrug. Hierdoor is de helling aan deze zijde flauwer dan aan de oostzijde. Op deze sandurs zijn ook zwerfkeien te vinden die meegespoeld zijn met het smeltwater uit de ijskap.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In het terrein is is deze onderbreking merkbaar door de aanwezigheid van een honderden meters brede laagte tussen tientallen meters hoge stuwwallen. Een kaart uit de 17e eeuw noemt deze laagte Het gat van den bergh. Vanaf de Graftombe van Nellesteyn is het gat in de heuvelrug door het hoogteverschil redelijk goed te zien.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bicrisia gibraltarensis is een mosdiertjessoort uit de familie van de Crisiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1990 door Harmelin.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mesonemoura lii is een steenvlieg uit de familie beeksteenvliegen (Nemouridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2003 door Zhu, Yang & Yang.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nassarius marmoreus is een slakkensoort uit de familie van de Nassariidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1852 door A. Adams.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Daphnella sandwicensis is een slakkensoort uit de familie van de Raphitomidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1860 door Pease.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hatschekia insolita is een eenoogkreeftjessoort uit de familie van de Hatschekiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1913 door Wilson C.B..","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Metapenaeus moyebi is een tienpotigensoort uit de familie van de Penaeidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1896 door Kishinouye.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nebria grombczewskii is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1891 door Semenov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hyposmocoma admirationis is een vlinder uit de familie van de prachtmotten (Cosmopterigidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1907 door Thomas de Grey Walsingham.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lepidochrysops pittawayi is een vlinder uit de familie van de Lycaenidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1983 door Larsen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Polyrhachis laciniata is een mierensoort uit de onderfamilie van de schubmieren (Formicinae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1900 door Emery.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Temnothorax santschii is een mierensoort uit de onderfamilie van de Myrmicinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1905 door Forel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Borneratura lobata is een rechtvleugelig insect uit de familie sabelsprinkhanen (Tettigoniidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 2008 door Gorochov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pauh Barat is een bestuurslaag in het regentschap Pariaman van de provincie West-Sumatra, Indonesië. Pauh Barat telt 1821 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Geografie *Selah (Washington), een plaats in de Verenigde Staten Bijbel","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lesbra is een kevergeslacht uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van het geslacht werd voor het eerst geldig gepubliceerd in 1959 door Dillon & Dillon.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lesbra is monotypisch en omvat slechts de volgende soort: * Lesbra graueri (Hintz, 1916)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De firma '''J. van de Wijngaard''' is een voormalig autobusbedrijf, gevestigd te IJsselstein in de provincie Utrecht. Voor autobusbedrijf 'Vereeniging' voerde Van de Wijngaard een aantal busritten uit tussen Utrecht, Jutphaas en IJsselstein. Van de Wijngaard begon in 1922 met autobussen te concurreren met de tramlijn Utrecht - Vreeswijk van de Tram- en Bargedienst 'Vereeniging' (TBV). Later werkten beide bedrijven samen. Eind 1940 nam de Vereeniging de busdiensten van Van de Wijngaard over. Na de bevrijding sloten de Vereeniging en Van de Wijngaard een overeenkomst, waarbij Van de Wijngaard ritten reed voor Vereeniging. In 1965 trok Van de Wijngaard zich terug en ging de Autobusdiensten 'Vereeniging' deze diensten zelf rijden onder de vlag van de Twee Provinciën (TP).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Station Vestby is een spoorwegstation in Vestby in fylke Akershus in Noorwegen. Het station, uit 1879, ligt aan de westelijke tak van Østfoldbanen. Het is een ontwerp van Peter Andreas Blix. Bij de spoorverdubbeling van de westelijke tak in 1996 is het station gemoderniseerd. Vestby wordt bediend door de stoptreinen van lijn L21 die pendelen tussen Skøyen en Moss.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Station op Jernbaneverket (Noors)","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Team SCA is een zeilteam dat vaart onder de Zweedse vlag en deelnam aan de Volvo Ocean Race 2014-2015. In augustus 2012 werd bekendgemaakt dat het Zweedse bedrijf SCA een volledig vrouwenteam sponsort. Dit werd de vijfde maal dat een volledig vrouwenteam aan de race mee doet. Team SCA was het eerste team waarvan het jacht, een Volvo Ocean 65, te water werd gelaten. Dit gebeurde in september 2013 in Southampton. In de twaalf maanden tot aan de Volvo Ocean Race had het Puerto Calero als thuishaven en deed het mee aan diverse zeilwedstrijden. Een van deze wedstrijden was de Marina Rubicon Round Canary Islands Race, een driedaagse zeilwedstrijd rondom de Canarische Eilanden. Ook Team Brunel en Team Campos (het latere MAPFRE) voeren deze race mee, waarmee het de eerste krachtmeting tussen de enkele teams van de Volvo Ocean Race was. Team Brunel won dit onderlinge duel. Victoria van Zweden was beschermvrouwe van het zeilteam. Over de voorbereidingen van het team voorafgaand aan de race werd een televisieserie gemaakt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het team bestond uit vijftien bemanningsleden, waarvan elf de boot bemanden tijdens de wedstrijden. Per etappe werd gerouleerd in de samenstelling. Het team bestond uit de volgende bemanningsleden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Website Team SCA","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dit is een pagina met diverse statistieken van voetbalclub Feyenoord in het seizoen 2015/16.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Voor recente transfers bekijk: Lijst van Eredivisie transfers zomer 2015/16 |Uit","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Voor recente transfers bekijk: Lijst van Eredivisie transfers winter 2015/16 |Uit","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Juli ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Augustus ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">September ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Oktober ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">November ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">December === De winterstop begon op 22 december 2015","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Januari === De winterstop duurde tot 14 januari 2016","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Februari ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Maart ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">April ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"\"background:lightgrey\">Mei ===","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Een van deze wedstrijden was besloten.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bij de 5e en de 10e en elke volgende gele kaart daarop volgde er 1 wedstrijd schorsing. <font size=2 color=\"Green\">1 Geen schorsing, maar telt wel mee voor volgend seizoen (speelronde 33 en 34). <font size=2 color=\"Red\">1 Wel schorsing, maar telt niet mee voor volgend seizoen (speelronde 33 en 34).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"*In dit overzicht zijn alle statistieken van alle gespeelde wedstrijden in het seizoen 2015 / 2016 verwerkt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Gespeelde wedstrijden zijn van vorige club en Feyenoord bij elkaar opgeteld.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Een van deze penalty's is door Feyenoord gemist. ** Een van deze penalty's is door tegenstander van Feyenoord gemist.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De meest waardevolle spelers staan op alfabetische volgorde. Legenda <div style=\"overflow-x:auto;\">","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De glanzende snelloper (Agonum emarginatum) is een keversoort uit de familie van de loopkevers (Carabidae). De wetenschappelijke naam van de soort werd in 1827 gepubliceerd door Leonard Gyllenhaal.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chili (Spaans: Chile), officieel de Republiek Chili (Spaans: República de Chile) is een land in Zuid-Amerika, buurlanden: Peru, Bolivia en Argentinië. Het ligt ingeklemd tussen de Grote Oceaan en de Andes. De hoofdstad is Santiago, het parlement zetelt in Valparaíso. Het land maakt ook aanspraak op een stuk van Antarctica (ditzelfde stuk wordt ook grotendeels door Argentinië opgeëist). Om deze reden staat de obelisk die het officiële geografische middelpunt van Chili markeert ook in het zuiden, bij de stad Punta Arenas, vlak bij Vuurland. De Juan Fernández-archipel, Desventuradaseilanden, Sala y Gómez en Paaseiland, dat zeer ver ten westen van het vasteland ligt, horen ook bij Chili. Volgens de Transparency International is Chili het op één na minst corrupte land van Latijns-Amerika, met een score van 7,0 op een tienpuntenschaal (na Uruguay). Chili is lid van APEC, de Organisatie van Amerikaanse Staten (OAS), van de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO) en was mede oprichter van de Pacific Alliantie.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De vroegst bewoonde plek in Chili, Monte Verde, is gedateerd op 12.500 jaar geleden. De vroegste menselijke resten die op het Chileense grondgebied zijn gevonden dateren van ongeveer 10.500 jaren geleden. Het grondgebied van het huidige Chili werd bewoond door verschillende Indianenstammen zoals de Aymara in het noorden, Mapuche in het midden en de Yagán en Kawésqar (ook Alacaluf genoemd) in het zuiden. De Inca-heerser Huayna Capac veroverde tussen 1493 en 1527 een groot deel van het noorden van Chili, tot aan de Maule. Daar stuitten de Inca's op hevig verzet van de Mapuche stammen. De eerste Spaanse ontdekkingsreiziger was Diego de Almagro die in het jaar 1535 vanuit Peru, via Argentinië, Chili bereikte. Het was echter pas met de expeditie van Pedro de Valdivia in 1540-1541 dat de eerste blijvende Spaanse nederzettingen werden gevestigd. In 1810 verklaarde het land zich onafhankelijk en brak de Chileense Onafhankelijkheidsoorlog uit. Hoewel de Spanjaarden de kolonie in 1814 heroverden, wisten de Chilenen onder leiding van de generaal Bernardo O'Higgins drie jaar later alsnog de overwinning te behalen. Na de onafhankelijkheid werd O'Higgins 'opperste directeur' van Chili, maar zijn liberale beleid leidde ertoe dat hij in 1823 door conservatieven werd afgezet. Van 1879 tot 1884 was Chili in oorlog met zowel Peru als Bolivia over de salpetervelden in het noorden, een grensstreek van de drie landen. Chili won deze Salpeteroorlog (ook wel Oorlog van de Stille Zuidzee genoemd) en nam grote delen van Peruaans en Boliviaans grondgebied in. De jonge republiek voerde ook oorlog met de Mapuche-indianen, die zich tot dusverre altijd hadden weten te weren. Eind 19e eeuw besloot de Chileense regering het zuidelijke deel van Chili te bevolken en stuurde hiervoor officiële delegaties naar Europa. In die jaren zijn met name veel Duitsers naar Chili geëmigreerd. Gedurende de 19e eeuw was Chili een van de stabielste landen van Latijns-Amerika, waar met de Chileense Burgeroorlog (1891) een einde aan komt. José Manuel Balmaceda gesteund door het leger delft het onderspit tegen het Congres gesteund door de marine. Balmaceda pleegt zelfmoord, en de grondwet wordt voortaan 'parlementaristisch geïnterpreteerd', waarmee het zwaartepunt verschuift van de president naar het Congres. Chili heeft een lange democratische traditie. Met een onderbreking in de jaren 20 en 30 van de twintigste eeuw hield het leger zich afzijdig van de politiek. Tussen 1923 en 1938 vonden verschillende regeringswisselingen plaats, waarin de charismatische generaal Carlos Ibáñez del Campo een grote rol speelde, en werd een nieuwe presidentialistische grondwet uitgeroepen. Vanaf 1938 werd de politiek gedomineerd door de Radicale Partij, in veel opzichten een voortzetting van de oude liberalen. De christendemocratische regering van Eduardo Frei Montalva kwam in de jaren 60 niet veel verder dan de belofte van een groene revolutie. In 1970 won een coalitie Unidad popular van communisten, socialisten en radicalen onder leiding van de arts Salvador Allende de verkiezingen. Op 11 september 1973 zette generaal Augusto Pinochet de socialistische president Salvador Allende via een militaire staatsgreep af. Salvador Allende kwam daarbij om het leven. De daarop volgende 17 jaar ging het land gebukt onder een militaire dictatuur. In 1990 keerde de democratie terug.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Volgens een schatting woonden er in juni 2011 17.402.630 mensen in Chili, waarmee het zestigste land ter wereld is qua aantal inwoners. De volkstelling van 2002 leverde een aantal op van 15.116.435 inwoners. 84% van de bevolking is Rooms-katholiek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chilenen zijn voor het grootste deel mestiezen en nazaten van immigranten uit diverse Europese landen, waarbij de nakomelingen van Spaanse (voornamelijk Baskische) immigranten overheersen, alsmede ook Duitsers, Zwitsers, Fransen, Engelsen en Kroaten. Ongeveer 52,7% (8,8 miljoen) van de bevolking stamt van Europeanen af, 44% is Mesties en 3,2% van de bevolking is Indiaan. De grootste etnische groep waaruit de Chileense bevolking bestaat is afkomstig uit Spaans Baskenland en Frans-Baskenland. Chilenen van Baskische afkomst worden geschat tussen de 10% (1.600.000) en 27% (4.500.000) van de Chileense bevolking. In de 18e, 19e, 20e eeuw kwamen er geen Spaanse Europese immigranten in Chili aan en in het begin van 1848 vond er een grote en belangrijke Duitse immigratie plaats, die het fundament legde voor een grote Duits-Chileense gemeenschap. Aangemoedigd door de Chileense regering om de zuidelijke regio te koloniseren, kregen de Duitsers (waaronder Duitstalige Zwitsers, Sileziërs en Elzassers) een aanzienlijke invloed op het zuiden van Chili. Daarnaast zijn er aanzienlijke groepen Chilenen van Schotse, Ierse, Italiaanse, Oostenrijkse, Nederlandse, Scandinavische, Portugese, Griekse en Palestijnse afkomst.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De officiële taal in Chili is Spaans. Andere talen zijn Duits, Kroatisch, Engels, Mapudungun en Rapa Nui.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chili is een opmerkelijk langwerpig land: van noord naar zuid 6.500 kilometer lang (gelijk aan de afstand van Den Bosch naar de Noordpool, of van Den Bosch tot de Perzische Golf). Het is een geografisch geïsoleerd land, veel Chilenen zien hun land als een de-facto eiland. In het westen en zuiden wordt het land begrensd door de Grote Oceaan, aan de noordgrens ligt de Atacama, de droogste woestijn ter wereld, en in het oosten rijst het reusachtige Andesgebergte op. In de Andes bevindt zich de Aconcagua, met 6.962 meter de hoogste berg van het Amerikaanse continent. Tussen de Andes en het Chileens Kustgebergte liggen de Centrale Valleien van Chili, waarin het grootste deel van de bevolking woont en die het geschiktst zijn voor landbouw. In het zuiden van het land lopen de gebergtes uit in fjorden en eilanden, en zijn er de grote ijsvlaktes, die, op Antarctica na, de grootste zoetwaterreserves ter wereld zijn. Aan de Straat Magellaan en het Beaglekanaal heeft Chili een kleine Atlantische kustlijn. Door zijn geografie heeft Chili een grote variatie aan landschapsvormen. Chili bestaat uit vijf geografische regio's, van noord naar zuid de Norte Grande, Norte Chico, Zona Central, Sur en Extremo Sur. Het economische, politieke en demografische zwaartepunt ligt in de Zona Central. De twee noordelijke regio's zijn heet en droog en afhankelijk van mijnbouw en veeteelt. De zuidelijke regio's zijn groen, en vruchtbaar, en afhankelijk van de landbouw en bosbouw. Chili bestuurt verder drie eilanden(groepen) in de Grote Oceaan, de Desventuradaseilanden, de Juan mert ileri-archipel en Paaseiland. De Chileense regering eist ook de soevereiniteit op over een sector van Antarctica, doch Chili's claim wordt krachtens het Antarctisch Verdrag niet erkend. Chili ligt in de zogeheten Ring van Vuur, een gebied rond de Grote Oceaan waar veel vulkaanuitbarstingen en aardbevingen voorkomen. Zo werd de kuststrook tussen Valparaíso en Concepción in 1960 getroffen door de zwaarste aardbeving die ooit is geregistreerd (9,5 op de schaal van Richter) Meer dan 1600 mensen kwamen toen om het leven. De beving veroorzaakte een tsunami met tientallen meters hoge vloedgolven. In 2010 was er weer een zware aardbeving (8,8 op de schaal van Richter), waarbij er honderden doden vielen en er weer een tsunami ontstond.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Door Chili's enorme lengte kent het land een groot aantal klimaatzones. Van noord naar zuid zijn de volgende klimaatzones te onderscheiden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chili kent een grote verscheidenheid aan vegetaties. Van Noord naar Zuid verandert de vegetatie door afname van temperatuur en toename van regen. Van Oost naar West verandert het omwille van het hoogteverschil. Hierna volgt een korte beschrijving van de vegetaties in de verschillende gebieden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De hoofdstad is Santiago. De grootste stad is Puente Alto, met ruim 600.000 inwoners (2006), in de conurbatie van Santiago, dat zelf ongeveer 200.000 inwoners telt (met de conurbatie ruim 5 miljoen). Enkele andere plaatsen zijn Antofagasta, Arica, Concepción, Coquimbo, La Serena, Osorno, San Pedro de Atacama, Temuco, Valparaíso en Punta Arenas.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Chileense economie is internationaal bekend als een van meest solide van Zuid- en Centraal-Amerika. Ondanks het feit dat het in de loop van de geschiedenis verschillende perioden van crisis heeft gekend, is er sinds 2000 een belangrijke en stabiele groei. Het neoliberaal model dat werd ingevoerd tijdens het militair regime, werd verder gezet onder de sociaaldemocratische regeringen, die enkel kleine veranderingen hebben aangebracht om de sociale programma's van de regering te financieren. Anno 2007 is Chili een open markt met een economie gebaseerd op de export en de exploitatie van primaire grondstoffen. Volgens de cijfers van de Chileense Centrale Bank, steeg de uitvoer gedurende 2006 tot US$ 58.116 miljoen, een stijging van 40,7% in vergelijking met 2005. Deze stijging is het gevolg van verschillende handelsovereenkomsten met zijn voornaamste handelspartners: de Europese Unie, de Verenigde Staten, Zuid-Korea, het SEP en China, alsmede de integratie in verschillende economische fora zoals APEC en Mercosur. Aan de andere kant vertegenwoordigde de invoer een cijfer van US$ 35.973 miljoen. Het bbp bereikte een nominale waarde van US$ 145.845 miljoen en het bbp per hoofd van de bevolking was 8.875 dollar. Volgens het IMF, was dit bbp het hoogste van Latijns-Amerika. De totale groei van het bbp was vier procent en de inflatie was 2,6%. Het voornaamste exportproduct is koper uit de mijnbouw, die 36% van de wereldmarkt bevoorraadt. Ook andere grondstoffen zoals molybdeen, zilver en goud, worden ontgonnen en gecommercialiseerd. Het bedrijf Codelco is een van de grootste mijnbouwbedrijven in de wereld en exploiteert de voornaamste ontginningsgebieden, zoals Chuquicamata en El Teniente. De mijnbouw is de voornaamste economische activiteit van de regio’s Tarapacá, Antofagasta en Atacama, en is van groot belang voor de regio’s Coquimbo, Valparaíso en O'Higgins. De landbouw en de veeteelt zijn de voornaamste activiteiten in het centrum en het zuiden van het land. De uitvoer van groenten en fruit heeft een historische hoogte bereikt dankzij de vrije toegang tot de Europese en Aziatische markten, dit was eveneens het geval voor de bosbouw en de visserij. Een voorbeeld van dit alles is dat de Chileense zalmsector tijdens de laatste jaren Noorwegen heeft ingehaald als voornaamste exporteur van zalm, en een wereldspeler is in de wijnproductie. Deze grote groei van de laatste dertig jaar loopt parallel met het ontstaan en de evolutie van de overheidsorganisatie ProChile die zorgt voor promotie, marktonderzoek en handelsmissies door middel van handelsvertegenwoordigers in meer dan 50 landen over de hele wereld. De Chileense industrie bevoorraadt de lokale behoeften en is gelegen in Santiago en in minder mate in Valparaíso en Concepción. Aan het begin van de eenentwintigste eeuw heeft men de sector van de voedingsmiddelenindustrie verder uitgebouwd en gepromoot met als doel om Chili om te vormen tot een wereldspeler tegen het jaar 2010. Langs de andere kant heeft Chili zich omgevormd tot een platform voor buitenlandse investeringen voor andere Latijns-Amerikaanse landen en vele bedrijven hebben hun zetel gevestigd in Santiago. Er zijn eveneens veel investeringen gedaan in de dienstensector in Santiago. De officiële munt in Chili is sinds 1975 de Chileense peso ($).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het staatshoofd, tevens regeringsleider, van Chili is een president die elke vier jaar gekozen wordt. Volgens de Chileense grondwet mag een president geen twee aaneengesloten termijnen dienen; een zittend president wordt dus nooit direct herkozen. De huidige president is (sinds 2018) Sebastián Piñera, die eerder al president was tussen 2010 en 2014. Hij volgde beide keren Michelle Bachelet op, die regeerde van 2006 tot 2010 en van 2014 tot 2018. Bachelet is de enige vrouwelijke president die Chili gekend heeft. Het parlement (Congreso Nacional) bestaat uit twee kamers: de Senaat (Senado, 48 leden) en de Kamer van Afgevaardigden (Cámara de Diputados, 120 leden). Politieke partijen zijn onder andere:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Chili bestaat uit vijftien regio's. Deze bestaan elk uit verscheidene provincies, 54 in totaal. De provincies zijn op hun beurt ingedeeld in gemeenten, 346 voor heel Chili.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van nationale parken in Chili","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het arrondissement Antwerpen is een van de drie arrondissementen van de provincie Antwerpen. Het arrondissement heeft een oppervlakte van 1000,31 km² en telde 1.127.000 inwoners op 1 januari 2016. Het arrondissement is zowel een bestuurlijk als een gerechtelijk arrondissement. Het is tevens het kiesarrondissement bij de provincieraadsverkiezingen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het toponiem \"Antwerpen\" verwijst naar de hoofdplaats van dit arrondissement, de stad Antwerpen. De naam is etymologisch en archeologisch te verklaren uit de naam die gegeven werd aan de plaats van de eerste nederzetting bij de ‘anda werpum’, wat eigenlijk Germaans is voor ‘aangeworpen gronden’ (in een bocht van de rivier). Een 15e-eeuwse sage vertelt dat in het land van de Schelde omstreeks het begin van onze tijdrekening een reus, Druon Antigoon, heerste, die van elke schipper een zware tol eiste. Wanneer deze weigerde te betalen, werd hem de hand afgehakt. Een Romeinse krijger, Silvius Brabo, bevocht, overwon en doodde de reus, hakte zijn hand af en wierp hem in de Schelde. Het bevrijde volk noemde de stad Antwerpen (van handwerpen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het arrondissement Antwerpen ontstond in 1800 als eerste arrondissement in het departement Twee Neten. Het bestond oorspronkelijk uit de kantons Antwerpen, Boom, Berchem, Brecht, Ekeren en Zandhoven. In 1923 verhuisden de toenmalige gemeenten Burcht en Zwijndrecht van het arrondissement Sint-Niklaas naar het arrondissement Antwerpen met het oog op de uitbreiding van de haven van Antwerpen en de bouw van woonwijken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het arrondissement Antwerpen ligt grotendeels binnen de Vlaamse Ruit en bevindt zich op de ABC-as. Het territorium van het arrondissement bestrijkt de noordelijke en westelijke gemeenten van de provincie Antwerpen. Van Kapellen in het noorden tot Kontich in het zuiden en van Hemiksem in het westen tot Zoersel in het oosten. De hoofdplaats is Antwerpen. Het arrondissement heeft een oppervlakte van 1000,31 km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In het zuiden van het arrondissement ligt in de gemeente Rumst de samenvloeiing van de Nete en de Dijle, die vanaf dat punt samen de Rupel vormen. Te Schelle mondt deze uit in de Schelde. De Schelde vormt de grens tussen de arrondissementen Antwerpen en Sint-Niklaas. Naast de Rupel monden op het arrondissementele grondgebied ook nog de Potvliet, de Edegemsebeek (Hemiksem) en het Schijn (via het Lobroekdok) in de Schelde. Het oorsprongsgebied van de Grote Schijn bevindt zich in een moerassig weiland halverwege de Trappistenabdij van Westmalle. Ze stroomt verder langs en door Zoersel, Oelegem, Schilde, Wijnegem, Wommelgem, Deurne en Borgerhout. Ter hoogte van Wommelgem mondt de Koude Beek uit in de rivier. Vanuit Schoten en Wijnegem komen de Kleine Schijn' ; vanuit Schilde de Kleinebeek en de Zwanebeek, vanuit Wommelgem ook nog de Diepenbeek, de Rollebeek en de Dorpsloop.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De pedologie stelt dat de bodem van het arrondissement voornamelijk bestaat uit natte en droge zand- en lemig-zandgronden, natte leemgronden, historische polders en overdekte pleistocene gronden. Alle vijf worden ze gerekend tot de Podzolgronden (askleurige bodems).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De stratigrafie stelt dat de gesteenten in het arrondissement zich tijdens diverse tijdsvakken vormden. Zo stamt de streek rond Antwerpen uit het plioceen. De haven van Antwerpen bevindt zich dan weer in een streek gevormd in het holoceen. De streek van de zuidelijke randgemeenten stamt uit het mioceen en de streek van de noordelijke gemeenten ten slotte uit het pleistoceen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De lithologie stelt dat de bodem uit klei uit het tertiair in het zuiden van het arrondissement bestaat, uit Polderklei en rivieralluvia in het noorden en uit zand uit het tertiair en pleistoceen in het centrum.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het arrondissement ligt bijna geheel in de geografische streek Kempen. Enkele van de meest zuidelijke gemeenten behoren tot de Groentestreek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Ruimtelijk Structuurplan Vlaanderen deelt de stad Antwerpen in als grootstedelijk gebied . De agglomeratie van de stad strekt zich ± uit over het ganse arrondissement en de forensenwoonzone strekt zich zelfs tot ver daarbuiten uit. Voorts worden de gemeenten Kontich en Edegem en de stad Mortsel als specifieke economische knooppunten genoemd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Inwoneraantal x 1000 Colors= id:a value:gray(0.9) id:b value:gray(0.7) id:c value:rgb(1,1,1) id:d value:rgb(0.7,0.8,0.9) ImageSize = width:750 height:373 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:1100 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:b increment:100 start:0 ScaleMinor = gridcolor:a increment:50 start:0 BackgroundColors = canvas:c BarData= bar:1806 text:1806 bar:1816 text:1816 bar:1830 text:1830 bar:1846 text:1846 bar:1856 text:1856 bar:1866 text:1866 bar:1876 text:1876 bar:1880 text:1880 bar:1890 text:1890 bar:1900 text:1900 bar:1910 text:1910 bar:1920 text:1920 bar:1930 text:1930 bar:1947 text:1947 bar:1961 text:1961 bar:1970 text:1970 bar:1980 text:1980 bar:1990 text:1990 bar:2000 text:2000 bar:2010 text:2010 bar:2015 text:2015 PlotData= color:d width:20 align:left bar:1806 from:0 till: 124 bar:1816 from:0 till: 125 bar:1830 from:0 till: 162 bar:1846 from:0 till: 190 bar:1856 from:0 till: 211 bar:1866 from:0 till: 235 bar:1876 from:0 till: 294 bar:1880 from:0 till: 323 bar:1890 from:0 till: 417 bar:1900 from:0 till: 504 bar:1910 from:0 till: 604 bar:1920 from:0 till: 637 bar:1930 from:0 till: 745 bar:1947 from:0 till: 784 bar:1961 from:0 till: 873 bar:1970 from:0 till: 918 bar:1980 from:0 till: 925 bar:1990 from:0 till: 923 bar:2000 from:0 till: 932 bar:2010 from:0 till: 985 bar:2015 from:0 till: 1027 PlotData= bar:1806 at: 124 fontsize:s text: 124 shift:(-10,5) bar:1816 at: 125 fontsize:S text: 125 shift:(-10,5) bar:1830 at: 162 fontsize:S text: 162 shift:(-10,5) bar:1846 at: 190 fontsize:S text: 190 shift:(-10,5) bar:1856 at: 211 fontsize:S text: 211 shift:(-10,5) bar:1866 at: 235 fontsize:S text: 235 shift:(-10,5) bar:1876 at: 294 fontsize:S text: 294 shift:(-10,5) bar:1880 at: 323 fontsize:S text: 323 shift:(-10,5) bar:1890 at: 417 fontsize:S text: 417 shift:(-10,5) bar:1900 at: 504 fontsize:S text: 504 shift:(-10,5) bar:1910 at: 604 fontsize:S text: 604 shift:(-10,5) bar:1920 at: 637 fontsize:S text: 637 shift:(-10,5) bar:1930 at: 745 fontsize:S text: 745 shift:(-10,5) bar:1947 at: 784 fontsize:S text: 784 shift:(-10,5) bar:1961 at: 873 fontsize:S text: 873 shift:(-10,5) bar:1970 at: 918 fontsize:S text: 918 shift:(-10,5) bar:1980 at: 925 fontsize:S text: 925 shift:(-10,5) bar:1990 at: 923 fontsize:S text: 923 shift:(-10,5) bar:2000 at: 932 fontsize:S text: 932 shift:(-10,5) bar:2010 at: 985 fontsize:S text: 985 shift:(-10,5) bar:2015 at: 1027 fontsize:S text: 1.027 shift:(-10,5) * Bron:NIS - Opm:1806 t/m 1970=volkstellingen; vanaf 1980= inwoneraantal per 1 januari","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Globaal genomen worden de dialecten uit het arrondissement ingedeeld onder het Brabants . Daarnaast vallen de dialecten verder onder te verdelen als Kempen-Brabants en meer bepaald de subgroep van de \"heirbaan-dialecten\" (de dialecten die ontstonden langs de heirbaan richting Dordrecht) . Het echte Antwerps is een typisch stadsdialect, dat duidelijk te onderscheiden is van de dialecten uit het omliggende gebied .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De meeste parochies van het arrondissement Antwerpen liggen in het bisdom Antwerpen. Uitzondering hierop vormen de parochies van de gemeenten Burcht en Zwijndrecht die tot het bisdom Gent behoren.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Anglicaanse Kerk heeft 1 gemeente in het arrondissement Antwerpen en organiseert haar erediensten in de Sint-Bonifaciuskerk. Antwerpen is de zetel van het aartsdekenaat Noordwest-Europa, dat België, Nederland en Luxemburg omvat en deel uitmaakt van het bisdom Europa van de Kerk van Engeland.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Oecumenisch patriarchaat van Constantinopel telt in het arrondissement één parochie die bevoegd is voor de Grieks-orthodoxen en één parochie van de Russische traditie. Daarnaast is er ook nog één parochie van de Roemeens-orthodoxe Kerk. De erediensten in de Russische traditie gaan door in de Sint-Jozefkerk, die van de Grieks-orthodoxe in de Boodschap-van-de-Moeder-Godskerk en de Roemeens-orthoxe ten slotte in de Geboorte-Moeder-Godskerk.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Antwerpen telt 6 protestantse gemeenten, die deel uitmaken van de Verenigde Protestantse Kerk in België. Hiervan liggen er vijf in Antwerpen en één in Boechout.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er zijn een tiental Nederlandstalige evangelische gemeenten in het arrondissement. Zij behoren tot de Evangelische Alliantie Vlaanderen. Samen met de Protestantse gemeenten zijn zij bij de overheid vertegenwoordigd als ARPEE.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De stad Antwerpen, en in mindere maten Wilrijk en Edegem huisvesten een grote joodse gemeenschap waarvan ongeveer 20.000 gelovigen het Orthodox jodendom belijden. Velen van hen behoren tot de streng orthodoxe charedische richting. Antwerpen is na Londen het grootste centrum van charedische joden in Europa. Zij gaan dienovereenkomstig gekleed en zijn daarom een opvallende verschijning in het Antwerpse straatbeeld. Chassidische joden vormen het merendeel van de charedische joden. Grote chassidische bewegingen gevestigd in Antwerpen zijn onder andere Pshevorsk, Satmar, Belz, Bobov, en Lubavitch. De Joodse gemeenschap heeft twee hoofdsynagoges in de stad Antwerpen, met name de Machsike Hadass en Shomre Hadas.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Er zijn verschillende islamitische moskees gevestigd in het arrondissement Antwerpen, de meeste hiervan liggen in de stad Antwerpen. De meeste moskeeën zijn in de Turkse en Marokkaanse traditie. Daarnaast zijn er ook nog vier in de Pakistaanse en telkens één in Bosnische, Bengaalse en Albanese traditie. De overgrote meerderheid van de moslims in het arrondissement is soenniet (سونى).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Op arrondissementsniveau zijn er twee overlegorganen tussen werkgevers- en werknemersorganisaties: de Sociaal-Economische Raad van de Regio (SERR) en het Regionaal Economisch Sociaal Overlegcomité (RESOC). De SERR Antwerpen is bipartiet samengesteld en de RESOC Antwerpen tripartiet, dit wil zeggen dat er ook vertegenwoordigers van de gemeenten en provincies aan deelnemen. Het bevoegdheidsgebied van de RESOC Antwerpen en de SERR Antwerpen komt overeen met de oppervlakte van het arrondissement. Beide overlegorganen komen op regelmatige basis samen. RESOC Antwerpen heeft onder meer de bevoegdheid om het streekpact op te stellen, dit is een strategische visie op de sociaal-economische ontwikkeling van de streek met een duur van zes jaar. Daarnaast kunnen steden, gemeenten en de Vlaamse Regering het orgaan om advies vragen over sociaal-economische kwesties. De twee voornaamste beleidsterreinen van het RESOC zijn economie en werkgelegenheid. RESOC Antwerpen is samengesteld uit 8 vertegenwoordigers van de lokale werknemersorganisaties (ABVV, ACV en ACLVB), 8 vertegenwoordigers van de werkgeversorganisaties (Voka, UniZO, Boerenbond en Verso) en ten slotte 4 vertegenwoordigers van de gemeenten en 4 voor de provincie. Daarnaast kan RESOC Antwerpen autonoom beslissen om bijkomende organisaties of personen uit te nodigen. Voorzitster van RESOC Antwerpen is Robert Voorhamme SERR Antwerpen heeft als belangrijkste taak de verschillende overheden te adviseren over hun werkgelegenheidsinitiatieven voor de eigen streek. Daarnaast houdt de raad in de gaten hoe de werkgelegenheid zich ontwikkelt in de regio, met specifieke aandacht voor kansarme groepen. Beide overlegorganen worden overkoepeld door het Erkend Regionaal Samenwerkingsverband (ERSV), een juridische hulpstructuur op provinciaal niveau, die verantwoordelijk is voor het personeels- en financiële beheer van de verschillende SERR's en RESOC's binnen de provincie Antwerpen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In bijna elke gemeente en/of deelgemeente bevindt zich ten minste één kleuter- en lagere school. Alle onderwijsnetten zijn vertegenwoordigd in het arrondissement.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De scholen die onder de onderwijskoepelorganisatie RAGO vallen: | valign=\"top\" |","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De scholen die onder de onderwijskoepelorganisatie POV vallen:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De scholen die onder de onderwijskoepelorganisatie OVSG vallen:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De scholen die onder de onderwijskoepelorganisatie Katholiek Onderwijs Vlaanderen vallen:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Universiteit Antwerpen vormt een associatie met de hogescholen Hogere Zeevaartschool Antwerpen, Artesis Plantijn Hogeschool Antwerpen en de Karel de Grote-Hogeschool. De Lessius Hogeschool daarentegen was toegetreden tot de Associatie KU Leuven en de academische bachelor- en masteropleidingen werden sinds 2013 opleidingen van de KU Leuven op Campus Antwerpen. In Antwerpen is ook een Faculteit voor Vergelijkende Godsdienstwetenschappen gevestigd, die op universitair niveau op basis van totale tolerantie de verschillende religies en wereldbeschouwingen bestudeert.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De belangrijkste voetbalclubs van het arrondissement zijn KFCO Beerschot-Wilrijk en Antwerp FC. KFCO Beerschot-Wilrijk speelt in de Eerste amateurklasse en is een fusieclub ontstaan uit KFCO Wilrijk en Beerschot AC, welke op zijn beurt dan weer ontstond uit een fusie tussen Germinal Ekeren en Beerschot VAC. Beerschot VAC werd zevenmaal landskampioen (1921/22 · 1923/24 · 1924/25 · 1925/26 · 1927/28 · 1937/38 · 1938/39) en won tweemaal de Beker van België (1971 & 1979). Germinal Ekeren won eenmaal de Beker van België (1997). De fusieclub won eveneens eenmaal de beker van België (2205). Antwerp FC, ook wel de Great Old genoemd, speelt in de Eerste klasse en werd viermaal landskampioen (1928/29 · 1930/31 · 1943/44 · 1956/57) en won tweemaal de Beker van België (1955 & 1992). In 1993 was de ploeg de verliezend finalist in de Europese Beker voor Bekerwinnaars. Daarnaast voetballen ook Rupel Boom FC (Derde klasse), Cappellen FC (Derde klasse) en Berchem Sport, (Derde klasse) in de nationale reeksen. In het vrouwenvoetbal speelt Beerschot AD in de BeNe League. In het zaalvoetbal speelt er één ploeg, Chase Antwerpen, uit het arrondissement in de hoogste afdeling.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eén basketbalclub uit het arrondissement, de Antwerp Giants, speelt in de Ethias League. De club ontstond uit een fusie van Sobabee Antwerpen en Racing Mechelen in 1995. De club won tweemaal de Beker van België (2000 en 2007) en werd eenmaal landskampioen (2000). Sobabee Antwerpen won viermaal de Beker van België (1957 · 1961 · 1972 en 1974) en werd achtmaal landskampioen (1956 · 1959 · 1960 · 1961 · 1962 · 1963 · 1964 & 1973). Daarnaast zijn er ook nog Sint Jan AB en Soba Antwerpen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In het handbal spelen KV Sasja HC bij de mannen en DHW Antwerpen HC bij de vrouwen in de hoogste klasse. KV Sasja HC werd zesmaal kampioen van België (1968, 1974, 1975, 2006, 2007 & 2008) en won eveneens zesmaal de Beker van België (1971, 1973, 1977, 1981, 1982, 2007). Daarnaast won de club eenmaal de BeNeLiga in 2008. De voormalige vrouwenploeg van KV Sasja HC werd eenmaal landskampioen (1985) en won eenmaal de beker (1988). In 2004 fusioneerde de club met Uilenspiegel Wilrijk tot DHW Antwerpen HC. Uilenspiegel Wilrijk werd achtmaal landskampioen (1963, 1964, 1970, 1971, 1972, 1978, 1979 & 1981) en won tweemaal de Beker van België (1978 & 1979). DHW won eenmaal de Beker (2006) en werd eenmaal landskampioen (2005).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In het volleybal speelt Topvolley Antwerpen in de Volleyballiga. De club ontstond na een fusie tussen First Antwerp Volley Team en VC Zorgvliet Hoboken in 1995. De club speelde een aantal jaren mee in de top van de Ereklasse maar degradeerde in 2003. In 2008 promoveerde de club weer naar het hoogste niveau.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Daarnaast zijn er ook nog R. Antwerp HC, Braxgata HC, Beerschot HC en KHC Dragons in het hockey, de Antwerp Eagles in het honkbal, Antwerpse waterpolo in het waterpolo en Scaldis en AKC in het korfbal.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bekende personen die geboren of woonachtig zijn of waren in het arrondissement Antwerpen of een andere significante band met het arrondissement hebben:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Baler is een gemeente in de Filipijnse provincie Aurora op het eiland Luzon. Baler is tevens de hoofdstad van de provincie. Bij de laatste census in 2007 had de gemeente ruim 34 duizend inwoners.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De plaats Baler werd in 1609 gesticht door zeven Franciscaanse missionarissen onder leiding van Fr. Blas Palomino. Later kregen de Augustijnen het voor het zeggen in Baler. In 1658 werd Baler een pueblo (town). In 1703 namen de Franciscaanse kloosterorde het bestuur van de pueblo weer over. Baler was lange tijd een rustige en zeer afgelegen plaats, die over land slechts via een langdurige reis van ongeveer een week bereikt kon worden. Tijdens de Spaans-Amerikaanse Oorlog was Baler een van de laatste Spaanse bolwerken in de Filipijnen. Pas op 2 juni 1899, na een beleg van 337 dagen, gaf het garnizoen onder leiding van luitenant Saturnino Martín Cerezo zich over aan de Amerikanen. Bestuurlijk gezien behoorde Baler, tot de machtsovername door de Amerikanen, tot de provincie Nueva Ecija. In 1901 voegden de Amerikanen de plaats bij de provincie Tayabas. Op 7 september 1946 wed Tayabas hernoemd naar Quezon, als eerbetoon aan Manuel Quezon, de eerste president van de Gemenebest van Filipijnen en geboren in Baler. Enkele jaren, in 1951, werd Baler de hoofdstad van de nieuw opgerichte sub-provincie Aurora, vernoemd naar Aurora Quezon, de kort daarvoor vermoorde weduwe van Manuel Quezon. Sinds 1979 heeft Aurora de status van volwaardige provincie, met Baler als hoofdstad.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Baler is onderverdeeld in de volgende 13 barangays :","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Baler had bij de census van 2007 een inwoneraantal van 34.492 mensen. Dit zijn 4.569 mensen (15,3%) meer dan bij de vorige census van 2000. De gemiddelde jaarlijkse groei komt daarmee uit op 1,98%, hetgeen overeenkomt met het landelijk jaarlijks gemiddelde over deze periode (2,04%). Vergeleken met de census van 1995 is het aantal mensen met 7.573 (28,1%) toegenomen. De bevolkingsdichtheid van Baler was ten tijde van de laatste census, met 34.492 inwoners op 92,55 km², 372,7 mensen per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Van Speijkklasse was een serie fregatten van de Koninklijke Marine. De naamgever van de klasse werd genoemd naar Jan van Speijk, kanonneerbootcommandant tijdens de Belgische opstand van 1830.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De fregatten van de Van Speijkklasse werden in de jaren zestig van de twintigste eeuw gebouwd naar het ontwerp van de Engelse Leanderklasse (Improved Type 12). Aanvankelijk waren vier schepen gepland voor de vervanging van enkele oude fregatten en patrouilleschepen: de Johan Maurits van Nassau, de Van Speijk, de Willem van der Zaan en de Queen Wilhelmina. De ingebruikname was voorzien voor 1965. Doordat er wat extra ruimte op de begroting kwam zijn nog twee schepen meer besteld. De hoeveelheid tekenwerk viel achteraf tegen, waardoor het begin van de bouw werd uitgesteld en de bouw zelf ook uitliep. Ook nog door stijgende loonkosten liepen de werven tegen een financieel verlies aan, dat in 1968 door de marine gecompenseerd werd. Inmiddels waren na de Nieuw-Guineaperiode ook al 3 oude S-klasse torpedobootjagers uit dienst gesteld en werden tijdens de bouw van de Van Speijkklasse ook de verouderde fregatten van de Van Amstelklasse uit dienst genomen, waardoor uiteindelijk 13 schepen vervangen werden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De fregatten van de Van Speijkklasse waren iets kleiner dan de Engelse halfzusterschepen. Ze hadden een bredere navigatiebrug, met een beter zicht naar achteren en dwarsscheeps en waren gemakkelijk te herkennen aan de Nederlandse radars.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Voor deze schepen werd een semiautomatisch geïntegreerd vuurleidingssysteem ontwikkeld. Het eerste SEWACO systeem van de marine werd voor deze schepen gebouwd. Het waren de eerste schepen met een (vuurleidings-) computer aan boord.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De fregatten van de Van Speijkklasse waren de eerste Nederlandse fregatten met helikopter en (Sea Cat) luchtdoelraketten aan boord. De bewapening bestond verder uit 2 kanonnen van 114 mm (4,5 inch) in een dubbeltoren (Vickers Mk.6), 2 lanceerinrichtingen voor de Sea Cat luchtdoelraketten, een (Limbo) dieptebommortier en een (Westland Wasp) helikopter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Zoals opgenomen in de Defensienota 1974, werden de schepen in de periode 1977-1983 ingrijpend gemoderniseerd (ook wel MLM midlife modernisation genoemd). De term MLM werd ook wel gebruikt als aanduiding als de klasse sindsdien. De kanonnen werden vervangen door een lichtere (76 mm/ 3 inch) met hogere vuursnelheid en toegevoegd werden Harpoon zeedoelraketten en zes lanceerbuizen voor anti-onderzeeboottorpedo's. Het dieptebommortier werd verwijderd en de vrijgekomen ruimte werd benut om helikopterdek en hangar te vergroten, zodat een Lynx-helikopter aan boord kon worden meegenomen. De bemanning werd tevens teruggebracht van 256 naar 185 koppen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tussen 1986 en 1990 werden alle schepen aan Indonesië verkocht. De schepen zijn nog steeds in dienst. De Indonesische marine is onlangs een moderniseringsprogramma voor de schepen gestart.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Lijst van fregatten bij de Koninklijke Marine","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":":Malicorne-sur-Sarthe, Sarthe Verder is Malicorne (band) de naam van een Franse folkgroep","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bobov is een van de grotere chassidisch-joodse bewegingen. De beweging is afkomstig uit het Gorlickische stadje Bobowa, in zuidelijk Polen. Thans is het hoofdkwartier in de New Yorkse wijk Boro (Borough) Park. Daarnaast zijn er aanzienlijke groepen Bobover chassidim met eigen synagoges te vinden in het district Williamsburg in Brooklyn, New York; in Monsey, New York; Miami; Montreal; Toronto; Joods Antwerpen, en Londen. In Israël is het hoofdkwartier van Bobov in de wijk 'Kiryas Bobov' van de stad Bat Yam gevestigd, en zijn er takken in Jeruzalem, Bnei Brak, Ashdod en Betar Illit.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bobov stamt af van de chassidische beweging Tzanz. De afstamming van de rebbes wordt eerst vermeld als leerling-student; vanaf Groot Rabbijn Chaim Halberstam, de Divrei Chaim, gaat het verder van zoon op zoon. De eerste Bobover Rebbe was Groot Rabbijn Shlomo Halberstam. Na het overlijden in 2006 van de vorige Bobover Rebbe, Groot Rabbijn Naftuli Tzvi Halberstam, is Bobov in twee delen gesplitst: een deel volgt Groot Rabbijn Ben Tzion Halberstam (de tweede), een broer van Groot Rabbijn Naftuli Tzvi, en een andere groep volgt Groot Rabbijn Mordechai Dovid Unger, schoonzoon van Groot Rabbijn Naftuli Tzvi.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De vlag van Santiago del Estero werd op 17 april 1986 in gebruik genomen op initiatief van de provinciale afgevaardigde Dario Augusto Moreno. Ze toont vijf verticale banen in de kleurencombinatie lichtblauw-wit-rood-wit-lichtblauw. De onderlinge verhouding tussen deze banen is 3:1:4:1:3 en de hoogte-breedteverhouding is 10:25. In het midden van het rode deel staat een gouden zon met acht rechte en acht vlammende zonnestralen, met in het midden van de zon een Sint-Jacobskruis. De kleuren lichtblauw en wit verwijzen naar de vlag van Argentinië en symboliseren de status van Santiago del Estero als Argentijnse provincie. Het rode vlak is vierkant en staat voor het federalisme. De zon in het midden van de vlag, wiens diameter een derde van een zijde van het rode vlak is, verwijst naar de zon op de nationale vlag en is een symbool van de erfenis van de Indianen. Het kruis verwijst naar de Orde van Santiago en is een symbool van de Spaanse wortels van het huidige Argentinië; meer algemeen staat het kruis voor het christendom. Het is iedereen binnen de provincie toegestaan om de vlag te hijsen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Souboz is een plaats en voormalige gemeente in het Zwitserse kanton Bern, en maakt deel uit van het district Jura bernois. Souboz telt inwoners. In 2015 is de gemeente gefuseerd met de andere gemeenten Châtelat, Monible en Sornetan en hebben de nieuwe gemeente Petit-Val gevormd.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":".kw is het achtervoegsel van domeinen van websites uit Koeweit. Registratie is beperkt mogelijk onder een aantal tweede niveau domeinen:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* IANA info","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Pfahlheim is een plaats in de Duitse gemeente Ellwangen (Jagst), deelstaat Baden-Württemberg, en telt 1797 inwoners (2004).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"no-man (officieel met kleine letters) is een Britse band rondom Tim Bowness en Steven Wilson. Steven Wilson is voornamelijk bekend als frontman van Porcupine Tree. De band wordt in 1987 opgericht als No Man Is An Island (Except The Isle of Man). De band begint met triphop, maar assimileert tal van stijlen gedurende haar jaren van bestaan. Dat gebeurt met name onder de muzikale invloed van Wilson als progressieve rocker en ambientspeler. De naam van de band wordt in 1990 no-man als hun eerste single in oktober uitkomt; Colours, een compositie van Donovan, krijgt in Engeland alle aandacht van de muziekbladen. Ook in de navolgende jaren, als no-man bij hetzelfde management als Talk Talk zit, krijgt de band in met name Engeland veel aandacht; daarbuiten is het veel minder; een parallel met Porcupine Tree. De trip hop verdwijnt steeds meer langs de zijlijn en no-man schakelt allerlei musici in uit allerlei muzikale richtingen, bijvoorbeeld Roger Eno (ambient), Ian Carr (jazzrock), Theo Travis (idem), Robert Fripp (progressieve rock) en ex-leden van de band Japan. Daarmee wordt dan ook meteen onduidelijk in welk genre no-man zich begeeft; per fragment, compositie en album verschilt dat. Zelfs invloeden van de minimal music zijn herkenbaar. Sommige albums zijn in meerdere versies uitgebracht, soms alleen op elpee, maar ook op dvd in 5.1 surround sound. Bowness had regelmatig muzikale uitstapjes, in 2011 verscheen hij met een album Warm winter van Memories of Machines.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Officiële website","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In de groepentheorie, een deelgebied van de wiskunde, is de isometriegroep van een metrische ruimte de verzameling van alle isometrieën van de metrische ruimte op zich zelf, met de functiecompositie als groepsoperatie. Het neutrale element van een isometriegroep is de identieke afbeelding. Daarnaast kan men spreken van een individuele isometriegroep van die metrische ruimte. Dit is een ondergroep van isometrieën van die ruimte. De symmetriegroep van een metrische ruimte is gelijk aan zijn isometriegroep.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"In veel gevallen komt de studie van isometriegroepen overeen met die van symmetriegroepen. Zo zijn de symmetriegroep van een metrische ruimte en daarvan de isometriegroep hetzelfde. Er zijn echter gevallen waarbij een isometriegroep van een metrische ruimte van geen enkel object op die metrische ruimte de symmetriegroep is. Voorbeelden:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Hieronder beperken we ons tot het vlak, in andere dimensies is het analoog. Als een isometriegroep een translatie en een rotatie bevat, dan bevat deze ook een rotatie over dezelfde hoek, met als draaipunt de getransleerde van het eerste draaipunt. Deze isometrie is namelijk samen te stellen uit de inverse translatie, de rotatie, en de translatie, in die volgorde toegepast. Bovendien bevat de isometriegroep een translatie met een overeenkomstig de rotatie geroteerde translatievector (onafhankelijk van de positie van het draaipunt). Deze isometrie is namelijk samen te stellen uit de inverse rotatie, de translatie, en de rotatie, in die volgorde toegepast. Dit gaat analoog voor combinaties met spiegeling: als een isometriegroep een translatie of rotatie en een spiegeling bevat dan bevat deze ook spiegelingen met verschoven of gedraaide spiegellijnen, en een gespiegelde translatie of rotatie. (De isometriegroep bevat voor elke rotatie sowieso ook de tegengestelde rotatie, maar waar het hier om gaat is dat als het rotatiepunt niet op de spiegellijn ligt er nog een rotatiepunt is, namelijk het spiegelbeeld van het eerste.) Vanaf hier beperken we ons tot het vlak en laten andere dimensies buiten beschouwing. Als een isometriegroep een translatie van een bepaalde grootte bevat, en een rotatie van orde n, bevat deze ook gedraaide versies van de translatie. Er zijn dan paren translaties van die grootte met een hoek van 360°/n, en als n oneven is ook met een hoek van 180°/n. Als zo'n hoek kleiner dan 60° is, is de grootte van de verschiltranslatie een vaste factor kleiner. De isometriegroep bevat dan dus willekeurig kleine translaties. Dit is het geval bij n > 6 en bij oneven n > 3, dus bij alle n, behalve 1, 2, 3, 4 en 6 (met als kleinste hoek tussen even grote translaties respectievelijk 180°, 180°, 60°, 90° en 60°). Isometriegroepen in het vlak met discrete translatiegroepen (en dus ook behangpatroongroepen) zijn daardoor beperkt tot deze ordes van rotatie. :De discrete translatiegroep (het translatierooster) wordt bij n = 3, 4 en 6 bepaald door deze n en één kleinste translatievector. De symmetriegroep van het rooster is van het type p4m voor n = 4 en van het type p6m voor  n = 3 en 6. Bij n = 1 en 2 kunnen de translaties in één lijn liggen (en wordt de discrete translatiegroep voortgebracht door één kleinste translatievector), en is de symmetriegroep van het rooster van het type D ∞h, of in meer richtingen. In het laatste geval wordt de discrete translatiegroep voortgebracht door twee translatievectoren a en b. De groep wordt ook voortgebracht door twee translaties pa + qb en ra + sb met gehele p, q, r en s zodanig dat de inverse van de matrix  ook alleen gehele getallen als elementen heeft, bijvoorbeeld door de translaties a en ra + b met gehele r, of 3a + 2b en 4a + 3b. De symmetriegroep van het rooster is van een van de volgende types:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* Fundamenteel domein .","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Microtransat is een zeilrace voor autonome (onbemande) zeilboten over de Atlantische Oceaan. Onderweg moeten de boten volledig zelfstandig navigeren, er mag dus geen informatie naar de boot toegestuurd worden. De 2009 editie van deze race is afgelast omdat er maar twee deelnemers waren. Veel universiteitsteams hadden te kampen met kleinere budgetten in verband met de heersende crisis. In de editie van 2010 is door een aantal afvallers maar 1 boot van start gegaan: de Pinta van Aberystwyth university uit Wales startte op 11 september. Helaas is de boot na enkele dagen al spoorloos verdwenen, waarschijnlijk door een computerstoring. Het startpunt voor de race in 2011 ligt ook weer in Europa, de finish in de Caraïben. Gestart kan er worden tussen 31 augustus en 30 september. Het voorlopig enige Nederlandse team is het \"Dutch Robotic Sailing Team\".","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"The Microtransat Challenge","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Elodina is een geslacht in de orde van de Lepidoptera (vlinders) familie van de Pieridae (Witjes). Elodina werd in 1865 beschreven door C. & R. Felder.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Elodina omvat de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nososticta beatrix is een libellensoort uit de familie van de Protoneuridae, onderorde juffers (Zygoptera). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1949 door Lieftinck.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Agriotes granulosus is een keversoort uit de familie kniptorren (Elateridae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1992 door Platia & Schimmel.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ochetodillo sulcatus is een pissebed uit de familie Armadillidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1926 door Verhoeff.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Spherillo caligans is een pissebed uit de familie Armadillidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1904 door Budde-Lund.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Armadillidium maculatum is een pissebed uit de familie Armadillidiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1816 door Risso.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Sabella crispa is een borstelworm uit de familie Sabellidae. Het lichaam van de worm bestaat uit een kop, een cilindrisch, gesegmenteerd lichaam en een staartstukje. De kop bestaat uit een prostomium (gedeelte voor de mondopening) en een peristomium (gedeelte rond de mond) en draagt gepaarde aanhangsels (palpen, antennen en cirri). Sabella crispa werd in 1856 voor het eerst wetenschappelijk beschreven door Henrik Nikolai Krøyer.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het Roemeens honkbalteam is het nationale honkbalteam van Roemenië. Het team vertegenwoordigt Roemenië tijdens internationale wedstrijden. Het Roemeens honkbalteam sloot zich in 1991 aan bij de Europese Honkbalfederatie (CEB), de continentale bond voor Europa van de IBAF.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Roemenië nam één enkele keer deel aan het Europees kampioenschap honkbal onder-12. De achtste plaats werd behaald.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Monomontia versicolor is een hooiwagen uit de familie Triaenonychidae.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Bracon fletcheri is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de schildwespen (Braconidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Silvestri in 1916.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Cubocephalus inhabilis is een insect dat behoort tot de orde vliesvleugeligen (Hymenoptera) en de familie van de gewone sluipwespen (Ichneumonidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd door Provancher in 1877.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Nanoscale is een internationaal, aan collegiale toetsing onderworpen wetenschappelijk tijdschrift op het gebied van de nanotechnologie. Het wordt uitgegeven door de Royal Society of Chemistry en verschijnt maandelijks. Het eerste nummer verscheen in 2009.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Donax madagascariensis is een tweekleppigensoort uit de familie van de Donacidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1828 door W. Wood.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Mysella dionaea is een tweekleppigensoort uit de familie van de Montacutidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1857 door Carpenter.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Olavius nivalis is een ringworm uit de familie van de Tubificidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2007 door Erséus & Bergfeldt.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Xoria orthogramma is een vlinder uit de familie spinneruilen (Erebidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1909 door Bethune-Baker. De soort komt voor in tropisch Afrika.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Lyphira ovata is een krabbensoort uit de familie van de Leucosiidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 2009 door Galil.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Paralomis hirtella is een tienpotigensoort uit de familie van de Lithodidae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1997 door de Saint Laurent & Macpherson.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Caloptilia staintoni is een vlinder uit de familie mineermotten (Gracillariidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1858 door Wollaston. De soort komt voor in Europa.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Deroca anemica is een vlinder uit de familie van de eenstaartjes (Drepanidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1987 door Chu & Wang.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Dudua anisoptera is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1976 door Clarke.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Acleris semitexta is een vlinder uit de familie van de bladrollers (Tortricidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1912 door Meyrick.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eressa catena is een beervlinder uit de familie van de spinneruilen (Erebidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1910 door Wileman.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Leptogenys meritans is een mierensoort uit de onderfamilie van de Ponerinae. De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1859 door Walker.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Eugasteroides inermis is een rechtvleugelig insect uit de familie sabelsprinkhanen (Tettigoniidae). De wetenschappelijke naam van deze soort is voor het eerst geldig gepubliceerd in 1934 door Uvarov.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Robertsia is een geslacht van vliesvleugeligen uit de familie Pteromalidae. De wetenschappelijke naam van dit geslacht is voor het eerst geldig gepubliceerd in 1988 door Boucek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het geslacht Robertsia omvat de volgende soorten:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Jambur Pulau is een bestuurslaag in het regentschap Serdang Bedagai van de provincie Noord-Sumatra, Indonesië. Jambur Pulau telt 3902 inwoners (volkstelling 2010).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Glyptotendipes amplus is een muggensoort uit de familie van de dansmuggen (Chironomidae). De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1945 door Townes.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De eerste etappe van de Ronde van Italië 2008 werd op 10 mei verreden. De eerste etappe in de Ronde van Italië was net zoals vorig jaar een ploegentijdrit. Vorig jaar startte men op Sardinië, terwijl de karavaan dit jaar afzakte naar Sicilië. Met name de hoofdstad Palermo. Er werd een parcours van 23.6 kilometer uitgetekend langs de mooiste plekjes van deze maffiastad. Zo passeerden de ploegen langs het stadion van de serie A-ploeg. Het parcours was zeker niet zo selectief als in 2007, maar in het tweede deel van de tijdrit was er wel een stuk vals plat, waar eventueel de beslissing kon vallen. Team Milram mocht het spits van deze Ronde van Italië afbijten. Zij reden als eersten om 15u.30 van het startpodium. Met een ploeg zonder Alessandro Petacchi eindigden ze net buiten de top 10. De eerste richttijd werd neergezet door Tinkoff. De Italiaanse-Russische ploeg bleef lange tijd staan aan de kop, maar werden nog door zeven andere ploegen overklast. Dé topfavorieten voor deze ploegentijdrit, Team Slipstream, gingen al tamelijk vroeg van start in vergelijking met de andere topploegen. Aan het eerste tussenpunt zetten ze een behoorlijk trage tijd neer, maar ze versnelden dan in het tweede deel. David Millar trok op het stukje vals plat zo hard door dat ze nog maar met zes renners overbleven. Aan de finish moest de Brit zelf lossen. Christian Vande Velde mocht als eerste van de ploeg over de streep rijden, want “hij was hier zonder twijfel de sterkste”, aldus het ploegcommentaar. Het zag er lange tijd naar uit dat de tijd van Slipstream niet ging standhouden, want vele ploegen gingen hen aan het eerste tussenpunt voorbij. Zo prutste Team High Road 13 seconden van hun tijd af na een 10-tal kilometer. Ondertussen kwam het geplaagde Astana aan de streep met een tweede tijd. Zij hadden 29 seconden achterstand op de Amerikaanse ploeg. Verschillende ploegen, waaronder Barloworld, LPR en Liquigas gingen Astana nog voorbij, maar ook zij kwamen tekort op Slipstream. In het tweede deel van de tijdrit werden zij volledig weggeblazen, terwijl ze aan het eerste tussenpunt een paar seconden voorsprong hadden. De enige ploegen die nog enigszins in de buurt kwamen, waren Team High Road die echter moesten wachten op hun kopman Kanstantsin Siwtsow, waardoor ze zeven seconden tekortkwamen aan de streep. Zonder dat oponthoud waren zij hier waarschijnlijk de winnaar. De Brit Bradley Wiggins moest zijn kopman letterlijk aanporren. Het was uiteindelijk Team CSC dat het dichtst in de buurt kwam. Met een soort van B-ploeg – aangezien de echte kopmannen niet aan de start stonden – verloren ze zes seconden. Het was dus uiteindelijk Christian Vande Velde die al eerste de roze trui mocht aantrekken. Geen enkele ploeg heeft de Giro hier verloren, maar Gilberto Simoni en Riccardo Riccò kregen pijnlijk tijdsverlies aan de broek.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Athylia vanessoides is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1956 door Breuning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Niphoparmena densepuncticollis is een keversoort uit de familie van de boktorren (Cerambycidae). De wetenschappelijke naam van de soort werd voor het eerst geldig gepubliceerd in 1960 door Breuning.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Grand Prix-wegrace van Joegoslavië 1979 was zesde race van wereldkampioenschap wegrace in het seizoen 1979. De race werd verreden op 17 juni 1979 op het Automotodrom Grobnik bij Rijeka.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De trainingen in Joegoslavië werden gehinderd door regen. Dat was vooral een probleem voor de Suzuki-coureurs, die volop aan het experimenteren sloegen met frames, voor- en achtervorken. Het gevolg was dat Wil Hartog zijn verlaagde motorfiets niet kon testen en in de race problemen kreeg door te weinig grondspeling. Bovendien reed de 500cc-klasse hier voor het eerst. Een aantal coureurs ging geblesseerd van start: Jon Ekerold met twee gebroken sleutelbeenderen, Ricardo Tormo met een gebroken vinger, Carlos Lavado was nog herstellende van een beenbreuk en Christian Sarron was nog niet fit na een val in de Formule 750 race op Brands Hatch.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Zoals ook in eerdere jaren moesten personen met een Zuid-Afrikaans of Rhodesisch paspoort een visum voor Joegoslavië aanvragen vanwege de apartheidspolitiek. Jon Ekerold had ook nog een Noors paspoort en Kork Ballington een Brits, maar Alan North, Trevor Tilbury en Nobby Clark (beide monteurs van Kenny Roberts) en Kork Ballington's vrouw Bronwyn kregen geen visum.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Johnny Cecotto was weer voldoende hersteld van zijn knieblessure (opgelopen in april in Oostenrijk), maar Yamaha zette ook Christian Sarron en de Japanner Ikujiro Takaï in om Kenny Roberts te ondersteunen. Roberts had die steun echter helemaal niet nodig. Hij reed naar poleposition, reed de snelste ronde en liep al in het begin van de race ver weg van de concurrentie. Hij had Kel Carruthers als chef-monteur en de Goodyear banden die niemand anders had. Bovendien hadden juist de fabrieksrijders van Suzuki problemen die de privérijders niet kenden: de stuureigenschappen van de Suzuki RG 500's van Barry Sheene, Virginio Ferrari en Wil Hartog waren onder de maat en Barry Sheene monteerde zijn blok zelfs in een frame uit 1976. Hij viel echter al vroeg in de race uit doordat een steen, opgeworpen door de band van Marco Lucchinelli, precies op de twee schroeven die nog in zijn knie zaten terechtkwam. Wil Hartog gebruikte ook een oud frame, maar experimenteerde met de voor- en achterwielophanging waardoor hij een tekort aan grondspeling had. Hartog werd toch nog vierde, achter Ferrari en Franco Uncini. Hartog had vanaf de zesde startrij weer zijn gebruikelijke snelle start gehad en had even aan de leiding gereden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het feit dat Jon Ekerold in Joegoslavië mocht starten met twee gebroken sleutelbeenderen zette vraagtekens bij de medische keuring. Er ontstond een kopgroep van vijf man, waaronder Ekerold, maar al snel wisten de Kawasaki-rijders Gregg Hansford en Kork Ballington zich los te maken. Zij vochten om de leiding tot Hansford door een gebroken drijfstang uitviel. Achter hen vond een flink gevecht plaats tussen Sadao Asami, Jon Ekerold, Christian Estrosi, Patrick Fernandez, Michel Frutschi, Roland Freymond, Richard Hubin, Toni Mang, Pekka Nurmi en Max Wiener. Nurmi en Asami braken los uit deze groep en Nurmi werd net voor Asami tweede. Ekerold werd bijna vierde, maar viel net voor de finish hard waarbij hij een van de platen in zijn schouder verboog en een been brak.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Morbidelli had eindelijk een goed frame voor Graziano Rossi ontwikkeld en in de 250 cc race wist die daarmee de concurrentie op achterstand te rijden. Gregg Hansford volgde hem aanvankelijk alleen, maar werd bijgehaald door een groep met Kork Ballington, Patrick Fernandez, Toni Mang, Edi Stöllinger, Christian Estrosi en Richard Hubin. Tegen het einde van de race wist Hansford toch weer wat weg te lopen van deze groep, terwijl Ballington problemen kreeg met zijn voorband en Mang met zijn versnellingsbak.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Het scenario van Imola herhaalde zich in Rijeka: Ángel Nieto en Thierry Espié vochten tot de laatste meters om de winst. In de laatste ronde reed Espié nog aan de leiding, maar Nieto passeerde hem als slipstreamend en won nipt. De vraag was wel of Nieto echt moeite had om te winnen of dat hij minder hard reed dan hij zou kunnen om er een show van te maken.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Ricardo Tormo had nog geen punten gescoord en in Joegoslavië leek het weer fout te gaan toen hij al in de eerste ronde viel door een fout van een andere rijder. Hij had al ruim een ronde achterstand toen hij de race kon hervatten, maar hij werd toch nog vijfde. Eugenio Lazzarini startte slecht, maar won alsnog, nadat koploper Stefan Dörflinger gevallen was. Peter Looijesteijn volgde Lazzarini nog een tijdje, maar viel ook.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De Japanse hulst (Ilex crenata) is een groenblijvende struik of kleine boom, die behoort tot het geslacht Ilex sectie Paltoria en komt van nature voor in China, Taiwan, Japan, Korea. en Sachalin. De Japanse hulst wordt gebruikt ter vervanging van de Buxus sempervirens, die sinds 2005 door de schimmel Cylindrocladium buxicola afkomstig uit Engeland massaal wordt aangetast. Op Paleis Het Loo is in 2012/2013 alle buxus vervangen door de Japanse hulst variëteit 'Dark green'.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Japanse hulst kan 3–5 m (soms 10 m) hoog worden met een stamdiameter tot 20 cm. De afwisselend staande, glimmende, donkergroene bladeren zijn 10–30 mm lang en 10–17 mm breed en hebben een gegolfde bladrand soms met stekels. De plant bloeit in mei en juni. De eenslachtige bloemen zijn wit met vier slippen. De zwarte vrucht is een 5 mm grote steenvrucht met vier zaden.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Japanse hulst wordt aangeplant vanwege de dichte, donkergroene bebladering. Ook is het een populaire plant bij Bonsailiefhebbers. De struik groeit het beste in grond met een pH tussen 3,7 - 6,0. Er bestaan zeer veel cultivars, waaronder:","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Tiberius Sempronius Gracchus (ca. 220-ca. 150 v.Chr.) was een Romeins militair en staatsman. Hij was de vader van de gebroeders Tiberius en Gaius Sempronius Gracchus, beter bekend als \"de Gracchen\". Hij was praetor in 179 v.Chr. en regelde als stadhouder van Hispania Citerior en Sardinië de Romeinse bezetting van Spanje. Hij werd achtereenvolgens consul in 177, censor in 169 en opnieuw consul in 163 v.Chr. Als censor trad hij streng op tegen de equites en tegen de laakbare praktijken van sommige belastinggaarders. Op het Forum liet hij de Basilica Sempronia oprichten. Na de dood van Publius Cornelius Scipio Africanus maior trad hij op 50-jarige leeftijd in het huwelijk met diens dertig jaar jongere dochter Cornelia. Van hun kinderen bleven in leven Tiberius, Gaius en Sempronia die haar adoptieneef Publius Cornelius Scipio Aemilianus Africanus minor huwde. Tiberius en Gaius hebben zich met idealistische overgave ingespannen om de zware economische crisis van de 2e eeuw v.Chr. met drastische en ingrijpende maatregelen op te lossen. Hun moeder, Cornelia, had de begaafde jongens in de beste tradities van haar familie opgevoed.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Saint-Bauzille-de-la-Sylve is een gemeente in het Franse departement Hérault (regio Occitanie) en telt 799 inwoners (2005). De plaats maakt deel uit van het arrondissement Lodève.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Saint-Bauzille-de-la-Sylve bedraagt 8,6 km², de bevolkingsdichtheid is 92,9 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De basterdzandloopkever of bronzen zandloopkever (Cicindela hybrida) is een kever uit de familie Loopkevers (Carabidae). Het is met een lengte van ongeveer 14 tot 20 millimeter een wat grotere soort. De basterdzandloopkever is een van de ca. vijf Zandloopkevers die in Nederland voorkomen. Deze soort is te herkennen aan de zwartbruine dekschilden met lichtere tot witte dwarsbanden op het dekschild, die zeer grillig zijn maar wel symmetrisch. Zowel de volwassen kever als de larve zijn uitgerust met grote kaken, en het zijn felle rovers. De witte bovenlip (labrum) wordt soms al snel na de dood zwart. De kever verkent al lopend en vliegend de bodem en grijpt alles wat hij aankan, vooral mieren en andere insecten. Deze soort vliegt minder makkelijk op dan andere zandloopkevers. De larve wacht in een gaatje in de grond op passerende prooi. De basterdzandloopkever is te vinden op een kale of spaarzaam begroeide zanderige bodem vooral op droge, warme plaatsen als zandpaden in naald- of gemengd bos en zandverstuivingen.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De larve leeft in kleine loodrechte tunneltjes die als gaatjes in de bodem zichtbaar zijn. De tunneltjes worden breder naarmate het lichaam groter wordt. De larve is van dichtbij bekeken een vraatzuchtig monster; een worm-achtig stekelig lichaam en een enorme kop met stevige kaken. Hiermee grijpen ze alles wat ze aankunnen, en lijken qua levenswijze wel op de larve van de mierenleeuw (Myrmeleon formicarius).","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"* www.naturbildarchiv-guenter.de Uitgebreid fotoreportage over de biologie van Basterdzandloopkever Cicindela hybrida.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Énencourt-Léage is een gemeente in het Franse departement Oise (regio Hauts-de-France) en telt 121 inwoners (2009). De plaats maakt deel uit van het arrondissement Beauvais.","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"De oppervlakte van Énencourt-Léage bedraagt 4,4 km², de bevolkingsdichtheid is dus 27,5 inwoners per km².","name":"Dutch","natural":"Nederlands","classification":"nl"},{"value":"Onderstaande figuur toont het verloop van het inwonertal (bron: INSEE-tellingen).","name":"Dutch","natural":"Nederlands","classification":"nl"}]}