{"lines":[{"value":"Eisleben er ein by i Sachsen-Anhalt, Tyskland. Han er mest kjend som heimbyen åt Martin Luther, og det offisielle namnet er Lutherstadt Eisleben. Byen er hovudstad i distriktet Mansfelder Land, og hadde i 2004 21 062 innbyggjarar. Saman med Wittenberg er Eisleben på UNESCO si verdsarvliste.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisielle internettsider","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Angelica eller Angelika er eit latinsk kvinnenamn som tyder 'som ein engel'. Det er ei hokjønnsform av angelicus, 'engleaktig', som igjen er avleia av angelus, «engel». Dette ordet har igjen gjeve namnet Angela. Angelica har gjeve opphav til det franske namnet Angélique og er i slekt med det danske namnet Engelke.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Angelica er ei slekt i skjermplantefamilien. Namnet på slekta kjem truleg frå kvann, som tidlegare blei kalla herba angelica, engleurten. Angelica er òg namnet på ein søt, gul likør av baskisk opphav. Han er laga av kvitvin tilsett brennevin, og kan minna litt om portvin.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den Store Journalistprisen er den fremste utmerkinga for god norsk journalistikk. Han vart skipa i 1991. Prisen erstatta i røynda Narvesenprisen, som vart utdelt fram til 1990. Den Store Journalistprisen vert delt ut av Norsk Presseforbund, og vert delt ut til éin eller fleire medarbeidarar som i løpet av det siste året har gjort ein særs prisverdig innsats på journalistikken sitt område. Målet med prisen er å oppmuntre til og heidre kvaliteten i journalistikken. Prisen kan bli delt ut til medarbeidarar både i trykt presse, nettpublikasjonar, radio og fjernsyn. Prisen vert finansiert av Norsk Presseforbund, Norsk Journalistlag, Norsk Redaktørforening, Mediebedriftenes Landsforening, Den Norske Fagpresses Forening, NRK og TV 2.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Toulon (oksitansk Tolon eller Touloun) er ein by sør i Frankrike og ein stor marinebase ved kysten av Middelhavet for den franske marinen. Han ligg i regionen Provence-Alpes-Côte-d'Azur, og er prefecture (hovudstad) i departementet Var i den tidlegare franske provinsen Provence. Byen har eit folketal på om lag 160 000 innbyggjarar, men storbyområdet hadde 564 823 i ei folketeljing i 1999. Toulon er eit viktig senter for skipsbygging, fiske, vinproduksjon og produksjon av luftfarstutstyr, våpen, kart, papir, tobakk, trykking, sko og elektronisk utstyr. Militærhamna vart omleira av Sébastien de Vauban. Napoleon sitt gjennombrot byrja med den avgjerande rolla han hadde under omleiringa av Toulon i 1793.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ole Andreas Lindeman var ein norsk organist og musikkpedagog. Han var fødd på Øye i Surnadal av foreldra Anne Christine Tangen og Jacob Madsen Lindeman som var sorenskrivar på Nordmøre.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lindemann tok eksamen artium ved Trondheim katedralskole før han reiste til København for å studerte jus. Etter kvart brukte han stadig meir av tida på musikk, og han avbraut jusstudia. Ole Andreas Lindeman vart elev av kapellmester I. C. Wernicke og heldt konsertar med klaver eller fiolin. På oppmoding frå biskop Johan Christian Schønheyder flytta Lindeman til Trondheim for å bli organist i Vår Frue kyrkje. Ole Andreas Lindeman vart ein dominerande musikkpedagog i Trondheim - «privilegert stadsmusicus» - gjennom eit halvt hundreår. Han var også song- og musikklærar ved Trondhjems Borgerlige Realskole. I 1835 utgav han med offentleg stønad den aller første norske koralboka. Lindeman vart gift med Anne Severine Hickmann i 1802, og saman fekk dei fem søner. Av desse vart fire organistar, ein av dei dessutan prest, og ein annan lækjar. Den eldste sonen, Frederik Christian, etterfølgde faren i Vår Frue kirke, Just Riddervold vart organist i Domkyrkja. Jacob Andreas og Ludvig Mathias reiste til Vår Frelsars kyrkje i Oslo. Førstnemnde vart sidan prest i Leikanger og Davik, sistnemnde var far til musikkpedagog Peter B. Lindeman, som var leiar for Musikkonservatoriet i Oslo i mange år, og organist Kristian T. M. Lindeman som overtok som organist i Domkyrkja etter onkelen sin. Ole Andreas Lindeman døydde 88 år gammal, og var i heile si tid som organist knytt til Vår Frue kyrkje i Trondheim.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hoppekreps eller copepodar er ei gruppe små krepsdyr som finst i havet og i dei fleste ferskvassmiljø. Dei fleste artane er bentiske, men mange lever òg som plankton og utgjer ein vesentleg del av dyra i planktonet. Somme artar kan òg påtreffast i fuktige miljø på land eller som parasittar på fisk. Ut frå biomasse og tal på individ kan hoppekreps seiast å vera den mest dominerande dyregruppa på jorda. Det er klassifisert omkring 14 000 artar til no, men det verkelege talet på artar er sannsynlegvis langt høgare.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei fleste hoppekreps er mellom 0,5 og 5 mm lange, men kan i kalde farvatn nå lengder på opptil ein cm. Parasittiske artar kan bli endå større: Lernaeocera branchialis, som lever i gjellene til torsk, kan bli heile 3 cm lang. Som andre krepsdyr har copepodane eit pansra eksoskjelett, men sidan dei er så små er dette som oftast gjennomsiktig i likskap med resten av kroppen. Hoppekreps har tåreforma kropp med lange antenner på over 17 ledd, og mange artar er einaugde.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ulike planktoniske hoppekreps-artar er særs viktige for så godt som alle marine økosystem som finst. Dei er særs dominerande som planktondyr, og er såleis viktig føde for små fisk, kval, sjøfugl, kril med meir. Dei er òg viktige organismar i karbonkrinsløpet; djuphavet får viktige karbontilskot frå søkkande hoppekrepsskal og -ekskrement. Parasittiske artar hoppekreps er særs økonomisk skadeleg for fiskeri- og oppdrettsnæringa. M.a. høyrer den berykta lakselusa til gruppa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Database over planktoniske hoppekreps, på engelsk eller fransk","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skildringar av Kautokeino-opprøret vart kort tid etter hendingane i 1852 eit tema i memoarlitteratur og reiseskildringar. Noko av litteraturen har karakter av vitskapleg arbeid, anna er skrive i ei friare, diktarisk form. Opprøret har òg inspirert til produksjonar i andre kunstartar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Artiklar, avhandlingar og historiske romanar om emnet:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Tor Edvin Dahl. Nådens små hunder : et dokumentarspill om Lars Levi Læstadius og sameopprøret i Kautokeino i 1892. Norsk rikskringkasting, Radioteatret, 1987.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Rawdna Carita Eira «Elle muitalus» : teaterstykke/mulitimediaforestilling skrive i 2003 tufta på historia til Ellen Skum. Monolog i fem delar bunde saman med musikk/bilder. Guovssu Teahter 2005/ 2007.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nordahl Grieg skal ha hatt tankar om å lage ein film om opprøret i Kautokeino. Sidan skal det ha vore planar om å lage ein film av romanen Rød høst (Olav Nordrås 1970). Den første som realiserte planane, var Nils Gaup, med filmen Kautokeino-opprøret som hadde premiere i januar 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Hans Ragnar Mathisen «1852» (tresnitt)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"NK 831-834  er fire frimerke utgjevne i 6.oktober 1978 med verdiar høveleg for frankering av postkort innan Norden (det grøne) eller brevpost innan Norden (det raude) og til andre land i Europa (det blå) – eller til småpakkar (det olivenbrune). Frimerka viser norske folkemusikkinstrument. Frimerka har den nynorske namneforma Noreg. Dei er utforma av Fredrik Matheson og gravert av Knut Løkke-Sørensen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Norgeskatalogen 2004  Oslo Filatelistklubb 2003 ISBN 82-7319-191-5","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Emil Hans Willi Hennig var ein tysk biolog som er mest kjend for å ha grunnlagd den fylogenetiske systematikken og med det revolusjonert biologisk systematikk. I tillegg til metodelæra jobba han med insektgruppa tovengjer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Côa (portugisisk Rio Côa) er ei sideelv til Douro i sentrale og nordaustlege delar av Portugal. Ho er ein av få portugisiske elvar som renn frå sør til nord. Ho renn gjennom kommunane Sabugal, Almeida, Pinhel, Figueira de Castelo Rodrigo og Foz Côa, alle i distriktet Guarda. I Côadalen finst det eldgamle utskjeringar i stein og mange stader med steinalderkunst. Teikningane vart verdskjende då det vart gjort planar om å byggje ei demning i elva som ville leggje heile Côadalen og steinutskjeringane under vatn. Sjølv om utbygginga alt var i gang, førte protestar frå lokale innbyggjarar, vitskapsfolk og media til at utbygginga stoppa opp i 1995, men då var alt ein stor del av teikningane i området Canada do Inferno under vatn. Côadalen arkeologiske park opna i 1996 og vart i 1998 ein del av UNESCO si verdsarvliste . Côa var åstad for Côa-slaget under Napoleonskrigen på Den iberiske halvøya. Det ligg fleire borger langs elva, som Sabugal og Pinhel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Côa» frå, den 24. juni 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mira er ei elv sørvest i Alentejo i Portugal med ei lengd på 145 km. Ho har kjelda si i nordsida av Serra do Caldeirão og renn nordvestover mot Atlanterhavet, der ho renn gjennom eit lite delta nær byen Vila Nova de Milfontes, 115 km sør for Lisboa. Ho er ein av berre to elva som hovudsakleg renn frå sør til nord. Den andre elva er Sado, som ligg litt lenger nord og Guadiana ligg i aust. Av sideelvar til høgre finn ein Torgal, Luzianes og Perna Secar og frå venstre Macheira, Guilherme og Telhares. Sidan namnet på elva eksisterte før romarane kom til området, meiner ein at det kan kome frå den keltisk eller før-keltiske byen Miróbriga (som i dag er Santiago do Cacém). Ein veit at i panteonet for dei lokale stammene var det ein gud som verna vatnet og som dei lokale innbyggjarane kalla Mirobieus.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Mira River (Portugal)» frå, den 24. juni 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Analfabetisme er ei nemning for manglande eller for dårleg lese- og skrivedugleikar hjå personar over skulepliktig alder. I år 2000 fanst det ifølgje UNESCO 800 millionar vaksne analfabetar, og 100 millionar born utan skuletilbod i verda. Av Desse budde 95 prosent i u-land. Ca. 42 millionar menneske som bur i i-land er funksjonelle analfabetar, dvs. personar som ikkje meistrar skriftspråket bra nok til å kunne klare seg i kvardagen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* caplex.no - Analfabetisme","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Solvorn kyrkje står i bygda Solvorn på vestsida av Lustrafjorden, i Luster kommune i Sogn og Fjordane fylke, og er ei langkyrkje frå 1883. Arkitekt for kyrkja var Waldemar Hansteen og utforminga er påverka av stavkyrkjene. Solvorn kyrkje er soknekyrkje i Solvorn sokn i Sogn prosti. Den noverande kyrkja erstatta ei tømra kyrkje frå kring 1600, som i sin tur erstatta ei stavkyrkje som fyrste gong er nemd i kjeldene på 1300-talet. Grunnen til at det vart bygd ny kyrkje i Solvorn i 1883 var dels at gamlekyrkja var i dårleg stand, og dels at ho var vorte for lita. Urnes sokn var då vorte nedlagd og dei som før hadde sokna til Urnes stavkyrkje skulle i staden sokne til Solvorn-kyrkja.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"1261 Legia er ein hovudbelteasteroide og går i bane innanfor asteroidefamilien Themis. Han blei oppdaga den 23. mars 1933 av Eugène Joseph Delporte ifrå Observatoire Royal de Belgique i Uccle.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Huesca (spansk Huesca, aragonsk Uesca) er ein provins nordaust i Spania, nord i den autonome regionen Aragón. Provinshovudstaden er Huesca. Provinsen ligg like sør for Pyreneane og grenser Zaragoza og Lleida og regionen Navarra. I tillegg grenser han til dei franske departementa Pyrénées-Atlantiques og Hautes-Pyrénées. Provinsen har 202 kommunar og dekkjer eit område på . Det bur om lag 225 000 innbyggjarar i provinsen, om lag ein fjerdedel av desse bur i provinshovudstaden. Det høgaste fjellet i Pyreneane, Aneto, ligg i Huesca.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «Huesca (province)» frå, den 4. oktober 2009.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Diego Raúl Pozo er ein argentinsk fotballspelar som spelar som keeper for Colón i den argentinske fotballigaen. Han har òg landskampar for Argentina.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kalium-argondatering er ein metode for absolutt datering. Kalium-40 er ein radioaktivt kaliumisotop som blir brote ned til gassen argon-40. Dateringen føregår ved at materialet som gassen finst i blir varma opp. Gassen slepp då fri og kan målast. Halveringstida er om lag 1,3 milliardar år, noko som gjer metoden godt eigna til å datere funn frå særs tidlege periodar. I motsetnad til C14-metoden, kan han òg nyttast til å datere uorganiske material som til dømes stein og mineral.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Kalium-argondatering» frå, den 11. september 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Magnus Stenbock, òg kalla Måns Bock, Måns Lurifax var ein svensk greve og offiser. Stenbock var sjef for Kalmar regimentet frå 1699 og Dalsregimentet frå 1700. Han vart utnemnt til generalløytnant i 1704, general i 1705, generalguvernør i Skåne i 1705 og feltmarskalk i 1713. Stenbock deltok i slaget ved Narva i 1700, slaget ved Kliszów i 1702, og leia den karolinske hæren til siger i slaget ved Helsingborg i 1710 og i slaget ved Gadebusch i 1712. Han deltok i kapitulasjonen i Tönningen 16. mai 1713 og vart teke til fange og fengsla på Fredrikshavns kastell. I bitterheit over at han ikkje vart lauslate etter at det vart betalt løysepengar for han, planla han flukt. Han vart likevel teke og vart sett i ei lita celle med berre nokre plankar til golv over eit vasshol. Etter store lidingar døydde han 23. februar 1717. Stenbock var son til Gustav Otto Stenbock og gifta seg med Eva Magdalena Oxenstierna. Han fekk tre born. I 1901 vart det reist eit statue av han på Stortorget i Helsingborg, og dette er ein av dei få ryttarstatuane i Sverige som ikkje er av ein kongeleg person. På statuen held Stenbock eit sverd som eigentleg skulle ha vore retta mot erkefienden Danmark.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"In the Flesh – Live er eit dobbelt konsertalbum frå den tre år lange Roger Waters-turneen med same namn. Ein DVD med same tittel kom òg ut, og dei to vart gjeven ut i lag med ny innpakning i 2006. Det vart òg laga ein SACD med både stereo- og 5.1-miksar. Konserten for DVD-en er filma den 27. juni 2000 i Rose Garden Arena i Portland i Oregon, medan konsertalbumet inneheld forskjellige innspelingar frå heile den amerikanske delen av turneen i 2000.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «In the Flesh – Live» frå, den 7. mars 2011.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vegar Heggenes Gjermundstad er ein norsk fotballspelar som i 2011 spelte som midtstoppar for Sogndal i den norske Tippeligaen. Han spelar no for Førde Fotball. Gjermundstad kjem frå Vadheim i Høyanger kommune. Han debuterte for Lyn i Tippeligaen med eit innhopp mot Strømsgodset 19. april 2009. Han etablerte seg som fast midtstoppar for Lyn saman med Mads Dahm i 09-sesongen då Tommy Berntsen var mykje skada og Indriði Sigurðsson blei selt til Viking i august. Gjermundstad tok nivået godt og enda på 17 tippeligakampar i 2009. 7. januar 2010 kunngjorde Lyn at Gjermundstad hadde signert ein kontrakt som batt han til klubben ut 2011. Den første skåringa hans for Lyn kom i 3-2-sigeren over Moss 1. mai 2010. Etter at Lyn gjekk konkurs og Gjermundstad sin kontrakt med klubben dermed blei oppheva, vende han attende til heimfylket og skreiv under for Sogndal i juli 2010. Han blei speleklar for Sogndal frå 1. august.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fagottkonsert i B-dur (K. 191), skriven i 1774 av Wolfgang Amadeus Mozart, er det vanlegaste stykket for fagott som er skriven. Nesten alle profesjonelle fagottistar speler dette stykket ein eller annan gong i karrieren sin, og det er dette stykket som vert ofte spelt under prøvespelingar. Sjølv om det signerte manuskriptet er tapt, veit ein at det vart fullført den 4. juni 1774. Mozart skreiv fagottkonserten då han var 18 år gammal, og det var den første solokonserten han skreiv for eit blåseinstrument. Sjølv om ein trur at det vart bestilt av den aristokratiske amatørfagottisten Thaddäus Freiherr von Dürnitz, som eigde 74 verk av Mozart, har ein få bevis som støttar dette. Forskarar trur at Mozart kanskje skreiv tre fagottkonsertar, men at berre denne har overlevd.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Konserten er skriven for solo fagott og eit orkester som består av to oboar, ein fagott, 2 valthorn i F og strykarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Stykket er delt inn i tre satsar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 69 (fleirtyding). Fylkesveg 69 i Hedmark går mellom Jessnes og Dobloug i Ringsaker kommune. Vegen er 3,0 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Newark-on-Trent (som regel forkorta til Newark) er ein marknadsby i grevskapet Nottinghamshire i England. Han har kring 25 500 innbyggjarar og ligg ved elva Trent, Great North Road og East Coast Main-jernbanelinje.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Newark-on-Trent» frå, den 19. juli 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Island debuterte i Eurovision Song Contest i 1986. Landet har deltatt kvart år sidan, med unntak av i 1998 og 2002. Bidraga veljast i den nasjonale finalen, Söngvakeppni Sjónvarpsins. I 1995, 1999, 2004 og 2005 vart bidraga valt av fjernsynskanalen RÚV.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Denne artikkelen bygger på «Iceland in the Eurovision Song Contest» frå, den 17. august 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Obergoms er ein kommune i distriktet Goms i kantonen Valais i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 1377 meter over havet. Han vart skipa 1. januar då dei tre kommunane Ulrichen, Obergesteln og Oberwald vart slått saman. Obergesteln ligg ved endemorenen til Rhônebreen i Rhônedalen. Obervald ligg på høgresida av dalen, nord for Rhône. Han omfatatr Unterwassern, som strekkjer seg langs venstrebreidda av Rhône. I tillegg strekkjer den tidlegare kommunen seg over heile Gerendalen med dei to fråflytta grendene Untergeren, Obergeren og Bergdorf, samt feriestadane Gletsch og Belvedere ved Furkapasset og Rhônebreen. Den siste tidlegare kommunen, Ulrichen, ligg ved foten av Nufenen- og Griespasset. Obergoms grensar i sør til Italia, i aust til kantonane Ticino og Uri og i nordvest til kantonen Bern.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vitskapsåret 1990 er ei oversikt over hendingar, prisvinnarar, fødde og døde personar tilknytte vitskap i 1990.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Ukjend dato - Den første biologiolympiaden vart arrangert i Olomouc i Tsjekkoslovakia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* 12. august – \"Sue\", det best bevarte eksemplaret av Tyrannosaurus rex som nokon gong er funne vart oppdaga i Sør-Dakota.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Spar Kjøp er ei verksemd som driv butikkar og postordresal i Noreg. Spar Kjøp blei stifta i 1962 av Helge Eide Knudsen (1933-2015). No er føretaket drive av Knudsen sine to søner, Tom Eide Knudsen og Iwan Eide Knudsen. Spar Kjøp har 16 varehus, frå Kirkenes i nord til Kristiansand i sør.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Spar Kjøp","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Heimenhausen er ein kommune i distriktet Oberaargau i kantonen Bern i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 455 meter over havet. 1. januar 2009 vart kommunane Wanzwil og Röthenbach bei Herzogenbuchsee slått saman til Heimenhausen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Heimenhausen» frå, den 15. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kristianstad kommune ligg i det svenske länet Skåne län i landskapet Skåne. Administrasjonssenteret i kommunen ligg i Kristianstad.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I tabellen er tettstadene sortert etter innbyggjarar per 31. desember 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Kristianstad kommune» frå, den 26. juni 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nettsida til kommunen","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jordbro er ein tettstad i Haninge kommun i Stockholms län i landskapet Södermanland i Sverige. I 2005 hadde tettstaden 9 316 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Midt i Jordbro ligg det ein jernbanestasjon på Nynäsbanan som deler Jordbro i retninga nord/sør. I det sentrale Jordbro ligg det ein del bustadblokker, hovudsakleg bygd på 1960- og 70-talet. Nord og sør for sentrum ligg det nokre yngre villaområde. Aust for bustadområdet passerer veg 73, som går mellom Stockholm og Nynäshamn. Vest for jernbanen ligg det eit relativt stort industriområde, Jordbro företagspark, med fleire lager- og industrilokale av varierande storleik. Mellom anna er det hovedkontor og produksjonsanlegg for Coca-Cola samt distribusjonslager for Dagab, Lagena, Osram og Åhléns.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I Jordbro sentrum (cirka 300 meter aust for stasjonen) er det eit helsesenter, tannlegevakt, apotek, to matbutikkar og fleire småforretningar, eit par kaféer/restaurantar og eit bibliotek.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Regissøren Rainer Hartleb følgde i over 30 år livet i fleire familier i Jordbro. Arbeidet resulterte i fleire dokumentarfilmar, til dømes Från en barndomsvärld (1974) og En pizza i Jordbro (1994) somvann ein Guldbagge.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Jordbro» frå, den 29. juni 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Çine er ein by og eit distrikt i provinsen Aydın i Egearregionen i Tyrkia, 38 km frå byen Aydın, langs vegen til Muğla. Byen har kring 20 000 innbyggjarar. Byen heitte tidlegare Kıroba og er eit landleg distrikt sør i dalen til elva Büyük Menderes, på sørsida av fjellet Madran. Den lokale økonomien er basert på gruvedrift etter kvarts og ametyst, skogbruk og jordbruk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Çine» frå, den 29. august 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Griffin Cove er ei 800 m brei vik som trengjer 260 m inn på nordvestkysten av Varna Peninsula på Livingston Island i Sør-Shetlandsøyane i Antarktis og har innløp mellom Gargoyle Bastion i nordaust og Organpipe Point i sørvest. Vika er kalla opp etter griffen, eit fabeldyr. Vika ligg 17 km nordaust for Siddons Point og 2 km sørvest for Williams Point.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Petter Bay er ei bukt 900 m sør for Spence Harbor langs austkysten av Coronation Island i Sør-Orknøyane. Kysten vart grovt kartlagd av kaptein George Powell og kaptein Nathaniel Palmer i desember 1821. Namnet Petters Bay finst på eit kart teikna av kaptein Petter Sørlle i 1912 og vart retta av Hans Borge i 1913. Det er truleg at namnet først vart nytta av Borge til ære for kaptein Sørlle.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Portariá (gresk Πορταριά) er ein landsby og ein tidlegare kommune i periferieininga Magnisía i Thessalía i Hellas. Portariá inngår frå 2011 som ei kommunaleining i kommunen Vólos. Ved folketeljinga i 2011 hadde kommunaleininga Portariá 1 911 innbyggjarar, medan tettstaden med same namn hadde 552 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den afghanske borgarkrigen er ein konflikt som har gått føre seg i Afghanistan sidan 1978 fram til våre dagar, med visse avbrekk. Konflikten har vore ein borgarkrig mellom ulike grupper i landet, men har også hatt aktørar frå ulike andre land. Krigen kan delast inn i periodar som Den afghansk-sovjetiske krigen frå 1978 til 1989, som utspelte seg som del av Den kalde krigen, borgarkrisperiodane 1989-1992, 1992-1996 og 1996-2001, som enda med at Taliban tok makta i landet, og krigen i Afghanistan frå 2001, då allierte styrkar leia av USA invaderte Afghanistan og hjelpte den afghanske Nordalliansen med å styrta Taliban. Borgarkrigen byrja med Saur-revolusjonen den 27. april 1978, då Afghanistans folkedemokratiske parti tok makta i landet gjennom eit militærkupp. I desember 1979 gjekk Sovjetunionen inn i Afghanistan for å setja inn si eiga kommunistiske regjering. Afghanske motstandsgrupper, kjend som mujahedin, kjempa imot. Nokre av desse gruppene fekk støtte frå USA, via den pakistanske etterretningstenesta ISI, og Saudi-Arabia. I februar 1989 trekte dei sovjetiske styrken seg ut. Den sovjet-støtta regjeringa blei sitjande i tre år før Kabul fall i 1992, og Afghanistan blei erklært som ein muslimsk stat. Ulike fraksjonar fortsette likevel å kjempa om makta, ofte med utanlandsk støtte. I 1994 byrja den islamistiske Taliban-rørsla å vinna land, og i løpet av to år hadde dei teke kontroll over størsteparten av Afghanistan, og erklærte det som eit muslimsk emirat. I 2001 gjekk NATO-land leia av USA inn i Afghanistan for å styrta Taliban og enda støtta deira til den internasjonale terroristgruppa al-Qaida. Samstundes med forsøk på nasjonsbygging fortsette Taliban og tilknytte grupperingar å kjempa mot okkupasjonsmakta og det nye regimet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Conflict in Afghanistan (1978–present)» frå, den 19. mai 2013.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vakuumenergi er energi som er att i eit område når all materie og energi som er mogeleg å bli kvitt, er fjerna. Vakuumenergi kan mellom anna kome frå virtuelle partiklar, som ein trur er partikkelpar som brått oppstår og forsvinn att så raskt at det ikkje er mogeleg å observere. Dei er venta å gjere dette overalt i universet. Oppførselen deira er føresagt som ein del av Heisenbergs uskarpsleiksprinsipp for energi og tid, men den eksakte effekten av så flyktige partiklar er vanskeleg å kvantifisere. Effekten av vakuumenergi er observert gjennom eksperiment i forskjellige fenomen som spontanemisjon, Casimireffekten og lambforskyving, og er trudd å påverke universet på kosmologisk skala. Ved å bruke den øvre grensa for den kosmologiske konstanten er vakuumenergien i ein kubikkmeter tomrom estimert til å vere 10 −9 Joule. Men i både kvanteelektrodynamikk (QED) og stokastisk elektrodynamikk (SED), og i følgje prinsippa for Lorentz-kovarians og med storleiken til Planck-konstanten må denne verdien vere større enn 10 113 Joule per kubikkmeter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Woodgate Crest er ein rygg med ei høgd opp mot 2040 moh, i All-Blacks Nunataks, vest for Churchill Mountains. Han vart namngjeven etter Paul Woodgate, som var i Antarktis for New Zealand frå 1981 og dei neste 30 åra.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kelvin Crests er ein fjellkam med bratte sider og isdekte klipper som strekkjer seg over 5 nautiske mil (9 km) long. Han ligg på nordsida av Airybreen nær samløpet med Forster forlandsbre på vestsida av Den antarktiske halvøya. Han vart grovt kartlagt av British Graham Land Expedition (BGLE) i 1936-37. Han vart fotografert frå lufta av Ronne antarktiske forskingsekspedisjon (RARE) i 1947. Han vart kartlagt frå bakken, berre frå sørvest, av medlemmar frå Falkland Islands Dependencies Survey (FIDS), desember 1958. Han vart fullstendig kartlagt av US Geological Survey (USGS) i 1974. Han vart namngjeven av United Kingdom Antarctic Place-Names Committee (UK-APC) etter William Thomson, First Baron Kelvin (1824–1907) ein britisk fysikar og ingeniør som gjorde store framsteg i utforminga av magnetiske kompass i 1873–78, og som fann opp Kelvin loddemaskin i 1878.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Omegabreen er ein isbre som flyt til kysten like sør for Kapp Omega i Dronning Maud Land. Han vart kartlagt frå landmålingar og flyfoto tekne under Den japanske antarktisekspedisjonen (JARE), 1957–62, som gav han namnet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Alicebreen er ein 24 km lang sidebre i Aust-Antarktis. Han flyt aust frå Queen Alexandra Range og ut i Beardmorebreen ved Sirohi Point. Han vart oppdaga av Nimrod-ekspedisjonen, 1907–09, under Ernest Shackleton og vart kalla opp etter mora til Eric Marshall, som følgde Shalcketon i forsøket på å nå Sørpolen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Atkinson Cliffs er nokre høge kystklipper, 6,5 km lang, mellom den lågare enden av Fendleybreen og Pitkevitchbreen på nordkysten av Victoria Land. Dei vart kartlagte i 1911 av den nordlege gruppa frå Terra Nova-ekspedisjonen i 1910&ndash;13 og kalla opp etter dr. Edward L. Atkinson, ein kirurg på ekspedisjonen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hamilton Bluff er ein fjellskrent på kysten av Antarktis, kring 3,5 km vest for Palmer Point og 19 km vest for Caroline Mikkelsen-fjellet. Han vart først kartlagt av norske kartografar frå flyfoto tekne under Thorshavn-ekspedisjonane i 1936–37. Han vart vitja av I.R. McLeod, ein geolog med Australian National Antarctic Research Expeditions (ANARE) som kartla Prince Charles Mountains i 1969 og vart namngjeven av Antarctic Names Committee of Australia etter R. Hamilton, ein helikopterpilot med ANARE («Nella Dan») i 1968.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Díkeos (gresk Δίκαιος) er ein tidlegare kommune på øya Kos i øygruppa Dodekanesane i periferien Dei sørlege egeiske øyane i Hellas. Díkeos inngår frå 2011 som ei kommunaleining i kommunen Kos i periferieininga Kos.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Strandeng er ein biotop i strandsonen i kystområda med ymse artar gras og blomar som toler salt frå havet i stor mon. Dels er saltinnhaldet i lufta høgt, og dels vert engene påverka av salt ved at dei ofte vert sett under vatn når kraftige vindar står på.Strandenger finst framfor alt på avleiringar i lite vêrharde viker og ved elveutløp, der bølgjeslaga er dempa av skjer, rev eller andre naturformasjonar. Jamvel om strandengene toler å verte sett under sjøvatn frå tid til anna, ligg dei såleis vanlegvis på stadar som er verna mot direkte påverknad av salt sjøvatn og erosjon frå bølgjer. Strandenger er yngle-, kvile- eller beiteområde for ymse fugleartar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Våtmark","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Botnhamn, til dagleg Botnhamna, er ei bygd i Lenvik kommune i Troms. Bygda ligg nord på øya Senja, på vestsida av Stønesbotn, ei fjordarm av Malangen. Fylkesveg 862 går gjennom Botnhamn, som ligg 30 km nordvest for Finnsnes. I Botnhamn er det ein skule for alle ti årstrinn. Bygda har også barnehage, aldersheim og ein kolonialhandel. Om sommaren har Botnhamn ferjesamband med bygda Brensholmen på Kvaløya. 351 personar hadde postadresse 9373 Botnhamn i 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Botnhamn» frå, den 27. juni 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Masanobu Izumi er ein tidlegare japansk fotballspelar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Wilhelm Sigvard Hjorth Dietrichson var ein norsk organisasjonsmann, skuleleiar og politikar frå Oslo. Dietrichson, som var son til ein løytnant i hæren, tok eksamen ved Noregs Landbrukshøgskule i 1901. Han arbeidde så som frømeklar ved Felleskjøpet i Oslo frå 1903 til 1908. I 1910 fekk han stilling som sekretær i Norsk Landmandsforbund, omgjort til generalsekretær frå 1920. Samstundes vart han den fyrste generalsekretæren i den nyskipa partiorganisasjonen som seinare fekk namnet Bondepartiet. Han var generalsekretær i Bondepartiet til 1931 og i Norges Bondelag til 1941, avsett av NS-styret. I 1945 kom han tilbake som generalsekretær i Bondelaget for nokre månader. Han «la ned eit stor arbeid som organisator og foredragshaldar» og «skreiv mykje om bondereising i dagspressa». Dietrichson representerte Nedre Romerike valkrins og Landsmandsforbundet på Stortinget perioden 1919-21, medlem i landbrukskomiteen. Han sat i Kråkstad heradsstyre 1922–25. I 1918 kjøpte Dietrichson garden Finstad i Ski, der han frå 1922 dreiv Follo landbruksskole. Han var styrar av skulen fram til han døydde i 1949. Dietrichson vart i 1946 utnemnd til riddar av 1.klasse av St. Olavs Orden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skarptromme, også kjend som vesletromme eller virveltromme, er ei sylindrisk tofellstromme av tre eller metall som kan spelast på med stikker eller vispar. Regulerbare spiralfjører (seider) som ligg an mot det underste skinnet gjev instrumentet den skarpe klangen som kjenneteiknar det. Skarptromme blir bruk i janitsjarkorps og symfoniorkester, og er ein viktig del av trommesettet i jazz og populærmusikk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Skarptromme ved digitaltmuseum.no","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jebel Akhdar, Jabal Akhdar eller Al Jabal Al Akhdar (arabisk الجبل الأخضر, tyder «det grøne fjellet») er eit fjell i Al Hajar-fjella i Oman, innafor kysten av Omanbukta. Jabal Shams er det høgaste punktet i fjellområdet med ei høgd på rundt 3000 moh. Fjella er hovudsakleg eit ørkenområde, men dei høgareliggande områda kan få kring 300 mm nedbør i året, som er noko til at det veks noko kratt og tre og til å drive noko jordbruk. Det er dette som er opphavet til «grøn» i namnet. Området ligg ein kring 45 minuttars køyretur frå Nizwa og er kjende for det tradisjonelle rosevatnet sitt. Innan jordbruket vert det dyrka granateple, aprikos, fersken og valnøtt. Mellom 1957 og 1959 var området åstad for Jebel Akhdar-krigen, ein konflikt mellom omanske styrkar lojale til sultanen av Oman (med støtte frå britane) og opprørsstyrkane til imamatet Oman i innlandet, som var støtta av Saudi-Arabia. I august 2011 gjorde sultan Qaboos Jebel Akhdar til eit naturreservat for å bevare det unike, men skjøre biologiske mangfaldet her. Sidan 2011 har fjellet vore den største klatreetappen i sykkelløpet Tour of Oman. Det finst fleire helleristingar i fjella, og dei eldste er daterte til å vere 6000 år gamle.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Forskjellige kjelder gjev forskjellige høgder på toppen av Jabal Shams, med tal som varierer frå 2 980 til 3 075 moh. Det omanske informasjonsdepartementet har oppgitt det høgaste.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hovedøya kloster, òg skrive Hovedøen kloster, er dei gjenverande ruinane av eit cisterciensarkloster som ligg på Hovedøya i Oslofjorden i Noreg. Klosteret vart grunnlagt i 1147 og oppløyst i 1532, rett før reformasjonen vart innført i Danmark-Noreg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Klosteret vart grunnlagt den 18. mai 1147 av abbed Philippus og munkar frå klosteret Kirkstead Abbey (grunnlagt 1139) ved Kirkstead i Lincolnshire. Dei var bedne om koma av biskop Viljam i Oslo. Klosteret vart vigd til jomfru Maria og Edmund martyren, ein angelsaksisk helgen, og vart difor kalla for Sanct Edmund og Sancta Mariae kloster. Ei kyrkje dedikert til den heilage Edmund stod allereie på øya, og dei tolv munkane overtok denne som klosterkyrkja si, og modifiserte ho for å møte cistercienaerordenkrava. Kanskje hadde denne kyrkja i si tid vorte bygd for handelsreisande på veg til og frå Oslo eller som byrjinga på eit benediktinarkloster. Det er lite kunnskap om den opphavlege kyrkja, men ho skal ha vore toskipa, noko Clemenskyrkja i Gamlebyen i Oslo óg var, og som er det einaste andre kjende døme på dette i Noreg. Clemenskyrkja er óg i ruinar i dag. Klosterbygningane vart reist på Hovedøya, som ligg ved innseilinga til Oslo, under Ekebergåsen. Klosteret vart bygd etter ein modifisert cisterciensk bygningsplan for å ta omsyn til ein slak ås ved staden. Kyrkja er i seg sjølv bygd i ein romansk arkitektur medan resten av klosteret truleg var hovudsakleg gotisk. I løpet av mellomalderen vart klosteret ein av dei rikaste institusjonane i Noreg, og åtte på det meste 443 eigedomar og blant anna storgårdane Bygdøy, Bogstad, Frogner og Ullern, omfram òg eit fiskeri og tømmeropplag. Rikdomen til klostret gjorde det til ein betydeleg maktfaktor i Noreg, og stillinga til abbeden vart òg styrkt av at cisterciensarordenen stod utanfor autoriteten til den stadlege biskopen. Ein periode i løpet av siste halvdel på 1400-talet nytta birgittinarar frå Munkeliv kloster i Bergen bygningane som mellombels tilhaldsstad, etter at klosteret deira brann i 1455.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Politiske omveltingar under stridigane om den dansk-norske trona førte til slutten for klosteret. Abbeden, den danske meisteren Hans Andersøn, støtta den protestantiske Christian II, kanskje eit forsøk på å skaffa støtte for den kommande reformasjonen. Abbeden kom i konflikt med kommandanten på Akershus festning, Mogens Gyldenstjerne, som ironisk nok hadde støtta den katolske prinsen Frederik I. I 1532 lét han abbeden kasta i fengsel for den politiske innblandinga hans, og den 21. januar vart klosteret plyndra og sett i brann. Klosteret sine leiglendingsbønder vart no leiglendingar under lensherren på Akershus slott. Det vart slutten på 400 år med klosterliv på Hovedøya. Nokre voner om at klosterordenen kunne retta opp igjen det rike klosteret vart knust fire år seinare då reformasjonen vart innført i Danmark-Noreg. Bygningane til det forlatne klostret vart brukt frå 1540-talet som steinbrot, fyrst for Akershus festning, og seinare for Det kongelege slottet i Oslo. Det vart frå midten av 1800-talet utført ein del restaurering som ikkje alltid var historisk korrekt. I tillegg til klosteret finn ein òg spor frå andre mellomalderbygningar, men dei fleste av dei er i dag skjult under jorda. Ruinane utgjer eit av dei meste komplette klosteranlegga frå mellomalderen i Noreg. Det vart frå 1840-talet utført ein del restaurering (J.H. Nebelong). Det vart gjort nye undersøkingar og restaurering i 1877 og 1890 (N. Nicolaysen og J. Meyer), og på nytt på 1930-talet (G. Fischer) og for førebels siste gong i 1975 (O.E. Eide).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tett på ruinane ligg Klosterkroa, som i 30 år har vore ein serveringstad på Hovedøya. Sommaren 2013 heldt Klosterkroa stengt. Hausten 2013 søkte kommunen etter personar til å driva sommarservering i Klosterkroa. Sommaren 2014 opna kommunen drift i Klosterkroa igjen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ruinane av Hovedøya kloster er frå mellomalderen (før år 1536) og er difor automatisk freda etter kulturminnelova og har nummer 3198 i Kulturminnebasen til riksantikvaren.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Hovedøya kloster» frå, den 15. september 2016. <references />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Kong Filippus Simonssons vernebrev for Hovedøya kloster ca. 1207-1217.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Deklinasjon er ein av koordinatane for himmelobjekt, gjeve som vinkelavstanden frå himmelekvator og forkorta til DEC (symbol δ). Deklinasjonen vert vanlegvis gjeven i grader, minutt og sekund. I dette systemet er det nordlege polpunktet på +90°, himmelekvator på 0° og himmelens sørpol -90°. Deklinasjonen kan kombinerast med rektasensjon for å definere posisjonar på himmelkvelvingen","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* MEASURING THE SKY - A Quick Guide to the Celestial Sphere","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Deweys desimalklassifikasjon (DDK, også kalla Deweysystemet) er eit system for biblioteka sin klassifikasjon av bøker og andre informasjonsbærarar. Systemet vart utvikla av den amerikanske bibliotekaren Melvil Dewey (1851–1931) i 1876. Systemet har i prinsippet internasjonal utbreiing. Det vert brukt i Noreg, i ein tillempa versjon i Danmark, men berre i liten grad i Sverige. I USA arbeider biblioteka no etter 21. utgåve av DDK. 5. forkortede norske utgave vart utgjeve i 2002 av Norsk komité for klassifikasjon og indeksering (NKKI), med 21. amerikanske utgåve som kjelde. Systemet er delt inn i ti hovudkategoriar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jæren folkehøgskule er ein grundtvigiansk frilynt folkehøgskule som ligg i sentrum av Klepp kommune på Jæren. Han blei grunnlagt i 1899 av strilen Søren Øvretveit. Skulen har gjennom dei siste 20 åra hatt stor søknad. Han er knytt til Informasjonskontoret for folkehøgskulen. Linjefag som blir tilbode:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Heimesida","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gråmåse eller blåmåse (Larus argentatus) er ein fugl i måsefamilien.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei vaksne fuglane har gråblå overside, medan resten av kroppen er kvit. Ungfugl er meir brunfarga. Beina er kjøttfarga og med symjeføter. Dei har store spisse venger og flyt lett. Kjønna er like. Gråmåsen er i vaksen alder opptil 56 cm og veg om lag 1,1 kg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gråmåsen har ei sirkumpolar utbreiing og hekkar i eit belte mellom 30 og 70 grader nord. Arten vert delt inn i tre grupper med ei rekke underartar i kvar gruppe. Argentatus-gruppa med tre underartar finst i Europa nord for Frankrike og i Amerika. Cachinnans-gruppa med seks underartar finst i Europa sør for Frankrike og i Middelhavet. Armenicus-gruppa med ein underart hekker i austre Tyrkia og vestre Iran. Nominatunderarten hekkar i Skandinavia austover til Kvitsjøen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gråmåsen finst langs heile norskekysten. Bestanden var i 2006 på mellom 300 000 og 500 000. Han hekkar fyrst og fremst langs kysten, men også ved Mjøsa og enkelte innlandsvatn i Finnmark. Arten er jaktbar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Norsk fugleatlas, 1994.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"ABBA var ei svensk pop-gruppe med ein av dei største kommersielle suksessane på 1970-talet og tidleg på 80-talet. Medlemmene var Anni-Frid Lyngstad, Agnetha Fältskog, Benny Andersson og Björn Ulvaeus. ABBA fekk sitt internasjonale gjennombrot då dei vann Eurovision Song Contest 1974 med songen «Waterloo». Namnet ABBA er eit akronym av forbokstavane i førenamnet til kvart av medlemmene (Agnetha, Björn, Benny, Anni-Frid) . I tillegg til dei fire spelte Rutger Gunnarsson bass på alle albuma deira. ABBA vart ein stor internasjonal suksess med fengande melodilinjer, enkle tekstar og ein Wall of Sound («lydvegg») der dei kvinnelege songarane spelte inn mange harmoniar som dei så la oppå kvarandre. Etter kvart som dei vart meir populære turnerte dei i Europa, Australia og Nord-Amerika og fekk store tilhengjarskarar. Då dei var på sitt mest populære gjekk begge ekteskapa (Björn med Agnetha og Benny med Frida) til medlemmene i oppløysing. Dette viste seg att i musikken deira med meir tankefulle tekstar og ei noko musikalsk endring. Bandet er framleis populære på radio over heile verda og er eit av dei bestseljande musikkgruppene i verda med totalt rundt 400 millionar selde plater  og dei kan år om anna framleis selje så mange som inntil tre million album. ABBA var òg den første ikkje-britiske eller irske popgruppa i Europa som gjekk til topps på salslistene i engelsktalande land som USA, Canada, Australia og Storbritannia. Deira enorme suksess opna dørene for andre europeiske musikkgrupper. Musikken til ABBA blei mellom anna brukt som bakgrunn for den suksessrike musikkfilmen Mamma mia, som kom ut i 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"André Nikolai Skjelstad er ein norsk politikar (Venstre). Han var stortingsrepresentant for Nord-Trøndelag frå 2005 til 2009 og frå 2013. Skjelstad er fødd i Trondheim og oppvaksen på Verrastranda i Verran kommune, der han er gardbrukar. Han har utdanning frå forsvaret og landbruksfagleg utdanning. Sidan 1995 sit han i kommunestyret i Verran. Sidan 2001 er han leiar for Nord-Trøndelag Venstre. I 2005 vart han vald inn på Stortinget på utjamningsmandat frå Nord-Trøndelag, og sat i Arbeids- og sosialkomiteen fram til han tapte attval i 2009. Skjelstad vart på ny stortingsrepresentant i 2013. Skjelstad er gift og har fire born.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"International Association for the Exchange of Students for Technical Experience (IAESTE) er ein internasjonal organisasjon, som i Noreg er drive av studentar. Organisasjonen har lokalkomitear (LK-ar) ved dei største lærestadane i landet: Trondheim, Tromsø, Bergen, Stavanger, Grimstad, Oslo og Ås. I tillegg til å drive med utveksling av sommarjobbar for studentar arrangerer organisasjonen også IAESTEs Næringslivsdagar (IN) ved universiteta i Trondheim, Bergen, Stavanger og Oslo.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I uorganisk kjemi er nitrat eit salt av salpetersyre (HNO 3 ). I organisk kjemi vert esterane av salpetersyre og alkoholar kalla nitrat. Nitrationet inneheld fleire atom og har formelen (NO 3 - ). Sølvnitrat og blynitrat er eksempel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Folgefonna nasjonalpark er ein nasjonalpark prega av den tredje største isbreen i Noreg. Baroniet i Rosendal ligg like utanfor nasjonalparken. Slottet er frå 1600-talet og har vore freda sidan 1920-åra. Dette er det einaste baroniet Noreg har hatt, og bygningane med den vakre, kringliggjande rosehagen er i dag ein av Noregs aller største turistattraksjonar. Nasjonalparken vart oppretta i 2005 og omfattar areal i Etne, Kvinnherad, Odda, Jondal kommunar og Ullensvang herad i Hordaland fylke.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Formålet med nasjonalparken er å:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kallithéa (gresk Καλλιθέα) er den åttande største kommunen i Hellas med vel 100 000 innbyggjarar og den fjerde største i storbyområdet til Aten i Attikí etter Aten sjølv, Pireus og Peristéri. Kommunen inngår i byområdet til Aten, og høyrer frå 2011 administrativt til periferieininga Sør-Aten i periferien Attikí. Sentrum av Kallithéa (Davákisplassen) ligg 3 km sør for sentrum av Aten (Sýndagmaplassen) og 3 km nordaust for Pireus sentrum (Koráisplassen). Kallithéa strekkjer seg frå Filopáppou- og Sikelíaåsane i nord til Fálirobukta i sør. Frå aust til vest strekkjer han seg frå gata Syngroú i aust (ved grensa til Néa Smýrni og Paleó Fáliro) til elva Ilisós i vest (ved grensa til Távros og Moskháto). Planane for opprettinga av Kallithéa vart offisielt lagt i desember 1884. Fleire øvingar i dei olympiske leikane både i 1896 og 2004 vart lagt til Kalithéa. Mellom desse to leikane voks byen mykje. I 1920-åra kom mange flyktningar til staden etter den gresk-tyrkiske krigen 1919-1922. Kallithéa huser i dag to universitet (Kharokópio og Pándion), fleire kulturinstitusjonar og sportsklubbar. Innan fotball er Kallithéa FC mest kjend av desse.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell heimeside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Trippelbinding blir brukt innan kjemi om kovalente bindingar der to atom deler tre elektronpar. Eit døme er bindinga mellom karbonatomet og nitrogenatomet i hydrogencyanid (blåsyre).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Noa-ord eller noanamn er erstatningsord for ord som er tabu eller farlege i følgje religion eller folketru. Slike namn eller nemningar er ulike eufemistiske omskrivingar av dei korrekte namna for guddommar, menneske, dyr, gjenstandar eller anna som har vorte tabu. Ideen var at ein måtte vakte seg for å såre eller påkalle vedkomande ved å nemne den eller det med det rette namnet. Omgrepet noa stammar frå eit polynesisk (melanesisk) ord som tyder «vanleg». I motsetnad til ordet «tabu», som er ei nemning på gjenstandar, personar, stader eller handlingar som er heilage, forbodne eller farlege, er «noa» det vanlege og profane som ein kan bruke utan spesielle reglar eller å vere spesielt forsiktig. Fenomenet er kjent frå heile verda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei mest utbreidde noa-orda er knytte til dyr og natur og skriv seg frå jeger- og jaktkulturen. Dersom ein til dømes nemnde ormen, ulven eller bjørnen ville han straks dukke opp. Derimot kunne ein nemne dei same dyra med noanamna sine slik at dei ikkje forstod at dei vart omtala: Innanfor fiskarkulturen var det også forbod mot å nemne visse dyreartar, gjenstandar og namnet på presten når ein var ute på sjøen. Ein religions-psykologisk forklaringsmodell går ut på at ein i den farefulle situasjon som ofte herska på havet ikkje skulle påkalle elementa, maktene, eller farlege sjødyr som trollkval og sjøorm. Difor vart også vêret omtala respektfullt og vinden gjerne omtala som «den» eller «han». Marxisten Svale Solheim lanserte ei materialistisk-deterministisk forklaring på fenomenet nemningsfordomar ved fiske. Han hevda at fiskarane ikkje på nokon måte kunne risikere å vere forstyrra av anna tankeverksemd under arbeidet. Utbyttet av fisket var avhengig av innsatsen til alle om bord, og arbeidet i fiskerinæringa var så hardt og slitsamt med dei enkle reiskapane dei hadde at all merksemd måtte rettast mot sjølve arbeidsprosessen. Denne forklaringa har ikkje vunne noka større tilslutning i folkloristikken. Andre døme er Gamle-Erik i staden for Djevelen. I barnebøkene om Harry Potter vert den onde Voldemort også gjerne omtala med «Han-De-Vet» eller «Han-hvis-navn-må-være-unevnt».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Denne artikkelen er basert på ei omsetjing av artikkelen «Noanavn» på Wikipedia på bokmål og riksmål.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Insula Mare a Brăilei (tidlegare Balta Mare a Brăilei) er ei øy i Donau i Brăila fylke i Romania. Ho er om lag 60 km lang og 20 km brei. Dei to elvegreinene som skil øya frå fastlandet heiter Măcin og Cremenea. I dag er eit areal på 681,3 km² (94,6 % av arealet til øya) dekt av jordbruksterreng, der 70,84 km² er kunstig vatna og verna av eit 23,5 km langt dike. På øya er det to kommunar, Frecăţei og Măraşu, som har om lag 5000 innbyggjarar. Øya var tidlegare dekt av myrområde før kommunsistregimet i Romania nytta tvangsarbeid og politiske fangar til å byggje dika og omforme øya til eit jordbruksområde. Det var fem «arbeidsleirar» ved Grădina, Lunca, Salcia, Stoieneşti og Strâmba Veche. Terrenget viste seg å vere dyrkbart og prosjektet vart erklært «ein suksess for kommunismen i Romania».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skaland er ein industristad og administrasjonssenteret i Berg kommune i Troms fylke. Skaland ligg på nordaustsida av Bergsfjorden på yttersida av Senja. Tilkomst til staden er det via Fv 251 som går til Riksveg 862. Bergverket Skaland Grafittverk er ei hjørnesteinsverksemd i kommunen. Bygda har daglegvarebutikk, bergverksmuseum og barne- og ungdomsskule, og Berg kyrkje ligg her.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Om Skaland Grafittverk på nettstaden til Berg kommune","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Svid (russisk Свидь) er ei elv i Arkhangelsk oblast i Russland. Ho er 61 km lang og spring ut frå innsjøen Vozje på grensa til Vologda oblast og renn frå der nordover og munnar ut i innsjøen Latsja. Svids renn gjennom eit nesten aude landskap. I den øvre delen er ho 40 til 120 meter brei og renn her mellom myrlendte og skogkledde breidder. Dei midtre delane av elva vert meir steinete og elva dannar fleire mindre stryk. På denne strekninga smalnar elva inn til 10-15 meter og renn raskare med høgare breidder. I den nedre delen av elva vert breiddene igjen låge og myrlendte. Ho munnar ut sør i Latsja, som renn vidare gjennom Onega til Kvitsjøen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Svid» frå, den 16. oktober 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"1583 Antilochus er ein gresk jupitertrojan og ligg i L 4 -lagrangepunktet til Jupiter. Han blei oppdaga den 19. september 1950 av Sylvain Julien Victor Arend ifrå Observatoire Royal de Belgique i Uccle.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sengilej (russisk Сенгиле́й) er ein by i Uljanovsk oblast i Russland med om lag 8 000 innbyggjarar. Han ligg på høgre (vestre) breidda av Kujbysjev-reservoaret i elva Volga, rundt 50 km søraust for Uljanovsk. Han vart grunnlagd i 1666 som ein defensiv militær utpost mot åtak frå nomadar. Det dannet seg etter kvart fleire slobodaer rundt utposten og på byrjinga av 1700-talet vart slobodaene Stanitsjnaja, Butyrskaja og Vybornaja slått saman til landsbyen Pokrovskoje (russisk: Покро́вское). I 1780 fekk landsbyen byrettar og namnet vart endra til Sengilej. I 1925 mista Sengilej bystatusen og vart først rekna som landleg busetnad, men fekk seinare same år status som urbanliknande busetnad. Han fekk bystatus på nytt att i 1943.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Delar av denne artikkelen bygger på «Sengilej» frå, den 4. februar 2009.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Koroška er både ein historisk og ein statistisk region nord i Slovenia. Han vart stundom kalla Slovensk Kärnten, for å skilje han frå naboregionen Kärnten i Austerrike. Namnet kjem av området var ein del av Hertugdømet Kärnten då det høyrte til Habsburgmonarkiet fram til den første verdskrigen I 1919 okkuperte det nyoppretta Kongedømet av serbarar, kroatar og slovenarar (seinare Jugoslavia) det sørlege Kärnten. Desse områda som i dag ligg i Slovenia vart så annekterte.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Interaktivt kart over Koroška","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Urie Lingey er ei folketom øy på Shetland. Ho ligg mellom Fetlar og Unst. Yell ligg i vest. Daaey ligg i søraust og Sound Gruney i vest. Wedder Holm ligg nordaust for øya. Urie Lingey ligg 1 km nord for Urie Ness ved Fetlar, som har gjeve henne namnet. Lingey tyder 'lyngøya'.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ich steh mit einem Fuß im Grabe!, BWV 156, er ein kyrkjeleg kantate komponert av Johann Sebastian Bach. Han vart komponert i Leipzig i 1729 for tredje sundagen etter trettande dag jul. Teksten er skriven av Christian Friedrich Henrici (Picander) (sats 3-5), Johann Hermann Schein (andre sats) og Kaspar Bienemann (sjette sats). Koraltemaet er basert på salmen «Aus tiefer Not schrei ich zu dir» og «Machs mit mir, Gott, nach deiner Güt». Den første melodien fanst truleg i ei tidlegare form på 1400-talet, før Wolfgang Dachstein skreiv han om til slik han finst i Teütsch Kirchen amt (Del 1) i Strasbourg i 1525. Den andre melodien vart komponert av Johann Hermann Schein og finst som ei skillingsvise som «Trostliedlein a 5.Vber seligen Hintritt der Frawen Margariten, Des Herrn Caspar Werners Eheliche Hausfrawen» i Leipzig i 1628.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Stykket er instrumentert for obo, to fiolinar, bratsj og basso continuo, samt fire songsolistar (sopran, alt, tenor, bass) og firedelt kor. Det består av seks satsar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Piano- og songpartitur for BWV 156 på bach-cantatas.com","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Shine er det nittande studioalbumet til kanadiske Joni Mitchell og kom ut den 25. september 2007 på Starbucks-selskapet Hear Music. Det var det første albumet til artisten med nye songar på ni år etter Taming the Tiger frå 1998. Joni Mitchell, som sa fleire år før albumet kom ut at ho hadde trekt seg attende frå musikkindustrien, og signerte ein kontrakt for to album med Hear Music. I USA selde albumet kring 40 000 eksemplar den første veka og debuterte på 14. plass på Billboardlista. , den høgaste plasseringa på lista for Mitchell sidan Hejira i 1976. Shine nådde òg 36. plass i Storbritannia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sathya Sai Baba var ein indisk guru.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Sathya Sai Baba» frå, den 24. april 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 103 i Vestfold går mellom Colin Archers gate og Tollboden i Larvik kommune. Vegen er 620 meter lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 632 (fleirtyding). Fylkesveg 632 i Hedmark går mellom Atnavegen og Koppang stasjon på Koppang i Stor-Elvdal kommune. Vegen er 760 meter lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Loudoun Hill, ofte kalla Loudounhill er ein vulkanplugg i East Ayrshire i Skottland. Det ligg nær kjelda til River Irvine, aust for Darvel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"På ein klår dag kan ein sjå bakketoppane av Arran og Ailsa Craig herfrå. Ved foten av Loundoun Hill ligg Loudoun Hill Inn, eit familiedrive vertshus omtrent 2 km frå Darvel. På sletta nedanfor Loudoun Hill finst byen Kilmarnock, heimstaden for Johnnie Walker whisky, og utover dalen ligg eigedomane Caprington, Treesbank, Coodham, og Knockmarloch. Blant dei mange bondegardane finst òg Mosshead der James Shaw vart født, som frå audmjuke kår enda opp som borgarmeister av London i England. Darvel, som vart 250 år gammal i 2002, er kjent for produksjonen sin av kniplingar, og ikkje minst for å vere fødestaden til Nobel-prisvinnaren Alexander Fleming. Loudoun Hills geofysiske alder er minst 3 millionar år gammal.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"På sørsida av Loudoun Hill låg det eit romersk fort som opphavleg var 165 m langt og 100 m breitt. Den siste okkupasjonen var under regimet til keisar Antonius Pius, 150 e. Kr. Romerske myntar og fragment av vasar og bollar er funne av arkeologar, forutan våpen som slyngsteinar av hard leire. Det viktigaste funnet er kanskje ein romersk oljelampe i bronse, det einaste av slaget sitt i Skottland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I det søraustlege hjørnet av det romerske fortet vart ein engelsk konvoi leia av Fenwick overfalle av den store fridomshelten i Skottland, William Wallace, på slutten av 1200-talet. Bakhaldet låg på innsida av den romerske ruinen. Det blir sagt at Wallace hadde ein hemn å gjere opp sidan Fenwick hadde myrda faren hans, Malcolm Wallace. Fenwick enda livet ved Wallace sitt lange sverd som i mange år seinare vart lagra på Loudoun Castle. Wallace var sjølv fødd i Kilmarnock.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I det same området som William Wallace hadde bakhaldsåtaket sitt kjempa Robert Bruce, den seinare Robert I av Skottland, slaga ved Loudoun Hill i 1307. Med 600 soldatar nedkjempa Bruce jarlen av Pembroke og ein engelsk arme på 6000 menn. På toppen av Loudoun Hill er det ei plate av marmor som minnest hendingane.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Loudoun Hill» frå, den 1. juli 2011.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Eva Charlotte Dahlgren er ein svensk visepopartist og tekstforfattar. Eva Dahlgren er ei av dei mest populære svenske songarinnene i Finland, der fem av hennar album har seld til gull. Ho er lesbisk og inngjekk registrert partnarskap med Efva Attling i 1996. Dei gifta seg sidan i ein borgarleg vigsel med Attling 15. november 2009 ved Hotel Rival, i Stockholm. Ho har også prøvd seg på ein karriere som bornebokforfattar, og i 2001 debuterte ho med forteljinga Lars & Urban och pudelstjärnorna.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei nordaustlege sveitsiske Alpane er ein del av Alpane og Pré-Alps som ligg nordaust i Sveits. Denne regionen grensar til Vierwaldstättersjøen i sørvest, Klausenpasset, øvre Linthdalen og Walensjøen i sør, Rhindalen i aust og Bodensjøen i nord.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei største fjella i dei sveitsiske foralpane, nord for Klausenpasset, er:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «North-Eastern Swiss Alps» frå, den 5. februar 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Billingen er den største av tretten mesaer i Västra Götalands län i Sverige med ei høgd på 299 meter over havet. Fjellet strekkjer seg 23 km frå nord til sør og her 11 km breitt. Billingen er delt i to av ein val frå aust til vest mellom Skövde og Varnhem. Platået er dekt av skog og lyngheier, inkludert naturreservatet Blängsmossen med ein unik flora. Kalksteinen på Billingen har vorte brote i lang tid for betongproduksjon. Fjellet ligg mellom dei store innsjøane Vänern og Vättern og er eit populært naturområde med fleire nærliggande hotell og ein årleg orienteringskonkurranse. . Byen Skövde strekkjer seg delvis oppover sida av Billingen og sentrum ligg ved foten av fjellet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Erciyes (tyrkisk Erciyes Dağı; frå gammalgresk Ἀργαῖος Argaeos; latinsk Argaeus) er ein massiv stratovulkan kring 25 km til sør for Kayseri i Tyrkia. Erciyes er det høgaste fjellet i Sentral-Anatolia med ei høgd på 3916 meter over havet. Det vert rekna som det høgaste fjellet i Anti-Taurus-fjella, ei nordaustleg forlenging av Taurusfjella i sør, og høyrer til Det alpide beltet i Eurasia. Vulkanen er kraftig erodert, men kan ha hatt utbrot så nyleg som 253 fvt., som kan ha vore synt mytar frå romartida. Strabon kalla fjellet Argaeus (Ἀργαῖος); han skreiv at toppen aldri var fri for snø og at dei få som hadde vore på toppen kunne sjå både Svartehavet i nord og Middelhavet i sør på klåre dagar. Den første dokumenterte klatringa av fjellet vart gjort av William John Hamilton i 1837. Det er vintersportfasilitetar i fjellet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Erciyes vintersportstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Zavodske (ukrainsk skrift Заводське) er ein by i Poltava oblast i Ukraina. Byen har kring 9 000 innbyggjarar (2011). Det var eit stort stridsvognslag her under andre verdskrigen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Iver Andreas Günther Holter var ein norsk jurist, kjøpmann og stadskaptein i Drammen. Han var òg tilsatt i tollvesenet. I 1814 var han medlem av vernepliktskomiteen satt ned av Riksforsamlinga. Han var ikkje medlem av sjølve Riksforsamlinga, men var andrerepresentant frå Drammen til Omframstortinget i 1814. Holter var gift to gonger; fyste gong med Elen Lange, dotter av magasinforvaltaren på Akershus festning, Andreas Lange og andre gong med Vilhelmine Margrethe Rode, dotter av major Georg Frederik Rode og Wilhelmine Stockfleth.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Tallak Lindstøl: Stortinget og Statsraadet, 1814-1914. B. 1 D. 1 : Biografier A-K digital utgåve side 405","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hardy Point er det vestlege neset Bellingshausen Island i Sør-Sandwichøyane. Det vart kartlagd i 1930 av mannskapet på RRS «Discovery II» under Discovery Investigations, som namngav det etter Alister C. Hardy, eit medlem av den zoologiske besetninga i Discovery Committee, 1924–28, og zoologiprofessor ved University College Hull.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Flageverftet var eit skipsverft på Laksevåg i Bergen som vart skipa i 1844 av Knut Sjursen Flage. Flage hadde arbeidd som tømmermann på Graneverftet og bygde Flageverftet på nordsida av Sørevågen, rett overfor Graneverftet. Verftet vart overteke av Laxevaags Maskin- & Jernskibsbyggeri i 1907.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Antikvarisk dokumentasjon av BMV - Laksevåg","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mirovyane Peak er eit fjell med ei høgd opp mot 1500 m i Maglenik Heights, nord i det sentrale Sentinel Range i Ellsworth Mountains i Antarktis. Det ligg oppom Kopsisbreen i vest, nedre Embreebreen i nord og Youngbreen i sør. Fjellet er kalla opp etter busetnaden Mirovyane vest i Bulgaria. Mirovyane Peak ligg 3,46 km nordaust for Zimornitsa Peak, 13,68 km søraust for Mount Schmid og 17,94 km nord-nordvest for Mount Besch.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Mirovyane Peak. SCAR Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mount Morning er ein kuppelforma stratovulkan som ligg vest-sørvest for Mount Discovery og aust for Koettlitzbreen i Victoria Land. Det vart oppdaga av Discovery-ekspedisjonen (1901–04) som namngav han etter «Morning»'', støtteskipet på ekspedisjonen. Morningbreen er ein isbre ved Mount Morning.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Vulkanar i Antarktis","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Polar Discovery: Mount Morning lavastraums","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Arne Næss jr. (fødd som Arne Rudolf Ludvig Raab var ein norsk fjellklatrar, skipsreiar og forretningsmann. Han var son av den tyske legen August Oskar German Raab (1901-1993 ) og Kirsten «Kiki» Dekke Næss (1907–2001). Mora var søster av filosofen og fjellklatraren Arne Næss (sr.) som hadde sterk påverknad på sin nevø. Næss' familie budde i Tyskland under andre verdenskrig. Etter krigen vart foreldra skilt og Næss flytta til Noreg saman med mora. Dei tok begge mora sitt fødenamn (Næss) til etternamn. Arne Næss var frå 1968-1982 gift med svenske Filippa Kumlin D'Orey, og dei fekk dottera Leona Næss og to andre born saman. Etter å ha skildest frå D'Orey var han ei stund sambuar med skodespelaren Mari Maurstad. I 1986 gifte han seg på nytt med den amerikanske soulsongarinna Diana Ross, og fekk to søner med henne, men ekteskapet vart oppløyst i 2000. Dei siste åra av livet sitt var han sambuar med Camilla Astrup og fekk to søner med henne.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kyrkjedalshalsen er eit isdekt skard mellom Gessnertind og Habermehltoppen i Mühlig-Hofmannfjella i Dronning Maud Land. Det vart kartlagd frå landmålingar og flyfoto av den norske antarktisekspedisjonen, 1956–60.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"League of Legends er eit free-to-play multiplayer online battle-arena-spel. Det er utvikla og publisert av Riot Games for både Microsoft Windows og Mac og blei først annonsert den 7. oktober 2008, og utgjeven 27. oktober 2009. Spelet var i lukka «beta» frå 10. april 2009 til 22. oktober 2009, og blei omgjord til open «beta» fram til sleppdato. Det har henta mykje av inspirasjonen sin frå Defense of the Ancients (DOTA).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Målet med spelet er å få eit overtak over motstandarane dine med å overliste dei i spelet på forskjellige måtar. Til slutt kan spelet vinnas på to måtar: enten viss du øydelegg basen til fienden eller om dei gjer opp spelet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Spelet har fire ulike arenaer eller kart som kan bli spelt i ulike modusar. Alle arenaene er speila på kryss over midten for å skape ein rettferdig balanse uansett kva sida du kjempar på.Hovudarenaen Summoners Rift er den største og det er mogeleg å spele alt ifrå to stykk i costume mode til tolv stykk i Hexakill mode. Denne arenane består av tre vegar (også kalla lanes) saman bunde av ein jungel med småvegar. Langsmed kvar hovudveg står det til saman seks turrets og to inhibitors'' Denne bana har også «Neutral Mob Camps», dette er monster som spelarne kan drepe for å få gull og spesielle fordelar. Begge sidene har fem identiske «Mob Camps» og imellom dei to sidene er det to felles som kvaer side må kjempe om.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei forskjellige karakterane som blir kontrollert av spelarane utføyre ulike roller. I «Top lane» går det ein champion aleine, og har ansvar for å halde motstandaren under kontroll. I «Mid lane» er det mye den samen, men denne spelaren har også ansvar for å hjelpe dei andre spelarane. I den siste lanen «Bot lane» går spelarane som oftast to og to. Den eine rolla blir kald for ADC (Attack Damage Carry). Denne spelaren har ansvar for å få mest mogeleg gull, han skal sørgje for at laget for mest mogelege angrepstyrkje når lagane går imot kvarandre. Den andre rolla som blir spelt botlane er Support. Den som spelar Support han ansvar for å hjelpe han som spelar ADC og verne han frå dei andre spelarane. Det er også ein spelar som ikkje opphelt seg i nokon av dei tre lanene. Denne spelaren blir kald ein «Jungler». Denne spelaren sin oppgåve er å skaffe seg gull ved å drepe dei nøytrale monstera imellom lanene. Denne spelaren har også hovudansvaret for å hjelpe dei andre lanene.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* euw.leagueoflegends.com","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Swopebreen er ein isbre som flyt vestover frå Ford Ranges, mellom Mounts Woodward og West, ut i Sulzbergerisen. Stader i dette området vart oppdaga og kartlagt på Byrd-ekspedisjonen (1928–30) og av U.S. Antarctic Service (USAS) (1939–41), alle leia av kontreadmiral Richard E. Byrd. Isbreen er kalla opp etter Gerard Swope, president i General Electric Co., som bidrog med forskjellige elektrisk utstyr til Byrd-ekspedisjonen (1933–35).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Livonia Rock er eit skjer som ligg 1 km sør for Cape Melville, austenden av King George Island i Sør-Shetlandsøyane. Det vart namngjeven av UK Antarctic Place-Names Committee (UK-APC) i 1960 etter selfangstskuta «Livonia» frå London, som vitja Sør-Shetlandsøyane i 1821-22.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tampenområdet er ein fiskebanke og eit olje- og gassfelt nordaust for Shetlandsøyane i nordlege Nordsjøen med ei djupne på kring 200 meter. Olje- og gassfelta i Tampenområdet er Snorrefeltet, Sygnafeltet, Gullfaksfeltet, Statfjordfeltet, Tordisfeltet, Gullfaks Sør, Statfjord Nord, Vigdisfeltet, Kvitebjørnfeltet, Statfjord Øst og Visundfeltet. På britisk sokkel ligg Murchisonfeltet som òg strekkjer seg inn på Tampenområdet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Askheim, Svein. (2009, 10. september). Tampenområdet. I Store norske leksikon. Henta 10. februar 2014 frå http://snl.no/Tampenomr%C3%A5det.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fisjonsspor er spor etter radioaktivitet i mineral og liknande. Dei kan mellom anna nyttast til å avgjere alder. Dei vert danna ved spalting av radioaktive isotopar i uranhaldige mineral og glas. I slike materialar vil isotopen 238 U fisjonere spontant, medan fisjon av 235 U kan fremkallast kunstig ved bombardement med termiske nøytron. Fisjonsfragmenta har stor kinetisk energi og kan trenge inn i omgivnadene i ein avstand av storleiksorden 10 µm. Dei lagar såleis eit «spor» i stoffet ved å øydeleggje krystallgitteret. Disse fisjonsspora kan ein gjere synlege for studium i mikroskop ved å etse stoffet med ein passande reagens. Metoden kan brukast til å finne alderen på bergartar, meteorittar og liknande ved at ein avgjer tilhøvet mellom mengder spontane og induserte fisjonsspor. Andre bruksomroåde går ut på å finne mengda av uran i ei prøve, eller fordelinga av uran mellom ulike fasar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Fisjonsspor. (14. februar 2009). I Store norske leksikon. Henta 14. februar 2014 frå http://snl.no/fisjonsspor.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Malmö Konsthall er ein kunsthall for moderne og samtidig kunst, som ligg sentralt i Malmö i Sverige. Kunsthallen vart opna i 1975 og har rundt 200 000 besøkande kvart år.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bygningen, som er teikna av Klas Anshelm, har eit utstillingsareal på 2000 m² og utmerker seg med sitt lyse og fleksible interiør. Han fekk Kasper Salin-prisen i 1974. I 1994 vart kunsthallen restaurert og utvida med lokale i nabohuset, eit eldre teglsteinshus kalla «Hantverkshuset». Der finst også ein restaurant og ein bokhandel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell heimside for Malmö Konsthall","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Wayne Andre var ein USA-amerikansk jazz-trombonist, mest kjend for arbeidet sitt som studiomusikar. Far til Andre var saksofonist, og han tok private musikktimar frå han var 15 år gammal. Han spelte med Charlie Spivak tidleg i 1950-åra, får han var ei stund i U.S. Air Force. I 1955 vart han med i Sauter-Finegan Orchestra, og i 1956 spelte han med Woody Herman. Frå 1956 til 1958 spelte han med Kai Winding og gjekk på Manhattan School of Music. Han komponerte sin «Nutcracker» og arrangerte «The Preacher» for the Kai Winding septet medan han spelte i septeten. I 1960-åra spelte han med det føsrte konsertjazzbandet til Gerry Mulligan, Thad Jones/Mel Lewis og storbandet til Clark Terry. Han var med i «Mission to Russland» med Benny Goodman i 1962. Han spelte òg med Urbie Green, Art Farmer, Roy Ayres og Carl Fontana. Etter han slo seg ned i New York City, vart Andre ein ettersøkt studiomusikar og soloist. Soloane hans kan høyrast på album som Liza Minnelli sin «More Than You Know» på Liza with a Z, Bruce Springsteen sitt Born to Run og «Blue Turk» på Alice Cooper-albumet ''School's Out''. The New York Chapter av National Academy of Recording Arts and Sciences gav Andre prisen Most Valuable Player i 1982 og 1986. På denne tida spelte han òg med Lynn Welshman's Tentet, The Mingus Big Band og The Epitaph Band, Jaco Pastorius sitt «Word of Mouth» band og mange andre. Han spelte òg med sin eigen kvintett, som inneheldt musikarar som Marvin Stamm, Pat Rebillot, Ron Zito, Jay Leonhart, og sin eigen septet, med Matt Finders, Keith O'Quinn og Jim Pugh. Seinare spelte Andre med sitt eige storband, Illinois Jacquet Band og Mike Longo's New York State of the Art Jazz Ensemble.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Med Manny Albam *Brass on Fire (Sold State, 1966) Med Patti Austin *Havana Candy (CTI, 1977) Med Kenny Burrell *Summertime (A&M/CTI, 1968) Med Charles Earland *The Dynamite Brothers (Prestige, 1973) Med Art Farmer *Brass Shout (United Artists, 1959) Med Maynard Ferguson *The Blues Roar (Mainstream, 1965) Med Curtis Fuller *Cabin in the Sky (Impulse!, 1962) Med Johnny Hammond *Time & Love (CTI, 1972) Med Quincy Jones *I Dig Dancers (Mercury, 1960) Med Yusef Lateef *The Big Band (Solid State, 1966) Med Airto Moreira *Free (CTI, 1972) Med Milton Nascimento *Courage (A&M/CTI, 1969) Med Lalo Schifrin *Black Widow (CTI, 1976) Med Don Sebesky *Mizrab (CTI, 1972) Med Stanley Turrentine *The Man with the Sad Face (Fantasy, 1976) Med Cedar Walton *Blue Moses (CTI, 1972)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bayadir er eit stammeområde i Ras al-Khaimah i Dei sameinte arabiske emirata.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Olaf Josef Johansen var ein norsk bryggje- og transportarbeidar og politikar frå Oslo. Han representerte Arbeidarpartiet på Stortinget frå 1925 til 1945. Olaf Johansen var son til ein italienskfødd gipsmakar i hovudstaden. Sjølv reiste han i 1893 til Slesvig i Tyskland, der han arbeidde på gardsbruk og ulike anlegg til 1898. Seinare arbeidde han på bryggjene i hovudstaden, åra 1912-14 var han formann i Kristiania yngre Bryggearbeideres Forening. Johansen var mykje aktiv i fagrørsla, mellom anna i sju år medlem av forretningsutvalet og hovusdtyret i Norsk Transportarbeiderforbund. Med si erfaring frå forhandlingar var han i åra 1938-40 med i fleire valdgiftsrettar etter fastlåste arbeidstvistar. I tida 1929-31 var han styreformann for Drosjebilsentralen i Oslo, og medlem i Trafikkutvalet i Oslo. Han var elles i eit par periodar medlem i bystyret i hovudstaden. Hausten 1924 vart Johansen vald til stortingsmann frå Oslo og for Arbeidarpartiet. Gjennom stendige attval vart han verande på Stortinget i tida frå 1925 til 1945. På Tinget var han 1925-30 medlem i Lønningskomiteen. Sidan hadde han plass i Administrasjonskomiteen, og var nestformann i komiteen frå 1934.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Stortingsbiografi","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Joseph Leon Williams, betre kjend som Jody Williams, er ein USA-amerikansk bluesgitarist og songar. Gitarstilen hans hadde påverknad på Chicago blues-miljøet i 1950-åra. I 2013 vart Williams innlemma i Blues Hall of Fame.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I midten av 1950-åra var Williams ein av dei mest ettertrakta studiogitaristane i Chicago, men han var lite kjend utafor musikkindustrien. Williams fekk opplæring på gitar av Bo Diddley og i 1951 byrja dei å spele på gata i lag. Williams spelte med fleire bluesmusikarar, som Memphis Minnie, Elmore James og Otis Spann. Etter å ha turnert Vestkysten med pianisten Charles Brown, etablerte Williams seg som studiomusikar for Chess Records. Ved Chess møtte Williams Howlin’ Wolf og vart hyrt inn som gitarist i bandet hans. Eit år seinare flytta Hubert Sumlin til Chicago og vart med i bandet til Wolf, og dei to gitaristane er med på singlane til Howlin’ Wolf frå 1954, «Evil Is Going On» og «Forty Four», i tillegg til «Who Will Be Next» og «Come to Me Baby» frå 1955. Williams spelte òg på Otis Spann-singelen «It Must Have Been the Devil», med sologitar av B.B. King. Solokarrieren til Williams byrja i desember 1955 med den saksofon-drivne «Lookin' for My Baby», gjeven ut under namnet Little Papa Joe på Blue Lake Records. På denne tida var Williams særs etterspurt som studiogitarist og virtuositeten hans kom til syne på Bo Diddley sin «Who Do You Love?», ein hit for Checker Records i 1956. Anna studioarbeid i 1950-åra var sologitar på Billy Boy Arnold sin «I Ain't Got You» og «I Wish You Would», Jimmy Rogers sin «One Kiss», Jimmy Witherspoon sin «Ain't Nobody's Business» og Otis Rush sin «Three Times a Fool». I 1957 gav Williams ut «You May» på Argo Records, med den nyskapande instrumentale B-sida «Lucky Lou», med eit opningsriff som Otis Rush kopierte i 1958 på «All Your Love (I Miss Loving)».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Soga om Gunnlaug Ormstunge eller Gunnlaug Ormstunges saga (norr. Gunnlaugs saga ormstungu) er ei islendingesoge. Soga er skriven ned på 1200-talet og er ei skildring av livet til skalden Gunnlaug Ormstunge. Bakgrunnen er eit islandsk hovdingsamfunn på 1000-talet. Ei samlande ordensmakt mangla. I staden var det særs viktig kven ein ætta frå. Om ein var utsett for ei ugjerning kunne ein rekna med hjelp frå ætta si til å få hemn. Hovudemne i soga er framfor alt ære, men også ulykkeleg kjærleik og inderleg hat. Soga er romantisk og ber preg av påverknad frå dei omsette riddarsogene.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gunnlaug dreg som ungdom frå Island og ut på reise til kongar og mektige ætter. Av viktige menn kan nemnast Olav Svenske i Sverige og kong Adalsråd i England. Ferdene må Gunnlaug gjere for å syne at han har blitt ein vaksen og mogen mann, slik at han kan få Helga den fagre til kone. Helga hadde Gunnlaug hatt kjærleik til heilt sidan barndomen. Hjå Olav Svenske møter Gunnlaug på skalden Ravn, han òg frå Island. Gunnlaug vanvyrder Ravn sitt hyllingsdikt (flokk) til svenskekongen. Ravn sver å hemna vanvyrdinga. Ravn dreg attende til Island og gjer krav på Helga. Ho var lova vekk til Gunnlaug om han kom attende etter tre år i utlandet. Gunnlaug vert forsinka av Adalsråd i England. Danane (danskane) kom med truslar om krig. Gunnlaug kjem heim den kvelden bryllaupet mellom Ravn og Helga står. Soga sluttar med at Ravn og Gunnlaug dreg til Noreg for å gå holmgang. Kampforma var nett gjort ulovleg på Island. I holmgangen vert Ravn drepen. Gunnlaug vert skadd slik at han døyr tre dagar seinare. Helga vert gifta vekk til ein ny mann. Seinare døyr ho liggjande med hovudet i fanget til mannen sin. I fanget har ho kappa ho ei gong fekk frå Gunnlaug.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kvad vert nytta gjennom heile soga. Tru på skjebne og draumar er òg viktig. Kampen om Helga den fagre vert drøymd av Torstein Egilsson, far til Helga, og spådd av Bergfinn, som dei kalla Austmannen. Han spår dette allereie i byrjinga av soga. Slektsliner og referansar til samtida finst gjennom heile soga. Innføringa av kristendomen og regjerande kongar vert vist til.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bruvik er ei bygd i Osterøy kommune i Hordaland fylke. Bygda ligg på sørkysten av Osterøy. Bruvik var senter for ein eigen kommune frå 1870 til 1964.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bruvik var opphavleg ein del av Haus (Arna) formannskapsdistrikt. Haus vart delt i to og Bruvik skilt ut som eigen kommune 1. januar 1870. 1. januar 1964 skifta Bruvik kommune namn til Vaksdal kommune og fekk Bergsdalen og Eksingadalen frå Evanger og Modalen kommunar innlemma i seg. Samstundes vart sjølve Bruvikbygda fråsundra, og danna den nye Osterøy kommune, saman med dei delane av Haus, Hosanger og Hamre som låg på Osterøya.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Folketalsutvikling for tidlegare Bruvik kommune frå 1920 til 1964:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* M/S «Bruvik», eit passasjeskip","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* bruvikbygda.no","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skjelkrypdyr er den største ordenen innanfor krypdyra med vel 6000 artar. Han omfattar slangar (Serpentes), øgler (Lacertilia) og ormeøgler (Amphisbaenia).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Reidar Sandal er ein norsk politikar frå Arbeidarparti stortingsrepresentant for Sogn og Fjordane og kyrkje-, utdannings- og forskingsminister 1995-1997. Reidar Sandal var første vararepresentant til Stortinget frå 1989 til 2001, og møtte fast i Kjell Opseth si statsrådtid, frå 3. november 1990 til 22. desember 1995, då han sjølv blei statsråd, kyrkje-, utdannings- og forskingsminister fram til 17. oktober 1997. Han blei deretter vald inn på Stortinget i 2001 og sat i to periodar fram til 2009, då han ikkje tok attval. Frå desember 2006 og ut stortingsperioden var Sandal leiar for finanskomiteen. Sandal tok til som leiar av Noregs Bank sin representantskap i januar 2010. I 2010 vart han også vald som styreleiar i Nynorsk kultursentrum.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Reidar Sandal var første varapresident i Stortinget i perioden 11. oktober 1993&ndash;22. desember 1995.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Stortinget.no - Biografi","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Girls Aloud er ei britisk popgruppe med fem unge jenter som medlemmer – Nadine Coyle, Kimberley Walsh, Nicola Roberts, Cheryl Cole og Sarah Harding. Gruppa blei til i samband med ein talentjakt i reality-programmet Popstars: The Rivals i 2002, der det blei vald ut ei gutegruppe og ei jentegruppe som så skulle tevla om kven sin singel som selde best. Girls Aloud vann tevlinga og fekk platekontrakt med Polydor. Girls Aloud blei ei svært populær britisk gruppe med ei uavbroten rekke med seksten singlar som gjekk inn på Top 10-lista, fire plater som selde til platina, og over 4,6 millionar platesal berre i Storbritannia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sardinia (italiensk Sardegna; sardisk Sardigna eller Sardinnya) er den nest største øya i Middelhavet etter Sicilia. Ho har eit areal på 24 090 km² og er omgjeve av den franske øya Korsika i nord, den italienske halvøya i aust, Tunisia i sør og dei spanske Balearane i vest. Sardinia er ein konstituerande del av Italia, men har ein spesiell status som autonom region etter den italienske grunnlova. I byrjinga av den nuragiske perioden, om lag 1500 f.Kr., vart øya kalla Hyknusa (latin Ichnusa) av mykenarane, som truleg tydde «øya (nusa) til Hyksos», folket som hadde vorte forvist av Ahmose I av Egypt om lag 1540 f.Kr. Sandalyon var det andre namnet på øya, som truleg viste til forma på øya, som ser ut som eit fotspor. Det siste og noverande namnet har vore Sardinia, etter Shardana (som invaderte Egypt, men vart slått av Ramses III i om lag 1180 f.Kr.).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sardinia har vore busett i mange tusen år. I 1979 fann ein restar etter menneske frå paleolittisk tid (150 000 år sidan). I 2004 vart det i ei grotte i Logudoro funne delar av ei menneskehand som var om lag 250 000 år gamal. I førhistorisk tid utvikla innbyggjarane på Sardinia handel med obsidian, ein stein som vart nytta til produksjon av dei første reiskapane. Denne aktiviteten førte sardinarane i kontakt med dei fleste andre folkegruppene i Middelhavet. Uttørka druer vart nyleg funne fleire stader og DNA-testing viste at desse var dei eldste druene i verda, datert til 1200 f.Kr. Cannonau-vinen vert laga av desse druene og kan kanskje reknast som den første av dei europeiske vinane. I steinalderen oppstod den nuragiske sivilisasjonen på øya, som skulle vara fram til Romarriket nådde henne. Dei bygde tårnborger av stein kalla nuraghi. Rundt 7000 av desse står framleis. At det er funne så mange store restar etter den neolittiske perioden tyder på at det har vore ganske mange innbyggjarar på øya. Det er spekulert i at mellom anna Shardana-folket frå austlege område av Middelhavet gjekk i land på Sardinia. Shardana hadde slått seg saman med Shekelesh og andre, og danna koalisjonen Havfolka, men vart slått av Ramses III rundt år 1180 f.Kr. i Egypt. Shardana og Shekelesh vart av egyptarane kalla «folket frå dei fjerntliggande øyane», som kan tyde på at Shardana alt budde på Sardinia då egyptarane utforska området. Dei store gravene frå denne tida støtter dette, der gravsteinane er forma som skip på høgkant, delvis grave ned i jorda. I følgje nokre språkstudiar var byen Sardis (i Lydia) utgangspunktet for reisa til Tyrrenhavet, som delte det som etter kvart vart sardinarar og etruskarar. Frå rundt 1000 f.Kr. oppretta fønikiske sjømenn fleire handelshamner langs kysten av Sardinia. I 509 f.Kr. braut det ut krig mellom dei innfødde nuragarane og dei fønikiske nybyggjarane. Fønikarane bad Kartago om hjelp og øya vart ein provins under det kartagiske riket. I 238 f.Kr., etter å ha tapt for Den romerske republikken i den første punarkrigen, måtte Kartago nedkjempe eit opprør, kalla leigesoldatkrigen, der dei tidlegare leigesoldatane ikkje hadde fått betaling. Roma nytta denne sjansen til å annektere Korsika og Sardinia utan motstand frå Kartago. Frå 456 til 534 var Sardinia ein del av det kortvarige kongedømet til vandalane i Nord-Afrika, før det vart gjenerobra av den austromerske keisar Justinian I. I denne perioden slo mange germanske vandalar og iranske alanarar seg ned på øya. Under austromarane vart øya styrt av ein dommar i den sørlege byen Caralis. Det austromerske styret eksisterte i praksis ikkje i fjellområdet Barbagia aust på øya, og eit sjølvstendig kongedømet haldt til her frå 500- til 800-talet. Frå byrjinga av 700-talet byrja arabarar og berbarar med plyndringstokt på Sardinia. Særleg etter den muslimske erobringa av Sicilia i 832 klarte ikkje austromarane å forsvare dei mest fjerntliggande provinsane særleg effektivt, og Sardinia vart meir eller mindre sjølvstendig. Den lokale dommaren delte øya inn i dei fire giudicati, Gallura, Logudoro, Arborea og Caralis for å betre det lokale forsvaret. I år 900 hadde desse distrikta vorte fire sjølvstendige konstitusjonelle monarki. I forskjellige periodar kom desse inn under Genova og Pisa. I 1323 sette Kongedømet Aragon ut på eit felttog for å erobre Sardinia. Giudicatoet Arborea klarte å motstå felttoget og hadde ei stund kontroll over heile øya, men den siste herskaren Vilhelm III av Narbonne, vart til slutt slått av aragonesarane i det avgjerande slaget ved Sanluri 30. juni 1409. Innbyggjarane i byen Alghero (''S'Alighera på sardisk, L'Alguer'' på katalansk) vart forvist og katalanarar flytta inn i staden. Etterkomarane av desse talar framleis katalansk. Etter at kongedøma Castile og Aragon vart slått saman, vart Sardinia ein del av det nye Spania. Under Spania vart sardinarane ofte tilsett av den kongelege spanske flåten. 7. oktober 1571, under slaget ved Lepanto, borda sardiske sjømenn eit tyrkisk skip og hogg hovudet av den tyrkiske admiralen. Synet av hovudet til den tyrkiske admiralen på eit spyd gav tyrkarane ein slik frykt at dei overgav seg til motstandaren. Dette var første gong tyrkarane tapte mot europearane, og signaliserte starten ein trend med militær nedgang og ei rekkje tap som tyrkarane aldri klarte å snu. I 1718 vart Sardinia eit «sjølvstendig» vasallkongedøme under Huset Savoie, herskarar av Piemonte. I 1792 var Jean-Paul Marat, son av ein sardisk far frå Cagliari og ei sveitsisk mor, ein av triumviratane som leia den fransk revolusjonen. I 1793 gjorde Sardinia opprør og kravde sjølvstende mot at dei hjelpte å slå dei fransk invasjonsstyrkane. Sjølvstyret vart innvilga i det kombinerte kongedømet Piemonte-Sardinia, men etter at den franske trugselen forsvann, tok kongen tilbake all makta si. I 1860 vart Vittorio Emanuele II, Konge av Sardinia, òg den første kongen av Italia etter å ha erobra resten av den italienske halvøya. Den politiske filosofen Antonio Gramsci er truleg den mest kjende personen frå Sardinia. Han var fødd i Ales i 1891.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mellom Sardinia og Korsika ligg Bonifaciosundet. Sardinia er delt inn i fire provinsar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sardinia har mange uvanlege dyre og planteartar, som middelhavsmunkesel og villsvin. Ein sardisk øgleart finn ein berre på Sardinia, Sicilia og Maghreb. Sardinia manglar derimot mange vanlege artar som hoggorm og murmeldyr, som ein elles finn på kontinentet. Fleire område på Sardinia er verna ved hjelp av strenge lover.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sardinia er ein av to italienske regionar der innbyggjarane er anerkjend som ein «popolo» (eit eige folk) av ei lokal lov (som ikkje er ein del av grunnlova). Den andre regionen er Veneto. Sardinia har rike tradisjonar innan musikk. Ho er heimstad for ei av dei eldste formene av fleirstemd song, generelt kalla Canto a Tenores. Fleire store namn innan musikk som Frank Zappa, Ornette Coleman og Peter Gabriel fann øya uimotståeleg. Sistnemnde reiste til byen Bitti i dei sentrale fjellområda og spelte inn den no kjende plata Tenores di Bitti. Strupelydane som er ein del av denne songen liknar mongolsk strupesong. Ein annan fleirstemt syngestil, som liknar meir på den korsikanske Paghjella og som er liturgisk av natur, finst òg på Sardinia og vert kalla Cantu a Cuncordu. Eit unikt instrument frå Sardinia er launeddas. Tre røyrblad produserer ein særeigen harmoni, som har røter fleire tusen år tilbake. Tradisjonen med Cantos a Chiterra (gitarsongar) har opphavet sitt frå byplassane, der artistane konkurrerte mot kvarandre. Den sardiske kulturen lever framleis og unge menneske tar aktivt del i tradisjonell musikk og dans.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Cagliari er heimstad til fotballklubben Cagliari Calcio, som vart grunnlagd i 1900 og som spelar i Serie A, den italienske toppdivisjonen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Italiensk er utan tvil det mest utbreidde språket på Sardinia, men sardisk vert òg mykje tala. Sardisk er eit romansk språk med latinsk opphav, men med obskure førromerske element frå mellom anna fønisk, etruskisk og språk i det nære austen. Sardisk vert framleis mykje brukt på landsbygda og nytta kulturelt i folkesongar og dikt. Som skriftleg språk byrjar det òg å få meir slagkraft, trass i hissige debattar om mangelen på standard rettskriving og kontroversielle løysingar på dette problemet. Den regionale administrasjonen har godkjend bruk av Limba Sarda Comuna i offisielle dokument. I byen Alghero i nord vert det snakka ein dialekt av katalansk (namnet på byen på katalansk er ''L'Alguer'') etter då øya var ein aragonesisk koloni i tidlegare tider. Dei to mest utbreidde sardiske dialektane er campidanesisk, frå slettene (Campidano) som dekkjer det meste av dei sørlege områda (frå Cagliari til Oristano) og logudoroisk (Logudoro), frå dei sentrale områda og nesten til Sassari.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tog på Sardinia går over heile øya, men er heller saktegåande. Nokre av dei går på smalspor. Mange turistar tar trenino verde-banen som går gjennom dei villaste områda på øya. Det går seint, men gjev dei reisande flott utsyn over naturen som ein ikkje får frå hovudvegen. Toget går frå Cagliari til Arbatax i sør og Sassari til Palau i nord.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sardinia sin valuta er, som i Italia, euro. Tradisjonelt kalla sardarane valutaen sin francu, også då dei brukte lire. Det har vore fleire gull- og sølvgruver i drift på øya. Hovudnæringa på Sardinia er i dag fokusert på turisme (særleg rundt Costa Smeralda), industri, handel, service og informasjonsteknologi. Aukande inntekter kjem òg frå den kjende vine og gastronomi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Øya har fleire fine turistområde, mellom anna Costa Smeralda og Gennargentu. Øya er særleg kjend for strendene sine, men har òg mange andre flotte stader.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Saipem, ein entreprenør i olje- og gassindustrien er eit dotterselskap under Eni, opererer skipsverftet Intermare i Arbatax på Sardinia. Hovudverksemda er bygging av oljeplattformer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «Sardinia» frå, den 3. november 2007.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Russisk-engelsk-norsk norsk-engelsk-russisk skogordbok (Руссо-aнгпо-норвежский Норвежскии-aнгпо-руссо песной словaрь) er ei fleirspråkleg spesialordbok med faguttrykk innan skogbruk, økologi og naturvern, med russiske og norske oppslagsord og engelsk (for dyr og plantar òg latin) som brubyggar mellom oppslagsord og løysingsord. Boka vart utgjeven på initiativ frå Fylkesmannen i Nordland, landbruksavdelinga, og Institutt for skogbruk og jordbruksvitskap ved Arkhangelsk Tekniske Universitet. Formålet har vore å avhjelpe dei språklege problema ein møter i samband med det internasjonale samarbeidet som er under utvikling mellom Noreg og Russland. Fylkesskogsjef Ørnulf Kibsgaard og professor i skogbruksvitskap Vasilij Tsvetkov har vore ansvarlege for prosjektet. Ordboka har om lag 3 300 faguttrykk, inkludert dei vanlegaste orda knytt til skogkultur, haustingsskogbruk, skogsdrift og treforedling og sentrale omgrep innan økologi og miljøvern.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Vasilij Tsvetkov (red.) og Ørnulf Kibsgaard (red.), Руссо-aнгпо-норвежский Норвежскии-aнгпо-руссо песной словaрь Russisk-engelsk-norsk norsk-engelsk-russisk skogordbok, Arkhangelsk tekniske statsuniversitet og Fylkesmannen i Nordland, Arkhangelsk 2003. ISBN 5-261-00122-6","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg Fylkesveg 556 (fleirtyding) Fylkesveg 556 (Fv556) går mellom Fjøsanger og Hjellestad i Bergen. Veglengda er 14,4 km.Før 1. januar 2010 var vegen riksveg, etter at forvaltingsreformen trod i kraft har han status som fylkesveg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ramfjorden er ein fjordarm av Balsfjorden i Tromsø kommune i Troms. Fjorden strekkjer seg 13 km aust- og sørover til Sørbotn. Fjorden har innløp mellom Ramfjordnes i nord og Ytre Andersdal i sør. Fjorden går først nordaustover og på nordsida her finn ein bygda Lauksletta. Om lag halvvegs inn i fjorden svingar han søraustover. Akkurat i svingen går vågen Nordbotn nordover og her ligg bygda Fagernes på austsida. Inst i fjorden ligg Ramfjord camping.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lille Bekkarfjorden (samisk Boazovuotna) er ein fjord på øya Seiland i Alta kommune i Finnmark. Fjorden strekkjer seg 1 km nordvestover til botn av fjorden. Fjorden har innløp ved Lille Bekkarfjordnes som ligg på sørsida. Det er ingen busetnader ved fjorden. Lille Bekkarfjorden er 66 meter på det djupaste, heilt ytst i fjorden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Håstarren er eit fjell i Lærdal kommune i Sogn og Fjordane. Det har ei høgd på 1722 meter over havet og er det 668. høgaste fjellet i landet av fjella med primærfaktor på minst 50 meter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Høgaste fjell i Noreg","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Christmasøya, engelsk Christmas Island, er ei øy i Indiahavet som ligg om lag 500 kilometer sør for Indonesia. Øya utgjer eit australsk territorium. Arealet er 135 km² og folketalet 1493 (2006). Om lag 70 % av folket er av kinesisk opphav, 20 % europearar og 10 % malayar. Øya var ikkje folkesett då eit britisk skip vitja øya i 1688. I 1888 vart Christmasøya annektert av Storbritannia, då det vart oppdaga fosfatførekomstar her. Øya vart administrert frå Singapore. Under den andre verdskrigen vart øya okkupert av Japan. På 1950-talet vart øya overført til australsk administrasjon.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Severouralsk (russisk Североура́льск) er ein by i Sverdlovsk oblast i Russland med om lag 35 000 innbyggjarar. Byen ligg ved elva Vagran, ei sideelv til Sosva, rundt 400 km nord for Jekaterinburg. Severouralsk vart grunnlagd i 1758 i samband med bygginga av eit støypejerns- og kopar-smelteverk. I 1931 vart det oppdaga ein stor førekomst av bauxitt i området, og etter kvart andre førekomstar. Severouralsk fekk bystatus i 1944, etter at han var vorte slått saman med fleire omkringliggande busetnadar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Delar av denne artikkelen bygger på «Severouralsk» frå, den 21. januar 2009.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Đeravicasjøen (serbisk Језеро Ђеравица; albansk Liqeni i Gjeravicës) er eit fjellvatn i Kosovo som ligg like nedanfor toppen av Đeravica. Vatnet ligg om lag 2200 meter over havet og er forma som ei tann. Han er kjelda til elva Erenik, som renn gjennom Metohija i vestlege område av of western Kosovo. Vatnet er 240 meter langt og opp mot 120 meter breitt. Han er kjend for dei mange salamanderane og dei flygande insekta som finst her.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Đeravica Lake» frå, den 19. mars 2009.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Torpevikvegen er ein blindveg på Hop i Fana bydel i Bergen kommune. Han går hovudsakleg nordvestover frå Wernersholmvegen til Torpeviken på austsida av Nordåsvatnet og er om lag 350 meter lang. Namnet vart vedteke i 1947.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nasjonal vegdatabank","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ei lokalavis er ei avis med eit avgrensa geografisk nedslagsfelt. Det finst små og store lokalaviser, men sams for dei fleste er at dei dekkjer ein eller nokre få kommunar, ein by eller ein region. Dei fleste norske aviser er lokalaviser. Når ei lokalavis blir svært stor må ho ofte måtta reklassifiserast til regionavis. Nokre aviser kan karakteriserast som både lokalavis og regionavis. Dei største avisene er riksaviser. Mange av dei minste lokalavisene i Noreg er medlem av interesseorganisasjonen Landslaget for Lokalaviser. Dei fleste av dei øvrige avisene er medlem av tarifforganisasjonen Mediebedriftenes Landsforening (MBL).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jakob Jakobsson Myklebust var ein gardbrukar, ordførar og stortingsrepresentant frå Breim i Gloppen. Myklebust gjekk i yngre år på ein privatskule driven av Jakob Hjelmeset i Gloppen. Frå 1879 var han gardbrukar på farsgarden på Myklebust i Breim. Han var medlem av kommunestyret frå 1875, ordførar i Gloppen kommune frå 1884 til 1886. Deretter vart han den fyrste ordføraren i den utskilde Breim kommune, eit ombod han hadde frå 1886 til 1913. I perioden 1886-91 representerte Myklebust Nordre Bergenhus på Stortinget. Han høyrde til Venstre og var 1886-88 medlem av tollkomiteen, siste perioden var han medlem av Lagtinget og av landbrukskomiteen. I Breim fekk han tilnamnet «Stortings-Jakob», han var vararepresentant til Stortinget i tre periodar. 1906-09 var han 1. varamann frå Nordfjord krins og møtte då på Stortinget i 1907 frå 8. juli, og i 1908 i tida 27. mai-30. juni. Medan han sat på Stortinget fekk han i stand ei løyving på 5000 kroner til ein bygdeveg i heimbygda Myklebustdalen. Vegen er i dag fylkesveg 693, eller Myklebustvegen. Myklebust etablerte Myklebust meieri i 1876, det fyrste meieriet i Nordfjord. Han spela ei sentral rolle då meieriet på Byrkjelo vart gjenoppretta kring år 1900.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lindstøl, Tallak: Stortinget og Statsraadet 1814-1914. Kristiania, 1914","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jury er ei nemning som vert nytta i ymse samanhangar om eit utval av personar som har fått mandat til å avgjere saker innanfor eit fastsett saksområde.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter lova i mange land skal ein jury, eit utval av lekfolk (det vil seie folk som ikkje er juristar), avgjere under rettargangen om ein person som er tiltalt for eit brotverk er straffeskuldig eller ikkje. Det er ofte stor skilnad frå land til land på kva slags type lovbrot og under kva slags vilkår det krevst jury under førehavinga av straffesaker i domstolane. I Noreg gjeld dette berre i straffesaker som står for lagmannsretten, og dersom strafferamma for lovbrotet er på meir enn seks års fengsel, og då vert juryen kalla lagrette. I England, og i andre land som hadde engelsk rettssystem som førebilete, var det tidlegare òg ein ordning med tiltalejury, såkalla grand jury (storjury), som avgjorde om prova var sterke nok til å reise tiltale mot ein som var mistenkt for eit brotverk. Dersom tiltale vart reist, vart skuldspørsmålet avgjort på ordinær måte under rettargangen av ein annan jury.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nemninga jury vert elles nytta i fleire andre samanhangar som ikkje har med rettssystemet å gjere. Det er vanleg å omtale som «jury» mange av dei utvala som avgjer tevlingar av ymse slag der det krevst ei skjønnsmessig vurdering for å kåre sigraren, som til dømes i idrettstevlingar som kunstløp på skeiser, turn, skihopping osb. Ein jury vert òg ofte oppnemnd for å avgjere tevlingar som gjeld kunstnariske framføringar eller arbeid av ymse slag, arkitekttevlingar om utforminga av bygningar og av planar for nye bydelar, kven som skal få sine kunstnariske arbeid utstilt på ein kunstutstilling, kven som er best i songtevlingar, orkestertevlingar osb. Til dømes er det ein juru som avgjer kven som skal få prisen for beste film, Palme d'Or (Gullpalmen), under Filmfestivalen i Cannes i Frankrike. Meir eller mindre presis bruk av nemninga «jury» vert elles ofte nytta om dei som avgjer spissfindige tevlingar mellom deltakarar i underhaldningsprogram i radio og fjernsyn.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lagrette, som er nemninga på juryen i norsk strafferett.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Olav David Hansson er ein tidlegare skihoppar frå Røa i Oslo. Under Ski-VM 1982 i Oslo hadde Hansson sin store meisterskap. Han vann sølvmedaljen i storbakkerennet i Holmenkollen, og var med på å vinne laghoppinga saman med Johan Sætre, Per Bergerud og Ole Bremseth. I normalbakken hamn han på sjuandeplass. Han var medlem av Røa Idrettslag. Hansson studerte i unge år i USA og vart ikkje lagd merke til i hoppbakken før enn i 1981. Sesongen etter høyrde han heime mellom dei beste hopparane verda, det vart òg hans beste sesong. Han lukkast aldri å vinne eit stort renn. Elleve gonger kom han på pallen i verdscupen; åtte andreplassar og tre tredjeplassar. Fleire gonger var han nær siger, som under skiflygingsrennet i Vikersund 20. februar 1983. Der enda han eit halvt poeng bak Matti Nykänen. Også i NM-tevlingane måtte Hansson nøye seg med sølv- og bronsemedaljar, høvesvis tre sølv og to bronse. Nærast NM-gull var han under storbakkerennet på Lillehammer i 1983. Med 270,8 poeng var han 0,6 poeng bak noregsmeisteren, Per Bergerud.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Sportsboken, aktuelle årgangar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Politivald viser til valdsbruk frå politiet. Ved sida av militærvesenet er politiet vanlegvis den einaste institusjonen med lovfesta myndigheit til autorisert maktbruk. Visse former for valdsbruk blir generelt oppfatta som legitime, som avgrensa bruk av vald ved arrestasjonar eller for å hindra skade frå ein valdsbrukar. Andre typar praksis, som overdriven eller unødvendig valdsbruk eller bruk av vald for å tvinga fram tilståingar (tortur), blir gjerne rekna som illegitim og kan strida mot lovverk eller internasjonale menneskerettar. Kva som er «nødvendig» og kva som er «unødvendig» valdsbruk kan vera vanskeleg å skilja klart, og situasjonar blir gjerne oppfatta ulikt av valdsutøvarar og dei det blir utøvd vald mot.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I Noreg er politivaldsakene i Bergen på 1970- og 80-talet truleg det mest omfattande tilfellet av politivald i nyare tid. Berre ein liten del av meldte tilfelle av politivald i Noreg endar med domfelling. Statistikken i slike saker viser at det er svært vanskeleg å vinna fram. I første halvår av 2008 behandla Spesialeininga for politisaker 485 saker, og 3 prosent av tilfella førte til påtaleavgjerdsler som førelegg, sikting, tilståingsdom eller tiltale. Ein del saker (19 tilfelle) blei ikkje avgjort ved spesialeininga, men gjekk til administrativ vurdering hjå politimeister eller sjef for særorgan. Blant dei som klaga på behandling av saka var det berre 3 som nådde fram, av 74 klager på Spesialeininga sine avgjerdsler blei desse oppretthaldne i 71 saker.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen inneheld stoff frå  «Politivold» frå,  den 20. mars 2011. <div class=\"references-small\"> *Denne artikkelen inneheld stoff frå  «Polisbrutalitet» frå,  den 20. mars 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fritt Ords honnør er ein pris som vert utdelt av skipinga Fritt Ord, til ein eller fleire mottakarar i året. Prisen skal vera ei ''påskjønning som vert utdelt for verdifull verksemd i tenesta til det frie ordet, gjerne i tilknyting til ei aktuell sak. Honnøren vert utdelt når nokon fortener han, utan avgrensingar''. Med prisen fylgjer det ein krystallvase og ein pengesum. Skipinga deler også ut Fritt Ord-prisen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 774 i Rogaland går mellom Odland og Vikjo i Tysvær kommune. Vegen er 7,6 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 167 i Vest-Agder går mellom Tofteland bru og Torvmoen i Søgne kommune. Vegen er 2,7 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Zeglingen er ein kommune i distriktet Sissach i kantonen Basel-Landschaft i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 535 meter over havet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Zeglingen» frå, den 28. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dreamcast(ドリーム キャスト Dorīmukyasuto?) er ein spelkonsoll som blei utgjeven av Sega i slutten av 1998 og var etterfølgaren til Sega Saturn. Det var den fyrste oppføringa i den sjette generasjonen med spelkonsollar, sleppt før konkurrentane Sonys PlayStation 2, Microsofts Xbox og Nintendo GameCube.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Denne artikkelen byggjar på bokmålwikipedias Dreamcast","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Belenpasset (tyrkisk Belen Geçidi), òg kjend som Den syriske porten, er ein fjellovergang i Belen i provinsen Hatay sør i det sentrale Tyrkia. Det smale passet gjennom Nurfjella, er ein av dei viktigaste rutene frå kystregionen Cilicia til det indre av Syria. Passet er kanskje mest kjend som staden der Aleksander den store jaga styrkane til Darius III av Persia gjennom etter slaget ved Issus. I vestenden av passet står Jonasøyla, der profeten Jona visstnok ifylgje mytologien vart spytta ut av fisken som svelgde han. Den 28. juli 1832 fann det stad eit stort slag stad ved passet mellom Det osmanske riket og Egypt, der styrkane til Ibrahim Pasja av Egypt slo osmanarane.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Provinsen Sinop (tyrkisk Sinop ili; gresk Σινώπη, Sinopi) er ein provins i Tyrkia, langs Svartehavet. Overflatearealet er 5 862 km², som er 0,8 % av heile Tyrkia. Naboprovinsane er Kastamonu i vest, Çorum i sør og Samsun i søraust. Provinshovudstaden er byen Sinop.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Provinsen Sinop er delt inn i ni distrikt (hovuddistriktet er utheva):","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Sinop Province» frå, den 19. august 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fonarneset (russisk Мыс Фонарь, ukrainsk Мис Фонар) er det austlegaste punktet på Krimhalvøya i Ukraina. Neset ligg på vestsida av Kertsjsundet nær munningen til Azovhavet. Neset vart kalla Fonar (russisk фонарь) som tyder lampe eller lys, sidan det ofte vart nytta som base for bekgryter for skipsfarten. I dag står Jenikalskyj fyr på toppen av Fonarneset. Det er mykje sjøfugl i dei folketomme klippene ved Fonarneset.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dansk Melodi Grand Prix 2013 er det offisielle albumet med songane frå Dansk Melodi Grand Prix 2013 i Herning i Danmark. Albumet inneheld alle dei ti songane frå tevlinga samt ein karokeversjon av kvar song.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"'Royal Festival Hall Vol. 1' er det 24. albumet til Klaus Schulze. Det kom ut i 1992. Konsertalbumet er delt inn i to lange stykke, «Yen», som strekkjer seg over 45 minuttar, og «Silence and Sequence» på kring 25 minuttar. «Yen» er delt inn i ti satsar, men dei glir alle over i kvarande av straum av elektroniske pulsar frå analoge syntheisizerar. «Silence and Sequence» er eit studioopptak.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* [http://www.klaus-schulze.com/Disko/1921ro.htm ''Royal Festival Hall Vol. 1''] på den offisielle nettsida til Klaus Schulze","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Worswick Hill er ein rund ås, 36 km, ved vestenden av Brisbane Heights på Coronation Island i Sør-Orknøyane. Fjellet dukka opp på tidlege kart av Sør-Orknøyane, men vart ikkje nøyaktig plassert. Det vart grovt kartlagd av mannskap på Discovery Investigations i 1933 og kartlagd på ny av Falkland Islands Dependencies Survey (FIDS) i 1948-49. Det vart namngjeve av United Kingdom Antarctic Place-Names Committee (UK-APC) etter Robert F. Worswick frå FIDS, meteorolog ved Signy Island i 1950 og 1951, som nådde åsen under ein sledetur i 1950.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hitar Petar Nunatak er ein klipperik ås med ei høgd opp mot 462 m på kysten av Prince Gustav Channel, mot Alectoria Island og like sør for enden av Aitkenheadbreen på Trinityhalvøya i Graham Land i Antarktis. Nunataken er kalla opp etter den bulgarske folkehelten Hitar Petar. Hitar Petar Nunatak ligg 7,5 km nordaust for Mount Roberts, 4,69 km søraust for Baley Nunatak og 4,5 km sør for Tufft Nunatak.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hydrostatisk vekt er ei toarma vekt som blir til brukt å måle oppdrifta av lekamar som er søkkt ned i ei væske. Gjenstanden som skal undersøkjast, blir hengt i ein tråd under den eine vektskåla. Gjenstanden blir vege når han hengjer i lufta og når han hengjer i eit kar med vatn som blir stilt under vektskåla. Skilnaden i dei to vektene er oppdrifta til gjenstanden. Av desse målingane kan ein finne volumet til lekamen og tettleiken. Metoden kan òg brukast til å avgjere tettleiken til væsker. Ein veg då ein gjenstand når han hengjer i luft og i vatn og når han hengjer i den væska som skal undersøkjast. Av dei målte oppdriftene finn ein tettleiken til væska.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"hydrostatisk vekt. (27.02.2013) I Store norske leksikon. Henta frå: http://snl.no/hydrostatisk_vekt","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Variole er eit nøttestort, kuleforma krystallaggregat, som finst i einskilde basiske bergarter, særleg basaltar. Aggregatet er bygd opp av krystallnåler i radiær anordning. Den tilsvarande teksturen blir kalla variolittisk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Sfærolitt","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Variole. (2011, 20. oktober). I Store norske leksikon. Henta 1. desember 2013 frå http://snl.no/variole.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Schlieferspitze er eit 3 290 meter over havet høgt fjell i Venediger-massivet i Hohe Tauern i Alpane, i forbundslandet Salzburg i Austerrike. Fjelltoppen, som er den høgste på den såkalla Krimmlerkammen, vert i litteraturen skildra som ein av dei vakraste toppane i Venediger-massivet. Frå toppen av Schlieferspitze strekker seg i fleire retningar ut opptil to kilometer lange egger. Fjelltoppen vart nådd fyrste gongen den 22. august 1871 av ein geografiprofessor i Graz, Eduard Richter og ein kjøpmann i Praha, Johann Stüdl, den siste var elles ein av grunleggjarane av Deutschen Alpenverein.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Schlieferspitze» frå, den 31. juli 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Geologisk undersøking er undersøkingar i felten for å reie ut om dei geologiske forholda i eit område. Dei enklaste metodane er kartlegging av dei ulike bergartstypane og avgjere strøk og fall av lagdeling eller andre planstrukturar, retninga av sprekker og gangar, i tillegg til innsamling av prøvar og fossil. Meir spesielle undersøkingar er magnetiske og radiometriske undersøkingar for påvising av radioaktive mineral. Ved grunnundersøkingar og leiting etter førekomstar av økonomisk tyding, nyttar ein geofysiske metodar, men desse krev eit stort og kostbart utstyr.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Geologiske undersøkelser.: feltundersøkelser. (14. februar 2009). I Store norske leksikon. Henta 13. august 2014 frå http://snl.no/geologiske_unders%C3%B8kelser.%2Ffeltunders%C3%B8kelser.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kándanos (gresk Κάνδανος eller Κάντανος) er ein landsby og ein tidlegare kommune i periferieininga Khaniá i periferien Kreta i Hellas. Kándanos inngår frå 2011 som ei kommunaleining i kommunen Kándanos-Sélino. Ved folketeljinga i 2011 hadde kommunaleininga Kándanos 1 118 innbyggjarar, medan tettstaden med same namn hadde 421 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Barbara Ann Cochran er ein USA-amerikansk alpin skirennar frå Richmond i Vermont som vart olympisk meister i storslalåm i 1972.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Barbara Cochran debuterte i verdscupen i alpine greiner på seinsesongen 1968. Etter fleire gode plasseringar etablerte ho seg i verdstoppen i storslalåm og slalåm frå sesongstarten i desember 1969. Gjennom 1970-sesongen vann ho eitt renn i verdscupen og stod på pallen åtte gongar. I VM i alpine greiner 1970 i Gherdëina tok ho sølvmedaljen i slalåm, der franske Ingrid Lafforgue vann ein suveren siger. Under Vinter-OL 1972 i Sapporo sikra Cochran seg gullmedaljen i slalåmrennet, to små hundredels sekund framom franske Danièle Debernard, dei to var i ein klasse for seg. To år seinare enda Cochran på sjetteplassen i storslalåm under VM i alpine greiner 1974 i St. Moritz. I den same meisterskapen vart syskena hennar; Marilyn Cochran, Bob Cochran og Lindy Cochran høvesvis nummer 8, 14 og 14 i sine beste VM-øvingar. Ved sesongslutt la Barbara Cochran bort konkurranseskia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Sportsboken, aktuelle årgangar <div class=\"references-small\"> *Denne artikkelen bygger på «Barbara Cochran» frå, den 20. desember 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hebron (arabisk الخليل, al-Khalīl; hebraisk חֶבְרוֹן, Ḥevron; tyrkisk Halilürrahman, gammalgresk Hebrṓn, Χεβρών) er ein palestinsk by sør på Vestbreidda, 30 km sør for Jerusalem. Han ligg i Judeafjella, 930 meter over havet. Han er den største byen på Vestbreidda, og den nest største i Dei palestinske territoria etter Gaza, med kring 250 000 innbyggjarar, og mellom 500 og 850 jødiske busetjarar i Otniel og i gamlebyen. Byen er delt inn i to område: H1, kontrollert av Den palestinske sjølvstyresmakta og H2, kring 20 % av byen, som er administrert av Israel. Byen er mest kjend for dei tradisjonelle gravplassane til dei bibelske patriarkane og matriarkane og er derfor rekna som den nest mest heilage byen i jødedomen etter Jerusalem. Byen er òg høgt verdsett av muslimar fordi han er knytt til Abraham og var tradisjonelt ein av dei «fire heilage byane i islam.» Hebron er eit travelt handelssenter på Vestbreidda, og står for kring ein tredjedel av bruttonasjonalproduktet i området, hovudsakleg på grunn av sal av marmor frå steinbrot. Han er lokalt kjend for druer, fiken, kalkstein, keramikkverkstader og glasblåsarfabrikkar, og her ligg ein stor meieriprodusent, al-Junaidi. Gamlebyen i Hebron er prega av smale, svingete gater, steinhus med flate tak og gamle basarar. Hebron universitet og Palestina polytekniske universitet ligg i byen, som elles ikkje har kinosalar eller andre stader for underhaldning. Hebron flyt over i byane ad-Dhahiriya, Dura og Yatta som ligg i området rundt. Hebron er òg det administrative setet i Hebron guvernement, som er det største palestinske guvernementet med 600 364 innbyggjarar (2010).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Namnet «Hebron» er spora attende til to semittiske røter, som går saman i forma ḥbr, og som går att i hebraisk og amorittisk og syner til ei rekkje tydingar som «kollega», «samla» eller «ven». Den opphavlege tydinga av Hebron kan ha vore allianse. Det arabiske omgrepet kjem frå eit tilnamn for Abraham i Koranen, Khalil al-Rahman (arabisk إبراهيم خليل الرحمن) «Elska av den Nådige» eller «Guds ven». Det arabiske Al-Khalil er dermed ei omsetjing av det gamle hebraiske namnet Ḥebron, som vert tolka som ḥaber (ven).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Arkeologiske utgravingar har avdekt kraftige forsvarsverk datert til tidleg i bronsealderen. Desse dekkjer 24-30 mål kring Tell er-Reumeidah. Byen blømde på 1600- og 1700-talet fvt. før han vart øydelagd i ein brann. Han vart busett på ny seint i mellombronsealderen. Hebron var opphavleg ein kanaanittisk kongeleg by. I samband med soga om Abraham er byen knytt til hetittane. Ein har gissa på at Hebron kan ha vore hovudstaden i Gath shuwardata, ein indoeuropeisk samtidig til regenten i Jerusalem, Abdi-Kheba, sjølv om Hebronfjella nesten var utan busetjingar seint i bronsealderen. I soga om den seinare hebraiske erobringa, var Hebron eit av to senter som kaananittane kontrollerte og vart styrt av dei tre sønene til Anak (''b e nê/y e lîdê hā'ănaq''), etterkomarar etter Nefilim Første Mosebok nemner at han tidlegare vart kalla Kirjath-arba, eller «byen av dei fire», som kan ha vore ein referanse til fire par som låg gravlagd her, eller fire stammer, eller fire kvarter, fire åsar, eller ei samband av fire familiar. Historia om då Abraham kjøpte Patriarkgrotta frå hetittane er opphavet til at jødane vart knytt til området sidan det uttrykte den første «faste eigedomen» i Israel lenge før det vart erobra under Josva. At Abraham slo seg ned her er skildra som den første pakta hans, ein allianse med to lokale amoritt-klanar som vart hans ba’alei brit eller meistrar av pakta. Dei abrahamske tradisjonane tilknytta Herbon er nomadiske, og kan òg vise til eit kenittisk element, sidan dei nomadiske kenittane er sagt å ha okkupert byen i lange tider, og at Heber er namnet på ein kenittisk klan.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hebron i Bibelen låg på staden som i dag vert kalla Tel Rumeida, medan det rituelle senteret låg i Elonei Mamre. Det er sagt at han vart erobra frå kanaanittane av anten Josva, som skal ha utsletta dei tidlegare innbyggjarane, «han lét ingen overlevande vera att. Alt levande slo han med bann, slik Herren, Israels Gud, hadde sagt han føre», eller Juda eller Kaleb. Sjølve bye og områder rundt, er då sagt å ha blitt gjeve til [levittane]] frå Kohath-klanen, medan markene i byen, i tillegg til dei kringliggande landsbyane, vart gjevne til Kaleb, som dreiv bort dei tre kjempene Sheshai, Ahiman og Talmai, som styrte byen. Seinare fortel Bibelen at kong David regjerte frå Hebron i kring sju år. Det var her dei eldre i Israel kom til han for å gjere ei pakt føre Elohim og salva han som konge av Israel. Det var igjen i Hebron at Absalom erklærte seg sjølv konge og så starta opprør mot faren sin David. Det vart ein av dei viktigaste byane til Juda-stamma og var ein av dei seks tradisjonelle «tilfluktsbyane». Hebron heldt fram å vere eit viktig, lokalt økonomisk senter, og låg strategisk til langs handelsrutene i området, men han vart verande administrativt og politisk under Jerusalem.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter øydelegginga av Det første tempelet, vart dei fleste jødiske innbyggjarane i Hebron sende i eksil, og i følgje det tradisjonelle synet, tok edomittar over kring 587 fvt. Somme jødar verkar å ha kome attende dit etter eksiltida i Babylon. Under makkabearane vart Hebron plyndra av Judas Makkabeus i 167 fvt. Byen verkar å ha stått i mot den hashmoneiske makta i lang tid, og så seint som den første jødisk-romerske krigen vart han framleis rekna som Idumean. Herodes den store bygde muren som framleis står kring Patriarkgrotta. Under den første krigen mot romarane, vart Hebron erobra og plyndra av Simon Bar Giora, ein Sicarii-leiar, utan at det vart ytt blod. Den «vesle byen» vart seinare lagt aude av offisieren til Vespasian, Cerealis. Josefus skreiv at han «drap alle han fann der, unge og gamle, og brende ned heile byen.» Etter nederlaget til Simon bar Kokhba i 135 evt., vart mange jødiske fangar selde som slavar på slavemarknaden Terebinth  i Hebron. Byen vart ein del av Austromarriket i provinsen Palaestina Prima og Det austlege bispedømet. Den bysantinske keisaren Justinian I reiste ei kristen kyrkje over Patriarkgrotta på 500-talet evt., som seinare vart øydelagd av sassanide-generalen Shahrbaraz i 614 då hæren til Khosrau II kringsette og tok Jerusalem. Jødane fekk ikkje lov tilå bu i Hebron under bysantinarane. Sjølve heilagdomen vart spart av persarane, med omsyn til dei mange jødane som deltok i sassanidehæren.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hebron var ein av dei siste byane i Palestina Prima som fall til den islamske invasjonen på 600-talet, noko som kan vere årsaka til at Hebron ikkj er nemnt i nokre av segnene om den arabiske erobringa. Etter byen fall, skal erobraren av Jerusalem, kalif Omar ibn al-Khattab ha gjeve jødane løyve til å reise ei lita synagoge innafor muren Herodes reiste. Då Rashidun-kalifatet styret tok over Hebron i 638, omgjorde dei den bysantinske kyrkja over grava til Abraham til ein moské. Det vart ein viktig stasjon for karavaner langs handelsruta frå Egypt, og var òg ein stoppestad for pilegrimar på veg frå Damaskus. Handelen auka kraftig, særleg med beduinar i Negev (al-Naqab) og folkesetnaden aust for Daudehavet (Baḥr Lūṭ). I følgje Anton Kisa, grunnla jødar frå Hebron (og Tyr) den venetianske glasindustrien på 800-talet. Islam såg ikkje på byen som viktig før på 900-talet, og var nesten ikkje nemnt i muslimsk litteratur frå den tida. Geografen al-Muqaddasi skildra i 985 byen som følgjer: 'Habra (Hebron) er landsbyen Abraham al-Khalil (Guds ven)...Her ligg ei mektig festning...med enorme firkanta steinar. I midten står ein kuppel av stein, bygd i islamsk tid, over gravminnet til Abraham. Grava til Isak ligg framom, i hovudbygningen til moskeen, grava til Jakob bakom, og vendt mot desse profetene ligg konene deira. Bygningen er omgjort til ein moské og kring moskeen er kvilehus for pilegrimar. Ein liten vasskanal er bygd for dei. På landsbygda kring byen ligg landsbyar i kvar retning, med druer og eple kalla Jabal Nahra. Mykje av frukta vert tørka og sendt til Egypt. I Hebron er det offentlege gjestgjevariet alltid open, med ein kokk, ein bakar og tenarar. Desse gjev rettar med linser og oliven til kvar ein fattig person som kjem hit, og til dei rike òg, om dei ønskjer å delta. Dei fleste omtalar dette som eit framhald av gjestgjevariet til Abraham, men det er i røynda ein waqf for Tamim-al Dari (ein følgjesvein til profeten Muhammed) og andre.... Amiren av Khurasan...har gjeve tusen dirham kvart år til dette føremålet, al-Shar al-Adil har gjeve ein stor sum. Eg kjenner ikkje til noko hus som er så gjestfritt og glimrande som dette.» Geniza-dokument frå denne tida refererer berre til «patriarkgravene» og avslører at det var eit organisert jødisk samfunn i Hebron som hadde ei synagoge nær gava, og at han var busett av jødiske pilegrimar og handelsfolk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kalifatet i området varte til 1099, då den kristne krossfararen Godfrey de Bouillon tok Hebron og kalla han «Castellion St. Abraham». Han vart ein hovudstad for det sørlege distriktet i krossfararkongedømet og gjeven til biskopen Gerard av Avesnes, som eit len. Den frankiske garnison i byen var utrygg, 'ikkje meir enn ei øy i eit muslimsk hav'. Krossfararane omgjorde moskée og synagoga til ei kyrkje. I 1106 kom eit egyptisk felttog inn i sørlege Juda og klarte nesten året etter å ta Hebron frå krossfararane under Baldwin I av Jerusalem, som personleg leia motåtaket for å så dei muslimske styrkane. I 1113, under regjeringstida til Baldwin II av Jerusalem, skal i følgje Ali of Herat (som skreiv dette i 1173), ein del av Abrahamgrotta ha falle saman, og «fleire frankarar hadde gått inn der». Og dei oppdaga «lekamane etter Abraham, Isak og Jakob», «likkleda dei hadde falle frå kvarandre, og kongen gav dei nye likklede og lukka staden på ny». Ibn at Athir skreiv noko liknande i 1119; «Dette året vart grava til Abraham og dei to sønene hans Isak og Jakob, opna. Mange folk såg patriarken. Lemma deira hadde ikkje blitt uroa og ved sidan av dei låg lampar av gull og sølv.» Ibn al-Qalanisi, ein historikar og adelsmann frå Damaskus, skreiv på denne tida at oppdaginga av desse leivningane, som gav seg ut for å vere leivningane til Abraham, Isak og Jakob, førte til stor merksemd hos alle dei tre religiøse samfunna i den sørlege Levanten, både muslimane, jødane og dei kristne. Mot slutten av krossfarartida, i 1166, vitja Maimonides Hebron og skreiv, 'Søndag 17. oktober drog eg frå Jerusalem til Hebron for å kysse grava til stamfedrene mine i grotta. På den dagen stod eg i grotta og lovpriste Gud for alt'. Det kongelege området Hebron vart gjeve til Filip av Milly i 1161 og vart ein del av Transjordan len. Det vart utpeikt ein biskop i Hebron i 1168 og den nye domkyrkja St. Abraham vart bygd i sørenden av Haram. I 1167 vart Hebron bispedøme oppretta i lag med bispedøma i Kerak og Sebastia (grava til Johannes døyparen). I 1170 vitja Benjamin frå Tudela byen, som han kalla ''St. Abram de Bron''. Han skreiv: Her er ei stor kyrkje kalla St. Abram, og dette var ein jødisk, heilag stad under mohammedanar-styret, men heidningane har reist seks graver her, og kalla dei høvesvis gravene til Abraham og Sara, Isak og Rebekka, Jakob og Lea. Vaktarane fortel pilegrimane at dette er gravene til patriarkane, og pilegrimane gjev dei så pengar for denne informasjonen. Om det derimot kjem ein jøde, og gjev ei spesiell gåve, opnar vaktaren grotta for han, og han kan så gå ned mange trappetrinn, med eit lys i handa. Han kjem så til ei grotte, der det ikkje er noko, så ei grotte til bakom, som òg er tom, før han kjem til den tredje grotta der dei seks gravene ligg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den kurdiske muslimen Saladin tok attende Hebron i 1187 – igjen med støtte frå jødane, i byte mot at dei skulle få lov å vende attende til byen og byggje ei synagoge der. Namnet på byen vart endra attende til Al-Khalil. Det var framleis eit kurdisk kvarter i byen under den første tida av det osmanske styret. Richard Løvehjarta tok attende byen kort tid etter. Richard av Cornwall, som vart henta frå England for å stoppe den farlege feiden mellom Tempelriddarane og Johanittarordenen, klarte å innføre fred i området. Men kort tid etter han forsvann, braut feiden ut att og i 1241 sette Tempelriddarane i gang eit raid mot Hebron, som no var muslimsk, og braut avtalane som var oppretta. I 1244 øydela kharesmianarar byen, men let heilagdomen stå urørt. I 1260, etter mamelukk-sultanen Baibars slo den mongolske hæren, vart det bygd minaretar ved heilagdomen. Seks år seinare, då Baibars var på pilegrimsreise til Hebron, kunngjorde han eit forbod mot at jødar og kristne kunne få kome inn i heilagdomen, og miljøet vart mindre tolerant for jødar og kristne enn det hadde vore under det tidlegare ajjubide-styret. Forbodet vart ikkje handheva særleg strengt før på misten av 1300-talet, og frå 1490 fekk ikkje ein gong muslimar løyve til å kome inn i dei underjordiske grottene. Mølla i Artas vart bygd i 1307 og inntektene frå denne gjekk til hospitalet i Hebron. Mellom 1318–20 gav Na'iben i Gaza og mykje av det indre av Palestina, ordreom å byggje Jawli-moskeen for at fleire skulle få plass til å be. Hebron vart vitja av viktige rabbiar dei neste to hundreåra, mellom anna Nachmanides (1270) og Ishtori HaParchi (1322) som merka seg Den gamle jødiske gravplassen der. Sunni-imamen Ibn Qayyim Al-Jawziyya (1292–1350) vart straffa av dei religiøse styresmaktene i Damaskus for å ikkje ville rekne Hebron som ein muslimsk pilegrimsstad, eit syn som òg læraren hans Ibn Taymiyyah hadde. På 1400-talet innførte mamelukk-sultanen Qa'it Bay den gamle tradisjonen i Hebron med «gjestebordet til Abraham», og nytta òg denne modellen for sin eigen madrasa i Medina. Dette vart ei omfattande veldedig verksemd nær Haram, og kvar dag vart det delt ut 1 200 brød til reisande av alle trusretningar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Samstundes som Det osmanske riket vart utvida sørover langs Middelhavskysten under sultan Selim I føregjekk den spanske inkvisisjonen i Spania, der mange sefardiske jødar vart drivne ut av landet og kom til dei osmanske provinsane. Fleire viktige sefardiske kabbalistar slo seg ned i Hebron. Over dei neste to hundreåra, var det ei stor tilflytting av beduinske stammer frå Den arabiske halvøya til Palestina. Mange slo seg ned i tre separate landsbyar i Wādī al Khalīl, og etterkomarane deira utgjer ein stor majoritet i Hebron. I osmansk tid vart dei forfalne patriarkgravene restaurerte. Ali Bey, ein av få utlendingar som fekk lov å kome inn, skreiv i 1807, 'alle gravene til patriarkane er dekte med rike teppe av grøn silke, flott brodert med gull, medan dei over konene er raude og like flott brodert. Det var sultanane i Konstantinopel som skaffa desse teppa, som vert fornya frå tid til annan. Ali Bey talde ni stykk oppå kvarandre, over grava til Abraham.' Hebron vart òg kjend gjennom arabarverda for glassproduksjonen sin, der beduinsk handel førte med seg mineral frå Daudehavet. Eit arabararopprør braut ut mellom bøndene i april 1834 då Ibrahim Pasha av Egypt annonserte at han ville rekruttere soldatar frå den lokale, muslimske folkesetnaden. Hebron, leia av naziren Abd ar-Rahman Amr, nekta å gje soldatar til hæren og egyptarane svara med å knuse ned opprøret. Byen vart angripen og då forsvarsverka fall den 4. august vart han plyndra av hæren til Ibrahim Pasha. Det er estimert at 500 muslimar frå Hebron vart drepen i angrepet og kring 750 vart teken inn i hæren. 120 ungdommar vart bortførte og utnytta av offiserar i den egyptiske hæren. Dei fleste muslimane klarte å flykte til fjella. Mange jødar flykta til Jerusalem, men under plyndringa av yen vart minst fem drepne. I 1838 var folketalet estimert til 10 000. Då styret til Ibrahim Pasha fall i 1841, tok den lokale klanleiaren Abd ar-Rahman Amr nok ein gong over makta som sjeik i Hebron. I 1846 sette den osmanske guvernøren i Jerusalem (serasker), Kıbrıslı Mehmed Emin Pasha i gang ein kamp for å roe ned dei opprørske sjeikane i Hebron-området, og gav soldatane sine løyve til å plyndre byen. Det gjekk rykte om at han i løyndom verna Abd ar-Rahman, som vart deportert i lag med andre lokale leiarar (som Muslih al-'Azza of Bayt Jibrin), but he managed to return to the area in 1848.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Frå 1874 vart Hebron-distriktet ein del av Jerusalem sanjak og vart styrt direkte frå Istanbul. Seint på 1800-talet gjekk det nedover med produksjonen av Hebronglas på grunn av konkurranse frå importert, europeisk glasvare, men Hebronglaset selde framleis, særleg til fattigare folk og reisande, jødiske kjøpmenn frå byen. Under verdsutstillinga i 1873 i Wien vart Hebron representert med glasornament.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Britane okkuperte Hebron den 8. desember 1917. I 1922 var folketalet 17 000. Patriarkgrotta vart framleis verande offisielt lukka for ikkje-muslimar. Under Hebron-massakren i 1929, tok arabiske opprørarar livet av 64 til 67 jødiske menn, kvinner og barn, og skadde 60, medan jødiske hus og synagogar vart plyndra. 435 jødar søkte tilflukt og vart redda av arabiske naboar, som skjulte dei.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I byrjinga av den arabisk-israelske krigen i 1948 tok Egypt kontroll over Hebron. Mellom mai og oktober, kjempa Egypt og Jordan om å få kontroll over Hebron og området rundt. Begge landa utpeikte militære guvernørar i Hebron. Egyptarane klartre å overtale den pro-jordanske borgarmeisteren til å støtte deira styre, i det minste på overflata. Men dei fekk dei lokale innbyggjarane mot seg då dei innførte skattar. Landsbybuarane kring Hebron gjorde motstand og det braut ut småkampar, der somme vart drepne. Seint i 1948 hadde delar av dei egyptiske styrkane frå Betlehem til Hebron blitt avskoren frå forsyningslinjene sine og Glubb Pasha sendte 350 soldatar frå den arabiske legionen og ei eining med væpna køyretøy til Hebron som forsterkingar. Då våpenkvila vart signert, fall byen til jordansk militærkontroll. Våpenkvileavtalen mellom Israel og Jordan let opphavleg alle jødiske pilegrimar om å få vitje Hebron, men då Israel ikkje tillet det same på si side, skjedde ikkje dette.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter seksdagarskrigen i juni 1967, okkuperte Israel Hebron i lag med resten av Vestbreidda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter Osloavtalen og sidan Hebronavtalen, vart palestinsk byar styrte av Den palestinske sjølvstyresmakta, med unntak av Hebron, som vart delt i to sektorar: H1 vart kontrollert av Den palestinske sjølvstyresmakta og H2 kontroller av Israel. Kring 120 000 palestinarar bur i H1, medan rundt 30 000 palestinarar og kring 700 israelarar er under israelsk militærkontroll i H2. I 2009 budde i alt 86 jødiske familiar i Hebron.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I 1820 var det kring 1 000 jødar i Hebron, I 1838 hadde Hebron kring 1 500 skattbare, muslimske hushaldningar, i tillegg til 41 jødiske skattebetalarar. Skattebetalarar var dei mannlege overhovuda av hushaldiningar som eigde ein liten butikk eller eit stykke land. 200 jødar og ein kristen hushaldning var under 'europeisk vern'. Den samla folkesetnaden var estimert til 10 000. I 1842 var det estimert til kring 400 arabarar og 120 jødiske familiar i Hebron.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tzukim (hebraisk skrift צוּקִים, tyder Klipper), òg skrive Zuqim, er ein fellesbusetnad sør i Israel. Han ligg i Arava, 8 km sør for Tzofar i Sentral-Arava regionale kommune. Tzukim vart grunnlagd i 2001 på landområdet til den fråflytta Bildad militærleir. Bildad var òg ei stund transitleir for nye busetnader i Arava. Den første byggjefasen skulle byrje i 2003, med femti familiar. Dei første innbyggjarane var folk i 40-åra frå det sentrale Israel. Hovudnæringa i Tzukim er basert på turisme. Det er planlagt å byggje 200 gjestehus i tillegg til restaurantar og spa. I 2008 var det bygd tolv rom, medan 70 var under bygging. I 2008 budde 25 familiar i busetnaden på permanent basis, medan 20 var i ferd med å ferdigstillast.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hiskiabassenget (hebraisk skrift בריכת חזקיהו, Breichat Hezkiyahu) ligg i Det kristne kvarteret i Gamlebyen i Jerusalem og var ein gong eit reservoar som var ein del av vassystemet i byen. Bassenget er i dag tørrlagt og omgjeve av bygningar på alle sider. Josefus Flavius kalla bassenget Amygdalon, som tyder ‘mandeltre’. Bassenget er trudd åv ere det same som er nemnt i bibelverset 2. Kong 18,17, og ein trur at dette er det øvre bassenget der kong Hiskia møtte sendeboda frå kongen av Assyria. Seinare fekk det vatn frå Mamillabassenget, eit av tre vassreservoar som vart bygd av Herodes den store i det første hundreåret fvt. av ein undergrunnspassasje som framleis delvis eksisterer. Bassenget vert òg kalla Søylebassenget eller Patriarkbadet (på arabisk: Birkat Hammam el-Batrak بركة حمّام البطرك).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bardala (arabisk بردلة, hebraisk skrift ברדלה) er ein palestinsk landsby i nord i Jordandalen på Vestbreidda, som har 1 637 innbyggjarar. Landsbyen ligg i Tubas guvernement, 13 kilometer nordaust for Tubas og 28 kilometer nordaust for Nablus. Den israelske busetjinga Mehola ligg i nærleiken.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bardala har ei historie som går attende til 1500 fvt. Ordet Bardala kjem frå Bardaweel — namnet på ein prins som styrte området i oldtida. I byen ligg eit palass kalla opp etter han. Arkeologar oppdaga at brunnane til Bardala er dei eldste i Jordandalen. Andre arkeologiske stader omfattar graver og kister frå forskjellige sivilisasjonar og heilagdomen al-Khader. Innbyggjarane i Bardala kom opphavleg frå området nær Tubas for å dyrke jorda og gje dyra beite, og i 1882 vart landsbyen skildra av Palestine Exploration Fund i Survey of Western Palestine som «i ruinar, men busett om våren av bønder frå åslandsbyane, som kjem ned hit for å finne beite og dyrke melonar og andre grønsaker kring kjeldene.» I 1945 vart folketalet i Bardala telt i saman med Tubas og Kashda, i følgje ei offisiell landmåling. Folkesetnaden voks kraftig etter den arabisk-israelske krigen i 1948, då mange palestinarar vart heimlause etter at landsbyane i nærleiken vart øydelagde. Før Israel erobra området i seksdagarskrigen i 1967 hadde landsbyen rike vassressursar, som kom frå ei lokal kjelde. Denne tørka inn då israelarane gravde ein djupare brunn i nærleiken. Avtalar vart gjort for å skaffe alternative vassforsyningar, og etter Osloavtalen i 1993 vart det laga nye avtalar. Under den andre Intifada stoppa innbyggjarane i Bardala å betale både vass- og straumrekninga til Den palestinske sjølvstyresmakta, og som følgje av dette forseinka dei palestinske styresmaktene utbetringa av infrastrukturen i området. Israel sette restriksjonar for kvar landsbybuarane kunne flytte seg, og dei kunne dermed ikkje lenger dyrke eller hauste avlingane sine. Sidan 2000 har 200 mål med grønsaksavlingar blitt planert og mange tre er hogge ned, medan 4 000 mål med jord er konfiskert. I mars 2012 stod kjelda Ein El Azut, som høyrer til Bardala, oppført på ei SN-liste over dei mange kjeldene som israelsk busetjarar har teke på ulovleg vis. Lokale palestinarar nytta tidlegare kjelda for kunstig vatning og til dyra sine.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bardala ligg aust i Jordandalen, like sør for Jezreeldalen og grensa til Israel. Han ligg 71 meter under havnivå. Av byar og landsbyar i nærleiken finn ein Tubas i nordaust og Ein al-Beida i aust. Byen har eit varmt klima med varme og tørre somrar og kalde, tørre vintrar. Årsmiddelnedbøren er 293 millimeter og årmiddeltemperaturen er 21 til 22 grader Celsius. Den gjennomsnittlege luftfukta er 55 %.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Bardala (Fact Sheet), The Applied Research Institute - Jerusalem. February, 2006","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«'''Ball of Confusion (That's What the World Is Today)'''» er ein song frå 1970 av The Temptations. Han vart gjeven ut på Gordy-etiketten til Motown og er skriven av Norman Whitfield og Barrett Strong. Songen vart same året gjeven ut på Greatest Hits II. Singelen nådde tredjeplassen på den amerikanske poplista og andreplassen på R&B-lista. Billboard rangerte singelen som den 24. beste i 1970.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Ball of Confusion» spelar indirekte ei viktig rolle i karrieren til Tina Turner. Innspelinga hennar av songen kom med på albumet Music of Quality And Distinction Volume One i 1982, ein hyllest av B.E.F. (British Electric Foundation) med medlemmar frå New Romantic-bandet Heaven 17 og fleire gjestevokalistar som song hittar frå 1960- og 1970-åra, av dei Sandie Shaw, Paul Jones, Billy Mackenzie, Paula Yates og Gary Glitter. Den synth-drivne versjonen til Turner av «Ball of Confusion» opna albumet og vart gjeven ut som singel. Singelen nådde femteplassen i NOreg, og dette førte til at Capitol Records signerte kontrakt med Turner. Dei fekk Martyn Ware og Ian Craig Marsh til å spele inn ein annan 70-tals låt med ho seint i 1983, Al Green sin «Let's Stay Together» som vart ein overraskande hit på begge sider av Atlanteren og utgangspunktet for comebacket til Turner med oppfølgjaralbumet Private Dancer i 1984. Turner spelte inn fleire coverversjonar med Heaven 17/B.E.F., som David Bowie sin «1984» (på Private Dancer), Sam Cooke sin «A Change Is Gonna Come» (på Music of Quality And Distinction Volume Two), Cooke sin «Having A Party» og Al Green sin «Take Me to the River». Då albumet Music of Quality And Distinction Volume One vart gjeve ut på CD tidleg i 1990-åra, inneheld det ein oppdatert miks av Turner sin «Ball of Confusion». Denne versjonen vart så gjeven ut i CD-boksen hennar The Collected Recordings - Sixties to Nineties i 1994.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bayt al-Haqr er ein landsby vest i det sentrale Jemen. Han ligg i San‘a’ guvernement.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Byar og landsbyar i San‘a’ guvernement","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Georg Hammer er ein norsk tidlegare fotballspelar frå Kristiansund, som var med å vinne fire cupgull og to seriegull. I 1979-sesongen deltok han i sju kampar på det norske landslaget. Hammer spelte på Kristiansund Fotballklubb fram til 1969. Hausten 1969 flytta han til Oslo og melde seg etter kvart inn i IK Skeid. Han var med då Skeid i 1974 vann NM-cupen, etter finalesiger mot favoritten Viking FK. Frå 1977 til -79 og på ny frå 1981 til -86 gjorde han teneste i Lillestrøm SK. Allereie i sin fyrste sesong var han med å vinne dobbelt, med triumfar i både 1. divisjon og i cupen. Og i 1978 tok han sitt tredje NM-gull. 1980-sesongen var Hammer tilbake i Kristiansund FK og 2. divisjon. Tilbake i Lillestrøm 1981-86 var han langvarig skadd i 1981-82, men kom tilbake og vann Noregsmeisterskapen i fotball for menn 1985, og fekk i 1986 fekk med seg seriemeistertittel nummer to.I 1979 var Hammer med då Noreg kvalifiserte seg til Sommar-OL 1980. På sine sju landskampar skåra han ikkje mindre enn tre mål. Hammer flytta i 2001 til Kristiansund der han arbeidde som idrettskonsulent i kommunen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* eu-football","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sula Mållag vart skipa i 1983. Før 1983 var mållagsfolk frå Sula medlemer i Borgund Mållag, sidan øya Sula var ein del av gamle Borgund kommune. I 1967 vart Borgund og Ålesund slått saman til ein kommune, Ålesund. Etter kommunesamanslåinga vart Borgund Mållag mållaget for heile Ålesund kommune. I 1977 vart Sula skild ut som eigen kommune. Etter kvart vakna tanken om eit eige mållag for den nye kommunen. I Ålesund var det store arbeidsoppgåver for eit mållag, ikkje minst når det gjaldt skulemålet. Derfor vart det til at mållaget først og fremst måtte gjere ein innsats der. Sula kom helst i andre rekke. I mange år var Sula godt representert i styret i Borgund Mållag, og desse styremedlemene hadde litt dårleg samvit for at Sula vart tilsidesett i målarbeidet. Dei meinte det var nok arbeidsoppgåver for eit eige mållag i deira kommune. Hausten 1982 vart spørsmålet om deling av Borgund Mållag teke opp i styret i laget. Styremedlemer frå Ålesund/Borgund syntest det var leitt at sulalendingane hadde planar om å forlate Borgund Mållag. Dei forstod synspunkta til sulalendingane og godtok  at det venteleg måtte gå den vegen. Den 23. mars 1983 var det skipingsmøte for eit mållag i Sula på biblioteket i Sula ungdomsskule. 12 nynorsk-interesserte personar møtte fram. Øystein Grønmyr var møteleiar, og han ønskte dei frammøtte velkomne til skipingsmøtet. Det vart gjort samrøystes vedtak om å skipe eit mållag i Sula. Det vart også samrøystes vedteke at namnet på laget skulle vere Sula Mållag. I § 1 i  vedtektene står det: Sula Mållag har til føremål: a) å samle målfolk i Sula kommune til aktivt arbeid for det nynorske målet på alle område, b) å auke kunnskapen om og vørdnaden for nynorsken og dialektane våre, c) å styrkje grunnlaget for heimekulturen og verne om miljøet i bygdene våre. Det første styret som vart valt i Sula Mållag var: Medlemstalet i Sula Mållag har variert frå knapt 50 til 75. Sula Mållag driv eit variert kulturarbeid for å fremje føremålet til laget, gjerne i samarbeid med andre lag og Sula bibliotek, t.d. kulturkveldar, m.a. med presentasjon av nynorske bøker og forfattarar, utdeling av nynorske bøker til barnehagar, utdeling av målpris, premiering av beste innslag på nynorsk eller dialekt ved Ungdomens kulturmønstring i Sula. Leiarar i Sula Mållag: 1983 – 1990     Rolv Ukkelberg 1991 - 1994     Ola Magne Strand 1995 – 1996     Jan Erik Andreassen 1997 – 1998     Elias Vågnes 1999 – 2000     Trude Osland Grøtting og Synnøve Molvær Vågnes Bakken 2001            Trude Osland Grøtting 2002 - 2003     Jan Erik Andreassen 2004 - 2008     Øystein Grønmyr 2009 - 2013     Arne Lerheim 2014 -          Bente Iversen Breivik Sula er ein nynorskkommune. Alle skulane har nynorsk som undervisningsmål, og det har ikkje vorte starta parallellklasser med bokmål etter at Sula vart eigen kommune i 1977. Før den tid var det nokre bokmålsklasser i Langevåg. Ein god del av elevane går over til bokmål i den vidaregåande skulen. Administrasjonsmålet i kommunen er nynorsk, og i kyrkja er det nynorsk liturgi. I næringslivet blir det brukt mest bokmål. Men nokre gode unnatak finst. I frivillige lag og organisasjonar blir det brukt både nynorsk og bokmål. Det er ønskjeleg at nynorsk blir meir brukt, ikkje minst i arbeidet blant born og ungdom. Sula treng eit aktivt mållag. Påverknaden av bokmål er ekstra sterk i Sula, som grensar til Ålesund, og mållaget må prøve å vere ei motvekt mot dette. Det er stor folketilvekst i kommunen, og det er mykje tilflytting av folk med bokmålsbakgrunn. Men det ser ut til at dei aller fleste godtek at Sula er nynorskkommune med nynorsk i grunnskulen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Isoniazid er eit lækjemiddel som vert nytta i behandling av tuberkulose. Som eit av dei to viktigaste lækjemidla i behandling av tuberkulose vert resistens mot isoniazid og/eller rifampicin definert som multiresistent tuberkulose. Isoniazid er del av Verdas helseorganisasjon si liste over essensielle lækjemiddel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein prediksjonsmarknad – også kalla «meiningsmarknad» eller «informasjonsmarknad» - er ein marknad som er oppretta med formål om å bruke den informasjonen som kan lesast ut i frå marknadsverdiane til å forutsei bestemte framtidige hendingar . Slike hendingar kan vere politiske valutafall, det framtidige salsvolumet av ei vare laga av ei verksemd, eller anna. Deltakarane kjøper og sel «aksjar» på same måte som på regulære aksjebørsar, og deltakarane maksimerer profitten ved å kjøpe til låg pris og selje til høg pris. Prediksjonsmarknader vart først nytta som eksperiment av forskarar ved University of Iowa – dei såkalla Iowa Electronic Markets (IEM). Sidan 1988 har desse marknadane mellom anna forutsagt utfalla i dei amerikanske presidentvala jamt over med større presisjon enn konkurrerande meiningsmålingar og statsvitskaplege stemmegjevingsmodellar . I kjølvatnet av suksessen til IEM vart det på 1990-talet gjort ulike forsøk på å overføre prediksjonsmarknadane til forretningslivet, blant anna av Hewlett-Packard og av Siemens . Desse var vellukka, og i dag eksisterer det derfor kommersielle selskap som tilrettelegg prediksjonsmarknader for andre bedrifter. I internasjonal samanheng er Newsfutures Ltd. og Foresight Exchange dei mest kjende i dag, og i Noreg leverer PrediMark slike tenester.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nonna Teresa tok til med samfunnsarbeidet sitt i Calcutta som Mor Teresa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* en:1952","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Erik Steenfeldt Reinert er ein norsk entreprenør og heterodoks (annleistenkande) økonom. Reinert blei fødd i Oslo, og gjekk på universiteten St. Gallen i Sveits (der han studerte økonomi), Harvard universitet (MBA) og Cornell universitet (Ph.D). Under studia sine tilbrakte han mykje tid i Latin-Amerika der han jobba med landsbyutvikling i Andesfjella i Peru og i privat industri. I 1972 grunnla han eit lite industrifirma (målingsprøvar til måling og bilindustri) i Bergamo, Italia. Etter kvart la han fabrikkar til Noreg og Finland, og fram til Reinert selde frimaet i 1991 var det eit av dei største foretaka i Europa i sitt slag. Reinert byrja så å jobba med STEP-gruppa i Oslo (1991-1995) og blei seinare direktør for \"forskning for norsk inverstorforum\", ein idébank oppretta av større norske selskap (1995-2000). Seinare hadde han ei deltidstilling for senteret for utvikling og miljø (SUM), ein forskningsinstitusjon etablert av UiO. I 2000 blei han leiar for The Other Canon Foundation, eit lite nettverkt for annleistenkjande økonomisk forskning. Sidan 2004 har han vore professor for teknologi og styresett og utviklingstategiar ved Universitetet i Tallinn, Estland. Sidan 2005 har han også fungert som seniorforskar for NORISS, eit nytt Oslobasert norsk institutt for strategiske studie.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Freiberger Mulde er ei elv i Sachsen i Tyskland, og ei av sideelvane til Mulde frå høgre med ei lengd på 124 km. Ho har sitt utspring i Erzgebirge nær Moldava i Tsjekkia. Ho renn nordvestover og kryssar grensa til Tyskland etter nokre få kilometer. Vidare renn elva til Freiberg (som har gjeve namn til elva), og nordvestover gjennom Nossen, Döbeln og Leisnig. Eit par kilometer nord for Colditz renn Freiberger Mulde i hop med Zwickauer Mulde og dannar Mulde. Mulde er ei av sideelvane til Elbe.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Pamiers er ein kommune sørvest i Frankrike i departementet Ariège der han er sous-préfecture (administrasjonsstad). Byen ligg ved Ariège og har om lag 13 000 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nidelva er ei 30 km lang elv i Trøndelag fylke. Ho har utspringet sitt ved Bjørsjøen like nedanfor Selbusjøen ved Brøttem i Klæbu kommune. Ved Hyttfossen ligg Hyttfossen dam som regulerer Selbusjøen. Nedanfor Hyttfossen ligg Løkaunet kraftstasjon, og elva renn vidare forbi Svean kraftstasjon. Lengre mot nord i Klæbu ligg Fjæremsfossen dam og kraftstasjon. Frå der renn ho nordover forbi Tiller til Leirfossene der det er to vasskraftverk. Vidare har ho eit svingete (meandrerande) løp forbi Stavne og gjennom Trondheim sentrum. Ho munnar ut i Trondheimsfjorden ved Brattøra (nær Trondheim sentralstasjon). Nidelva er nedste del av Nea-Nidelvvassdraget.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Næringsproduksjon for fisk er stor og dette gir tildels stor fisk av god kvalitet. I den øvste delen av Nidelva er det auren som dominerer, og mellom Nedre- og Øvre Leirfoss er det førebels fritt fiske . Dei nedste åtte kilometrane av Nidelva er lakseførande. Den lakseførande strekninga går gjennom Trondheim sentrum opp til Nedre Leirfoss. Nidelva har ein storvaksen laksestamme, og nesten kvart år blir det fanga laks på over 20 kg. Rekordlaksen er frå 1954 og var på 31,8 kg. Fangstane er også gode, årleg vert det fanga mellom tre og ti tonn laks .","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Grænalón er ein bresjø ved isbreen Vatnajökull sør på Island. Han har eit areal på 18 km². I motsetnad til den meir kjende bresjøen Jökulsárlón ligg ikkje Grænalón ved kysten, men på Det islandske høglandet ved nordvestenden av breen Skeiðarájökull, som er ein del av Vatnajökull.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Innsjøar på Island","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rokosjøen er ein innsjø som ligg i kommunane Løten og Elverum i Hedmark fylke. Han består av to delar, Rokosjøen og Vesle Rokosjøen. Vesle Rokosjøen er eit fuglereservat der det ikkje er tillete med bruk av påhengsmotor. Rokosjøen er ein sjø omgjeve av mykje myr, og er derfor eit myrvatn. Dette gjer at vatnet er brunt og grumsete med dårleg sikt under vatn. Fleire bekkar renn inn i Rokosjøen, men vatnet er særs stilleståande. Ved Hammeren er sjøen demd opp, og der byrjar Svartelva som endar opp i Mjøsa. Rokosjøen har fleire badeplasser, mellom anna Kølbua og Haverbekkvika. Kølbua er ei privat strand som vert finansier ved hjelp av ei frivillig parkeringsavgift. Haverbekkvika vert drive av Løten kommune. Rokosjøen er særs rik på gjedde og åbor og andre småfisk, og er derfor godt eigna for fiske. Rundt Rokosjøen er det mange hytter samt Rokosjøen Camping ved Oset.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dette er diskografien til det kjende britiske bandet Pink Floyd.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Totalt sal i USA: 74,500,000","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":": *Selde over to millionar eksemplar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* The Pink Floyd Archive <div class=\"references-small\"> * Denne artikkelen bygger på «Diskografien til Pink Floyd» frå, den 25. mai 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"London Eye er eit stort pariserhjul som ligg like ved Themsen i London i England. Det var det største pariserhjulet i verda då det blei reist, med ei høgd på 135 meter. Til liks med andre slike store pariserhjul, er det laga for at passasjerane skal få eit panoramautsyn over byen. På ein klar solskinsdag er det mogleg å sjå 40 kilometer i alle retningar. London Eye var laga for tusenårsskiftet 1999-2000, og opna i 1999. Pariserhjulet blei ein så stor turistattraksjon at det vart det ståande etter tusenårsskiftet. Det har 3,5 millionar vitjande kvart år.Hjulet går vanlegvis kontinuerleg i låg fart, og passasjerane må gå om bord i gondolane medan hjulet går. Ein heil runde tar 30 minutt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «London Eye» frå, den 28. mai 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kroppsspråk viser til kommunikasjon utført ved hjelp av kroppsstillingar og -rørsler, brukt i staden for, eller i samband med verbalt språk, lydar og andre kommunikasjonsmåtar. Kroppspråk kan vera både medvite og ikkje. Det kan brukast av menneske og dyr, men omgrepet viser oftast til menneskeleg bruk. For menneske er mykje av kroppspråket tillært, og tydingane av det kan vera ulike i ulike kulturar. Ein kan lett gje uttrykk for kjensler gjennom kroppspråk, til dømes gjennom reaksjonar som latter, gråt, slag eller spark mot ein gjenstand eller at ein kryp saman. I nokre høve vil kroppsspråket uttrykka noko anna enn det verbale språket. Kroppsspråk kan også vera til hjelp om ein ikkje snakkar same språk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ansiktsuttrykk er ein viktig del av mellommenneskeleg kommunikasjon. Korleis ein bruker auga, om ein møter blikket til den ein snakkar med og held det eller ikkje, om ein blinkar med auga eller blunker med eitt av dei, kan gje ulike signal, avhengig av situasjon. Eit direkte og fokusert blikk kan til dømes tyda på interesse, medan ein som ikkje møter blikket kan vera uinteressert eller usikker, eller berre følgja ei norm som seier at ein ikkje skal møta blikk. Tårer i auga kan tyda på at ein er rørt. Munnen kan gje ulike signal, som smil, som truleg er ei vidareføring av apesignalet med å visa tenner som teikn på at ein ikkje er farleg. Ein rett, samanknipen munn kan tyda på avvising, om ein væter leppene med tunga kan det tyda på at ein er usikker. Ein open munn kan derimot vera eit signal om at ein er overvelda eller overraska.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Som ansiktet kan hendene vera ein viktig del av kommunikasjonen. Dei kan brukast til å gestikulera for å understreka noko, men også til å fingra med noko eller røra fjeset eller andre kroppsdelar. Hender kan vera del av formalisert kommunikasjon gjennom handslag og andre helsingar, knipsing, klapping, peiking og vinking. Hender kan også brukast til å røra ein annan og dermed raskt uttrykka omsorg, kjærleik, makt eller aggressjon.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kroppshaldninga kan seia noko om korleis ein føler seg til rette i ulike høve. Ei rett og breibeint stilling kan framstilla nokon som sjølvsikker eller trugande. Ei lenande stilling kan visa at ein er avslappa. Ein kan uttrykka redsle eller usikkerheit ved å krypa saman &ndash; trekka skuldrene opp, kryssa armane eller føtene om ein sit. Ikkje berre kvilestillingar, men også korleis ein rører seg, om ein går roleg eller spring kan også vera delar av kroppspråket. Ein kan springa på ein lett og glad måte, eller som i ei panisk flukt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gorm er eit mannsnamn danna som ei dansk kortform av det norrøne Guðþormr (Guttorm). Begge namna har norsk namnedag den 17. juli. Guðþormr er sett saman av guð, goð, 'gudar', og þormr som kjem frå verbet þyrma, 'skåna, verna'. Gorm er også eit keltisk ord som tyder 'blå'. Ein finn det i fjellnamn som Cairn Gorm og Meall Gorm i Skottland og Ben Gorm på Irland. Havområdet The Minch heiter Sruth nam Fear Gorm, 'straumen til blåmennene', på gælisk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Søk i Oxford Reference Online","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Karl XII-øya er ei smal, 2 km lang øy nord for Nordaustlandet på Svalbard. Det høgste punktet på øya er Kongsberget, 105 m.o.h. Karl XII-øya har namn etter Karl XII, svensk konge frå 1697-1718.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* The Place Names of Svalbard, Norsk polarinstitutt rapport 122 (2003) ISBN 82-7666-194-7","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Luftperspektiv er ei form for fargeperspektiv som kjem av at valøren til ein farge blir lysare og meir blåleg desto lenger borte han er frå auget som ser. Teknikken kan brukast for å lage ei djupn i eit bilete ved å la dei fjerne tingane vera lysare og meir blåvorne enn dei nære. Konstateringa av luftperspektiv var ei følgje av den veksande observasjonen av naturen under tidleg renessanse. Domenico Veneziano var blant dei første italienske målarane som utvikla denne forma for perspektiv; seinare dyrka særleg Leonardo da Vinci og Milanoskolen luftperspektivet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Baryton er ei røyst for menn som ligg mellom tenor og bass. Barytonrøysta kan vidare delast inn i ulike typar, særleg når musikken krev trente stemmer som opera, musikalar og klassisk kyrkjemusikk. I musikkteater (opera) deler ein barytonrøysta i ulike roller etter den personlege tonen, fysikken og utstrålinga til songaren:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Blondie er ei rockegruppe fra New York i USA. Gruppa vert normalt rekna til punk/new wave-scenen, og starta som eit undergrunnsband i 1975, men med det tredje album, Parallel Lines frå 1978 braut dei igjennom med ei rekkje melodiske popmelodiar og songaren Deborah Harry som det naturlege midtpunktet. Populariteten hennar vart med tida et problem og då den andre av grunnleggjarane i gruppa, Chris Stein, i 1982 fekk helseproblem vart gruppa lagt ned. I 1998 vart gruppa skipa på ny med både nytt og gamalt materiale og har sidan vore aktive, sjølv om populariteten ikkje er så stor som tidlegare.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell heimeside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 72 finst i fleire fylke i Noreg:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 233 (fleirtyding). Fylkesveg 233 i Vest-Agder går mellom Storåker og Aurebekk i Mandal kommune. Vegen er 1,2 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 245 i Buskerud går mellom Ål og Ål stasjon i Ål kommune. Vegen er 398 meter lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Strykekvintett nr. 3 i C-dur, K. 515 er skriven av Wolfgang Amadeus Mozart. Som alle strykekvintettane til Mozart, er han ein \"bratsjkvintett\" fordi han er skriven for ein strykekvartett og ein ekstra bratsj (to fiolinar, to bratsjar og cello). Verket var ferdig den 19. april 1787, mindre enn ein månad før den stormaktige G-moll-kvintetten, K. 516. Denne kvintetten inspirerte Schubert til å skrive sin eigen strykekvintett i same toneart. .","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Verket består av fire satsar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Australdvergdukkar (Tachybaptus novaehollandiae) er ein liten medlem i dukkarfamilien i som lever i ferskvatn på kontinentet Australia–Ny-Guinea, på New Zealand og på nærliggande øyar i Stillehavet. Australdvergdukkarar er 25-27 centimeter i lengd og veg om lag 220 gram. Nebbet er rett og stutt. I hekkedrakt er dei mørk gråbrune på overida med eit glansa, svart hovud. Dei har eit slåande kastanjefarga band som strekkjer seg frå bak auget, og bakover og halvegs ned på halsen. Auga er gule, og dei har eit fremtredande bleikgult hudfelt mellom auget og nebbet. Halen er lys og dunaktig. Ikkje-hekkedrakta er generelt mindre fargerik, manglar det kastanjebrune bandet, kinna under auga, strupe og hals er gråkvitt, i kontrast til mørk hette. Kroppsidene er meir brunlege. Hovudutbreiingsområdet er særleg Australia med Tasmania. Men dei finst òg frå Java til Ny-Caledonia. Etter ca. år 1970 har dei òg spreidd seg til fleire stader på New Zealand, men berre med små populasjonar. Den totale populasjonen er aukande. Denne dukkararten vil dukke og skjule seg nær vegetasjon når han blir uroa. Han beitar på sniglar, vassinsekt og fisk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Videoar, bilete og lydopptak av australdvergdukkarar hos Internet Bird Collection","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sājūr (arabisk نهر الساجور) er ei 108 km lang elv som spring ut i Tyrkia og som munnar ut i Eufrat i Syria. Ho er den minste av dei tre elvane som munnar ut i Eufrat i Syria, og den einaste sideelva til Eufrat frå høgre. Det har budd folk kring Sajur sidan eldre steinalder. Sājūr er 108 km lang og 60 km av dette er i Tyrkia. Ho har to kjeldeelvar som renn saman sør for Gaziantep. Frå der renn Sājūr søraustover til ho kryssar grensa til Syria. Elva renn så om lag austover til ho munnar ut i Eufrat på høgresida i området som i dag er reservoaret danna av Tishrindemninga. I Syria skjer elva seg gjennom ein dal på Manbijsletta mellom 20 og 100 meter djup, og opp mot 500 meter brei. Middelvassføringa er kring 4 kubikkmeter per sekund, men i februar og mars kan dette auke til 7 kubikkmeter per sekund.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Transitivitet viser i språkvitskap til at eit verb tek eit direkte objekt. Eit verb som tek eit direkte objekt, er såleis eit transitivt verb, t.d. kaste i ei setning som Ho kastar ballen, der ballen er det direkte objektet. Transitive verb står i motsetnad til intransitive verb, som ikkje tek direkte objekt. Verb som tek eitt objekt, blir kalla monotransitive, medan verb som tek to objekt, t.d. gje, blir kalla ditransitive (Ho gav dei ballen). Omgrepet transitiv kjem frå latin transire 'overføre' og viser til at noko blir overført frå ein deltakar til ein annan i den handlinga verbet uttrykker. Til dømes skjer det ei overføring av kraft mellom ho og ballen i Ho kastar ballen. Overføringa skjer typisk frå ein deltakar med den semantiske rolla agens til ein deltakar med den semantiske rolla patiens, og overføringa har typisk ein verknad på patiens-deltakaren. Eit vanleg kriterium for å rekne eit verb som transitivt er at det direkte objektet kan bli subjekt i ei tilsvarande passivsetning, t.d. svarar den aktive setninga Ho kastar ballen til den passive setninga Ballen blir kasta (av henne). Transitivitet er nærskyldt med omgrep som valens og subkategorisering, men refererer berre til direkte objekt, og ikkje til andre typar av verbkomplement.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tradisjonelt blir transitivitet rekna som ein eigenskap ved verb, men transitivitet har òg vorte knytt til setningar som heilskap. Hopper & Thompson (1980) dekomponerte transitivitet i ulike komponentar og tok til orde for at transitivitet er eit graduelt fenomen knytt til setningar. I deira transitivitetsomgrep svarar høg og låg grad av transitivitet til høg og låg grad av følgjande komponentar:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Hopper, Paul & Sandra A Thompson. 1980. Transitivity in grammar and discourse. Language 56(2), 251-299.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Adolphus Warburton Moore var ein britisk embetsmann og fjellklatrar. Moore arbeidde det britiske India-departementet i London frå 1858 til 1887. Åra 1875-85 hadde han stillimg som statssekretær ved departementet si poltitsk avdeling. Ha var også privatsekretær for den leiande politikaren Randolph Churchill. Moore reiste på tur til Alpane fyrste gongen i 1862. Same sommaren gjorde var han med på fyrstebestiginga av Fiescherhorn, og vart omgåande ein leiande figur i den såkalla gullalderen for alpe-klatringa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Adolphus Warburton Moore» frå, den 10. oktober 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Aspis Island er ei lita, låg og isfri øy heilt aust i Dunbar Islands utanfor nordvestkysten av Varna Peninsula på Livingston Island i Sør-Shetlandsøyane i Antarktis. Øya er kalla opp etter Aspis, ein liten musikalsk drake som ofte vert skildra i mellomalderlitteratur. Aspis Island ligg 520 meter nordvest for Gargoyle Bastion, 670 m nord for Organpipe Point, 800 meter nordaust for Zavala Island og 1,59 km sør-sørvest for Williams Point.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* SCAR Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Adventure Point er eit nes som ligg nord for Brighton Beach på vestsida av Possession Bay i Sør-Georgia. Namnet vart først nytta på eit kart frå 1931 av Det britiske marinedepartementet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bond Point er eit lite, isfritt nes på sørkysten vest på Livingston Island i Sør-Shetlandsøyane i Antarktis på nordaustsida av innløpet til Kavarna Cove. Området vart vitja tidleg på 1800-talet av engelske og amerikanske selfangarar. Øya er kalla opp etter kaptein Ralph Bond, kaptein på den britiske selskuta «Hetty» som arbeidde i Sør-Shetlandsøyane i 1820-21 og gav kaptein George Powell skildringar av sørkysten av øyane som han nytta på kartet sett frå 1822. Neset ligg 3,1 km nordaust for Elephant Point og 10,27 km vest-sørvest for Detnah Point.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Randibåen er ei grunne som ligg kring 700 meter søraust for Randibreen ved Vogtkysten på den norske Bouvetøya i Sør-Atlanteren. Båen har fått namn i samband med Randibreen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skulderleddet, (på latin articulatio glenoidale eller articulatio humeri), på norsk òg kalla glenohumeralleddet er eit ekte ledd i skuldra som bind skulderbladet til overarmsbeinet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den laterale vinkel på skulderbladet, angulus lateralis scapulae, er den tjukkaste delen av knokkelen og blir somtid kalla skulderbladshovudet. Ei pæreforma grop på skulderbladet kalla leddskåla eller leddpanna, cavitas glenoidalis, er det som artikulerer mot hovudet til overarmsbeinet, caput humeri. Over og under leddskåla finn ein to beinknutar (tuberculi), tuberculum infraglenoidale og tuberculum supraglenoidale. M. biceps brachii festar i den øvre beinknuten. To distale knokkelframspring på skulderbladet stabiliserer skulderleddet, nemleg skulderhøgda, acromion, som avsluttar skulderkammen, og ramnenebbet, processus coracoideus. Rett medialt for ramnenebbet finn ein utskjeringa incisura scapulae, kvar n. suprascapularis går gjennom. Kring skulderleddet så kler slimposane (bursae) leddet for å minske friksjonen til bindevevet rundt. Desse sliposane er kalla bursae subacromialis, subcoracoideus, musculi subscapularis et subdeltoidea.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skulderleddet er omkrinsa av ein sterk leddkapsel som er laus inferiort. Det gjer at han utan så altfor mykje kraft kan bli dislokert nedover. Det lange hovudet til m. biceps brachii går inn under leddkapselen gjennom ei seneskjede før det bind seg fast i tuberculum supraglenoidale på skulderbladet]].","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"For å stabilisere leddet enda betre ligg fire skuldermusklar kring leddet, kalla skuldermansjetten (rotator cuff). Desse musklane er m. teres minor, m. infraspinatus, m. supraspinatus og m. subscapularis.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Gray's Anatomy: Skulderleddet (engelsk)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Erich Dagobert von Drygalski var ein tysk geograf, geofysikar og polarforskar, fødd i Königsberg i Preussen. Mellom 1882 og 1887 studerte Drygalski matematikk og naturvitskap ved Universiteta i Königsberg, Bonn, Berlin og Leipzig. Frå 1901 til 1903 leia han Gauss-ekspedisjonen, den første tyske ekspedisjonen til Antarktis.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Erich von Drygalski» frå, den 4. januar 2013.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Acarospora Peak er ein fjelltopp 1,5 km nordaust for, og like nedanfor Mount Czegka, ved sørvestenden av Watson Escarpment. Det vart kartlagd av US Geological Survey (USGS) frå landmålingar og flyfoto tekne av U.S. Navy mellom 1960–64. Det vart namngjeve av New Zealand Antarctic Place-Names Committee (NZ-APC) etter forslag frå gruppa frå New Zealand Geological Survey Antarctic Expedition (NZGSAE) til Scottbreen, 1969–70, fordi lavarten Acarospora emergens vart funne på toppen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Seavers Ridge er ein fjellrygg 14 nautiske mil (26 km) aust-søraust for Mount Renouard i Enderby Land. Han vart kartlagt frå flyfoto tekne av ANARE (Australian National Antarctic Research Expeditions) i 1957. Han vart namngjeven av Australian Antarctic Names and Medals Committee (ANCA) etter J.A. Seavers, ein assisterande kokk ved Mawson-stasjonen i 1961.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Termoluminescens er ei form for fosforescens, kortvarig lysutsending som ein kan observere ved langsam oppvarming av einskilde krystallinske stoff. Effekten oppstår når tidlegare absorbert energi frå elektromagnetisk stråling eller anna ionisert stråling vert sendt ut at som lys når materialet vert oppvarma. fenomenet skil seg frå svartlekamstråling (vanleg glødelys) ved at det sendast ut ved langt lågare temperatur, i einskilde tilfelle til og med under romtemperatur (etter avkjøling til mykje lågare temperatur og etterfølgjande oppvarming).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Telefon Rocks er ei gruppe holmar 2,4 km sør-sørvest for Demay Point, på vestsida av innløpet til Admiralty Bay på King George Island i Sør-Shetlandsøyane. kalla opp etter «Telefon», eit skip som gjekk på grunn og vart forlate der i 1908.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Prentice Plateau er eit isdekt platå utanom somme svaberg. Det vart namngjeve av Advisory Committee on Antarctic Names (US-ACAN) (2004) etter Michael L. Prentice ved Department of Earth Sciences ved University of New Hampshire i Durham i New Hampshire. Han var i United States Antarctic Program (USAP) i 15 år frå kring 1983, og arbeidde mellom anna i McMurdo Dry Valleys.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Baniyas (arabisk بانياس, Bāniyās) er ein by i Tartous guvernement, nordvest i Syria, ved foten av Qalaat el-Marqab (der krossfararborga Marqab eller Margat står), 55 km sør Latakia (i antikken Laodikea) og 35 km nord for Tartous (i antikken Tortosa). Han er eit katolsk bispesete under det latinske namnet Balanea, ei stilling som i dag er ledig. Han er kjend for frukthagane og eksport av tømmer. I dag er han mest kjend for oljeraffineriet nord for byen, eit av dei største i Syria. Her ligg òg eit energiverk. Det ligg framleis mange sitrushagar i dei grøne åsane kring byen. På toppen av ein av åsane står borga Margat, ei stor johanittarborg bygd av svart basaltstein.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I fønikisk tid var han ein viktig hamneby, som grekarane kalla Balemia. Det kan ha vore i hellenistisk tid at byen lånte namnet Levkas (i følgje Stephanus Byzantius) frå øya vest i Hellas. Byen Balanaea, som er det latinske namnet, var ein koloni under Aradus (Strabon, XVI, 753), og vart plassert av Stephanus Byzantius i Fønikia, men høyrte til den romerske provinsen Syria. Den første kjend biskopen i byen var til stades ved Konsilet i Nikea i 325 (Lequien, Oriens Christ., II, 923). Under den syriske borgarkrigen rapporterte opprørarar at ein massakre fann stad den 2. mai 2013, utført av regjeringsstyrkane. «Syrisk soldatar, med støtte av væpna menn frå nærliggande alawittarlandsbyar, strøymde inn i byen, sette hus i brann og brukte knivar, skytevåpen og slagvåpen til å drepe folk i gatene.»","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Gcatholic.org- Titular Sees","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Loukas Sideras er ein gresk trommeslagar, mest kjend som tidlegare trommeslagar i det greske progrockbandet Aphrodite's Child.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Han starta å spele trommer då han var 13 år gammal, og i ein alder av 15 år spelte han i fleire band i Aten. Seinare møtte han Vangelis og Demis Roussos, og dei danna i lag Aphrodite's Child. I 1967 fekk dei kontrakt med Mercury Records i Frankrike og dei gav ut tre album: End of the world (med songen «Rain and Tears»), ''It's Five O'Clock og 666'', og dei selde i alt over 20 millionar album verda over. Etter Aphrodite's Child gav seg i 1972, byrja Siedra å skrive musikk for det første soloalbumet sitt, One Day for Polydor-France. Det selde 28 000 eksemplar. I 1974 gav han ut eit anna album, Pax Spray, som selde 45 000 eksemplar. Sideras var òg ein aktiv produsent. I 1975 produserte han albumet Alba for Riccardo Cocciante som nådde toppen av albumlista i Italia. I 1979 produserte han albumet ''Love's Fool'' for Sigma Fay, som selde 75 000 copies. I 1981 produserte han albumet Dead Line for Sigma Fay, som selde 52 000 eksemplar. I 1984 produserte han singelen «You're the Drug in My Life» for Sigma Fay, som selde 34 000 singlar. In 1977 starta Sideras gruppa Ypsilon med Lakis Vlavianos og Dimitris Katakouzinos. Dei gav ut albumet Morning Sunrise, som selde 75 000 og følgde opp med Alien Child i 1984, som selde 60 000 eksemplar. I 1987 starta han bluesrockbandet Diesel med Sigma Fay og Yanis Drolapas. Bandet var i lag i ti år og gav i 1995 ut albumet Diesel. I 2005 danna han bluesrockbandet Los-Tres med Simos Kokavesis og Bary Zealy. Sideras gav i 2008 ut soloalbumet Stay With Me.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Emma av Normandie (ca. 988–6. mars 1052) var ei normannisk adelskvinne som blei dronning av England, Danmark og Noreg gjennom to ekteskap. Emma var dotter av hertug Rikard I av Normandie og den andre kona hans, Gunnora. Ho blei gift med kong Ethelred den rådville av England i 1002, og slik dronning. Ethelred døydde i 1016. Emma blei deretter gift med Knut den store i 1017, den nye kongen av England som også var konge av Danmark og delar av Noreg og Sverige. Emma hadde tre søner og to døtrer. To av sønene hennar, ein frå kvart ekteskap, og to stesøner blei også kongar av England. Grandnevøen hennar var Vilhelm erobraren, som grunnla det normanniske styret i England.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Emma blei gift med Ethelred for at den engelske kongen kunne alliera seg med normannarane mot vikingraida som gjekk føre seg på denne tida. Som dronning fekk ho det angelsaksiske namnet Ælfgifu, som blei brukt i offisielle samanhengar. Ho blei gjeven eigedom i Winchester, Rutland, Devonshire, Suffolk og Oxfordshire, og fekk herredøme over byen Exeter. Med Ethelred fekk ho tre born: Edvard vedkjennaren, Alfred aetheling og Goda eller Godgifu. Sønene hennar kom etter dei eldre sønene til Ethelred i arverekkja. Då Emma gjorde eit forsøk på å få sonen Edvard godkjend som arving fekk ho støtte frå Ethelred sin hovudrådgjevar, Eadric Streona. Ho møtte derimot sterk motstand frå den eldste dålevande sonen til Ethelred, Edmund jernside, som etterkvart gjorde opprør mot faren. Då den danske kongen Svein Tjugeskjegg invaderte England i 1013 tok Emma med seg sønene sine til Normandie. Ethelred følgde etter for å søka om vern hjå svogeren Robert av Normandie, men då Svein Tjugeskjegg døydde berre fem veker etter sigeren i England vende Ethelred tilbake til landet i februar 1014. I 1015 invaderte Svein sin son, Knut, England. Han blei halden ute av London fram til Ethelred hadde døydd i april og Edmund i november 1016. Dermed stod trona open for Knut.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kongsenkja Emma prøvde å halda angelsaksisk kontroll over London fram til ekteskapet hennar med Knut blei arrangert. Nokre forskarar meiner ekteskapet berga livet til sønene hennar, ettersom Knut kvitta seg med rivalar, men let dei to sønene leva. I alle høve blei sønene sende til Normandie ei tid. Sjølv om ekteskapet var politisk, og Emma var ti år eldre enn ektemannen, gjev andre bok av Encomium Emmae Reginae hint om at ektefellane også blei glade i kvarandre. Kong Knut skal ofte ha tatt imot råd frå Emma. Dei fekk to born, sonen Hardeknut og dottera Gunhilda. Emma verker ikkje å ha vore svært aktiv tidleg i ekteskapet, men frå rundt 1020 byrja ho å knyta vennskap med europeiske geistlege og gjeva gåver til kyrkja. Ho knytte seg til Ælfsige, som var biskop av Winchester og ein viktig andeleg rådgjevar. Emma sitt nære forhold til kyrkja styrkte mannen sitt krav på den engelske trona som ein kristen konge. Med sine mange landeigedommar var ho også den rikaste kvinna i England.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Då Knut den store døydde den 12. november 1035 blei Emma enkje etter ein engelsk konge for andre gong. Alfred og Edvard kom tilbake til England i 1036, truleg for å posisjonera seg i høve til Knut sin illegitime son Harald Harefot, som tok makta og kongetronen medan halvbroren, den legitime Hardeknut, var i Danmark for å bli hylla som konge der. Dei to blei overfalne; Alfred blei teken til fange og blinda og døydde seinare av skadane. Edvard flykta tilbake til Normandie saman med mor si.Styret til Harald Harefot blei kort, og han døydde i 1040. Då Hardeknut blei krona til konge av England i tillegg til Danmark kunne halvbroren Edvard koma tilbake til England og utnemnd til arving. Han blei deretter medkonge og frå 1042 einekonge då Hardeknut døydde. Det var truleg ein gong i denne politisk vanskelege tida at Emma fekk laga Encomium Emmae Reginae, eit historieverk om Svein Tjugeskjegg, Knut den store, Emma sjølv, Harald Harefot og dei to sønene til Emma. Då Edvard blei einekonge i 1042 mista Emma mykje makt. Ho skal ha gjeve støtte til Magnus den gode sitt krav på den engelske krona, og som svar konfiskerte Edvard eigedommane hennar. Emma døydde i 1052 og blei gravlagd saman med Knut og Hardeknut i Winchester. Gravene deira var opphavleg i den gamle domkyrkja der, men blei flytta til den nye bygd av normannarane etter den normanniske erobringa av England. Under den engelske borgarkrigen blei gravene opna og leivningane kasta ut på golvet av styrkar for parlamentet. Beina skal seinare ha blitt samla og lagt i sarkofagar att.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bibliografi *''Denne artikkelen bygger på «Emma of Normandie» frå, og «Magnus the Good» frå den 3. november 2014.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Guy Edward Fletcher er ein engelsk multiinstrumentalist, mest kjend som klaverspelar i rockebandet Dire Straits frå 1984 til gruppa vart oppløyst og sidan i solobandet til Mark Knopfler.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Guy Fletcher voks opp i ein musikalsk familie og er kalla opp etter onkelen Guy Fletcher, som skreiv fleire hitsongar for andre artistar i lag med Doug Flett. Mora Barbara var studiosongar og faren Ted Fletcher var lyddesigner, ( Orbitsound) og skapte ei rekkje lydutstyr kalla opp etter Joe Meek som han hadde arbeidd saman med. Medan han arbeidde som lydteknikar i DJM Studios i London 15 år gammal, spelte Guy i sine eigne band og lærte å spele klaverinstrument, gitarar og forskjellige strykeinstrument. Han vart med i og turnerte med Steve Harley sitt 'Cockney Rebel' i 1979 og i 1981 og Roxy Music for 'Avalon'-turneen deira. I 1983 vart Guy hanka inn av frontmannen i Dire Straits, Mark Knopfler, for å arbeide med musikk til filmane Cal og Comfort and Joy. Han vart med i Dire Straits i 1984, eit år før det suksessrike albumet deira Brothers in Arms, som gjorde bandet verdskjend. I 1986 produserte Fletcher Belouis Some-albumet med same namn i lag med Gary Langan. I 1996 turnerte Fletcher i bandet til Bryan Ferry. Etter oppløysinga til Dire Straits i 1995 fortsette Fletcher å arbeide med den tidlegare bandkollegaen sin, Mark Knopfler, som medlem i bandet hans då han byrja solokarrieren sin. Fletcher var med som produsent og spelte klaverinstrument på det siste soloalbumet til Knopfler, Get Lucky, og var igjen med på turneen hans i 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Debutalbumet til Fletcher, Inamorata, kom ut 28. januar 2008. Mark Knopfler gjesta på sologitar på to spor og forskjellige musikarar som var tilknytt Knopfler deltok på albumet. 24. mai 2010 kom det andre soloalbumet hans, Natural Selection.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* GuyFletcher.co.uk","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jabal Umm ad Dami er det høgaste fjellet i Jordan med ei høgd på 1 854 meter over havet. . Det ligg nær til grensa til Saudi-Arabia i Akaba guvernement.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dorthea Hansdatter Bakke var ein norsk salmediktar. Ho kom til Bremanger som sjuåring, og ho vart buande der resten av livet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Svend Harald Christian Asmussen var ein dansk jazz-fiolinst og tonesetjar, fødd i København. Han leia fleire jazzorkester og samarbeidde med ei rad skandinaviske jazzmusikarar og -songarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Denne artikkelen bygger på «Svend Asmussen» frå, den 27. februar 2016.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hadrami er ein landsby vest i det sentrale Jemen. Han ligg i San‘a’ guvernement.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Byar og landsbyar i San‘a’ guvernement","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ludvig Næss var ein norsk pressemann og politikar frå Larvik. Han var stortingsmann for Venstre åra 1916-18. Næss var son til ein politimann. Sjølv tok han underoffiserseksamen i 1884 og arbeidde på sakførarkontor frå 1888. Frå 1891 styrte han avisa Østlandsposten i Larvik som medeigar i avisa, frå 1896 eineeigar. Sidan var han også redaktør i Østlandsposten. Næss var medlem i Larvik bystyre 1889-1904 og 1910-19. Han var varaordførar 1911 og ordførar 1912-16. Perioden 1900-03 var han varamann til Stortinget frå bykrinsen Larvik og Sandefjord. Over ti år seinare vart han vald til å representere krinsen på Stortinget 1916-18. Han var då medlem i Tollkomiteen. Nesten heile 1918-sesjonen var han permittert.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Stortingsbiografi","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Li Lianje, kjend som Jet Li, er ein kinesisk filmskodespelar, regissør og produsent. Han er også kampsportutøvar og tidlegare wushumeister. Han har også teke singaporsk statsborgarskap. Etter å ha trekt seg tilbake frå wushu som nittenåring gjorde Jet Li det stort som skodespelar med filmar som Shaolin Temple (1982),  Hero, (2002) og filmserien  Once Upon a Time in China, der han spelte folkehelten Wong Fei-hung. Li si første rolle i ein ikkje-kinesisk film var som skurk i Lethal Weapon 4 (1998), og hans første hovudrolle i ein Hollywood-film var som Han Sing i Romeo Must Die (2000). Han har spelt inn ei rekkje actionfilmar, som Le Baiser mortel du dragon og Unleashed av Luc Besson, The One (2001) og The Forbidden Kingdom (2008) med Jackie Chan, dei tre The Expendables-filmane med Sylvester Stallone, og i tittelrolla i The Mummy: Tomb of the Dragon Emperor (2008).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jet Li blei fødd i Beijing som den yngste av to gutar og to jenter. Faren døydde då han var to, og familien hadde det vanskeleg. Då han var åtte blei wushu-talentet hans oppdaga på sommarskule, og han byrja å trena. Etter tre år med trening under Wu Bin og Li Junfeng, vann Li eit av femten gull for Beijing Wushu Team. Han konkurrerte mot vaksne frå han var svært ung, og vann første gong som tolvåring. Han trekte seg tilbake då han var nitten. Li har meistra fleire wushu-stilar, særleg changquan (nordleg langneve-stil) og fanziquan (fallande neve). Han har også lært former som baguazhang, taijiquan, xingyiquan, zui quan, yingzhaoquan og tanglangquan. Han lærte ikkje nanquan (sørleg neve) ettersom treninga berre fokuserte på nordlege Shaolin-stilar. Han har også trent hovudvåpena i wushu, som sanjiegun, gùn, dao, jian og fleire andre. Meistringa av autentiske kampformer bidrog til Jet Li si ber;mming i heimlandet og i verda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"1752 (romartal MDCCLII) var eit skotår som byrja på ein laurdag i den gregorianske kalenderen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* September: Det britiske imperiet gjekk over til den gregorianske kalenderen, slik at 14. september kom like etter 2. september.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* 23. januar: Muzio Clementi, italiensk komponist","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Prosjekt Gutenberg (eller Project Gutenberg) er eit internasjonalt idealistisk initiativ for å skapa frie elektroniske utgåver av eldre litteratur. Litteraturen er så gamal at opphavsretten ikkje lenger er strengt gjeldande. Prosjektet er oppkalla etter boktrykkaren Johann Gutenberg. Prosjekt Gutenberg vart grunnlagt Michael Hart i 1971.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"På grunn av at grensa for opphavsrett (i USA) er verk publisert før 1923, er det ikkje mykje litteratur på norsk som kan publiserast der. Av verk publisert i Noreg er berre to forfattarar representert, og begge på dansk, Henrik Wergeland og Henrik Ibsen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jon Borthwick Higgins var ein musikar og musikkakademikar frå USA som særleg var kjend si utøving og formidling av karnatisk musikk. Jon Higgins var fødd i Andover i Massachusetts og studerte ved Wesleyan University i Connecticut. Her tok han gradene B.A. i musikk og historie i 1962, M.A. i musikkvitskap i 1964 og Ph.D. i etnomusikologi i 1973 med ei avhandling om musikken til den klassiske danseforma bharatanátyam. Saman med mridangamspelaren Trichy Sankaran grunnla han eit studieprogram for indisk musikk ved York University i Toronto i 1971. Higgins studerte karnatisk musikk i Chennai i 1964-67 og debuterte som songar den store Tjagaradjafestivalen i 1965. Han heldt fram med studia og blei etter kvart sett på som ein kjenslevar tolkar av karnatisk musikk. Av somme blei han kalla Higgins Bhagavatar, ein tittel gjeven til store musikarar. I tillegg til å vinna tilhengarar i India hjelpte songaren òg til med å gjera karnatisk musikk kjend og kjær i USA. Ein full bilførar køyrde på Jon Higgins då han gjekk tur med hunden, og songaren døydde, berre 45 år gammal.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Eit nødnummer eller naudnummer er eit telefonnummer ein kan ringje for å koma i kontakt med offentleg hjelp i nødsituasjonar. Nødnumrene varierer frå land til land, men dei er ofte samansett av tre tal for at dei skal vera enkle å hugse. Dei fleste land har berre eitt nødnummer som dekker alle nødsituasjonar, mens nokre få, til dømes Noreg, har fleire. I så tilfelle er det vanleg at berre det siste talet varierer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Noreg bruker tre nødnummer, avhengig av kven du skal ha tak i. For å koma i kontakt med brannvesenet ringjer ein 110, for å koma i kontakt med Politiet ringjer ein 112, og for å koma i kontakt med ambulansetenesta ringjer ein 113.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"112 er standardnummeret for mobiltelefonar som bruker GSM-nettverket. 112 er også standardnummeret EU bruker.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Carpentras (oksitansk Carpentràs / Carpentras) er ein by og kommune søraust i Frankrike. Han er sous-préfecture (underprefektur) i departementet Vaucluse i regionen Provence-Alpes-Côte d'Azur og har om lag 25 000 innbyggjarar. Byen ligg ved breidda av elva Auzon, ei sideelv til Ardèche. Som hovudstad i Comtat Venaissin opphaldt ofte pavane i Avignon seg her, og dei styrte Venaissin fram til den franske revolusjonen. I dag er Carpentras det kommersielle senteret i Comtat Venaissin.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Carpentras var ein gresk kjøpstad i antikken, og vart av romarane kalla Carpentoracte Meminorum og seinare Forum Neronis. Byen har framleis ein imponerande triumfboge frå romartida, som bispepalasset i byen vart bygd rundt. Byen var sete for ein biskop, og den gotiske kyrkja St. Siffrein, var tidlegare ei domkyrkje. Carpentras har vore eit viktig senter for franske jødar, og har ei av dei eldste synagogene i Frankrike (1367), som framleis er i drift. I mai 1990 vart ein jødisk gravplass skjenda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gustav Olsen-Berg var ein norsk typograf og politikar for Arbeidarpartiet. Gustav Olsen-Berg var leiar av Arbeidarpartiet 1893-1894.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hovet (lokalt kalla Høvet) er ei bygd i Austre Hol, aust for Hallingskarvet i Hol kommune. Hovet er eige sokn og skolekrins, og er eit gamalt jordbruksområde, der det har vore mykje fedrift og storfehald. Målføret i Hovet er halling. Hovsfjorden ligg aust (sør) i Hovet. Frå gamalt av er austre delen av Hovet omtalt som sør, mens den vestre delen er omtalt som nord. Hovet har namnet sitt etter eit gamalt gudehov, og Lars Reinton reknar det som sannsynleg at noko av den eldste busetnaden i Hol er knytt til denne kultstaden. Om Hovet ein gong var hovudgard i bygda, er denne garden for lengst borte, men nemninga Hovvaldet lever att som nemning på den sentrale gardskrinsen i bygda. Geografisk vert Hovet rekna frå Kvammen der det er ei innsnevring i dalen mellom Hovet og Holet. Der dalen snevrar seg inn att, går Hovet naturleg over i Sudndalen. Vidare inn med Strandevatn ligg Raggsteindalen. Den gamle ferdslevegen over fjellet til Aurlandsdalen gjekk gjennom bygda. Før Bergensbanen vart lagt, var dette rekna som hovuddalføret i øvre Hallingdal. Folk frå Hovet vert kalla høveringar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Birkirkara (maltesisk ''B'Kara'') er den største byen på Malta med 21 775 innbyggjarar (2005) Birkirkara er heimstad til president Edward Fenech Adami, opposisjonsleiaren Alfred Sant og den første presidenten på Malta, Anthony Mamo. Det er mange attraksjonar i Birkirkara, mellom anna den gamle jernbanestasjonen, som i dag er ein offentleg hage. Tog vart nytta som transportmiddel fram til 1931. Andre attraksjonar er akveduktane nær Mriehel og St. Helena-kyrkja. Birkirkara er ein av dei eldste byane på Malta og vart nemnd i skriftlege kjelder i 1436.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «Birkirkara» frå, den 3. februar 2008.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Heggfjorden er ein fjordarm av Velfjorden i Brønnøy kommune i Nordland. Fjorden strekkjer seg 4,5 km sørover til tettstaden Hommelstø i botn av fjorden. Fjorden har innløp mellom bygda Nevernes i aust og Dyrnesodden i vest. Like før botn av fjorden deler han seg i to ved Rugåsnesodden. Ein del går sørvest og inn til Hommelstø, medan den andre går søraust til garden Aunet. Fv49 går på austsida av fjorden, medan Fv47 går på vestsida. Inst i fjorden går òg Riksveg 76.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Straumøya er ei øy i Saltfjorden ved Saltstraumen i Bodø kommune i Nordland. Ho har eit areal på 29,7 km² og 292 innbyggjarar (2001). Saltstraumen ligg på austsida av øya og på andre sida ligg Knapplundøya. I nord ligg Saltfjorden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg Holmengrå fyrstasjon i Fedje kommune i Hordaland og Holmengrå i Sør-Orknøyane Holmengrå er ei halvøy som strekkjer seg på austsida av Bøkfjorden i nærleiken av Kirkenes i Finnmark. Bøkfjorden ligg nordvest for halvøya. Det er funne ein labyrint på Holmengrå frå år 1000–1600, truleg av samisk opphav. M\\T «Holmengraa» var eit norsk tankskip som vart øydelagd 28. desember 1944 av dei allierte under eit luftåtak under den andre verdskrigen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Agan (russisk Аган) er ei elv på Den vestsibiriske sletta i Khanty-Mansia i Russland og ei av sideelvane til Tromegan frå venstre nær munningen hennar til Ob. Elva er 544 km lang og har eit nedslagsfelt på . Elva har ei middelvassføring på 260 m³/s. Elva får vasstilførsel gjennom snø og ren, og er isdekt frå slutten av november til mai. Ved Agan ligg byen Raduzjnyj.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «Аган (река)» frå, den 2. november 2008.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kognitiv metaforteori er metaforteorien som er utvikla innanfor kognitiv lingvistikk, og teorien blei fyrst presentert av dei amerikanske forskarane George Lakoff (lingvist; 1941-) og Mark Johnson (filosof; 1949-) i boka Metaphors We Live By (1980). Nedanfor fylgjer ein gjennomgang av nokre hovudpunkt i kognitiv metaforteori.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein hovudtese i denne teorien er at metafor ikkje er eit språkleg fenomen, men eit mentalt fenomen, og for å understreke dette perspektivet, nyttar ein nemninga konseptuell metafor. Ein konseptuell metafor er ein særskild måte å tenkje på. Når dei fulfulde-talande i Maasina i Mali nyttar det som opphavleg er \"hestenemningar\", for å snakke om sykkelen, har dei jamført sykkelen med hesten og \"oppdaga\" eller etablert parallellar mellom dei to fenomena. Dei har etablert den konseptuelle metaforen SYKKELEN ER EIN HEST. På grunnlag av denne konseptuelle metaforen har dei fulfulde-talande skapa fleire språklege metaforiske uttrykk. Puccel tyder ikkje lenger berre 'liten hest', men også 'sykkel'; koyngal tyder ikkje lenger berre 'fot, bein', men også 'hjul'.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I innleiiande er det ei skildringa av ein metaforisk bruk av verba svelgje og tyggje, og det står mellom anna: \"Verbet svelgje er ført over frå eit bruksområde som gjeld det å føre mat ned i magen til eit bruksområde som gjeld det å føre idear inn hovudet.\" Desse \"bruksområda\" blir i kognitiv metaforteori kalla domene eller konseptuelle domene, det vil seie konseptuell (eller mental) representasjon av - eller kunnskap om - eit samanhengande røynsle-segment. Ein kunne òg seie ein samanhengande del av førestillingsverda vår. Kunnskapen vår om eting og melting utgjer eitt konseptuelt domene, kunnskapen vår om tenkjing og forståing utgjer eit anna. På same vis utgjer kunnskapen vår om hestar eit eige konseptuelt domene og kunnskapen vår om syklar eit anna. To konseptuelle domene er involverte i ein konseptuell metafor: eit kjeldedomene og eit måldomene, og dei kan definerast slik:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den konseptuelle metaforen IDEAR ER MAT kan illustrere eit ekstra poeng, nemleg at det er ein analogisk relasjon mellom kjeldedomene og måldomene. Innanfor idédomenet står idear, tenkje over, godta og hug, sinn, hjerne i same relasjon til kvarandre som høvesvis mat, tyggje, svelgje og mage i matdomenet, og ein snakkar om korrespondansar (engelsk mappings eller correspondences) mellom element i idédomenet og element i matdomenet:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Det nemnde skiljet mellom konseptuell metafor og metaforisk uttrykk blir understreka av at metaforiske uttrykk ikkje treng å vere språklege. Ikkje-språklege metaforiske uttrykk finst det fleire typar av, mellom anna bilete (teikningar, målarstykke) og musikk. Teikninga til høgre er eit døme på det fyrste. Ho viser britiske politikarar som tvingar «Amerika», framstilt som ei indiansk kvinne, til å «svelgje» lover dei har vedteke. Teikninga byggjer på to konseptuelle metaforar, IDEAR ER MAT og EIT LAND ER EIN PERSON. Det siste er eit døme på den metafortypen som i klassisk retorikk går under namnet personskaping eller personifikasjon (av klassisk gresk προσωποποιία prosōpopoiá og latin prosopopoeia, fictiō persōnae eller persōnificātiō ), det at omgrep og ting blir framstilte som talande og handlande personar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Stuck Inside of Mobile with the Memphis Blues Again» er ein song av Bob Dylan på albumet Blonde on Blonde frå 1966. Albumutgåva finst òg på ''Bob Dylan's Greatest Hits Vol. II'' frå 1971. Ei anna utgåve av songen er på konsertalbumet Hard Rain frå 1976. Ei tidleg studioutgåve med raskare tempo vart gjeven ut på The Bootleg Series Vol. 7: No Direction Home: The Soundtrack. Som denne tidlege utgåva indikerer, hadde Dylan vanskare med å passe teksten til takten og dette gjorde at songen vart omarrangert til ein meir vanleg 4/4-takt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thisted er både namnet på ein kommune i Thy i Region Nordjylland på vestkysten av Jylland i Danmark, rett nord for Limfjorden, og namnet på ein hamneby, kjøbstad, i denne kommunen. Thisted kommune har i dag rundt 45 000 innbyggjarar, og av desse bur 13 138 (2012) i Thisted by, som ligg attmed Limfjorden. Thisted har namn etter den norrøne krigsguden Ty og tyder 'staden vigsla til Ty'. Dagens Thisted kommune blei oppretta då kommunane Sydthy og Hanstholm blei slått saman med gamle Thisted kommune. Fram til 1. januar 2007 høyrde han til Viborg amt. Byen Thisted er sentrum i kommunen. Thisted by fekk kjøpstadsstatus rundt år 1500. Han ligg på tre høgdedrag eller byhøje, delt av to vassdrag ned mot Limfjorden. Frå sørvest hever det eine høgdedraget seg med Simons bakke, med bydelane Silstrup, Dragsbæk og Tilsted, som er avgrensa frå sentrum i byen av den vesle elva Tilsted å, «Dragsbækken». På den andre sida av elva hever den dominerande delen av byen seg som ein langstrekt ås frå Torp og Tingstrup i Vestbyen ned mot sentrum av byen og den gamle kjøbstaden ned mot hamna midt i byen. Hamna er dels trafikkhamn for vanleg skipstrafikk, dels hamn for lystbåtar, med tenestefunksjonar, kafear og restaurantar. Byen er også endestasjon for Thybanen, som går til Struer der han blir knytt til resten av jernbanenettet. Fram til 1969 var det også jernbane austover til Fjerritslev og vidare til Ålborg. Thisted lufthamn er for tida utan rutetrafikk. Fotballklubben Thisted FC spelar i 2. divisjon. Frå Hanstholm nord i kommunen går det mellom anna ferje til Kristiansand, Egersund, Haugesund og Bergen. Thisted sin norske venskapsby er Skien.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Soga om byen Thisted frå Dansk Center for Byhistorie","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thisted kommune","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vegtistelslekta (Cirsium) er ei planteslekt i korgplantefamilien. Slekta høyrer til i den gruppa som vert kalla tistlar. I Noreg veks sju artar. Vegtistelartane er toårige eller fleirårige. Dei har taklagde korgdekkblad. Fnokken har fjørstrålar. Der finst mange hybridar i denne slekta, ei slekt som finst utbreidd i Europa, Nord-Afrika, Asia og Nord-Amerika.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Opdalingen er ei lokalavis som blir gitt ut på Oppdal i Sør-Trøndelag. Avisa kjem ut kvar tysdag, torsdag og laurdag. Ho vart grunnlagt og eigd av Knut H. Dørum, som var den første redaktøren, og forretningsføraren Ivar Fjøsne i 1934. Redaktørstillinga vart ikkje heiltidsstilling før i 1984, då Ove Karlsvik vart tilsett. Fjøsnes sin bror Melchior Fjøsne tok over hans eigardel og oppgåver i 1937. I 1967 selde Melchior Fjøsne sin eigardel til Martin Iversen på Aksidenstrykkeriet på Sunndalsøra for 15 000 kroner. I 1972 kjøpte Iversen den andre eigardelen av Knut H. Dørum for same pris. Norsk Arbeiderpresse kom inn som eigarar i 1977, gjennom Aura Avis i Sunndal. Opdalingen er seinare blitt skilt ut som eit eige selskap i A-pressen. Avisa kom ut som vekeavis i starten, frå hausten 1937 endra avisa namnet til Nordmøringen og kom ut måndag og torsdag. I 1938 var Opdalingen tilbake og begge avisene fortsette til 1942 då dei la ned. Opdalingen vart starta igjen i 1946 som torsdagsavis. Frå 1947 kom avisa ut tysdag og fredag men berre for ein kort periode. Fram til 1967 vart avisa omtalt som «Torsdagsflaket». Frå då av forsøkte ein seg på nytt med tysdag og fredags-utgåver men heller ikkje denne gongen vart forsøket langvarig. Ein prøvde seg med to utgåver nok ein gong i 1971 og denne gongen gjekk det bra. Frå 1986 kom avisa ut måndag, onsdag og fredag. I 2000 vart måndagsavisa erstatta med ei tysdagsavis, og i 2002 vart onsdagsavisa flytt til torsdag for å møte konkurransen frå avisa OPP. Opdalingen hadde ein særs svak periode rundt 1970-71. Avisa kunne vera heilt utan eige redaksjonelt stoff. Avisa vart fylt opp av pressemeldingar, anna innsendt materiale og artiklar henta frå andre aviser. I 1972 vart avisa Driva i Sunndal starta med Einar Sæter som redaktør. Driva definerte Oppdal som sitt dekkingsområde, og hadde frå 1973 ein medarbeidar på Oppdal. Konkurransen førte til at Opdalingen vart rusta opp og fekk ein fast tilsett medarbeidar. Trykkerieigar Olav Snøfugl starta Oppdal og Rennebu Avis i 1980, men la ned alt året etter. Adresseavisen oppretta eige lokalkontor på Oppdal i 2001. Opdalingen er i ein sjeldsynt norsk posisjon, sidan 2002 har avisa fått konkurranse frå den nye oppdalsavisa OPP. Opplaget har falle med nærare 500 eksemplar etter at OPP etablerte seg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Opdalingen","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skarsvåg skole var ein norsk offentleg grunnskule i Nordkapp kommune i Finnmark fylke. Han hadde sju elevar i to skoleklassar, desse var fordelt på klassetrinn frå fyrste til tiande. Skulen dekte heile barne- og ungdomstrinnet. Leiar for skulen var rektor Bjarne Andre Rosenstrøm. Skarsvåg skole vart nedlagt frå og med 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Magdalena Tul er ei polsk songar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Magdalena Tul deltok med songen «Jestem» i Krajowe Eliminacje 2011, den polske uttakinga til Eurovision Song Contest 2011 i Düsseldorf i Tyskland. Songen, som vart framførd på polsk, vann finalen med 44,47 prosent av røystene og fekk representere Polen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Det vart annonsert at songen ville verte framførd på engelsk med tittelen «First Class Ticket to Heaven», men valet fall til slutt på den polskspråklege originalversjonen med tittelen «Jestem». Polen deltok i den fyrste semifinalen Eurovision Song Contest 2011 og enda på 19.- og sisteplass med 18 poeng; fem frå Storbritannia, fire frå Georgia og Ungarn, tre frå Noreg og to frå Litauen. Hadde ein berre nytta telefonrøystar hadde bidraget enda på 17. plass med 25 poeng og hadde ein berre nytta juryrøystar hadde bidraget enda på 18. plass med 13 poeng. Bidraget gjekk ikkje vidare til finalen, og vart det polske bidraget med dårlegast plassering sidan debuten i 1994.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Med songen «Give It Up» deltok Magdalena Tul i ei Internettrøysting for å delta i Die grosse Entscheidungsshow, den sveitsiske uttakinga til Eurovision Song Contest 2013 i Malmö i Sverige. Ho gjekk ikkje vidare til finalen, og fekk heller ikkje representere Sveits.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Roger Dorsinville var ein haitisk poet, journalist, forfattar, politikar og diplomat. I tillegg til forfattarskapen var han ein periode helseminister i Haiti, før han vart ambassadør til Venezuela. Nokre av dei mest kjende verka hans er Barrières (1946), Pour la Terre Célébrer (1954), Le Devoir Grand (1962) og Toussaint Louverture (1965).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Patricia Schutt-Ainé: ''Haiti. A Basic Reference Book'' (Miami i USA: Staff of Librairie Au Service de la Culture, 1994), s. 102–103.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 117 i Hedmark går mellom Kløfta i Stange kommune og Torshov i Hamar kommune. Vegen er 6,4 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Aven er ei lita bygd med rundt 15 innbyggjarar som ligg i Høyanger i Sogn og Fjordane. Namnet «Aven» stammar frå ordet «vin», som tydde fruktbar slette i Vikingtida. Dette gjere det sannsynleg at det har vore busett i området i over tusen år. Staden opplevde ein avfolkning, som mange andre plassar, etter dei store generasjonane født etter andre verdskrigen og gjekk frå overkant av 60 innbyggjarar til ca. 15 i dag. Før var det òg ein butikk på denna staden, men han vart nedlagd for mange år sidan.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sturnia er ei biologisk slekt av asiatiske starar. Dei har tidlegare tidvis vore sett i inn i same slekt som medlemmene av Sturnus.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sturnia-starar i rekkjefølgje etter Clementslista versjon 6.6 frå august 2011 med norske namn etter Norske navn på verdens fugler. <div class=\"references-small\"> * ''Første utgåve av denne artikkelen byggjer på «Sturnia» frå, den 2. februar 2011, artikkelen gav følgjande referansar:''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Pletschuhorn er eit fjell i Wallis-Alpane i Sveits.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Pletschuhorn» frå, den 11. februar 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Liste over fjell over 2000 moh i Sveits med koordinatar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ljungskile er ein svensk tettstad i Uddevalla kommun i Västra Götalands län i landskapet Bohuslän. I 2005 hadde tettstaden 3 351 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Ljungskile» frå, den 4. juli 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Date with IKEA» (engelsk for Date med IKEA) er ein song av den amerikanske musikkgruppa Pavement. Songen er med på albumet Brighten the Corners frå 1997.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Date with IKEA» frå, den 22. juli 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Starrkärr och Näs er ein svensk tettstad i Stenungsunds kommun i Västra Götalands län i landskapet Bohuslän. I 2005 hadde tettstaden 472 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Starrkärr och Näs» frå, den 4. august 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sunnansjö er ein svensk tettstad i Ludvika kommun i Dalarnas län i landskapet Dalarna. I 2005 hadde tettstaden 557 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Sunnansjö (Dalarna)» frå, den 4. august 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Marie Joseph Anatole Élie de Riquet, prince Joseph de Caraman Chimay var den 19. fyrsten av Chimay og ein fransk fektar. Han deltok under sommar-OL 1900.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Elektrojet er sterke elektriske straumar i E-laget i ionosfæren over ekvator og i polarlysområdet, i ei høgd 100-120 km over jordoverflata. Sjølv om straumtettleiken enkelte stader i straumbeltet er liten, så vil den store utstrekkinga gjere at ein likevel får ein særs sterk samla straum. Typiske verdiar er 50 000 ampere i ekvatorstraumen og 250 000 ampere i polarlysområdet. Sidan ein elektrisk straum omgjev seg med eit magnetfelt, vil endringar i straumstyrken føre til variasjonar i magnetfeltet til jorda. Kristian Birkeland var den første til å foreslå at dei polare elektrojetane er knytte til trådsaktige system (no kalla «Birkelandstraumar») som strøymer langs dei geomagnetiske feltlinjene inn mot og bort frå polområda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*elektrojet. I Store norske leksikon. Henta frå http://snl.no/elektrojet","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vestfoldbanen er den 137,79 km lange jernbanestrekninga frå Drammen i Buskerud, gjennom Vestfold og fram til Eidanger i Porsgrunn kommune. Banestrekninga frå Eidanger til Skien har namnet Bratsbergbanen. Førebels har 25,7 km av banen dobbeltspor. Vestfoldbanen inngår det såkalla InterCity-triangelet, jarnbanenettet som har Skien, Lillehammer og Halden som ytterpunkta, og som har heile 90 % av passasjertrafikken med tog i Noreg. Strekninga mellom Drammen og Larvik vart opna 13. oktober 1881,  og strekninga mellom Larvik og Skien vart opna 23. november 1882. Opphavleg vart banen kalla Grevskapsbanen eller Jarlsbergbanen. Vestfoldbanen vart elektrifisert i 1957. Opphavleg var Vestfoldbanen smalspora, med ei sporvidd på 1067 millimeter. Banen var ein av dei siste i Noreg som vart bygd om til normal sporvidd. Arbeidet tok til så smått før andre verdskrigen, men fekk fart på seg fyrst etter krigen, og vart ikkje unnagjort før i 1949. Men på strekninga mellom Eidanger og Skien låg det allereie frå 1921 tre skjener, slik at det kunne køyrast både tog for smale spor og for normalspor her. Tog for normalspor vart nytta frå Brevik til Notodden og vidare til Rjukan. Vestfoldbanen har hatt fleire sidebanar, som alle er lagde ned. I 1881 opna ei line frå Skoppum til Horten, som vart lagd ned i 2008 etter å ha vore ute av bruk i fleire år. I 1895 opna Brevikbanen frå Eidanger til Brevik, og her vart det slutt på persontrafikken i 1968, medan det på strekninga (Porsgrunn) – Eidanger – sementfabrikken framleis går godstog. Frå Tønsberg til Eidsfoss vart det opna ei line i 1901, og frå Holmestrand til Hvittingfoss vart det opna ei line i 1902, og båe to vart lagde ned i 1938.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Small Bay er ei lita bukt ved austsida av Fortuna Bay, på nordkysten av Sør-Georgia. Namnet vart først nytta på eit kart frå 1931 av Det britiske marinedepartementet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Velie Nunatak er ein nunatak som ligg 9 nautiske mil (17 km) nord for Mount Moses i Hudson Mountains. Han vart kartlagd av US Geological Survey (USGS) frå landmålingar og flyfoto tekne av U.S. Navy i 1960–66, og vart namngjeven av Advisory Committee on Antarctic Names (US-ACAN) etter Edward C. Velie, ein meteorolog ved Byrd-stasjonen i 1967.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Djurgårdens IF er eit svensk fotballag med heimebane i den svenke hovudstaden Stockholm. Laget vart stifta 12. mars 1891 med namnet Djurgårdens idrottsförening.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Årbogen idrettspark er heimebanen til ved Årbogen i Nedre Eiker kommune. Idrettsparken består av to grasbanar og ein kunstgrasbane for fotball, i tillegg til eit eige tennisanlegg med fire tennisbanar og tilhøyrande klubbhus og mange turløyper for mellom anna langrenn.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* http://www.fotball.no/Community/Anlegg/Hjem/?fiksId=279","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nemobreen er ein isbre som flyt aust og ut i Nemo Cove på Porquoi Pas Island nordaust i Marguerite Bay. Han vart namngjeven av UK Antarctic Place-Names Committee (UK-APC), 1979, i samband med Nemo Cove.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hallaren kyrkje er ei langkyrkje på Storhallaren i Frøya kommune i Trøndelag fylke. Kyrkja vart teikna av arkitekt Henrik Nissen, oppført av byggmeister Kristian Hovde og innvigd i 1881. Nokre år seinare vart dei same teikningane brukt til å bygge Sandstad kyrkje på Hitra. Kyrkja vart sett i stand i 1953. Paul Størseth måla då m.a. evangelistbilete på preikestolen og scener frå Jesu liv på galleribrystninga.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Historier.no","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vladimir Trusenjov (russisk: Владимир Иванович Трусенёв) var ein sovjetisk friidrettsutøvar frå Buinsk i Tatarstan. Han tevla jamnast i diskoskast, men deltok også i kulestøyt. Trusenjov vart europameister i diskoskast i 1962, same året som han sette verdsrekord. Hans personlege rekordar er 61,64 m i diskoskast, og 16,80 m i kulestøyt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Åra 1956 til -58 vart Trusenjov høvesvis nummer fire, tre og to i diskos-øvinga i den sovjetiske meisterskapen. I 1958 var han nær ved å vinne diskos-tevlinga i europameisterskapen. Med 53,74 m vart han nummer tre i kampen om meistertittelen, berre 18 centimeter bakom vinnaren Edmund Piątkowski frå Polen, og åtte centimeter bak bulgararen Todor Artarski. I 1960 vart Trusenjov nummer fem i den sovjetiske meisterskapen, men fekk likevel representere Sovjetunionen under dei olympiske leikane i Roma, der han vart nummer 15. 1962-sesongen vart Trusenjovs beste sesong. Den 4. juni 1962 sette han ny verdsrekord i Leningrad med 61,64 meter. Dermed slo han Al Oerter sin verdsrekord med 54 centimeter. Men allereie 1. juli tok Oerter tilbake verdsrekorden med eit kast på heile 62,45 meter. Etter Trusenjov hadde vorte sovjet-meister for fyrste gong, måtte han sjå seg slått av både Al Oerter og Rink Babka i landskampen mellom Sovjetunionen og USA. Derimot lukkast han september, under friidretts-EM 1962 i Beograd å vinne ein klar siger med 57,11 m, over ein meter framom Kees Koch frå Nederland. Trusenjov vart i 1964 sovjetmeister for andre gong, og kom på åttandeplass under Sommar-OL i Tokyo med 54,78 meter. Både i 1965 og 1966 vart han på ny sovjetisk meister, men mislukkast i kvafiseringa under EM 1966 i Budapest og måtte sjå finalen frå triuneplass. Han la opp etter 1968-sesongen. Seinare verka han som friidrettstrenar fram til 1996.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Wladimir Iwanowitsch Trussenjow» frå, den 6. august 2014.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ebola er ein sjukdom valda av Ebola-viruset. Han vart fyrst oppdaga i Den demokratiske republikken Kongo i 1976. Tidlege symptom inkluderer feber, sterk veikskap, muskelsmerter og sår hals. Seinare symptom er spye og diare. I nokre fall fører sjukdomen til både indre og ytre blødingar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Why Ebola is so dangerous - BBC","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kinnbeina (lat. os zygomaticus eller zygoma) er to parvise knoklar som artikulerar med overkjeven, tinningbeinet, kilebeinet og pannebeinet. Dei ligg i den øvre laterale delen av andletet og formar prominensen i kinnet, delar av den laterale veggen og golvet i augehòla, samt delar av fossa temporalis og fossa infratemporalis. Kvar av knoklane dannar to overflater, tre apofysar og fire grenser.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Zygomatic bone» frå, den 7. desember 2014.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Friomsorga, før i tida Kriminalomsorg i frihet, ligg i Noreg under Kriminalomsorgsdirektoratet i Justis- og beredskapsdepartementet. Den viktigaste oppgåva for friomsorga er å administrere og få til ei trygg og føremålstenleg gjennomføring av straffereaksjonar som samfunnsstraff, soning med elektronisk fotlenke og oppfølging av lauslatne på prøve. I tillegg driv friomsorga med personundersøking etter bestilling frå påtalemakta .","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"}]}