{"lines":[{"value":"Monterotondo er ein by og ein kommune i provinsen Roma i regionen Lazio i Italia. Kommunen har 40 000 ibuarar og dekker ei flatevidd på 40,9 km². Byen, som voks fram frå 10.-11. hundreåret, ligg 28 km nord for Roma. Gamlebyen ligg på eit høgdedrag aust for elva Tiber, 165 meter over havet.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Monterotondo (Latium)» frå, den 9. mars 2015.''","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Motoo Tatsuhara var ein japansk fotballspelar.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Mitzpe Eshtemoa (hebraisk skrift מצפה אשתמוע, tyder Eshtemoa-utposten) er ein israelsk busetjingsutpost på den okkuperte Vestbreidda. Han ligg nord for Shim'a og høyrer til Har Hebron regionale kommune. Han vart grunnlagd tidleg i 2003. Busetjinga vert, saman med dei andre israelske busetjingane på Vestbreidda, rekna som ulovleg etter folkeretten.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\">","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"* Mitzpe Eshtemoa Peace Now","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":" Qira (arabisk قيره) er ein palestinsk by som ligg i Salfit guvernement nord på Vestbreidda, 19 kilometer sørvest for Nablus. I følgje Palestinsk statistisk sentralbyrå hadde han eit folketal på kring 1 143 i 2007.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\">","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Flekkskivehette (Mycena maculata) er ein mellomstor til stor hettesopp som veks i knippe på rotnande stubbar av lauv og bartre. Han har ein høvesvis mørk hatt som med alderen får raudbrune flekkar, og som til sist kan verta heilt raudbrun. Skivene og stilken får òg denne fargen. Flekkskivehette dukkar opp om hausten. Han kan likna på rynkehette og sylvhette. I Noreg er flekkskivehette funnen over store delar av landet, men er ikkje so vanleg.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Al Ain (arabisk skrift العين), òg kjend som Hagebyen på grunn av dei grøne områda, er den nest største byen i emiratet Abu Dhabi og den fjerde største byen i Dei sameinte arabiske emirata. Byen har eit folketal på 568 221 (2010) og ligg kring 160 km aust for hovudstaden Abu Dhabi og kring 120 km sør for Dubai. Al-`Ain er fødestaden til sjeik Zayed bin Sultan Al Nahyan, den første presidenten i Dei sameinte arabiske emirata, og han har det største talet på emiratarabiske nasjonale i landet. Al-`Ain ligg i emiratet Abu Dhabi, inn i landet ved grensa til Oman. Motorvegane mellom Al-`Ain, Abu Dhabi og Dubai dannar ein geografisk trekant i landet, og kvar by ligg kring 130 km frå dei andre to.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Historisk var byen ein del av Ṫawam eller Al Buraimi-oasen. Al-`Ain har vore busett i over 4 000 år med arkeologiske spor etter busetnader i Al-Hili og Jabel Ḥafeeṫ. Desse tidlege kulturane bygde «bikube-graver» for sine døde og dreiv med jakt og samling i området. Oasen gav vatn til tidleg jordbruk fram til moderne tid. Ein følgjesvein av den islamske profeten Muhammed, Ka`ab Bin Ahbar, vart visstnok sendt til regionen for å introdusere islam for folket. Han slo seg ned og døydde i oasen. Fortet som i dag står i Al-`Ain vart bygd seint å 1800-talet eller 1900-talet for å forsterka kontrollen til Abu Dhabi over oasen. Wilfred Thesiger vitja Al-`Ain seint i 1940-åra under reisene sine over Den tomme fjerdedelen. Han møtte sjeik Zayed og budde hos han i Al-Muwaiji-fortet. Dette nettverket av festninga tente som handels- og slaveposta for området. I 1952 sende Saudi-Arabia soldatar for å erobre Al-`Ain-festningane og innlemme oasen i det saudiarabiske kongedømet. Omanske styrkar og hæren til Flugat-Oman kom og erobra attende oasen. Med britisk innblanding overgav dei saudiarabiske styrkane seg og let oasen gå attende til Abu Dhabi og Flugat-Oman. Før sjølvstendet var Al-`Ain ein del av det arabiske slavehandelsnettverket som strekte seg frå Aust-Afrika til Persiabukta. I 1960-åra avskaffa sjeik Zayed formelt slaveriet. I dag stammar somme familiar i byen frå desse slavane. I 1971 vitja dronning Elizabeth II Hilton Hotel i området på reisa hennar i Persiabukta. Etter sjølvstendet i 1971 voks Al-`Ain raskt større enn den omanske Al-Buraimi. I 1972 vart Oman og Abu Dhabi endeleg samde om grensa mellom Al-Buraimi og Al-`Ain. Fram til sjeik Zayed døydde i 2004 var det forbod mot å byggje byggningar høgare enn fire etasjar i Al-`Ain, med unntak av hotella Hilton, Danat Al Ain Resort og Rotana. I 1990-åra oppstod det store opprør hos arbeidarar i industridistriktet Aṣ-Ṣana`iya i Al-`Ain. Dette opprøret vart undertrykt av den emiratarabiske hæren og lokale politistyrkar. Alle arbeidarane som var involvert vart internert og deportert. Fram til 2006 var det open grense mellom Al-Buraimi og Al-`Ain. Grensa vart stengd i november 2006 og det vart innført passkontroll.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Al-Ain ligg aust i emiratet Abu Dhabi like sør for Dubai og aust for Abu Dhabi. Dei austlege områda dekkjer kring 13 100 km². Oman ligg i aust, Dubai og Sharjah i nord, Abu Dhabi i vest og ørkenen Den tomme fjerdedelen og Saudi-Arabia i sør. Topografien i Al-`Ain er unik og varierer på veg austover. Jebel Hafeet (Hafeet-fjellet) vert rekna som eit av monumenta i Al-`Ain, og ligg like mot søraust og stig til 1300 meter over havet. Sanddyner av varierande form er farga raud av jernoksid nord og aust for Al-Ain.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"I Al-`Ain er årsmiddelnedbøren 96 mm og ei gjennomsnittleg relativ fukt på 60 %. Den låge fukta i Al-`Ain, særleg om sommaren, gjer at det er ein populær feriestad. Boer (1997) klassifiserte klimaet i Emiratane som særs tørt og delte det inn i fire klimaområde: Kystsonen langs Persiabukta, fjellområda nordaust i llandet, grusslettene kring Al-`Ain og den sentrale og sørlege sandørkenen. Det kjem meir nedbør i nordaust enn i sør og vest.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Al-`Ain-oasane er kjende for det underjordiske vatningssystemet «falaj» (eller qanāt) som fører vatn frå borehol til gardar og palmetre. Falaj-systemet er eldgamalt og går fleire tusen år attende, og har hovudsakleg blitt nytta i Oman, Dei sameinte arabiske emirata, Kina, Iran og andre land. Al-`Ain har sju oasar. Den største er Al Ain-oasen, nær Gamle Sarooj, og den minste er Al-Jahili-oasen. Dei andre er Al-Qaṭṭara, Al-Mu`ṫaredh, Al-Jimi, Al-Muwaiji og Al-Hili.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\">","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Al Shahaniya er ein by i Qatar i kommunen Al Rayyan. Grensene til byen vart fastsett i 1988. I 2014 vart det gjort nokre endringar på grensene. Byen har kring 35 000 innbyggjarar.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"J.G. Lorimer skildra Al-Shahaniya i Gazetteer of Gulf of Persia i 1908 som ein beduinleir med ein 12 meter djup mura brunn med godt vatn.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Al-Shahania Sports Club er basert i byen. Den største veddeløpsbanen for kamelar i Qatar ligg òg i byen.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\">","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"Krigsskolen (KS) er den militære høgskulen i Hæren som utdannar offiserar. Krigsskolen, som ligg på Linderud leir utanfor Oslo, vart etablert i 1750, og er den eldste institusjonen for høgare utdanning i Noreg. For å kunna koma inn på Krigsskolen må kandidaten ha grunnleggjande befalskurs. Høgskulen tilbyr tre ulike treårige bachelorstudium: Krigsskolen er, i tillegg til Hans Majestet Kongens Garde, kongens livavdeling. Skulesjef ved Krigsskolen er oberst Erlend Bekkestad. Personellet ved Krigsskolen er dei einaste i Hæren som nyttar kepi til paradeuniformen.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"James Stanley McCarty er ein engelsk musikar, mest kjend som trommeslagar i The Yardbirds og Renaissance.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"McCarty vart fødd i Liverpool, men familien flytta til London då han var to år gammal. På skulen der møtte han Paul Samwell-Smith, som òg spelte i Yardbirds. McCarty spelte med The Yardbirds, Together, Renaissance, Shoot, Illusion, The Yardbirds-bandet Box of Frogs, Stairway, British Invasion All-Stars og Pilgrim, i tillegg til under sitt eige namn som Jim McCarty Band. Sidan 1992 har han spelt under namnet Yardbirds.","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"<div class=\"references-small\">","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"},{"value":"* Jim McCarty si nettside","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk","classification":"nn"}]}