{"lines":[{"value":"Kletten er eit lågt fjell som dominerer austsida av Naustdal kommune i Sogn og Fjordane. Fjellet går vertikalt rett opp til toppen frå elva ved havnivå.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":" Slettmarkkampen  er eit fjell i Vang kommune i Oppland. Det har ei høgd på 2032 meter over havet og er det 166. høgaste fjellet i landet av fjella med primærfaktor på minst 50 meter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Høgaste fjell i Noreg","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sigmund Pedersen har vore ordførar i Froland kommune sidan 2003. Han representerer Senterpartiet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Belgfrukt eller skolmfrukt kan visa til frukta til ulike erteblomplanter som dannar ein skolm eller belg, eller til frøa av desse plantane som blir brukte til mat. Ein deler gjerne belgfrukter inn i erter, bønner, linser og peanøtter. Dei kan brukast som grønsaker, snacks, molne til mjøl og så bortetter. Tørre belgfrukter inneheld ein stor del protein (20–30 %) med ein stor del av aminosyra lysin, som gjer at dei utfyller proteinet i korn som inneheld mykje metionin. Dette gjer dei til ein viktig del av kosten til mange menneske, særleg i tropiske strøk og blant vegetarianarar og folk med kjøtfattig kosthald. Belgfrukter er også rike på mineral, som jern, og B-vitamintypen folat, og på løyseleg fiber. Feittinnhaldet varierer frå nesten ikkje noko til 18 % i soyabønner og ca. 40 % i peanøtter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Storbotnshornet (1370 moh.) ligg mellom kommunane Ørskog i nordvest og Stordal i søraust. Frå Ørskog, der bygda Vaksvika ligg nærast, er toppen synleg fleire stader, men han ligg bakom nesten jamhøge fjell og verkar lite dominerande. I Stordal er fjellet bortgøymd inne i fjelldalen Jasvollbotnen. Å nå toppen krev klyving i bratt lende.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bjordal og Ortnevik er eit kyrkjesokn i Sunnfjord prosti. Soknet femner den austre delen av det av Høyanger kommune som ligg på sørsida av Sognefjorden, og har to kyrkjer, Bjordal kyrkje og Ortnevik kyrkje. Soknet vart skipa 1. januar 1997 ved ei omorganisering av sokna i Lavik prestegjeld. Bjordal kyrkje vart bygd i 1906 og Ortnevik kyrkje i 1925, før den tid sokna folk i området til Kyrkjebø kyrkje på nordsida av Sognefjorden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Poljarnyj (russisk Поля́рный) er ein lukka by i Murmansk oblast i Russland med om lag 16 000 innbyggjarar. Byen ligg på vestsida av den ytre delen av Murmanskfjorden. Byen vart grunnlagd i 1896 som Aleksandrovsk (russisk Алекса́ндровск) og han er ein av dei eldste byane på Kolahalvøya. Byen fekk bystatus i 1899 og vart omdøypt Poljarnyj i 1939. Russisk skipsverft nummer 10 (Sjkval) ligg i Poljarnyj og i Vesten er verftet oftere referert til ved bynamnet enn ved det offisielle namnet. Dåd ei første atomubåtane vart levert til den Sovjetiske nordflåten på slutten av 1950-talet, vart verftet modifisert for dokking og reparasjon av desse fartøya. Etter kvart som den russiske marine sine atomdrivne fartøy no vert utrangert, så vert dei lagt i opplag ved Poljarnyj i påvente av defueling og opphogging.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Delar av denne artikkelen bygger på «Poljarnyj» frå, den 1. februar 2009.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sierra de Aralar er ei fjellkjede nord i Spania som grovt sett skil provinsane Gipuzkoa og Navarra. Fjellkjeda er populært for turgåing og andre utandørsaktivitetar. Ho dekkjer eit areal på 208 km² og består av eit karstmassiv med mange forskjellige steinformasjonar, raviner og grotter som er kjelde til mange baskiske segner, folketru og soger. Mange av desse sogene vart samla av antropologen Jose Miguel Barandiaran, som vart fødd i området i byen Ataun. Kalksteinformasjonane dannar mange holrom og kammer fylte med vatn, og nokre av desse er opne for turistar, som Mendukillo-grotta ved landsbyen Astitz. I tillegg finst mange små dolmenar, steinsirklar og andre førhistoriske spor i området, 17 i Gipuzkoa og 44 i Navarra. Desse har støtta opp om den mytiske karakteren området har hatt for det baskiske folket. Helgenskrinet Aralarko San Migel Santutegia (Santuario de San Miguel de Aralar på soansk) frå 900-talet, husar ein kjend statuett av St. Mikael, og ligg i sørenden av massivet nær byen Uharte-Arakil.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei viktigaste fjelltoppane er:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vegetasjonen i området består hovudsakleg av bøk og er typisk for atlanterhavssida av Den iberiske halvøya. Av dyreliv finn ein bisamspissmus, lammegribb, alpekråke, ringdue, salamander, snømarkmus og svartspett. Delen av fjellkjeda som ligg i Gipuzkoa har vore ein del av eit naturreservat sidan 1994. Det dekkjer eit område på 10,97 km².","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Aralar Range» frå, den 11. mai 2009.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jeans for Onassis er debutalbumet til den norske rockegruppa Briskeby. Albumet vart ein stor suksess for gruppa, og selde over 120 000 eksemplar i Noreg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Alle songane er skrivne og komponert av Briskeby","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kommandersersjant var ei tidlegare norsk underoffisersgrad til 1930. Den var plassert mellom fanejunker og furer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Norske militære gradar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Eilean Chathastail (tyder «Borgøya») er ei av Small Isles i Indre Hebridane i Skottland. Ho er om lag 1 km lang og ligg berre 100 meter søraust for øya Eigg. Eilean Chathastail gjer at Galmisdale, den einaste hamna på Eigg, ligg i le.Eigg fyr vart bygd på øya i 1906 av brørne David A. og Charles Alexander Stevenson.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Eilean Chathastail» frå, den 14. februar 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tarjei Bø er ein norsk skiskyttar frå Stryn. Han debuterte i verdscupen i sesongen 2008/09, og i Pokljuka den 19. desember 2009 fekk han definitivt sitt internasjonale gjennombrot med sin 4.plass på sprinten. Tarjei Bø er tatt ut til OL i Vancouver 2010, for å representere Noreg i skiskyting.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Kanonløp av Tarjei Bøe, Sunnmørsposten","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"HMS Donovan er det niande studioalbumet til den skotske visesongaren Donovan. Det er et andre albumet til Donovan med barnemusikk, etter For Little Ones som var ein del av A Gift from a Flower to a Garden. HMS Donovan er det andre dobbeltalbumet hans og vart berre gjeven ut i Storbritannia, i juli 1971.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Donovan gifta seg med Linda Lawrence (ein gong kjærasten til Brian Jones) i oktober 1970. Då Linda vart gravid med det første barnet deira, starta han å arbeide med ei barneplate som inneheld innspelingar frå juli 1968 til 1971. Paul McCartney var med på nokre av innspelingane frå 1968 («Mr. Wind», «The Walrus and the Carpenter», «The Unicorn»), og det er piratkopiar der Donovan spelar desse songane med McCartney til stades. Ein demo av «Mr. Wind» vart spelt inn etter Barabajagal-innspelinga i eit lågare register og med andre stemmeeffektar. Den originale teksten til songen vart trykt på den britiske versjonen av Sunshine Superman, fire år før HMS Donovan kom ut.HMS Donovan var hovudsakleg produsert av Donovan, men «Homesickness» var produsert av Mickie Most. «Homesickness» er den einaste elektriske rockesongane på albumet, som elles består av akustiske songar. Dei fleste av songane er klassiske dikt sett til melodi av Donovan. Mange av dikta var frå One Hundred Poems for Children samla av Herbert Strang (Clarendon Press, Oxford – 1925). Andre dikt kom frå Lewis Carroll sine ''Alice's Adventures in Wonderland og Through the Looking-Glass''. Trass i at albumet inneheldt den mindre hitten «Celia of the Seals», selde HMS Donovan dårleg og nådde ikkje lista i Storbritannia. Epic Records nekta å gje ut albumet i USA. Dette fekk Donovan til å slå seg saman med den gamle produsenten Mickie Most for å prøve å finne attende til hit-formelen på det neste albumet. Etter albumet kom ut var Donovan involvert i to filmar. Først spelte han hovudrolla i Jacques Demy sin The Pied Piper i 1972. Han spelte òg inn musikk for Franco Zeffirelli-filmen Brother Sun, Sister Moon i 1972","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «HMS Donovan» frå, den 11. mars 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* HMS Donovan - Donovan Unofficial Site","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Torquay er ein by på sørkysten av England i grevskapet Devon. På 1800-talet vart det ein populær badeby, kjend for det helsebringande klimaet. Han er administrasjonssenter for den sameinte styresmakta Torbay. Torquay er fødestaden til kriminalforfattaren Agatha Christie. Fotballaget Torquay United spelar i Football League Two. Handlinga i TV-serien Hotell i særklasse, der mellom andre John Cleese medverka, er lagt til Torquay, sjølv om innspelinga faktisk føregjekk i Cambridge, Berkshire og Bedfordshire. Byen er populær for elevar som reiser på språkskule om sommaren.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Torquay» frå, den 12. juli 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Torquay (DMOZ.org)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Eit histogram er ei grafisk framstilling av data der det er fornuftig å samle svara i ulike grupper. Eit histogram skil seg frå eit søylediagram ved at det er arealet, og ikkje høgda av søyla som seier noko om mengda.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Histogram» frå, den 19. november 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Haverdal er ein svensk tettstad i Halmstads kommun i Hallands län i Halland. I 2005 hadde tettstaden 1 401 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Haverdal» frå, den 2. juli 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kerýnia (gresk Κερύνεια, tyrkisk Girne) eller Kyrínia (gresk Κυρήνεια) er ein by på Kypros og ein kommune i distriktet Kerýnia i Republikken Kypros. Etter den tyrkiske invasjonen i 1974 har busetnaden vore utanfor kontroll frå styresmaktene. Frå 1983 er han administrert av Den tyrkiske republikken Nord-Kypros som kommunen Girne i distriktet Girne. Republikken Kypros har ein kommuneadministrasjon for Kerýnia i eksil. Ved folketeljinga i 2011 hadde den nord-kypriotiske kommunen Girne 33 207 innbyggjarar. Av desse budde 21 319 i sjølve byen, fordelt på bydelane:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tonje Larsen er ein norsk handballspelar frå Tønsberg, som spelar for Larvik Håndballklubb. Frå 1992 til 2010 spela ho 264 landskampar og skåra 567 mål for Noreg. Mellom 1994 og 2010 vann ho fem gullmedaljar (tre i EM, pluss VM- og OL-gull), to sølvmedaljar i EM, tre bronsemedaljar (ei kvar i EM, OL, VM). Med klubblaget Larvik har ho vunne meisterligaen i 2011 og to gongar cupvinnarcupen, ei drøss med norske serie- og cupmeisterskap, og EHF-cupen med danske Viborg HK. Larsen er lærar på idrettslinja ved Sandefjord videregående skole.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Tonje Larsen» frå, den 31. juli 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hotell (frå fransk:  hôtel, gamalfransk  hostel, eigenleg same ordet som hospital) er eit hus, eit gjestehus, som har nok rom og personale til å ta hand om ferdafolk eller andre for ein eller fleire overnattingar. Gjesten betaler for kvar natt, eller for den tidsbolken hotellet vert nytta. Etter lovgjevinga i Noreg og i mange andre land vert det kravd at gjestehusa skal vere av ein fastsett minstestorleik og halde ein fastsett minstestandard både på bygningen og på tenestenivået for å kunne nytte nemninga hotell. Eit vanleg hotellrom har senger for einslege eller familiar, i det minste eit bord, klesskap, og dessutan dusj eller bad i eit tilhøyrande rom, eller vaskeservant på rommet. Kjøleskap, gjerne kalla minibar og fylt opp med drikkevarar som skal betalast særskilt, fjernsynsapparat, telefon og trådlaust internettsamband, har òg vorte vanleg utstyr på rommet. I mange hotell er det òg restaurant eller annan stad å ete, og dessutan symjebasseng, trimrom og liknande innretningar til velvære og tidtrøyte. Dessutan har mange hotell konferanse- og kursrom, slik at hotellet kan leigast av firma og organisasjonar for kurs og konferansar som skal haldast for tilsette eller andre. Hotell som ligg på høgfjellet eller på turiststader, og soleis tek sikte på å nyttast av gjestar som ynskjer rekreasjon og ferie, kallar seg ofte høgfjellshotell eller turisthotell. Hotell attmed hovudvegar, som har bilistar som si viktigaste målgruppe, nyttar seg ofte av nemninga motell, som er ei samansetjing etter engelsk mønster av orda motor og hotell. Eit billeg, enkelt gjestehus vert ikkje kalla hotell, men hospits, herberge, vandrarheim eller liknande.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jinci-tempelet er det best kjente tempelkomplekset i Shanxi. Det ligg 25 km sørvest for Taiyuan ved foten av fjellet Xuanweng ved Jin-kjelda. Det vart grunnlagt for om lag 1400 år sidan og vart utvida i løpet av dei neste hundreåra. I dag er det ei variert samling av meir enn 100 skulpturar, bygningar, terrassar og bruer. Det best kjente byggverket i Jinci er Hallen til den heilage mor, som vart reist i 1032. Det har utskorne drakar i tre som slynger seg rundt åtte pilarar som støttar eit oppoverretta dobbeltrafta tak. I tempelkomplekset er det ein klassisk hage med ein 3000 år gammal sypress frå tida til Zhou-dynastiet. Like ved Jinci ligg Wang familiehall, ein privat villa bygd i 1532 for Wang Qiong som var ein høgtståande embetsmann under Ming-dynastiet. Jinci-tempelanlegget vart i 1961 ført opp på Folkerepublikken Kina si liste over verneverdige kulturminne.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Johan Gustav Austeen var ein skulemann og stortingsmann frå Brunlanes i Vestfold. Han representerte fyrst Venstre og sidan Frisinna Venstre på Stortinget. Austeen var son til ein gardbrukar. Han gjekk amtsskule før han åra 1887-90 gjekk landbrukshøgskulen på Ås. Dei neste fem åra var han gardsfullmektig ved landbrukshøgskulen. Sidan 1895 var han styrar av landbruksskulen i Sem i Vestfold. Austeen var 1904-07 medlem av heradsstyret i Sem og tida 1905-07 styreformann i Vestfold skogselskap. Periodane 1906-09 og 1910-12 var han einmannskrinsen Sandeherred sin representant til Stortinget. I den fyrste bolken representerte han partiet Venstre og var medlem av justiskomiteen. Den andre valbolken var han vald inn for Frisinna Venstre og hadde sete i landbrukskomiteen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lindstøl, Tallak:Stortinget og Statsraadet 1814-1914. Kristiania, 1914","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Harry Per Fett var kunsthistorikar, riksantikvar og fabrikkeigar. Harry Fett var riksantikvar 1913–1946 og var i stor grad den som bygde opp dette embetet. Hans forgjengar og landets første riksantikvar, Herman Major Schirmer, sat i stillinga i berre fem månader før han døydde. Harry Fett vart av arkitekten Håkon Christie karakterisert som energisk, handlingsorientert, og ein leikande virvelvind. Fett var innehavar av St. Olavs Orden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jones Peak er ei stort sett isfritt fjell, 3670 moh, som ligg 8 km vest-nordvest for Mount Fisher ved toppen av DeGanahlbreen i Kronprins Olavfjella. Det vart namngjeve av Advisory Committee on Antarctic Names (US-ACAN) etter John M. Jones, prosjektleiar i Committee on Polar Research i National Academy of Sciences, 1957-1963.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hanson-formasjonen er ein av to store steinformasjonar i Antarktis som inneheld fossil av dinosaurar. Den andre er Santa Marta-formasjonen frå seint i kritt-tida. Ein har så langt berre funne ei handfull artar frå mesozoikum og dei fleste er ikkje grave ut. Formasjonen er ein del av Victoria Group i Dei transantarktiske fjella, og ligg nedanom Prebble-formasjonen og oppom Falla-formasjonen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei første dinosaurane som vart oppdaga i Hanson-formasjonen var predatoren Cryolophosaurus i 1991. Funnet vart formelt skildra i 1994. I lag med desse dinosaurane fann ein fossilerte tre, noko som synte at det hadde vokse planter på overflata av Antarktis før kontinentet dreiv sørover. I tillegg vart det funne tritylodontar, planteetande pattedyrliknande reptilar og pterosaurar store som kråker. Ei overrasking var at ein fann restar av prosauropodar, som ein ofte har funne på andre kontinentet, men då berre fram til den tidlege juratida. Beinfragmenta ein har funne i Hanson-formasjonen vart derimot daterte til midten av juratida, som er millionar av år seinare. I 2004 oppdaga paleontologar restane av ein stor sauropod som ikkje er formelt skildra enno.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"App Store er ei digital distribusjonsplattform for iOS, utvikla og halden ved like av Apple Inc. Tenesta lèt brukarane laste ned applikasjonar («apps») som er utvikla med iOS-programvareutviklingspakken og publisert gjennom Apple. Plattforma vart lansert i juli 2008. App Store har per i dag over 900 000 apps, med over 400 millionar registrerte brukerkontoer og 50 milliarder nedlastinger.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Basalt Lake er ein liten innsjø sentralt på den isfrie Byers Peninsula på Livingston Island i Sør-Shetlandsøyane i Antarktis omgjeve av tre framspring av basalt med «orgelpipe»-formasjonar i klippene. Han strekker seg 1,6 km sørover til Bransfieldsundet. Namnet skidlrar dei kringliggande klippeformasjonane. Basalt Lake ligg 4,07 km nordaust for Sealer Hill, 15 km aust for Usnea Plug, 1,5 km aust-søraust for Chester Cone, 3,02 km vest-sørvest for Tsamblak Hill og 3,22 km vest-nordvest frå Negro Hill.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* SCAR Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tolmatsjovy-systrene er ein duo sett saman av tvillingsystrene Anastasija og Marija Tolmatsjovy frå Kursk i Russland. Systrene vart fødd 14. januar 1997.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Under deltakingane i Eurovision har dei brukt det engelske namnet Tolmachevy Sisters.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tolmatsjovy-systrene vart valt til å representere Russland i Junior Eurovision Song Contest 2006 i Bucureşti i Romania. Dei deltok med songen «Vesennij dzjaz», som dei framførte på russisk. Bidraget vann med 154 poeng; tolv frå Kviterussland, Belgia, Kroatia, Romania, Serbia, Sverige og Ukraina, ti frå Kypros, Hellas, Portugal, Spania og Nederland og fire frå Makedonia og Malta. I tillegg fekk kvart land tolv bonuspoeng slik at ingen skulle stå att med null poeng.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I 2009 var systrene var ein del av opningsnummeret i den fyrste semifinalen då Eurovision Song Contest vart arrangert i Moskva i heimlandet Russland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tolmatsjovy-systrene vart valt internt til å representere Russland i Eurovision Song Contest 2014 i København i Danmark. Dei vil delta med songen «Shine», som vil verte framførd på engelsk. Songen er skriven av Philipp Kirkorov, Dimítris Kontópoulos, John Ballard, Ralph Charlie og Gerard James Borg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «The Tolmachevy Sisters» frå, den 30. mars 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Braunitt er eit mørkt manganmineral som er temmeleg utbreidd på manganførekomstar, saman med ulike manganoksid. Den kjemiske formelen er Mn 2+ Mn 3+ 6 [O 8 |SiO 4 ]. Det krystalliserer tetragonalt. I Noreg er det kjent frå Botnedal i Telemark. Det vart kalla opp etter Wilhelm von Braun (1790–1872) frå Tyskland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Braunitt. (14. februar 2009). I Store norske leksikon. Henta 14. februar 2014 frå http://snl.no/braunitt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"'You Can't Do That on Stage Anymore, Vol. 5' er ei dobbel samleplate med konsertopptak (utanom «German Lunch» og «My Guitar» som er studioinnspelingar) av Frank Zappa. Disk ein består av opptak frå Mothers of Invention i perioden frå 1966 til 1969. «My Guitar» hadde tidlegare vore gjeve ut som singel i 1969. Disk to består av konsertopptak frå sommarturneen 1982 i Europa. Plata vart gjeve ut i 1992 på Rykodisc.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nye klede er klede som ikkje er blitt brukt før. Dei blir i dag selde ferdigsydde på marknader og særleg i klesbutikkar. Tidlegare var det vanlegare å laga dei sjølv, eller få dei laga etter mål av ein skreddar eller sydame. Klede som ikkje er nye kan vera brukte klede som er arva og omsydde eller kjøpte brukt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I ulike tradisjonar kan det vera eller ha vore viktig å ha nye klede til særskilde høve, som høgtider, festar og overgangsseremoniar. I kristen kultur har det mellom anna vore vanleg å ha nye klede til høgtider som pinse og påske. Denne skikken er dokumentert i Storbritannia frå 1625 til 1985. Han var særleg viktig i Yorkshire og Lancashire i England, der kyrkjelydar kunne gå i Whit Walks, pinseopptog med musikk til i dei nye kleda sine. Sør i Yorkshire gjekk ungar på besøk til naboar for å visa fram dei nye kleda sine og kanskje få nokre pengar for det. I Noreg har det lenge vore vanleg med nye klede til jul. I jødisk tradisjon kan ein ha nye klede til rosj hasjanah (nyttår), men ein del sefardiske jødar vil unngå dette for ikkje å virka overtrygge på si eiga frelse. I muslimsk tradisjon er det vanleg å ha eller gje nye klede til id, feiringa ved slutten av ramadan. For nokre er det rekna som lukkebringande å kjøpa alle kleda for det komande året i løpet av ramadan. I hindutradisjon og andre indiske kulturelle hendingar kan ein gje og ha på seg nye klede til høgtider som dipavali, bihu, pongal, onam og sankranti. I buddhismen og tilknytte kulturar kan ein ha nye klede til høgtider som buddhistisk, kinesisk og vietnamesisk nyttår og losar. Andre høgtider ein kan ha nye klede til er feiring av nasjonaldagar som 17. mai. I overgangsseremoniar som namngjevingseremoniar, skulestart, konfirmasjon og bryllaup kan deltakarane gjerne ha nye klede. Ein utbreidd engelsk bryllaupstradisjon seier til dømes at ei brur skal ha «noko gammalt, noko nytt, noko lånt, noko blått».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Keiserens nye klær","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Charlotta Lovisa von Kræmer, kjend som Lotten von Kræmer, var ein svensk forfattar, feminist og velgjerar. Ho stifta det svenske litteraturakademiet Samfundet De Nio, og litteraturprisen Lotten von Kræmers pris er kalla opp etter henne.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lotten von Kræmer var dotter av friherre Robert Fredrik von Kræmer, som var landshövding i Uppsala län. Ho hadde fire sysken og voks opp på Uppsala slott, der ho blei undervist av professorer og dosentar frå Uppsala universitet. Familien hadde ein kulturell omgangskrins med diktarar som Geijer og Atterbom. Lotten von Kræmer gjorde seg kjend i selskapslivet for sine talet ved litterære opplesinga, tablåspel og amatørførestillingar som blei framførte på slottet og nokre gonger på Uppsala teater. Som ung danna ho ein ambisjon om å bli forfattar og tileigna seg radikale idear. Sommaren 1847 reiste von Kræmer og familien gjennom Tyskland, Austerrike og Italia. Dette året byrja ho også langsamt å bli døv etter å ha hatt skarlagensfeber, noko som påverka henne djupt. I 1855 blei ho hemmeleg trulova med ein dosent i estetikk, Sten Johan Stenberg, men baut trulovinga i 1870, både på grunn av døvheita si og fordi Stenberg mislikte ideala og ambisjonane hennar. Ho gifta seg aldri. I 1879 busette Lotten von Kræmer seg i Stockholm. Då faren døydde i 1880 arva ho ein stor formue som ho tok vare på, samtidig som ho gav fritt til støtte for felt ho ivra for. I åra som gjekk levde ho sjølv stadig meir spartansk og blei til slutt sett på som ein original eller ei «fillefrøken». Lotten von Kræmer er gravlagd på Uppsala gamla kyrkogård.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Av diktsamlingane til von Kræmers kan Dikter (1863), Ackorder (1870), Nya dikter (1882) og Fragment jämte andra dikter (1902) nemnast særskilt. Ho skreiv også det nyrasjonalistiske skriftet Tankar i religiösa ämnen (1866), dei novellistiske skissene Fantasiklängväxter kring verklighetens stam (1865), reiseskildringa Bland skotska berg och sjöar (1870) og dramaene Strid (1860), Felicia (1882) og Farna (1893, 1902). Ho skipa tidsskriftet Vår tid som kom ut i tre årgangar frå 1877 til 1879.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lotten von Kræmer ivra for sosiale reformer, mellom anna for rettane til kvinner, og i 1872 grunnla ho det første stipendfondet for kvinnelege studentar ved Uppsala universitet. Ho gav også pengestøtte til tidsskriftet Ord och Bild, Fredrika Bremer-förbundet, Handarbetets vänner og Östermalms arbetsstuga för fattiga barn. Von Kræmer var også aktiv i kampen for kvinneleg røysterett, og var ein av dei største bidragsytarane til Landsföreningen för kvinnans politiska rösträtt (LKPR). Under den internasjonale røysterettskongressen i Stockholm i juni 1911, då rørsla heldt eit opptog gjennom byen, stoppa han opp utanfor balkongen hennar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lotten von Kræmer stifta Samfundet De Nio og testamenterte seinare eigedommen sin til verksemda, noko som gav grunnlaget for Lotten von Kræmers pris. Hennar Samlade skrifter blei gjevne ut av gruppa i 1918.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* . Utgivna av Samfundet De Nio. Med levnadsteckning av John Landquist.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* «Charlotta Lovisa Kræmer» (14. februar 2009). I Store norske leksikon. Fri artikkel henta 5. mai 2015. <div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lotten von Kræmer på dramawebben.se","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hiroshi Yoshida er ein tidlegare japansk fotballspelar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Maqbanah-distriktet er eit distrikt i Taiz guvernement i Jemen. I 2003 hadde distriktet eit folketal på 62 471 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Torfinn Einarsson eller Torv-Einarsson, med tilnamnet Hausakljuv (Þorfinnr hausakljúfr), var jarl på Orknøyane, truleg frå omkring 935 til 963. Han er omtala i Orknøyingasoga, i soga om Håkon den gode (kap.4), soga om Olav den heilage (kap. 96) og i andre av dei norrøne sogene. Opplysningane er usikre og kan berre i liten grad verifiserast frå andre kjelder.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I sogene er det opplyst at Torfinn var son til orknøyjarlen Einar Ragnvaldsson (Torv-Einar) og at han hadde to brør: Arnkjell og Erlend. Torfinn hadde truleg òg ei syster som heitte Tordis, slik det er nemnt i Landnåmaboka (kafli 74). I soga om Olav den heilage og i Landnåmaboka (kafli 36) er det fortalt at Torfinn Hausakljuv vart gift med Grelod (Grélaðar), dotter åt Dungad jarl frå Katanes .) og med henne fekk han sønene Arnfinn, Håvard, Lodve, Ljot og Skule. I Orknøyingasoga blir det fortalt at Arnfinn Torfinnsson vart gift med Ragnhild, dotter til Eirik Blodøks. Ragnhild let Arnfinn drepe, og ho gifte seg deretter bror hans, Håvard (den årsæle), men han òg let ho drepe. Sidan gifte ho seg med den tredje broren, Ljot Torfinnsson. Ragnhild Eiriksdotter var mykje lik på Gunnhild, mor si, og ho er omtala som ei vond og svikefull kvinne . Torfinn og Grelod hadde òg to døtre som vi ikkje kjenner namnet på. Kvar av dei fekk ein son som heitte Einar; Einar Klinig (kliningr) og Einar Hardkjeft (harðkjotr).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter at Torv-Einar døydde, vart Torfinn og brørne hans sams jarlar på Orknøyane. Det blir ofte rekna med at Einar døydde i 910, men tidsrekninga er usikker. Dette dødsåret gir ei uvanleg lang styrigstid for sønene hans (frå 910 til 954/963), og det verkar meir truleg at Einar kan ha levd lenger, kanskje til midten av 930-åra. Snorre skriv i soga om Olav den heilage (kap.96), at Eirik Blodøks kom til Orknøyane etter å ha blitt forvist frå Noreg, og då var Torv-Einar død. Truleg skjedde dette heilt på slutten av 930-åra. Frå Orknøyane drog Eirik Blodøks på hærferd til dei britiske øyane og brørne Erlend og Arnkjell var i lag med han. I Orknøyingasoga (kap. 8) er det opplyst at begge brørne Erlend og Arnkjell fall i eit slag, saman med Eirik Blodøks, truleg skjedde det i slaget ved Stainmore i 954. I den angelsaksiske krønika for åra 948 og 954, finn vi òg støtte for at Eirik (Eric) sitt herredøme over Northumberland var slutt på denne tida. Etter at brørne var borte, var Torfinn aleine jarl på Orknøyane til han døydde.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Orknøyingasoga skildrar Torfinn Einarsson jarl som ein stor hovding, stridshuga - men folk tykte at han var ein gjæv kar. Han levde til å bli ein gamal mann og døydde på sotteseng ein gong i styringstida til kong Harald Gråfell, truleg omkring 963. Han skal ha blitt gravlagd på Haugaheidi på Rognvaldsøy (i dag: Howe of Hoxa på South Ronaldsay) . I vår tid har ein ølsort frå Sinclair Breweries på Orknøyane fått namnet «SkullSplitter», som er kalla opp etter Torfinn Hausakljuv (norrønt: hausakljúfr som tyder «haus-kløyvar»).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references group=\"Note\"/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vonde Visu er det andre albumet til musikaren Stein Torleif Bjella. Det vart gjeve ut på Oh Yeah! 24. februar 2011 . For Vonde Visu vann Bjella Spellemannsprisen i kategorien «Viser» .","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Valfar (òg skrive Valfader) er eit gamalt norsk ord med opphav i norrønt språk Valfoðr, far deira falne. Namna er nytta som eit av mange namn på den norrøne guden Odin. I norrøn mytologi er det ei førestilling om at dei som fell i krig eller kamp hamnar hjå Odin i Valhall, dei falne sin hall. I Valhall slost krigarane til dei døyr. Etterpå kan dei stå opp att like heile.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":For songen av the Beatles sjå «Norwegian Wood (This Bird Has Flown)» Norwegian Wood er ein norsk musikkfestival som vert halden kvart år i Frognerbadet, nær Frognerparken i Oslo. Festivalen er kalla opp etter songen «Norwegian Wood (This Bird Has Flown)» av The Beatles.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* http://www.norwegianwood.no/","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Promille, representert ved teiknet ‰, tyder tusendel eller per tusen. Ein promille er dermed ein tusendel av ein bestemt mengde. Til dømes vil ein promille av 1 000 vera 1, ein promille av 10 000 vera 10 osb. Me kan bruka ‰ på same viset som sifra 0,1,2,3,4,5,6,7,8 og 9; ‰ = 1/1000.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Prosent","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Al-Ghazi Tractors Limited (AGTL) er ein pakistansk traktorprodusent. Føretaket ligg i Dera Ghazi Khan og vart stifta i 1983, som eit fellesføretak mellom Pakistan Tractor Corporation og Fiat Trattori. Traktorane som vert produserte er eldre Fiat-Traktor, i effektklassen 65 - 85 hk. I 1992 kjøpe det pakistanske føretaket Al Futtaim Group aksjeane til Pakistan Tractor Corporation. I 1991 tok det dubaiske føretaket Al-Futtaim Group over aksjemajoriteten i føretaket og flytta hovudkontoret til Karachi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Heimesida til Al-Ghazi Tractors","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Landheving er heving av jordskorpa i forhold til havnivået. I område som var dekt av innlandsisen, blant anna Norden og Canada, får ein postglasial landheving. I andre område, der jordskorpeplatene møtest, får ein tektonisk landheving. Rørslene til jordskorpa blir kalla isostasi. Nivået til havoverflata relativt til jordoverflata blir au påverka av endringar i det totale volumet av vatn i verdshava. Dette blir kalla eustasi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"På slutten av den siste istida var delar av Nord-Europa og Nord-Amerika dekt av eit opp til tre km tjukt islag. Isen pressa på grunn av tyngda jordskorpa ned i mantelen. Når isen smelta, byrja landet å stige igjen. På grunn av at jordmantelen har høg viskositet tar denne prosessen tusenvis av år.Forsking har visa at landhevinga i starten var i storleiken 75 mm/år. Denne fasen varte i ca 2000 år da isen blei tynnare og drog seg bakover. Når isen hadde forsvunne, minska landhevinga til ca 25 mm/år, og avtok sidan eksponensielt. Ein reknar med at landhevinga kjem til å fortsette i ca 10 000 år til. Der landhevinga i dag er størst kan ca 50-100 m landheving gjenstå. Den største landhevinga i Noreg skjer i det indre av Oslofjorden. Her stig landet med fire mm/år. Den minste landhevinga i Noreg er på Sørvestlandet der det er litt negativ landheving. I Sverige er landhevinga aller størst i Norrland og spesielt i Ångermanland (Höga kusten), der ho har vore 5 meter dei siste 500 åra. Den synlege landhevinga, dvs. landhevinga i forhold til havoverflata, er i dag cirka sju mm/år i Ångermanland. Noverande maksimum ligg ein stad i nordre Bottenvika og er på cirka ni mm/år. I Mälardalen er hevinga som i Oslo cirka fire mm per år medan det i Skåne som på Jæren er ei landsenking på 0–1 mm/år. På 1900-talet steig samtidig havoverflata med ca ein mm/år, og difor er den verkelege landhevinga i dag større enn den synlege.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Denne effekten var så merkbar i Sverige at ein på syttenhundretalet trudde at det som skjedde var ei vassminking. På initiativ frå Anders Celsius blei det hogd inn eit tal merke i bergveggar rundt om i Sverige. Ved hjelp av desse kunne ein alt i 1765 sjå at det ikkje var ei vassminking, men ei ujamn landheving. Årsaka til landhevinga var likevel ukjent fram til skotten Thomas Jamiesson i 1865 sette ho i samband med istida som ein hadde oppdaga i 1837. Fyrst etter at Gerard de Geer undersøkte gamle strandlinjer blei teorien allment akseptert. Dette var i 1890.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein konsekvens av landhevinga er land som stig opp av havet. Ved Ångermanland i Sverige ligg til dømes den høgaste kystlinja ca 300 m høgare enn dagens strandlinje. I osloområdet er marin grense på 220 meter og på Lista berre på åtte meter. Ein annan konsekvens er at storleiken til innsjøar blir forandra. I Sverige tippar landet stadig meir mot sør, og dermed kjem vatn med avløp i sør til å krympe mens vatn med avløp i nord veks. Eit døme er Vättern. Der stig vatnet høgare i sør ved Jönköping. Effekten blir berre merka for vatn med stor utstrekking i nord-sør. Landhevinga har hatt stor betyding i Norden. Mälaren var tidlegare ei vik av Østersjøen, men på grunn av landhevinga blei den kutta av av for ca 1000 år sidan, noko som gjorde at Stockholm blei grunnlagt på midten av 1200-talet. Mange hamner rundt Østersjøen, blant anna Östhammar og Torneå, har blitt flytta ein eller fleire gonger sidan dei blei for grunne. På lang sikt kjem Bottenvika til å bli ein innsjø. I Storbritannia var Skottland, men ikkje syndre England, dekt av isen. I dag er der difor ei landsenking i Sør-England som aukar risikoen for oversvømmingar av havet, spesielt i områda ved dei nedre delane av elva Themsen. I kombinasjon med klimaendringa kan dette føre til at flaumvernet i London (Thames Barrier) kan å bli underdimensjonert alt etter 2030. Dei store sjøane i Nord-Amerika ligg i stort sett på «vippelinja» mellom land som blir heva og senka. Øvresjøen var tidlegare del av ein mykje større sjø saman med Lake Michigan og Lake Huron, men landhevinga delte opp sjøane for 2100 år sidan. I dag skjer ei landsenking ved sørkysten til sjøane og landheving ved nordkysten.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gammalnorsk eller gamalnorsk er språket som vart tala i Noreg frå vikingtida til andre halvdelen av 1300-talet. Gammalnorsk har på norsk òg vore brukt om språket som vart tala i dei vestnordiske landa i høgmellomalderen. Sjå òg Noregsveldet. Sidan dei viktigaste skriftlege kjeldene til dette fellesspråket er funne på Island, vert det feil å kalle språket gammalnorsk. På norsk kallar vi no dette språket for norrønt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Apollo 7 var den første bemanna romferda i Apollo-programmet. Mannskapet på tre vart sendt opp den 11. oktober 1968 til ei bane rundt jorda, og kom ned igjen elleve dagar seinare. Apollo 7 var den einaste bemanna romferda som nytta bereraketten Saturn IB.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* spaceflight.nasa.gov","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ronja Røverdatter (svensk Ronja Rövardotter) er ei barnebok skriven av Astrid Lindgren som kom ut i 1981. Hovudpersonen i boka er Ronja, ei jente som er dotter av ein røvarhøvding. Boka fortel om henne frå fødselen av, men størsteparten av handlinga finn stad når ho er i tiårsalderen. Forteljinga er også blitt festa til film som kom ut i 1984 med Tage Danielsson som regissør.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ronja Røverdatter handlar om barndommen til Ronja, ei jente som veks opp i ei borg i ein aude skog som dotter av røvarhøvdingen Mattis. Mora er den sterke Lovis, som held styr på røvarflokken. Elles er gamle Skalle-Per ein viktig person i oppveksten hennar. Røvarane ligg i strid med ein annan bande, leidd av Borka. Desse flytter etterkvart inn i eine halvdelen av røvarborga, som er blitt skild frå den andre av eit lynnedslag same natta Ronja vart fødd. Ronja blir etter kvart ven med den jamgamle sonen til Borka, Birk. Ronja tek tidleg til å uforska skogen rundt borga. Ronja klarar fort å tilpasse seg naturen, med det yrande dyrelivet og ei verd full av underjordiske skapningar, særleg dei trugande villvettene. Styresmaktene, gjennom «knektane», truger livsgrunnlaget til røvarane. Det største trugsmålet er likevel kløfta mellom dei to gruppene. Ronja og Birk prøver hardt å forsona dei, Ronja ved å gje seg sjølv som gissel til Borka etter at Birk er blitt fanga av mattisrøvarane og ved å bryta dei sterke banda til far sin. Etter ein sommar der ho og Birk bur saman i ei grotte vekke frå borga, går fedrane deira med på å sameina bandane. Saman klarer dei driva knektane ut av skogen. Ronja og Birk er likevel ikkje heilt nøgde. Når dei blir vaksne vil dei ikkje leva av overfall. I staden set dei sin lit til ein sølvskatt Skalle-Per har fortald Ronja om.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lindgren tok til å skriva boka i 1979, og allereie før ho var ferdig hadde ho teke til å samtale om ei filmatisering med Olle Hellbom, som hadde regissert mange av bøkene hennar. Våren 1982 hadde Hellbom ordna med finansiering, medarbeidarar og ein passande innspelingsstad, men døydde i juni 1982. Tage Danielsson tok over, og innspelinga starta hausten 1983. Utandørsscenane blei spelte inn på Sörknatten i Dalsland, Blåsjön i Jämtland og ved Haga slottsruin i Solna. Innandørsscenane blei spelte inn i studio i Oslo og Stockholm og i Tykarpsgrotta. I juni 1984 var innspelinga ferdig og filmen hadde premiere jula 1984.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kvinnenamnet Ronja er blitt brukt i Noreg sidan 1980-talet, truleg på grunn av forteljinga om Ronja Røverdatter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tangen kan vere fleire stader: i Hedmark: * Tangen fort - kystfort ved Langesund i Bamble i Sogn og Fjordane: * Tangen Utescene - konsertstad i Førde","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Stupino (russisk Сту́пино) er ein by i Moskva oblast i Russland med om lag 65 000 innbyggjarar. Han ligg ved elva Oka, rundt 100 km sør for Moskva. Byen vart grunnlagt i 1939 som ein lukka by. Det viktigaste landemerket er Belopesotskij-klosteret, med bygningar frå 1600-talet og framover. Under den kalde krigen var den viktigaste industrien i Stupino våpenproduksjon.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Belopesotskijklosteret","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Stupino» frå, den 17. januar 2009.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sudzja (russisk Суджа) ) er ein by i Kursk oblast i Russland med om lag 7000 innbyggjarar. Han ligg ved elva Sudzja, ei sideelv til Psel, rundt 90 km sørvest for Kursk. Sudzja vart grunnlagd på 1600-talet som ein del av festningssystemet som forsvarte dei sørlege innfartsårene til Moskva. Han fekk byrettar i 1664.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fresno er ein by i delstaten California. Byen er òg administrasjonssenter for fylket Fresno. Fresno ligg i sentral-California mellom Los Angeles og San Francisco. I 2007 var folketalet 500,017. Fresno er den femte største byen i California. Ordet Fresno er spansk og betyr ask.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Behind Blue Eyes» er ein song skriven av Pete Townshend frå The Who for prosjektet Lifehouse. Prosjektet vart aldri noko av og songen kom først ut på albumet ''Who's Next'' frå 1971 i lag med fleire andre songar laga for prosjektet. Songen er ein av dei mest kjende innspelingane til The Who og har vorte spelt av mange andre bandet, mellom anna Limp Bizkit i 2003.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Songen er ein av dei mest kjende songane til The Who. Han startar med akustisk gitar og vokal, etter kvart bassgitar og harmonivokal og til slutt vert han ein fullskala rockesong før songen vert like roleg i avslutninga som i starten. Songar som var delte i forskjellige seksjonar som dette var eit varemerke for Townshend på denne tida. Gitarriffet mot slutten av songen vert òg nytta etter mellomspelet i songen «Won't Get Fooled Again», og kanskje var det meint å vere ei lenkje mellom desse to då songane var meint som ein del av ein rockeopera. Utgåva av «Behind Blue Eyes» som kom med på ''Who's Next'' var faktisk den andre innspelinga bandet gjorde av songen. Ei tidlegare utgåve kom med som bonusspor på CD-utgåva av albumet med Al Kooper på hammondorgel. Pete Townshend har òg spelt inn songen to gonger som soloartist, ein gong (den orignale demoen av songen) kom med på albumet Scoop. Demoen og ei nyare innspeling med orkesterakkompagnement finst på The Lifehouse Chronicles. Bandet spelte òg inn ei alternativ studioutgåve som er litt forskjellig frå orignalen her og der. Denne songen er på den nymastra utgåva av ''Who's Next''.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Behind Blue Eyes» vart spelt av Limp Bizkit på albumet Results May Vary frå 2003. Songen vart opphavleg gjeve ut for filmen Gothika med Halle Berry i hovudrolla. Teksten til songen vart kraftig endra av Limp Bizkit.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Andre som har spelt songen er Bryan Adams, Sheryl Crow, Testudo, Ian Stuart Donaldson, Jon English, Suzanne Vega, Silvertide og The Chieftains.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dagfinn Mannsåker var ein norsk historikar og riksarkivar. Mannsåker vart fødd i Ullensvang, der far hans, Jon Mannsåker, var både prest og skulestyrar på Hardanger Folkehøgskule. Han voks opp fyrst her, sidan på Voss etter at familien flytte dit i 1928. I 1955 fekk Mannsåker graden Dr.philos. på avhandlinga ''Det norske presteskapet i det nittande hundreåret. Sosialhistoriske studiar.'' Mannsåker vart lektor i den høgare skulen 1954–59, universitetslektor i historie ved Universitetet i Oslo 1959–65 og riksarkivar 1965–82. Han var redaktør for Historisk Tidsskrift i mange år, og medarbeidar i fleire andre tidsskrift, mellom anna Norsk Biografisk Leksikon. Dagfinn Mannsåker var ein aktiv målmann. Han var i åra 1958-1961 formann i Bærum mållag, og i 1960-1964 leiar i Kringkastingsringen. Dagfinn Mannsåker var bror til statsråd Bergfrid Fjose.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Maguan (马关县; pinyin:  Mǎguān Xiàn) er eit fylke i provinsen Yunnan i Folkerepublikken Kina. Det ligg i det autonome prefekturet Wenshan. Befolkninga var på 344511 innbyggarar i 1999 .","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nettstaden til lokalregjeringa","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"William «Strata» Smith var ein engelsk geolog og ingeniør og skapte det første skikkelege geologiske kartet over England i 1815. Han er kjend som «faren til den engelske geologien». Under bygginga av ein kanal i England i 1798 fann han ut at dei forskjellige laga i sedimentære bergartar frå juratida hadde sine karakteristiske fossil (leiefossil). Ved hjelp av desse leiefossila kunne ein avgjere den relative alderen til laga. På denne måten grunnla han stratigrafien, som dei neste 20-30 åra fekk ei rivande utvikling.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «William Smith (geologist)» frå, den 11. september 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 390 (fleirtyding). Fylkesveg 390 i Rogaland går mellom Ullandhaug i Stavanger kommune og Grannes i Sola kommune. Vegen er 1,6 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Andres Johannesson Lavik var ein gardbrukar og stortingsmann frå Modalen i Hordaland. Nils Lavik var sonen hans, Andreas og Johannes Lavik brørne hans. Lavik tok over som gardbrukar av farsgarden i Eksingedalen. Han var medlem av heradsstyret i Hosanger frå 1888, i 1910 ordførar i det nye Modalen herad. Lavik var leiande då det var bygt kyrkje i Eksingedalen 1881-83. Lavik var 1. representant frå Søndre Bergenhus amt i perioden 1898-1900. Han var medlem av protokollkomiteen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lindstøl, Tallak:Stortinget og Statsraadet 1814-1914. Kristiania, 1914","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Anthony T. «Tony» Thompson var ein amerikansk trommeslagar, mest kjend som medlem av Chic. Han voks opp i ein middelklasseheim i Springfield Gardens i Queens i New York City.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thompson spelte først trommer i bandet Labelle, og så ein kort periode med Raymond Jones i discobandet Ecstasy, Passion & Pain. Han vart så medlem i ein lang periode i Chic, der han var med å skape hittar som «Dance Dance Dance (Yowsah, Yowsah, Yowsah)», «Le Freak» og «Good Times». Han har òg spelt med medlemmar av Chic på «We Are Family» og «He's The Greatest Dancer» av Sister Sledge og «Upside Down» og «I'm Coming Out» av Diana Ross. Etter at Chic vart mellombels oppløyst i 1983, vart den tidlegare gitaristen og bassisten i bandet, Nile Rodgers og Bernard Edwards kjende produsentar, og Thompson spelte ofte trommer for dei. Thomspon spelte med mange artistar som Jody Watley, Madonna (på albumet hennar Like a Virgin frå 1984), Rod Stewart, Robert Palmer, Adam Ant, Mick Jagger og David Bowie (på hans ''Let's Dance og den påfølgjande Serious Moonlight''-turneen).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thompson var òg medlem av bandet Power Station i lag med Robert Palmer og John og Andy Taylor frå Duran Duran. Han spelte på Live Aid-konserten i 1985 med Power Station, samt i lag med dei gjenverande medlemmane av Led Zeppelin (i lag med Phil Collins) på John F. Kennedy Stadium. I eit forsøk på ei gjenforeining i 1986, spurte Led Zeppelin Thompson om han ønskte å bli med dei i bandet for John Bonham, men det heile stoppa opp då Thompson vart utsett for ei alvorleg bilulukke. Thompson vart sidan med i grupper som The Distance og Crown Of Thorn med Jean Beauvoir. I midten av 1990-åra vart han igjen med i Power Station.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thompson døydde ein månad etter han fekk diagnosen nyrekreft den 12. november 2003 i Los Angeles, berre to månader etter Power Station-medlem Robert Palmer døydde frå hjarteattak. Den 19. september 2005 vart Thompson og resten av Chic innlemma i Dance Music Hall of Fame.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 6458 går mellom Grefsnes og Grefsnesvågen i Hitra kommune. Vegen er 776 meter lang. Før Trøndelag fylke vart oppretta 1. januar 2018 var vegen kjennetegna som Fylkesveg 401 i Sør-Trøndelag.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fylkesveg 6678 går mellom Solbakken bru og Bruråk i Trondheim kommune. Vegen er 6,2 km lang. Før Trøndelag fylke vart oppretta 1. januar 2018 var vegen kjennetegna som Fylkesveg 877 i Sør-Trøndelag.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":" St Neots  er ein by i grevskapet Cambridgeshire i England. Han har kring 26 500 innbyggjarar. Han ligg ved elva Great Ouse og er den største byen i Cambridgeshire med status som town, sidan både Cambridge og Peterborough har status som city. Byen er kalla opp etter den korniske St. Neot. Skjelettet hans vart stolen frå landsbyen St Neot i Bodmin Moor og gøymd i det nærliggande klosteret med same namn. Pilegrimshandelen førte velstand til byen og han fekk marknadsrettar i 1130.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «St. Neots» frå, den 19. juli 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Genji-soga (japansk 源氏物語, Genji monogatari) er ein japansk roman skriven av Shikibu Murasaki under Heiantida tidleg på 1000-talet. Han er kjend som ein av dei tidlegare psykologiske romanane og eit av Japans største bidrag til verdenslitteraturen. Ho er også eit av dei første japanske verka nedskrivne på japansk. Boka blei til som ein framhaldsroman skriven av Murasaki for japanske adelskvinner. Verket er blitt omsett fleire gonger frå klassisk til moderne japansk, av Yosano Akiko, Jun'ichirō Tanizaki og Fumiko Enchi og til engelsk. Det finst inga norsk omsetjing.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Tale of Genji» frå, den 23. september 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«'''Rocket Man (I Think It's Going to Be a Long, Long Time)'''» er ein song skriven av Elton John og Bernie Taupin, og opphavleg spelt inn av John. Songen kom først ut på albumet Honky Château i 1972 og vart ein hitsingel. Han nådde andreplassen i Storbritannia og sjetteplass i USA. Songen baserer seg på eit liknande tema som David Bowie-songen «Space Oddity» frå 1969 (begge innspelingane var produserte av Gus Dudgeon), men ifølgje ei forteljing i boka til Elizabeth Rosenthal, His Song: The Musical Journey of Elton John, var songen inspirert av Taupin som anten såg eit stjerneskot eller ei fly i det fjerne. Teksten omhandlar korleis astronautar ikkje lenger vart sett på som heltar, men at det hadde vorte eit «kvardagsyrke». Som John syng i opningslinjene, «''She packed my bags last night, pre-flight. Zero hour: 9 a.m. And I'm gonna be high as a kite by then''». Musikalsk er songen ein popballade med intrikat arrangerment, der synthesiser og slidegitar medverkar til den bakomliggande stemninga. «Rocket Man» vart rangert på 242. plass i 2004 på lista til Rolling Stone over dei 500 beste songane gjennom tidene. Ein annan song kalla «Rocket Man» vart gjeven ut av bandet Pearls Before Swine i 1970 på albumet The Use of Ashes. I eit intervju med Billboard sa Taupin at han kjente til songen, skriven av Tom Rapp, og at songen hadde vore ein direkte inspirasjon for teksten hans. På grunn av likskapar mellom «Rocket Man» og Bowie sin «Space Oddity». Bowie sjølv tok opp denne samanhengen på konsertversjonar av «Space Oddity» då han song ut «Oh, Rocket Man!»","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kate Bush gav ut ein versjon av «Rocket Man» i 1991 som ein del av hyllestalbumet til Elton John/Bernie Taupin kalla Two Rooms: Celebrating the Songs of Elton John & Bernie Taupin. Den reggae-aktige versjonen hennar vart ein stor suksess og nådde 12. plass på den britiske singellista og andreplass i Australia. I 2007 vart versjonen av The Observer kåra til den beste coverversjonen gjennom tidene. B-sida til singelen var ei innspeling av ein annan Elton John-klassikar, «Candle in the Wind». Frå eg var 11 år gammal var Elton John den største helten min. Eg elska musikken hans og hadde alle albuma og håpte at eg ein dag skulle kunne spele piano som han (det håper eg framleis). Då eg vart spurt om å vere med i prosjektet og og fekk velje ein song var det som å bli spurt ‘vil du få ein draum oppfylt? Vil du vere Rocket Man?’... ja, takk. }}","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein periodisk funksjon er i matematikken ein funksjon der funksjonsverdiane gjentar seg regelmessig. Funksjonen f(t) er periodisk med perioden P dersom han for alle argument t oppfyller likninga Periodiske funksjoner kan nyttast til å skildre bølgjer og oscillasjonar. Funksjoner av ein kompleks variabel kan vere dobbelt-periodisk, det vil sei ha to ulike periodar knytt til høvesvis den reelle og den imaginære delen av argumentet. Elliptiske funksjoner er døme på dobbelt-periodiske funksjoner. Eit mål på periodisiteten til eit tidsforløp er den såkalla autokorrelasjonsfunksjonen. Periodiske funksjoner kan skrivast som fourierrekkjer. Døme:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Periodisk funksjon» frå, den 16. januar 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Biezwil er ein kommune i distriktet Bucheggberg i kantonen Solothurn i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 586 meter over havet. Kommunen består av landsbyen Biezwil og Aspi, Schoren og Zelgli.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Biezwil» frå, den 23. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sundsvall kommune ligg i det svenske länet Västernorrlands län i landskapet Medelpad i landsdelen Norrland. Kommunen grensar mot nabokommunane Ånge, Bräcke, Ragunda, Sollefteå, Timrå og Nordanstig. Administrasjonssenteret i kommunen ligg i Sundsvall. Sundsvall er den mest folkerike kommunen i Västernorrlands län.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kommunen har skogkledd åslandskap i vest, lågare mot aust. Langs kysten finst mange myrer og småvatn. Kysten er innbukta med fleire øyar, den største øya er Alnön. Elvane Ljungan og Indalsälven munnar ut i Bottenhavet i kommunen. E4 går gjennom kommunen. E14 til Trondheim har start/sluttpunkt i kommunen. Sundsvall er knytt til det svenske jernbanenettet gjennom Ådalsbanan, Mittbanan og Ostkustbanan. Sundsvall-Härnösand flyplass ligg i nabokommunen Timrå.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sundsvall kommune hadde 26 tettstader i 2005. Folketalet i tabellen er frå 31. desember 2005.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Sundsvall kommune» frå, den 27. juni 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Offisiell heimeside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Stockvik er ein svensk tettstad i Sundsvalls kommun i Västernorrlands län i landskapet Medelpad. I 2005 hadde tettstaden 2 165 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Stockvik» frå, den 4. august 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hatten er eit isolert fjell 6 nautiske mil nordvest for Veten, som stikk opp av isen på nordvestsida av Borgmassivet i Dronning Maud Land i Antarktis. Det vart kartlagd av norske kartografar frå landmålingar og flyfoto av Maudheimekspedisjonen (1949–52) og namngjeve Hatten.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Juletoppane er ei isolert, lita fjellgruppe som ligg kring 35 nautiske mil (60 km) vest-nordvest for Borga i Dronning Maud Land. Det vart kartlagd av norske kartografar frå landmålingar og flyfoto av Den norsk-britisk-svenske antarktisekspedisjonen (NBSAE) (1949–52).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Svein Engen er ein norsk tidlegare skiskyttar frå Tyristrand i Ringerike kommune, som vann fire individuelle NM-gull og eitt stafett-NM.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Engen deltok for Noreg i vinter-OL 1976 i Innsbruck og vart nummer 20 på 20 kilometer og kom på femteplass i stafetten. Året etter vart han nummer ni på 20 km under VM i Vingrom og vann begge dei individuelle tevlingane under NM, samt stafetten for Buskerud saman med Odd Pedersen, Ivar Olsen og Nils Sørensen. I 1978 vart han på ny norsk meister på 20 km og i 1979-sesongen kom han på tiandeplassen på 10 km under verdsmeisterskapen i Ruhpolding. Under vinter-OL 1980 i Lake Placid fekk han med seg to fjerdeplassar på høvesvis 20 kilometer og i stafett. I 1983 vart han noregsmeister for siste gong då han gjekk til topps, og samstundes vann si 13. og siste NM-medalje (5-3-5).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Svein Engen» frå, den 17. november 2013.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Terra rossa (italiensk for «raud jord») er ei raudbrun forvitringsjord. Ho vert danna i område med kalksteinsberggrunn og middelhavsklima, mellom anna i karstområda rundt Adriahavet, men finst òg andre stader som på Prince Edward Island i Canada. Samanlikna med anna leirhaldig jord har terra rossa-jord overraskande god drenering. Dette gjer han til ein populær jordtype for vinproduksjon. Av vinområde finn ein denne jorda i La Mancha i Spania og Coonawarra i Australia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Terra rossa. (15. februar 2009). I Store norske leksikon. Henta 21. november 2013 frå http://snl.no/terra_rossa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Clothier Harbor er ei lita hamn på nordvestsida av Robert Island, 19 km nordaust for vestenden av øya i Sør-Shetlandsøyane. Han vart namngjeven av amerikanske selfangarar kring 1820 etter selfangstskuta «Clothier», under kaptein Alexander Clark, ein av fleire amerikanske selfangarskuter som heldt til i hamna sesongen 1820–21. «Clothier» gjekk på grunn her og sokk den 9. desember 1820.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Salisk syner til lyse mineral som kvarts, feltspatar og feltspatoidar og er dessutan brukt om magmatiske bergartar som er rike på slike mineral. Uttrykket er eigenleg knytt til det normative mineralinnhaldet i bergartane.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Salisk. (14. februar 2009). I Store norske leksikon. Henta 14. februar 2014 frå http://snl.no/salisk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bsharri (òg skrive Becharre, Bcharre, Bsharre; arabisk بْشَرِّيْ), er ein som ligg kring 1500 meter over havet i Kadishadalen nord i Libanon. Han ligg i Bsharri distrikt i Nord guvernement. Bsharri er den einaste byen som har libanonseder og er fødestaden til den kjende diktaren, målaren og bilethoggaren Khalil Gibran som har eit museum i byen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Namnet Bsharri (بشرّي) finst i fønikiske språk og tyder «Huset Ishtar», Ishtar var ei gudinne som fønikarane dyrka før kristendomen kom til området. Bsharri var ein fønikisk busetnader i antikken. Maronittiske kristne som flykta forfølgjing søkte tilflut i fjellområda på 600-talet. Kadishadalen, nedanfor byen, vart eit andeleg senter for den maronittiske kyrkja. Byen vart kalla Buissera av krossfararane. I motsetnad til andre delar av Libanon, var arameisk talespråk i Bsharri til godt inn på 1800-talet. Innbyggjarane i Bsharri har derfor ein særeigen akksent når dei snakkar arabisk. Under den libanesiske borgarkrigen (1975&ndash;1990) var Bsharri ein bastion for kristen mot mot dei første palestinarane og syrarane. Mange av dei unge i byen vart med i Falangistpartiet i starten av borgarkrigen. I 1986 vart Samir Geagea frå Bsharri leiaren for dei kristne libanesiske styrkane (LF). Mange LF-militante kom frå byen under borgarkrigen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bsharri har eit kontinentalt middelhavsklima (Csb/Dsb etter Köppen si klimaklassifisering), med tørre og milde somrar og kalde, snørike vintrar. Temperaturen om sommaren kan gå over 30 °C nokre få gonger i året. Om vinteren kan temperaturen falle til -15 °C. Kraftig snøfall skjer kvart år og snødjupner på over to meter kan oppstå. <div style=\"width:75%\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Encores er ein konsert-EP av det britiske rockebandet Dire Straits. Han vart gjeven ut den 10. mai 1993, kort tid etter utgjevinga av konsertalbumet On the Night. Sjølv om et var ein EP, gjekk han inn på singellistene i mange land, inkludert Frankrike der han debuterte på toppen av lista.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Alle songar er skrivne av Mark Knopfler.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ramat Yishai (hebraisk רָמַת יִשַּׁי) er ein lokal kommune i Nord distrikt i Israel, ved vegen mellom Haifa og Nasaret, kring 4 km aust for Kiryat Tivon. Han fekk status som lokal kommune i 1958. I følgje Israelsk statistisk sentralbyrå (CBS), hadde han eit folketal på 6 600 i 2010, med ein vekstrate på 6,3%. Dei fleste innbyggjarane i landsbyen er jødar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Område på vestsida av Jezreeldalen, som høyrte til landsbyen Jida, vart kjøpt av amerikanske sionistar tidleg i 1920-åra. Han fekk namnet Manor og så Yefe Nof, men vart fråflytta etter få år. I 1925 redda filantropen Yisrael Yehudah Adler landsbyen frå konkurs og han vart kalla opp etter han kort tid etter. Av innbyggjarane som flytta inn i landsbyen var 50 familiar frå Lodz og Białystok i Polen, som bygde ein tekstilfabrikk i landsbyen. Etter at det moderne Israel vart danna i 1948 flytta familiar frå Jemen òg til landsbyen. Ein av dei mest kjende bygningane i landsbyen er «Khan», ei bygning frå 190 med omliggande murar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Ramat Yishai offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Arak kan visa til:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Al Jib eller al-Jib (arabisk الجيب, hebraisk skrift ג'יב) er ein palestinsk landsby i Jerusalem guvernement, ti kilometer nordvest for Jerusalem, i separasjonssonen på Vestbreidda. Sidan 1967 har Al Jib vore okkupert av Israel og kring 90% av området ligg i Område C, som er under full israelsk kontroll. Bydelen Al Khalayleh vart fråskild av Vestbreidda-muren. I følgje Palestinsk statistisk sentralbyrå hadde al-Jib eit folketal på kring 4 700 in 2006. Den moderne landsbyen er identifisert som Gibeon.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"al-Jib vart identifisert som den gamle kanaanittiske byen Gibeon av Edward Robinson i 1838. Arkeologiske utgravingar leia av James Pritchard i 1956, 1957 og 1959 stadfesta dette, og det vart oppdaga 56 krukkehandtak med den semittiske inskripsjonen ''gb'n''. I Josvas bok vart oldtidsbyen Jib eller Gibeon skildra som «ein stor by, som ein av kongebyane», og er staden der Josva fekk sola til å stå stille (Josva 10:12). «El-Jib» vart skildra av geografen Yâkût i 1225 med to borger tett ved kvarandre. I 1883 skildra Palestine Exploration Fund landsbyen i Survey of Western Palestine som «på enden av ein ås, 100 meter over dalen. I sør ligg ei smal slette, og det er ein open dal i aust, medan det i nord og vest er flate sletter. Åsen er derfor isolert og ei naturleg, sterk stilling. Husa dekkj den nordlege delen av åsen. Landsbyen er mellomstor, husa av stein, med eit sentralt tårn, og massiven fundament finst mellom dei moderne bygningane. I aust, nedanfor landsbyen, og ligg under toppen av ryggen, ligg ei kjelde, som kjem ut av ei grotte. Ho renn ut i restane av eit ganske stort reservoar. Det finst mange kjelder is ør og vest, og grotter på sørsida av åsen. Det vert dyrka oliven, fiken, pærer, eple, og vindruer kring landsbyen og på sletta. Det finst òg store kornåkrar lenger nede.»","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"John Warrington Van Tongeren er ein amerikansk klaverspelar og komponist, hovudsakleg for filmar og fjernsynsseriar. Han har mellom anna laga musikk for Thelma & Louise, True Romance og Drop Zone med Hans Zimmer. Han har òg samarbeidd med Mark Mancina på Speed, Moll Flanders, Fair Game, Assassins og Twister. I tillegg har Van Tongeren samarbeidd med Tony Williams, Chicago, Robbie Nevil, John Parr, Starship, Jeff Beck, Quincy Jones og Al Jarreau.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jabal Umm al-Farfar er eit fjell i Fujairah i Dei sameinte arabiske emirata.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Jonas S. Vårdal var ein norsk lærar og forfattar. Han vaks opp i Holmedal i Askvoll kommune og i Vevring i Naustdal kommune. Vårdal var utdanna lærar og busett på Laksevåg. Han skreiv i aviser og gav ut ei bok.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lokalhistoriske artiklar Sogn og Fjordane","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sad Wings of Destiny er det andre albumet til den engelske heavy metal-gruppa Judas Priest, gjeve ut i 1976. Det vert rekna som albumet der Judas Priest fann stilen og imaget sitt, og songar som «Victim of Changes» og «The Ripper» har sidan blitt mykje spelt på konsertane deira. Det er det einaste albumet deira med trommeslagaren Alan Moore. Det er kjend for ein riff-driven heavy metal-stil og den store rekkjevidda i røysta til Rob Halford. Albumet har fleire forskjellige stilartar, stemningar og teksturar, inspirert av grupper som Queen, Deep Purple og Black Sabbath. Hovudverket er «Victim of Changes» på åtte minuttar med tunge riff og lys vokal, lange gitarsoloar, og ein langsam, stemningsskapande avslutning. «Tyrant» og «The Ripper» er korte, tette og kraftfulle rockelåtar med mange parti og endringar. Riff og soloar dominerer «Genocide», «Island of Domination» og «Deceiver», og bandet finn meir tilbakelente augneblink som i den pianodominerte «Epitaph» og den stemningsfulle «Dreamer Deceiver». Sad Wings of Destiny fekk positive meldingar, men svakt sal då det kom ut samstundes som punkrocken dominerte mediabiletet i Storbritannia. Bandet spelte inn dei første to albuma sine hos det sjølvstendige Gold Records, som hadde små budsjett, og bandmedlemmane måtte ta sidejobbar for å livnære seg. Gruppa vart frustrert av den finansielle situasjonen og signerte ein kontrakt med CBS Records for det neste albumet, Sin After Sin (1977). Sidan dei braut kontrakten med Gold mista dei rettane til Sad Wings of Destiny og demoinnspelingane som vart spelt inn medan dei var hos Gold.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Innspelinga fann stad i løpet av to veker i november og desember 1975 i Rockfield Studios i Wales med produsentane Jeffrey Calvert og Gereint «Max West» Hughes, og Chris Tsangarides som lydteknikar. Calvert og Hughes var medlemmar i popgruppa Typically Tropical som toppa dei britiske salslistene i 1975 med «Barbados», den første hitten til Gold Records. Mikskinga fann stad i løpet av ei veke i Morgan Studios i London. David Howells hos Gold bestilte eit plateomslag hos Patrick Woodroffe, eit verk kalla Fallen Angel. Det syner ein kjempande engel som sit fast på bakken, omgjeven av flammar og den tregreina krossen til djevelen, som var symbolet til bandet. Halford poserte som Kristus på baksida og det vart nytta gotisk skrift på begge sidene.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sad Wings of Destiny kom ut 23. mars 1976, og same månaden vart «The Ripper» gjeven ut som singel med «Island of Domination». Albumet vart først publisert og distribuert av Janus Records i USA. Albumet selde i starten dårleg og hadde vanskar med å bli lagt merke til sidan det var så mykje skriveri om punkrocken som nettopp hadde fått gjennombrotet sitt. Bandet la ut på turné for å marknadsføre albumet i Storbritannia frå 6. april til 20. juni 1976. Albumet nådde 48. plassen i Storbritannia og selde til gullplate i 1989. I Rolling Stone gav Kris Nicholson albumet positiv omtalte, og samanlikna det positivt med Deep Purple-albumet Machine Head frå 1972. Sad Wings of Destiny kom samstundes som heavy metal var på veg opp att same året som Rising frå Ritchie Blackmore sitt Rainbow og Virgin Killer frå Scorpions. Bandet vart i stadig aukande grad meir misnøgd med Gold; og dei vanskelege økonomiske forholda førte til at Moore slutta i bandet for andre gongen, denne gongen permanent. Albumet hadde fanga merksemda til CBS Records, og med hjelp av den nye manageren David Hemmings skreiv bandet under på ein kontrakt med CBS og fekk eit budsjett på £60 000 for det neste albumet, Sin After Sin (1977). Då Priest braut kontrakten med Gold, mista dei samstundes rettane til dei to første albuma sine og alle studioinnspelingane som vart spelte inn i samband med desse. Gold gav periodisk ut songar frå desse albuma, som i 1981 då dei gav ut det doble Hero, Hero. Den tekniske dugleiken og den opera-aktige vokalen peika mot trendar i heavy metal som seinare dukka opp hos New Wave of British Heavy Metal-band som Iron Maiden, og dei mørke temaa i albumet dukka opp att i 1980-åra i amerikansk thrash metal, hos band som Slayer og Metallica. Eit tidleg teikn på påverknaden til bandet var at Van Halen spelte «Victim of Changes» på konsertane sine før dei vart kjende. Dave Mustaine frå Megadeth sa at svogeren hans slo til han i andletet for å ha lytta til Sad Wings of Destiny. Mustaine kalla dette eit vendepunkt der han avgjorde å bli heavy metal-musikar som «hemn». «Victim of Changes», «The Ripper», «Tyrant» og «Genocide» — med ein lengre intro - finst på det første konsertalbumet til bandet, Unleashed in the East (1979). Under innspelinga av Sad Wings oppfordra Howells bandet til å arbeide på ein heavy metal-versjon av «Diamonds & Rust» av visesongaren Joan Baez, men denne kom ikkje med på allbumet. Bandet fekk ein hit i Storbritannia med ei nyinnspeling av songen året etter, då dei hadde flytta til CBS Records. Gold gav ut versjonen frå Sad Wings i 1978 på samlealbumet The Best of Judas Priest.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Sad Wings of Destiny på nettsida til Judas Priest","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Chlamydomonas reinhardtii er ein einsella grønalge som lever i jord og vasshaldige miljø. Han føretrekkjer temperaturar mellom 20 og 32 grader celsius. C. reinhardtii har vore nytta i mange tiår som ein modellorganisme for sellebiologi, særskilt for samansetjinga av flagellar og fotosyntese. Ei skisse av genomet til organismen på kring 120 megabasar vart publisert i 2007.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rohrbach-Berg er ein bykommune i Distriktet Rohrbach i forbundslandet Oberösterreich i Austerrike. Kommunen har ei flatevidd på 37,9 km² og i kring 5 200 ibuarar. Småbyen Rohrbach ligg 605 meter over havet og hyser både kommune- og distriktsadministrasjonen. Rohrbach voks fram som marknadsplass kring 1200. Staden drog nytte av ei handelsrute over fjellkjeda Böhmerwald. Handelsfolka nytta plassen både som sals- og kvilestad, noko som gav ibuarane stigande velstand. Staden fekk marknadsrettar, fyrste gongen, i 1320.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Rohrbach-Berg» frå, den 29. november 2017.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Cambridge Analytica (CA) er eit selskap som kombinerer datautvinning, informasjonsmegling og dataanalyse med strategisk kommunikasjon for valgkampanjer. Det vart etablert i 2013 som en avleggjar av sitt britiske morselskap \"SCL Group\" for å delta i amerikansk politikk. I 2014 var CA involvert i 44 amerikanske valgkampar. Selskapet er delvis eigd av familien til Robert Mercer, ein amerikansk hedgefondforvaltar som støtta mange konservative saker. Firmaet har kontorer i New York, Washington og London. Selskapet sier dei spesialiserer seg på det dei kallar «psykografisk» profilering – der dei identifiserer potensielle veljarar basert på livsstil, personligheit og verdiar. Selskapet vart grunnlagt av støttespelarar av Det republikanske partiet i USA, mellom dei Steve Bannon som seinare vart sjef for Trumps valgkamp. CA sitt morselskap Strategic Communication Laboratories (SCL) skal ha fått 15 millioner dollar i pengestøtte frå Robert Mercer, ein viktig republikansk gjevar og støttespelar for Bannon. Fleire politiske kanmpanjer har teke i bruk produkter fra selskapet, mellom andre president Donald Trump. Òg norske Høgre har teke kontakt med selskapet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I midten av mars 2018 vart det kjent at privat informasjon frå 50 millionar Facebook-brukarar skal ha vorte brukt av analyseselskapet Cambridge Analytica uten samtykke. – Svært alvorlig, sier Datatilsynet i Noreg. Facebook har i byrjinga skulda på britiske CA, som mellom anna brukte informasjonen til å lage analysar som i sin tid vart selde til då presidentkandidat Donald Trump sin valgkampstab. Desse laga presentasjonar og annonsar som hadde fleire milliardar visningar i sosiale media. På grunn av mistankar om ulovleg innhenting av data, byrja Det britiske datatilsynet (ICO) den 23. mars 2018 å ransaka hovudkontoret til analyseselskapet Cambridge Analytica i","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* [https://www.youtube.com/watch?v=k6Vn45Xt3y8 Hva var rollen av Cambridge Analytica i EU-folkeavstemning? - BBC Newsnight], YouTube.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Øksnes er ein kommune i Vesterålen i Nordland fylke. Han grensar mot Sortland i sør og Bø i sørvest. Dei viktigaste næringane i kommunen er fiskeri og fiskeindustri. Kommunesenteret i Øksnes er Myre, som huser rundt to tredelar av innbyggjarane i kommunen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Namnet «Øksnes» er truleg avleidd av norrønt yxn, 'okser', og nes. Øksnes fekk si noverande uforming i 1964, då nordaustdelen av Langøya, nesten heile tidlegare Langenes kommune, blei innlemma i Øksnes. Ei område ved Møklandsfjorden i sørvest blei overført til Bø kommune. Kommunevåpenet viser to svarte onglar på gull bakgrunn. Motivet byggjer på ein gammal jernongel funnen i Langenesværet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Øksnes kommune har kyst mot Norskehavet og omfattar rundt tjue øyar. Det er bygd opp ei reiselivsnæring knytt til havopplevingar som sel-, kval- og fuglesafari.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Øksnes har i tillegg til grunnskole også tilbod om vidaregåande skole, med 4 liner (Vg1 Helse- og oppvekstfag, Vg1 Restaurant- og matfag, Vg1 Studiespesialisering, Vg2 Matfag), organisert som ei avdeling under Sortland videregående skole . Opplæringskontoret for Fiskerifag i nordre Nordland ligg på Myre.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Øksnes kommune sine heimesider","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Okkupasjon er eit omgrep i folkerett som viser til ein tilstand der eit land hærset eit anna land, eller ein del av det, og kontroller det utan å ta suverenitet over landet. Okkupasjon kan dimed skiljast frå annektering, det landet som annekterer tek suvereniteten. I moderne tid er omgrepet òg brukt om ein tilstand der eit land hevdar suvereniteten utan at andre land går god for det. På folkemunne er ordet òg brukt i samband med tilstandar der eit land har teke kontroll over eit anna på ein måte som ein reknar som urettferdig.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tradisjonelt var det ingen grenser for kva okkupasjonsmakta kunne gjera i eit okkupert land som ein kunne handheva. Ein les til dømes i eit brev skrive av Napoleon etter han hærtok Napoli: :''«Brenn ned ei tylft landsbyar som ikkje overgjev seg. Men sjølvsagt ikkje før du har plyndra dei. Soldatane mine kan ikkje dra sin veg med tomme hender.»'' Fleire juristar mælte mot ei slik uavgrensa makt, og sa at det var umenneskeleg. Frå midten av 1800-talet byrja europeiske land å koma med reglar som fastsette kva ansvar ei okkuperande krigsmakt hadde, og kva retter eit okkupert folk hadde. Etter Landkrigsreglementet i 4. Haagkonvensjon frå 1907 er okkupasjon ei militær maktovertaking utanfrå som uansett grunn medfører visse rettar og visse plikter. Av pliktene kan nemnast ansvar for sikkerheita til befolkninga, og forsyningar av grunnleggjande varer og tenester. Det er ikkje lov for okkupasjonsmakta etter folkeretten til dømes å drive med kollektiv avstraffing av sivilfolket, endre det økonomiske systemet i det okkuperte området eller annektere det, det vil seie innlemme det permanent i eigen stat. Alle okkupasjonar som er resultat av åtakskrig er elles i strid med folkeretten i seg sjølve.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nokre av dei mest omstridde okkupasjonane i dag (2005) er den kinesiske okkupasjonen av Tibet, den israelske okkupasjonen av palestinske område tatt i 1967 og den i hovudsak amerikansk-britiske okkupasjonen av Irak. Den syriske okkupasjonen av Libanon er nyleg (2005) avslutta ved at dei syriske styrkane trekte seg ut. Ein av dei «gløymde» okkupasjonane er den marokkanske okkupasjonen av Vest-Sahara. Noreg var okkupert av Nazi-Tyskland frå 9. april 1940 til 8. mai 1945. I 2001 byrja USA og fleire NATO-land, mellom dei Noreg, ein okkupasjon av Afghanistan.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tahiti er den største av øyane i Fransk Polynesia sør i Stillehavet. Øya ligg ved 17° 40' sørleg breidd, 149° 30' vestleg lengd, om lag halvvegs mellom Australia og Sør-Amerika. Øya er kjend for å ha gjeve inspirasjon og motiv til kunstnaren Paul Gauguin. Hovudstaden Papeete ligg på den nordvestlege kysten. Øya er ca. 45 km på sitt breiaste og dekker eit areal på 1 042 km². Det høgaste punktet, Orohona-toppen, måler 2 241 m.o.h. Vegetasjonen på øya er regnskog og klimaet er mildt tropisk, med regntid frå november til og med april. I tillegg til å vera den største øya i Fransk Polynesia har ho og flest folk, med rundt 70 % av innbyggjarane i området.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tverrpolitisk Kyst- og Distriktsparti var eit politisk parti som stilte til val i Noreg i 7 fylke ved stortingsvalet 2001. Partiet oppstod ved at Tverrpolitisk Folkevalde endra namn i 1998. Tverrpolitisk Folkevalde var plattforma som Steinar Bastesen hadde blitt valt inn på Stortinget på i 1997. Intern usemje førte til at ei gruppering endra partinamnet til Tverrpolitisk Kyst- og Distriktsparti, medan Bastesen og hans støttespelarar i Nordland braut ut og stifta Kystpartiet. Ved stortingsvalet 2001 fekk partiet fekk 1 052 røyster, noko som utgjorde 0,04 % av røystene på landsbasis. Størst oppslutning hadde dei i Oppland. Resultata i dei enkelte fylka var:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Akers Avis/Groruddalen er ei avis som vert utgjeven i Groruddalen i Oslo. Avisa vert etablert i 1928 under namnet «Østre Aker», seinare «Akers Vel», og (i 1958) «Akers Avis». I 1960 føydde avisa til «Groruddalen Budstikke» som undertittel, i dag forkorta til «Groruddalen». Ansvarleg redaktør er Hjalmar Kielland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Akers Avis/Groruddalen","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ei flytebru er ei bru som kviler på vatnet, oftast ved hjelp av pontongar. Dei blir ofte nytta som midlertidige løysingar og til militært bruk. Nordhordlandsbrua er eit eksempel på ei permanent flytebru, ho er verdas lengste utan sideforankring.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"The Rise and Fall of Ziggy Stardust and the Spiders from Mars, eller berre Ziggy Stardust, er eit konseptalbum av den britiske musikkartisten David Bowie frå 1972, laust basert på soga om ei rockestjerne kalla Ziggy Stardust . Albumet er rekna som eit av dei store i rockehistoria, og musikkmagaisnet Melody Maker har utpeikt albumet som det definitive albumet frå 1970-talet. Albumet klatra til femteplass på den britiske albumlista, og til 75. plass i USA. I 1997 vart Ziggy Stardust stemd fram til 20. plass over dei største platene gjennom tidene i ein «Music of the Millenium»-avstemming leia av fleire aviser og magasin i Storbritannia. Musikkmagasinet Q plasserte albumet på 24. plass på ei liknande liste, medan fjernsynskanalen VH1 hadde det på 48. plass. Musikkmagasinet Rolling Stone hadde albumet på 35. plass på si liste over dei 500 beste albuma gjennom tidene. I 2000 hadde Q albumet på 25. plass på ei liste over dei 100 beste britiske albuma gjennom tidene.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Albumet presenterer soga, om noko uklårt, om rockestjerna Ziggy Stardust, ein marsbuar som kjem til jorda for å frigjere menneskeheita frå banalitet. Ziggy Stardust er den definitive rockestjerna, seksuelt lett på tråden, med stort narkotikamisbruk og med ei melding om fred og kjærleik. Han vert derimot til slutt øydelagd av narkotika og sex, og til slutt riven sundt av tilhengjarane han inspirerte. Den mytologiske soga om ein fordømd rockemessias, vart godt likt av tilhengjarar både då og i dag. Karakteren Ziggy var opphavleg inspirert av den britiske rock 'n' roll-artisten Vince Taylor som Bowie møtte etter Taylor hadde hatt eit samanbrot og trudde han var ei blanding av ein gud og eit romvesen. sjølv om Taylor berre var ein blåkopi for karakteren. Andre påverknader var mellom andre Legendary Stardust Cowboy og Kansai Yamamoto, som designa kostyma Bowie gjekk med under turneen. Ziggy Stardust-namnet kom delvis frå Legendary Stardust Cowboy, og delvis, som Bowie fortalte Rolling Stone, fordi «Ziggy var eit av få fornamn eg klarte å finne som byrja på bokstaven 'Z'.» Han forklarte seinare i eit intervju i 1990 for Q Magazine at Ziggy-delen av namnet kom frå ein skreddar kalla Ziggy's som han passerte på toget, og han likte det fordi det hadde «den Iggy-samanhengen [som i Iggy Pop]», men var ein skreddar, og eg tenkte, vel dette skal omhandle klede, så det var ein liten intern spøk for meg sjølv at eg kalla han Ziggy. Så Ziggy Stardust var ein kombinasjon av ting.» «Stardust» kom frå ein av artistane som var på same selskap som Bowie, countryartisten Norman Carl Odam, The Legendary Stardust Cowboy. Bowie spelte ein Legendary Stardust Cowboy-song, «I Took a Trip (On a Gemini Spaceship)», tretti år seinare på Heathen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ziggy Stardust-innspelinga starta berre nokre veker etter Hunky Dory kom ut. Den første songen som vart spelt inn for albumet var «It Ain't Easy», spelt inn september 1971. den første innspelinga i november gav «Hang on to Yourself», «Ziggy Stardust», «Rock 'n' Roll Star» (seinare forkorta til «Star»), «Moonage Daydream», «Soul Love», «Lady Stardust» og «Five Years». To coverversjonar vart òg spelte inn i november, meint for albumet som enno ikkje hadde fått namn. Desse var Chuck Berry sin «Around and Around» (kalla «Round and Round») og Jacques Brel sin «Amsterdam» (kalla «Port of Amsterdam»). Ei nyinnspeling av «Holy Holy» (først spelt inn i 1970 og gjeven ut som singel til dårleg sal, i januar 1971) vart først meint for Ziggy, men droppa til fordel for «Rock 'n' Roll Suicide». «Round and Round» vart erstatta av «Starman» og «It Ain't Easy» erstatta «Amsterdam» på det endelege albumet. Alle tre vart sidan gjevne ut som B-sider på singlar. «Velvet Goldmine», først spelt inn under Hunky Dory-innspelinga, var òg meint for Ziggy, men vart erstatta av «Suffragette City». RCA gav han i 1975 ut som B-sida til den britiske nyutgjevinga av «Space Oddity» etter å ha remiksa han og mastra han utan løyve frå Bowie. Etter innspelinga av nokre nye songar for Sounds of the 70s med Bob Harris (som finst på Bowie at the Beeb) som det nykalla Spiders from Mars i januar-februar 1972, gjekk bandet attende til Trident. Dei spelte inn «Starman», «Suffragette City» og «Rock 'n' Roll Suicide» mot slutten av månaden. «Starman» kom ut som singel i april (ikkje først meint for albumet), men kom ikkje ut i den originale «høglydte» miksen på CD. Han skil seg noko ut med at han har ein dempa «morsekode» mellom verset og refrenget samanlikna med den originale utgjevinga i 1972. B-sida til «Starman» var «Suffragette City», som vart mastra for albumet med ein tre tonar i avslutninga som førte han inn frå «Ziggy Stardust» slik at songane hang saman. dei vart aldri spelte slik av Bowie på konsertar. Innspelt og gjeven ut under den pågåande Ziggy-turneen var to andre songar. Den første var «John, I'm Only Dancing», spelt inn i Trident seint i juni og gjeven ut (berre i Storbritannia) i september. «The Jean Genie» vart spelt inn i RCA Studios i New York tidleg i oktober på starten av den amerikanske turneen, og gjeven ut i USA i november. Songen vart miksa på ny for Aladdin Sane. Rockklaverspelaren Rick Wakeman fekk høvet til å spele keyboard på albumet, men valte å verte med i den progressive rockegruppa Yes i staden.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Albumet var av Bowie meint som eit filmmusikkalbum og eit musikalsk grunnlag for eit scene show og/eller fjernsynsproduksjon som fortalte soga om Ziggy Stardust.. I tillegg til songar frå albumet ønskte Bowie å ha med songar som «All the Young Dudes», «Rebel Rebel» og «Rock 'n' Roll With Me» (dei to siste spelte inn for Diamond Dogs). I eit intervju med Rolling Stone med William S. Burroughs forklarte Bowie Ziggy Stardust-soga ytterlegare:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Då det kom ut den 6. juni 1972, nådde Ziggy Stardust 5. plass i Storbritannia og 75. plass i USA. Albumet selde etter kvart til platinaplate i Storbritannia og gullplate i USA. Den einaste singelen frå albumet, «Starman», nådde 10. plass i Storbritannia og 65. plass i USA. I utgåva av Rolling Stone frå 20. juli 1972, gav Richard Cromelin albumet særs god kritikk og «minst 99 poeng» (truleg ut av 100), men skreiv at sjølv om han syns albumet var bra, trudde han ikkje det kom til å vare. I meldinga skriv Cromelin «me bør alle be ei bøn om at lagnaden hans ikkje er skapt til å stige og falle med lagnaden til «drag-rock»-syndromet». I 1997 vart Ziggy Stardust kåra til det 20. beste albumet gjennom tidene i ei Music of the Millennium-undersøking utført i Storbritannia av HMV Group, Channel 4, The Guardian og Classic FM. I 1998 kåra lesarane av Q magazine det på 24. plass og Virgin All-time Top 1000 Albums rangerte det på 11. plass, medan VH1 i 2003 plasserte det på 48. plass. Det vart kåra til det 35. beste albumet av Rolling Stone på lista deira over dei 500 største albuma gjennom tidene. I 2000 plasserte Q albumet på 25. plass på lista deira over dei 100 beste britiske albuma gjennom tidene. I 2004 vart det plassert på 81. plass på lista til Pitchfork Media over dei 100 beste albuma frå 1970-åra. I boka The Alternative Music Almanac, plasserte Alan Cross albumet på 3. plass på lista over '10 Classic Alternative Albums'. I 2006 vart albumet valt ut av TIME som eit av dei 100 beste albuma gjennom tidene. I 2005 spelte den brasilianske songaren Seu Jorge inn 14 Bowie-songar, mange av dei frå Ziggy Stardust, som filmmusikk for filmen The Life Aquatic with Steve Zissou kalla The Life Aquatic Studio Sessions. Songane var omsette til portugisisk, men omsetjinga var ikkje eksakt. Bowie sa om versjonane til Seu Jorge: «Hadde ikkje Seu Jorge spelte inn songane mine på portugisisk hadde eg aldri få tt høyre dette nye nivået av venleik som han la i songane.» Musikaren Saul Williams kalla albumet sitt frå 2007, produsert av Trent Reznor The Inevitable Rise and Liberation of NiggyTardust!. I 2009 spelte Techno Cowboy inn heile albumet frå start til slutt med berre Omnichord kalla The Ziggy Stardust Omnichord Album.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Biletet på plateomslaget vart teken utanfor pelsverket «K. West» på 23 Heddon Street i London, W1. sett søraustover mot sentrum av byen. Postkontoret i bakgrunnen (no «The Living Room, W1» bar) var staden der den første nattklubben i London låg, The Cave of the Golden Calf, som opna i 1912. Sidan delar av gata vart renovert i 1997, vart ein raud telefonkiosk plassert ut att i gata, som erstatta ein moderne blå telefonkiosk som hadde erstatta den som er på baksida av omslaget. Omslaget vart valt ut av Royal Mail for samlinga av frimerke kalla «Classic Album Cover» i januar 2010. Baksida av omslaget hadde meldinga «TO BE PLAYED AT MAXIMUM VOLUME». Denne instruksjonen vart derimot fjerna då EMI gav ut albumet på ny i 1999.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ziggy Stardust vart eit monumentalt album i musikkhistoria. Lydbilete på albumet endra måten heavy metal, pønk, hardrock, glamrock og progrock høyrdest ut. Band og artistar som vart påverka av album er mellom anna glamartistar som Alice Cooper, Labelle og Gary Glitter. Av heavy metal-band finn ein Mötley Crüe, Van Halen Blue Öyster Cult og Black Sabbath og innan progrock band som Yes. Ziggy Stardust kombinerte òg protopønken ein finn hos The Stooges med tekstane og musikken til The Velvet Underground, og dette skal ha påverka tidlege pønkmusikarar som Elvis Costello & the Attractions, Adam & the Ants, Graham Parker, The Jam, The Clash, The Ramones, Patti Smith og Television. Mot 1990-talet viste band som Suede (Dog Man Star - 1994), Morrissey (Viva Hate - 1988), og My Bloody Valentine (''Isn't Anything - 1988) kraftige spor av David Bowie frå perioden rundt Ziggy Stardust''. Suede sitt album Dog Man Star er til og med kalla opp etter tre Bowie-album (Diamond Dogs, The Man Who Sold the World og Ziggy Stardust) Meir nyleg har sjokkrockaren Marilyn Manson uttalt at han er svært inspirert av av Ziggy Stardust. Dette kan ein høyre mest igjen på albumet Mechanical Animals.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"The Rise and Fall of Ziggy Stardust har vore gjeve ut på CD to gongar med bonusspor, først i 1990 av RykoDisc, og så i 2002 i samband med 30-årsjubileumet til plata, der ho kom med ei heil ekstra bonussplate i pappomslag. Denne utgåva har etter kvart vorte eit samleobjekt sidan berre eit fåtall vart trykt opp. I 1999 vart plata òg gjeve ut på ny, med nymastra digitallyd, men utan bonusspor.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kalla 30th Anniversary Reissue med ein ekstra bonus-CD, dei fleste av desse vart gjevne ut som bonusspor i 1990-1992.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Five Years» opnar albumet med ein enkel trommerytme frå Woody Woodmansey, som går uendra gjennom heile songen. Woodmansey har sagt at han prøvde å legge «håplausheit inn i trommerytmen». Mick Ronson spelar piano på songen. «Five Years» handlar om at verda kjem til å gå under om fem år. Han seier ikkje kvifor, men følgjer i staden songaren som skildrar korleis forskjellige folk reagerer på meldinga som politimenn som kneler og kyssar føtene til prestar eller tenåringsjenter som prøver å drepe barn. Bowie spelte inn vokalen i to opptak. På det første song han versa og mellomspelet, på det andre refrenget, fordi Ken Scott måtte tilbakestille lydnivåa då Bowie song så høgt. Songen vart spelt inn 8.-15. november 1971. Ein versjon vart spelt inn for BBC i januar 1972, og songen vart spelt på Old Grey Whistle Test på TV den 8. februar det året. Songen vart framført på konsertane til Bowie i 1972-1973, 1976 og 1978, mellom anna på Dinah Shore Show den 3. januar 1976. Songen vart igjen spelt av Bowie på konsertane hans i 2003. Bowie spelte songen i lag med the Arcade Fire den 8. september 2005 på Fashion Rocks. Plateboksen Five Years frå 2015 er kalla opp etter songen. Det same er ein dokumentarfilm om Bowie i perioden kring 1969-1974 frå 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Soul Love» starta med ein trommerytme frå Woody Woodmansey, litt raskare enn den langsame rytmen som startar og avsluttar den førre songen «Five Years», i lag med bongotrommer og shaker. Bowie kjem så inn med akustisk gitar, og Trevor Bolder spelar fem tonar på bassen sin. Mick Ronson held seg i bakgrunnen fram til refrenget. Han og Bowie spelar ein solo kvar, der Bowie spelar ein altsaksofonsolo. Ronson held seg stort sett til vokalmelodien i gitarsoloen sin. Songen går i ein 7/4-takt i introen og versa. Songen vart spelt inn 12. november 1971. Han vart spelt på eit par konsertar i 1973, ofte på turneen i 178 og ein og annan gong i 1983. Han vart gjeven utsom B-sida til ei nyutgjeving av «All the Madmen» og versjonen frå «Stage» vart gjeven ut som singel i Japan. Mick Ronson laga ein country-ska-versjon i 1975 kalla «Stone Love» som seinare kom ut på Play Don’t Worry.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«It Ain’t Easy» vart skriven av den amerikanske låtskrivaren Ron Davies. 20 år gammal fekk han platekontrakt med A&M Records og i 1970 gav han ut Silent Song Through the Land, som denne songen kjem frå. Det er uklårt korleis Bowie fekk tak i songen, men somme biografar hevdar at Mick Ronson spelte songen med det gamle bandet sitt, The Rats. I tillegg hadde både Three Dog Night og Long John Baldry og spelt songen, så Bowie kan ha plukka den opp derifrå òg. Bowie spelte først «It Ain’t Easy» for BBC 3. juni 1971, der han hadde med seg forskjellige songarar. På denne songen song kvar songar kvar sitt vers, før dei alle var med på det gospelinspirerte refrenget. Bowie spelte inn songen i studio 9. juli 1971, og gav han ut som siste song på den første sida av Ziggy Stardust. Songen vart aldri framført på konsertane til Bowie.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tidleg i 1972 var Bowie framleis relativt ukjend, medan Marc Bolan hadde blitt ei popstjerne med fire førsteplassar på den britiske singellista på 14 månader. Ziggy Stardust er på sett og vis ein slags parodi på korleis Bolan vart ei stjerne. «Lady Stardust» heitte opphavleg «Song For Marc». Då Bowie framførte «Lady Stardust» i Rainbow Theater i august 1972, var det med bilete av andletet til Bolan på ein skjerm bak han. Songen handlar om korleis Lady Stardust sjølv, om det er Bolan eller Ziggy, blir tilbeden av gutar og jenter i konsertsalen. Til slutt forbannar han publikum, syng dødsballadar og forbanningar med eit smil, før han visnar bort til eit svart minne medan han framleis er på scenen. Mick Ronson spelar piano på ein melankolsk og avslappa måte, medan Bowie høyres litt ut som Elton John. «Song For Marc» vart spelt inn kring april 1971 og kom sidan ut som bonusspor på Rykodisc-utgåva av Ziggy Stardust. Ziggy-versjonen vart spelt inn 12. november 1971. Bowie spelte inn to versjonar av songen for BBC i 1972, og den siste av desse kom med på Bowie at the Beeb. I januar 1997 spelte Bowie inn ein ny versjon av «Lady Stardust» med bass og korvokal av Gail Ann Dorsey. Denne vart sendt på radiosendinga ChangesNowBowie.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bowie skreiv «Star», opphavleg kalla «Rock & Roll Star», seint i 1970 eller tidleg i 1971 og tilbaud demoversjonen til ei gruppe frå Princes Risborough kalla Chameleon. Versjonen deira vart aldri gjeve ut. I følgje biografen Nicholas Pegg hadde Bowie gløymd songen fram til ein konsert i Aylesburgy i september 1971, då noko spurte han om denne songen. Bowie var på den tida i ferd med å skrive soga for Ziggy Stardust og såg at «Star» kunne passe perfekt inn i konseptet. Han plasserte songen mellom «Lady Stardust» og «Hang Onto Yourself». Bowie sa seinare at den intrikate korvokalen var inspirert av Beatles sin «Lovely Rita», men mest av alt var han inspirert av Velvet Underground sin «Sweet Jane». Opningsversa i begge songane nemner fleire personar frå den verkelege verda. Songen vart spelt inn 8.-11. november 1971. Bowie framførte «Star» på turneen sin i 1978 og ei innspeling frå Philadelphia finst på Stage, og vart òg gjeven ut som singel. På konsertane i 1983 opna han ofte konsertane med denne songen, i lag med eit lite utdrag frå «Jean Genie».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Shadow Man» var ein song som vart spelt inn som demo på eit tidleg stadium for ein oppfølgjar til Hunky Dory, den 14. september 1971. Bowie hadde enno ikkje utvikla Ziggy Stardust-konseptet, og den nye plata byrja som ei tilfeldig samling med songar, mellom andre nokre songar som var att etter Arnold Corns-prosjektet, nyinnspelingar av «Holy Holy» og «The Supermen», songar av Biff Rose, Chuck Berry og Jacques Brel, og eit par nye songar (mellom anna «It’s Gonna Rain Again» og «Only One Paper Left», songar som utgjevarar av piratkopiplater ikkje har fått tak i og som derfor er uhøyrt for Bowie-fansen). Bowie la etter kort tid den Neil Young-aktige songen på hylla medan Ziggy Stardust-konseptet tok form, og spelte ikkje inn ein full studioversjon før i 2000. Bowie spelte då inn ein omarbeidd versjon av songen for det skrinlagde albumet Toy. Denne versjonen vart sidan gjeven ut som B-side til singlane «Slow Burn» og «Everyone Says Hi».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Velvet Goldmine» heitte opphavleg «He's a Goldmine» og var meint for den andre sida av Ziggy Stardust, fram til Bowie skreiv fleire songar i januar 1972 og han vart lagt i skuffa. Bowie sa i eit radiointervju i februar 1972 at han følte at teksten var litt for på kanten. Somme biografar har undra seg på om songen var for openlyst homofil, sjølv om Bowie kort tid etter annonserte i Melody Maker at han var biseksuell og gav ut ein annan homofil singel, «John, I'm Only Dancing» eit par månader seinare. Bowie kan ha kutta ut «Velvet Goldmine» fordi han syns songen høyrdest for gammaldags ut samanlikna med andre songar på Ziggy. Pianoet i refrenget gjev ei varieté-kjensle, på liknande vis som «Oh! You Pretty Things» på Hunky Dory gjorde. Songen vart spelt inn 11. november 1971. Han vart gjeven ut i september 1975 som B-sida til ei nyutgjeving av «Space Oddity», som då vart den første singelen til Bowie som førsteplassen på singellista i Storbritannia. Bowie sa seinare at denne utgjevinga vart gjort utan at Bowie godkjende det. Songen er òg gjeve ut som bonusspor på fleire seinare utgåver av Ziggy Stardust.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Sweet Head» var ein song spelt inn under Ziggy Stardust som få folk visste om før han vart gjeven ut som bonusspor på Rykodisc-utgåva av Ziggy Stardust i 1990. Ken Scott, som produserte albumet, har sagt at han ikkje kan hugsa å ha spelt inn denne songen. Bowie har aldri spelt songen på konsertar og var nær ved å ikkje ta med songen som bonusspor. Likevel vart songen spelt inn på skikkelig vis og pussa på, og teksten nemner «Ziggy», og det verkar som om songen opphavleg skulle ha ein sentral plass på albumet. Ein trur årsaka til at songen vart skrinlagt var den vulgære teksten. . Det første verset er valdeleg og rasistisk, medan refrenget har fleire tvetydige, og ikkje fullt så tvetydige linjer, som «I’m your rubber peacock angelic whore» og «my guitar and Mr. Fag, we can give you sweet head». Bowie fortalte Musician i 1990 «Han handla om oralsex, og eg trur ikkje det var ein song RCA ønskt eå ha med i særleg grad». Songen vart spelt inn 11. november 1971.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«You Got to Have a Job (If You Don’t Work, You Can’t Eat)» og «Hot Pants» er to funksongar skrivne av James Brown som vart spelte under Ziggy Stardust and the Spiders From Mars-konsertane i Storbritannia for omkring ein månad våren 1972.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«My Death» er ein song skriven av Jacques Brel som «La Mort» og omsett til engelsk av Mort Shuman. Bowie spelte den engelske omsetjinga første gongen i august 1972 på dei to konsertane sine på Rainbow Theatre. Bowie fortsette å spele «My Death» for resten av Spiders from Mars-konsertane, først som eit solostykke på akustisk gitar, og seinare i lag med den nye pianisten hans, Mike Garson. «My Death» erstatta Brel sin «Amsterdam». Bowie hadde anten blitt lei av å spele «Amsterdam», eller så høvde ikkje songen i lag med resten av Spiders-songane. På sett og vis spelte «My Death» rolla som var meint for «Rock 'n' Roll Suicide», eit opprivande stykke som fungerte som memento mori i midten av ein rockekonsert. Brel spelte inn «La Mort» i 1959 på La Valse à Mille Temps. Både «Amsterdam» og «My Death» vart sett om av Mort Shuman for revyen Jacques Brel Is Alive and Well and Living In Paris, og Scott Walker, spelte songen i 1967 på debutalbumet sitt Scott Walker. Konsertopptak av «My Death» frå 1972 finst på RarestOneBowie og Live at Santa Monica, medan eit opptak frå 1973, den siste konserten til Spiders, finst på Ziggy Stardust: The Motion Picture. Bowie og Garson byrja å spele songen att i midten av 1990-åra.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Huronsjøen (engelsk Lake Huron) er ein av dei store sjøane i Nord-Amerika. Han er den nest største av desse sjøane, og den tredje største ferskvatn-innsjøen i verda. Sjøen har eit areal på 59 600 km² og inneheld 3 540 km³ vatn. Største lengde og breidde er 332 og 245 kilometer. Gjennomsnittsdjupna er 59 meter og største djup er 229 meter. Huronsjøen inneheld den største øya i nokon innsjø i verda. Manitoulinøya skil den nordre kanalen og den georgiske bukta frå resten av sjøen. Dei fem store sjøane er Øvresjøen, Michigansjøen, Ontariosjøen, Eriesjøen og Huronsjøen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":For elva med same namn på fransk, sjå Maas Meuse er eit departementet nordaust i Frankrike. Departementet ligg i regionen Lorraine, og er kalla opp etter elva Meuse, som er det franske namnet på Maas.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Meuse er ein av 83 opphavlege departement som vart oppretta den 4. mars 1790 under den franske revolusjonen. Han vart danna av dei tidlegare franske provinsane Barrois (området Bar-le-Duc) og Trois-Évêchés (området Verdun). Departementet var ei av dei store slagmarkene under den første verdskrigen, og eit viktig slag vart utkjempa i Verdun i 1916.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Meuse er ein del av regionen Lorraine og er omringa av dei franske departementa Ardennes, Marne, Haute-Marne, Vosges, Meurthe-et-Moselle, i tillegg til Belgia i nord. Dei viktigaste elvane som renn gjennom departementet er:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Folketalet har fall drastisk sidan 1800-talet på grunn av distriktsutflytting til byen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":" er ei sokn i Norrtälje kommune i Stockholms län.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mýkonos (gresk Mύκονος), òg kalla Myconos, er ei øy i Hellas som høyrer til Kykladane i Egearhavet. Øya er ein av dei store turistdestinasjonane i Egearhavet og er kjend for det yrande nattelivet. Øya ligg mellom Tínos, Sýros, Páros og Náxos. Sjølve øya Mýkonos har eit areal på 86 km² og er 364 meter på det høgaste. Mýkonos er frå 2011 ei periferieining i periferien Dei sørlege egeiske øyane. Mýkonos er den einaste kommunen i periferieininga. Til kommunen høyrer òg Dílos, Rínia, Tragonísi og fleire andre små øyar utan busetnad. Ved folketeljinga i 2011 hadde kommunen Mýkonos 10 134 innbyggjarar, medan tettstaden med same namn hadde 3 783 innbyggjarar. Øya består hovudsakleg av granitt. Ho har lite naturleg ferskvatn og er avhengig av avsalting av sjøvatn for å dekke behovet. Det bur like over 10 000 innbyggjarar på Mýkonos, og den største tettstaden heiter òg Mýkonos, men vert stundom kalla Khóra (som tyder «byen» på gresk). Mýkonos by ligg på vestkysten. Ein meiner at øya er kalla opp etter ein lokal helt, som vert rekna som eit av borneborna til guden Apollon og som vart dyrka lokalt i antikken.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Arkeologiske funn viser at jonarane slo seg ned på Mýkonos tidleg på 1000-talet fvt., men nyare funn har vist spor etter ei steinalderstamme tilbake til år 3000 fvt. I gresk mytologi var Mýkonos åstad for eit slag mellom Zevs og Gigantane, og øya vart kalla opp til ære for Apollon sitt borneborn Mykons. Sidan Mýkonos ligg nær den då tett folkesette øya Dílos, som ligg om lag 2 km unna, vart ho ei viktig forsyningsøy og feriestad for innbyggjarane på Dílos.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mýkonos har dei siste femti åra vorte eit internasjonalt særs populært reisemål for jet set-folk. Ho er kjend for sitt yrande natteliv og det store talet på barar og nattklubbar. Mange greske og internasjonale kjendisar har sommarhus på Mýkonos. Denne populariteten har ført til at bustadmarket har auka kraftig dei siste åra og det er bygd mange nye private hus, villaer og hotell. Dette har gjort fleire urolege for at øya gradvis kjem til å miste sitt særpreg. For å motverke dette må alle nye bygningar følgje den kykladiske arkitekturstilen. Mýkonos har skular, bankar, kyrkjer, eit postkontor og plassar (plateies). Ho har óg to hamner, ei «gamal» og ei «ny».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dei største byane og tettstadene i kommunen er: Andre busetnader på øya er:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vegår er ein innsjø i Aust-Agder. Han har eit areal på 17,70 km² og ligg 189 moh. i Vegårshei kommune.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Vegår har mange namn. Den blir kalla anten Vegår, Vegårvann eller Fjorden. Det sist nemnte gjeld berre på Vegårshei.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fjorden har vore livsgrunnlaget for vegårsheiingane rundt i Fjordbygda. Dei fløytte tømmer ned gjennom bekkane og ned til Fjorden. Sjøen kan skryta av ein av landets lengst samanhengande bestandar av bever, og har elles bestandar av åbor, aure, røye og ål.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Meløya er ei øy i Øksnes kommune i Vesterålen. Ho ligg om lag 2 km utanfor Alsvåg. Det bur om lag 43 menneske om øya. Det et tre gardsbruk på øya som driv med sau. På den største haugen på øya, Storhaugen (50 moh.) er det restar av eit fyr, som fungerte ved at ein tente eit bål som lyste for at båtane såg kor leia var. Det finst òg ei segn om at det var ein gullskatt på øya. Han vart røva, men på veg til Bergen for å selje han, forliste skipet, og skatten gjekk tapt. Meløya har to fine strender, Breistranda og Meløysanden. Der er det gode høve for bading og tur til fots.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skrøyvstadvatnet er eit vatn som ligg i Fosnes kommune i Trøndelag fylke.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tajmyrøya (russisk Остров Таймыр, Ostrov Tajmyr) er ei stor øy langs kysten av Karahavet i Russland. Ho er 33 km lang og i snitt om lag 10 km brei. Øya ligg vest for Tajmyrbukta i eit område med mange skjer vest for Tajmyrhalvøya. Det smale sundet mellom Tajmyrøya og kysten av Sibir heiter Proliv Tajmyrskij og er om lag 3 km breitt. Kysten av Tajmyrøya og nokre av dei større naboøyane, som Nansenøya, Bonevi og Pilota Makhotkina er forreven med mange viker. Sunda mellom Tajmyrøya og naboøyane er òg noko labyrintaktig. Geologisk er alle desse kystøyane ei fortsetjing av Nordenskiöldøyane som ligg lenger nord. Havet omkring Tajmyrøya er dekt av pakkis med noko polynja gjennom den lange og bitre vinteren og det er sjølv isflak i farvatnet om sommaren. Tajmyrøya høyrer til Krasnojarsk kraj og er ein del av Det store arktiske statlege naturreservatet, det største naturreservatet i Russland og Europa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I oktober 1900, under den skjebnesvangre siste ekspedisjonen til Baron Eduard von Toll, vart det oppretta vinterkvarter for skipet hans «Zarja» på Nabljudenijøya og det vart bygd ein forskingsstasjon her. Dette er ei lita granittøy som ligg sørvest for Tajmyrøya i bukta som Baron Toll kalla Bukhta Kolin Artsjera (Colin Archer-bukta), etter skipsverftet der «Zarja» vart bygd. På mange kart står Tajmyrøya berre oppført som Tajmyra. Ho må ikkje forvekslast med øya Malyj Tajmyr, som ligg i Laptevhavet utanfor søraustkysten av Severnaja Zemlja.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Khilok (russisk Хилок) er ein by i Zabajkalskij kraj i Russland med om lag 10 000 innbyggjarar. Han ligg ved elva Khilok, rundt 220 km sørvest for Tsjita. Khilok vart grunnlagd i 1895 som ein jernbanestasjon på den transsibirske jernbanen. Han fekk bystatus i 1951.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 131 (fleirtyding) Fylkesveg 131 i Nordland går mellom Mindlandet ferjekai og Mæland i Alstahaug kommune. Vegen er 5,2 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Millennium (eit tusenår) er ein periode på 1000 år. Ordet kjem frå latin mille (tusen) og annum (år). I norsk språk har ein tradisjonelt snakka om det første, andre eller tredje tusenåret etter Kristi fødsel, det vil seie om tidbolkane år 1 til år 1000, år 1001 til år 2000 eller år 2001 til 3000. I praksis har det vist seg at ein no heller snakkar om «totusentalet», slik at ein har rekna slik at eit nytt millenium starta med år 2000.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Aneto er det høgaste fjellet i Pyreneane og i Aragon og det tredje høgaste fjellet i Spania med ei høgd på 3404 meter over havet. Det ligg i den spanske provinsen Huesca, den nordlegaste av tre provinsar i Aragon. Det dannar den sørlegaste delen av Maladeta-massivet. Det er òg kjend som Pic de Néthou på fransk, men dette namnet er lite nytta sidan heile fjellet ligg i Spania. Den største isbreen i Spania ligg på Aneto. I 2005 dekte han 0,79 km², men krympar raskt på grunn av aukande sommartemperaturar og mindre nedbør om vinteren. På 1800-talet var isbreen over 2 km² stor (Boletín Glaciológico Aragonés, 2004).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den vanlegaste ruta til toppen av fjellet starta frå Renclusehytta (2140 moh). Frå her går ruta over den lengste delen av isbreen, som strekkjer seg nordover frå toppen. Ved toppen ligg eit kort klippeparti kalla Mohammedbrua. Det er ein smal rygg med store, stabile blokker med bratte stup på begge sider. På toppen av fjellet står ein imponerande kross og ein har utsyn mot det snødekte Maladetamassivet i nord og Alto Aragon-regionen i sør. 18. juli 1842 nådde Platon de Tchihatcheff, ein tidlegare russisk offisier som budde i Luchon, fjelltoppen frå Bagnères-de-Luchon i lag med guidane Pierre Sanio de Luz, Luchonnais Bernard Arrazau og Pierre Redonnet. Med i laget var òg Albert de Franqueville, ein normannisk botanist og guiden hans Jean Sors. Den første vinterstiginga av fjellet vart gjort 1. mars 1878 av Roger de Monts, B. Courrèges og B. og V. Paget.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Øvre Krohnåsen er ei gate i Fana i Bergen som strekkjer seg oppover bustadområdet Krohnåsen mellom Apeltun og Rådal. Vegen er ein avstikkar frå Krohnåsvegen og er om lag 700 meter lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Haitisk kreol er det offisielle språket i Haiti. Det blir snakka i Haiti, i kringliggande område i Karibia og i haitiske utvandrarmiljø, som i USA. Haitisk er eit kreolspråk danna med utgangspunkt i fransk frå 1700-talet, afrikanske språk som wolof, fon og ewe, spansk, taino og i nyare tid også engelsk. Det er det mest tala kreolspråket i verda. Haitisk kreol har vore offisielt språk på Haiti, saman med fransk, sidan 1961, mykje takka vera Félix Morisseau-Leroy, som også var ein av dei første tidlegare forfattarane som skreiv på kreol. Tidlegare hadde fransk vore det einaste skriftspråket i landet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Haitisk» frå, og «Haitian Creole language» frå den 16. januar 2010.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rodolph Austin er ein jamaicansk fotballspelar. Han spelar for tida for engelske Leeds United. Han spelar òg på landslaget til Jamaica. Austin kom til Brann på lån frå den jamaicanske klubben Portmore United i august 2008. Austin vart følgt av den engelske Premier League-klubben Stoke, men fekk ikkje arbeidsløyve i Storbritannia. Stoke hadde ein opsjon på kjøp av spelaren som gjekk ut 1. februar 2009. 27. februar 2009 vart det klart at Austin vart i Brann ut 2012-sesongen. Likevel vart han seld til Leeds United i juli 2012. Austin har primært vore midtbanespelar, men har spelt både framover på banen og i 2010 òg fleire kampar som midtstoppar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Rodolph Austin» frå, den 3. mai 2010.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Carl Ingwart Theodor Rynning var ein norsk sakførar, embetsmann og stortingsmann frå Sauland i Telemark. Ole Roald Rynning var bror hans. Rynning var son til ein lensmann. Sjølv vart han student frå Heltbergs studentfabrikk i Christiania i 1856 og cand. jur. i 1862. Frå 1863 var han fullmektig hos sorenskrivar, sidan 1866 overrettssakførar på Røros. I 1878 vart han tilsett som fut og sorenskrivar i Alta. Etter fem år i embetet vart han amtmann i Finnmark, noko han var i to år. Sidan 1885 var han sorenskrivar i Ringerike. Rynning var 2. representant frå Finmarkens amt på Stortinget i perioden 1883-85. Han var medlem av jarnbanekomiteen. På tinget slutta han seg til partiet Høgre då det vart danna. I 1892 døydde han på skrivargarden i Norderhov.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lindstøl, Tallak:Stortinget og Statsraadet 1814-1914. Kristiania, 1914","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Charlottes tryllevev (originaltittel: ''Charlotte's Web'') er ein amerikansk barnebok frå 1952 skriven av E. B. White og illustrert av Garth Williams. Boka fortel om grisen Wilbur og venskapen hans med vevkjerringa Charlotte. Boka vart svært populær, er rekna som ein moderne klassikar i USA, og appellerer både til born og vaksne. I 2000 oppførte Publishers Weekly boka som den mest selde barneboka noko sinne.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Boka byrjar med at purka til bonden John Arable føder eit kull med grisungar, og bonden oppdagar at ein av dei er mindre og svakare enn dei andre. Han bestemmer seg for å avlive grisungen, men den åtte år gamle dottera hans, Fern, bed faren om å spare livet til grisungen. Faren gjev henne grisungen som eit kjæledyr og jenta gjev grisen namnet Wilbur. Grisungen er hyperaktiv og er alltid på utforsking etter nye ting. Han bur med Fern i nokre veker og vert seinare selt til onkelen hennar, Homer Zuckerman. Fern vitjar grisen Wilbur hjå onkelen så ofte ho kan, men ho kjem gradvis sjeldnare innom etter kvart som ho vert eldre, og Wilbur kjenner seg gradvis meir einsam. Grisen vert etter kvart kjent med vevkjerringa Charlotte. Wilbur kjem med i ein fellesskap av dyr som bur i kjellaren i fjøset til Zuckerman. Når ein gamal sau i kjellaren seier at Wilbur kjem til å verte slakta og eten opp til jul, søkjer Wilbur hjelp frå Charlotte. Vevkjerringa får ideen om å skrive ord i vevet hennar der ho framhevar kor framifrå Wilbur er, og grunngjev med at dersom ho klarer å gjere Wilbur kjent nok vil han unngå å verte slakta. Takka vere hjelpa frå Charlotte og rotta Templeton, overlever Wilbur og fer attpå til eit fesjå der han vinn ein pris. Charlotte døyr på fesjået sidan ho har nådd enden av den naturlege levetida si. Wilbur gjengjelder Charlotte ved å ta eggsekken ho la under fesjået før ho døydde med seg heim. Når egga til Charlotte klekker i fjøset til Zuckerman reiser dei fleste av vevkjerringane av garde for å bu andre stader, utanom tre av dei: Joy, Aranea og Nellie, som vert verande i lag med Wilbur.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Boka har vorte filmatisert to gonger. Fyrst i 1973 med Debbie Reynolds i hovudrolla som Charlotte. Henry Gibson spelte Wilbur, og komikaren Paul Lynde spelte Templeton. I 2006 vart boka filmatisert på nytt og Dakota Fanning spelte rolla som Fern.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Charlottes tryllevev (barnebok)» frå, den 31. mai 2011. <div class=\"references-small\"> * ''Denne artikkelen bygger på «Charlotte's Web» frå, den 31. mai 2011.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Crowborough er den største byen i innlandet i East Sussex i England. Han er administrasjonssenter for distriktet Wealden, sjølv om nokre offentlege kontor er plassert i Hailsham. Byen er kjent som heimstaden til sir Arthur Conan Doyle frå 1905 til han døydde der i 1930, og ein statue av han er reist i sentrum. Rosenkrossordenen (AMORC) har sin storlosje for Europa og Afrika i byen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Det har vore busetjingar i området sidan steinalderen, og i romersk tid var det ein del industri i samband med ein veg som gjekk gjennom området. Den første referansen til Crowborough kjem langt seinare, i 1292. Då klaga soknepresten på at ein del av sokneborna hans gjekk i kyrkja til nabosoknet, fordi ho var lettare tilgjengeleg for dei. Presten hadde ingen anna løn enn tiande og kollekt, og var difor misnøgd med dette, og vende seg til erkebiskopen av Canterbury. For å bøte på problemet gav erkebiskopen han ein eigedom i den problematiske delen av soknet slik at det kunne byggjast eit kapell der. Crowborough vart verande eit jordbruksområde inntil midten av 1800-talet. I ei folketeljing frå 1851 var enno dei fleste sysselsett innan jordbruket. I 1868 kom jarnbana, og dermed endra byen karakter. Det vart oppretta industribedrifter, og etterkvart vart Crowborough òg kjent som ein kurstad. Ein av dei som vart trekt dit av helseårsaker var naturvitskapsmannen og forfattaren Richard Jefferies, som kom i 1885 og skreiv nokre av sine mest kjende essay i byen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Crowborough» frå, den 16. juli 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sandvik Camping er ein campingplass som ligg i ein gammal frukthage i Gaupne, inst i Sognefjorden. Der er det både høgstandard-hytter og enkle campinghytter, resepsjon og pizzeria. Campingplassen ligg midt mellom tre nasjonalparkar: Jostedalsbreen, Breheimen og Jotunheimen. Frå hyttene ser ein delar av Jostedalsbreen. Sandvik Camping er ein del av PlusCamp og er med i Sogn fruktrute.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Vevssida til Sandvik Camping","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Day-In Day-Out» er den første songen frå David Bowie-albumet Never Let Me Down. Det kom ut før sjølve albumet kom i 1987. Songen kritiserte urbant forfall og fattigdomen i amerikanske byar på denne tida, og omhandlar hovudsakleg kor djupt ei ung mor må søkke for å brødfø barnet sitt, mellom anna forsøk på butikktjuveri og prostitusjon.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Videoen til Julien Temple gav ei eksplisitt melding og synte eit ungt par sin kamp mot eit omsorgslaust samfunn, og ein ser paret gjennom falske videokamera. Videoen vart bannlyst på somme fjernsynskanalar, sjølv etter at klipp der der den kvinnelege hovudrolla tilsynelatande vert valdteken var fjerna. Videoen vart nominert for MTV Video Music award i 1987 i kategorien «beste mannlege video», men tapte for Peter Gabriel sin «Sledgehammer».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Alle songar skrivne av Bowie.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Junior Eurovision Song Contest 2012 (JESC 2012) var den tiande gongen Junior Eurovision Song Contest vart arrangert. Tevlinga vart halden i Heineken Music Hall i Amsterdam i Nederland. Finalen fann stad laurdag 1. desember. Det var andre gong Nederland arrangerte tevlinga, etter at Rotterdam var vertsby i 2007. Mottoet til tevlinga var «Break The Ice». Ukraina vann tevlinga med songen «Nebo», framførd på ukrainsk og engelsk av Anastasija Petrik. Tevlinga vart leia av Ewout Genemans og Kim-Lian van der Meij. Van der Meij leia òg tevlinga i 2007, då saman med Sipke Jan Bousema. Finalen vart opna med melodien til «Break The Ice» og ei jente som framførde den svenske vinnarsongen frå Eurovision Song Contest 2012, «Euphoria». Som pausenummer framførde den nederlandske vinnaren av Junior Eurovision Song Contest 2009, Ralf Mackenbach, songen han vann med, «Click Clack», og «This Is Our Party». Van der Meij framførde «Break The Ice», som vart spesialskriven for tevlinga. Tolv land deltok i tevlinga, noko som vart det lågaste talet deltakarland i historia. Det svarte til talet deltakarland som deltok i Eurovision Song Contest 1970 i Jerusalem i Israel. Israel, Albania og Aserbajdsjan debuterte i Junior Eurovision Song Contest, medan ni tidlegare deltakarland meldte seg på. Fire land trekte seg: Litauen, Bulgaria, Latvia og Makedonia. Tevlinga vart vunne av Anastasija Petrik for Ukraina med songen «Nebo». Dette var den fyrste sigeren til Ukraina i Junior Eurovision Song Contest og den andre sigeren i Eurovision-samanheng sidan Ruslana vann Eurovision Song Contest 2004 i Istanbul i Tyrkia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Junior Eurovision Song Contest 2012» frå, den 6. desember 2011.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Soyhières er ein kommune i distriktet Delémont i kantonen Jura i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 486 meter over havet. Kommunen ligg ved breidda av elva Birs. Han består av landsbyen Soyhières på venstrebreidda av Birs og grenda Les Riedes-Dessus på høgresida.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Soyhières» frå, den 31. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gassutlading er ei elektrisk utlading gjennom ein gass. Dette skjer når det er elektrisk ladde partiklar i gassen og dei vert sett i rørsle av feltet mellom to elektrodar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*gassutladning. I Store norske leksikon. Henta frå: http://snl.no/gassutladning","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tyrrellbreen er ein isbre som flyt nord til enden av Morenefjorden der denne møter Harkerbreen, på nordkysten av Sør-Georgia. Han vart namngjeven av UK Antarctic Place-Names Committee (UK-APC), 1982, i samband med Harkerbreen, etter George Walter Tyrrell (1883–1961), lektor i geologi ved Glasgow University i 1919–48 som skreiv fleire tidlege artiklar om petrologien på Sør-Georgia, Sør-Shetlandsøyane og Antarktiske Arkipel.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gustav Thöni er ein italiensk tidlegare alpinist, frå bygda Trafoi i Stilfs kommune i provinsen Bolzano, som vann verdscupen i alpine greiner fire gongar; 1971, 1972, 1973 og 1975. Han vann OL-gull i storslalåm i 1972, og VM-gull i alpin kombinasjon i både 1972 og 1976, samt VM-gull i både slalåm og storslalåm under VM i alpine greiner 1974. I alt vann han fem gullmedaljar og to sølvmedaljar i dei store meisterskapane i åra 1972-76. Frå februar 1969 til januar 1977 sigra Thöni 24 gongar i verdscuprenn; 11 i storslalåm, 8 i slalåm, 4 i kombinasjon, samt eitt parallellrenn (i slalåm).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Sportsboken, aktuelle årgangar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kalýves (gresk Καλύβες) er ein distriktsby i periferieininga Khaniá i periferien Kreta i Hellas. Kalýves var hovudsete i den tidlegare kommunen Arméni, som frå 2011 inngår som ei kommunaleining i kommunen Apokóronas.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Carl Lee Perkins var ein songar, låtskrivar og musikar som først og fremst var ein pioner innan rockabilly. Carl Perkins blei introdusert på 1950-talet saman med eit anna viktig namn innan rock'n'roll, Elvis Presley. Musikkstilen hans, rockabilly, var ein ny type sørstatsmusikk basert på rhythm and blues og country. På eit tidspunkt hadde både Perkins og Presley kontrakt med Sun Records. I desember 1955 spelte Carl Perkins inn songen «Blue Suede Shoes», som raskt blei signaturmelodien for rockabillysjangeren. Også Presley gjorde ein eigen versjon. Originalversjonen til Perkins var likevel den første rocken 'n' roll-songen som samstundes hamna på toplistene for pop, country og rhytm and blues. I 1956 hamna Perkins i ei bilulykke og blei hardt skadd. Etter at han blei betre, gjenopptok han karrieren sin ved Sun Records. Dette året spelte han inn dei klassiske rockabillysongane «Boppin' the Blues» og «Matchbox». Det siste albumet til Perkins, Go Cat Go!, kom ut i 1996. Her medverka nokre av dei best kjende artistane innan rock og populærmusikk nokonsinne, både som songarar, musikarar og medkomponistar med Perkins: Paul Simon, John Fogerty, Tom Petty, Bono, Paul McCartney, George Harrison, Ringo Starr, Johnny Cash og Willie Nelson. Gjennom løyve frå Yoko Ono blei også opptak av avdøde John Lennon si tolking av Perkins-songen «Blue Suede Shoes» teke med. Slik blei plata ei av svært få der alle medlemmer av The Beatles var med, utan å vera The Beatles. Carl Perkins døydde i ein alder av 65 år av strupekreft etter fleire slag. Han er gravlagd ved Ridgecrest Cemetery i Jackson i Tennessee. Kona hans Valda de Vere Perkins døydde 15. november 2005 i Jackson. I 1987 blei Perkins vald inn i Rockens æresgalleri.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Denne artikkelen bygger på «Carl Perkins» frå, den 15. februar 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kinneret (hebraisk כִּנֶּרֶת) er ein moshava på sørvestbreidda av Genesaretsjøen i Israel. Han ligg i nord for Jordandalen, 6 kilometer sør for Tiberias og høyrer til Emek HaYarden regionale kommune. Landsbyen ligg kring 185 under havnivå og hadde i 2010 eit folketal på 1 087.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kinneret vart grunnlagd i 1908 av Jewish Colonization Association og tok namnet sitt frå det gamle hebraiske namnet for Genesaretsjøen og frå ein bibelsk landsby ved Genesaretsjøen som låg lenger nord og høyrte til Naftali-stamma (Josva 19:35). Dei første åra var han busett av lokale bønder frå kringliggande landsbyar, og etter nokre år unge pionerar. Dei første jødiske nybyggjarane budde i khanar i lokale arabiske landsbyar. Beit Ha'almot vart grunnlagd i 1911 som ein jordbruksopplæringsgard for kvinner. Etter det israelske sjølvstendet vart landsbyen ein lokal kommune med eit areal på 7 000 dekar. Men under ei lokal omorganisering i 2003 kom han under Emek HaYarden regionale kommune.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Kinneret, Israel» frå, den 22. februar 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mike Havenaar er ein japansk fotballspelar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Erez  (hebraisk skrift אֶרֶז, tyder seder), er ein kibbutz sørvest i Israel. Han ligg nordvest i Negev kring 18 kilometer sør for Ashkelon og høyrer til Sha'ar HaNegev regionale kommune. I 2006 hadde han 333 innbyggjarar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Erez er kalla opp etter den første kjernen som grunnla kibbutzen. Dei var medlemmar av Noar Oved-kjernen frå Petah Tikva. Dei busette seg opphavleg i området nær Or HaNer i 1949. I 1950 flytta dei til den noverande staden, som då høyrte til den avfolka palestinske landsbyen Dimra.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Néa Karváli (gresk Νέα Καρβάλη) er ein distriktsby i periferieininga Kavála i periferien Aust-Makedonía og Thráki i Hellas. Han høyrer til kommunaleininga Kavála i kommunen Kavála.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Beaivváš Sámi Našunálateáhter (Tidlegare Beaivváš Sámi Teáhter), på norsk Det Samiske Nasjonalteateret Beaivváš er eit norsk teater, skipa i Kautokeino i 1981. Beaivváš er den einaste profesjonelle institusjonen i Noreg med samisk som scenespråk, men teateret turnerer òg i dei samiske områda i nabolanda. Årleg har teateret ca. 70-80 ferddøgn, og det turnerer over ei strekning på ca. 6000 km. Teateret var opphavleg ei uavhengig frigruppe, men har sidan 1991 vore statsstøtta, sidan 2002 via Sametinget. Det har hatt kunstnerisk og utdanningsmessig samarbeid med Samisk høgskule, teaterhøgskulen i Luleå, Scene Finnmark, Samiska Teatern i Kiruna, Åarjelhsaemien Teatere i Mo i Rana og Tärnaby, og dessutan Hålogaland Teater. I 2005 turnerte dei Norden med oppsetnjinga Skuolfi. I 2011 hadde teateret 30-års jubileum. Då vart den første framsyninga Våre vidder/Min duoddarat sett opp att med Nils Gaup i regien. Teateret hadde i 2007 teatersjef Haukur J. Gunnarsson, fire fast tilsette skodespelarar og seks teknisk-administrativt tilsette. Teateret har årleg omkring 20 årsverk, ca. 10 årsverk går til innleidde instruktørar, dramatikarar, scenografar, kostymedesignarar, filmfolk, sminkørar, osb. Teateret held til i Kulturhuset i Kautokeino. Det håpar å få nytt teaterbygg, arbeidet med å få det til pågår.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Beaivváš Sámi Našunálateáhter» frå, den 22. november 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* beivvas.no","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"At Turqi er ein landsby i Mekka-regionen vest i Saudi-Arabia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein hippie (eller hippy) er eit medlem av ein liberal motkultur, opphavleg ei ungdomsrørsle som byrja i USA og Storbritannia midt i 1960-åra og spreidde seg til land verda over. Ordet hippie kjem frå hipster, og vart først nytta til å skildre beatniks som hadde flytta til Greenwich Village i New York City og Haight-Ashbury-området i San Francisco. Omgrepet hippie vart først popularisert i San Francisco av Herb Caen, som var journalist for San Francisco Chronicle. Opphavet til omgrepa hip eller hep er meir uvisse, men begge vart ein del av afroamerikansk slang i 1940-åra og tydde «sofistikert», «moteriktig» eller «moderne». Beat-poetane byrja å bruke omgrepet hip og tidlege hippiar tok over språket og motkulturverdiane til Beat-generasjonen. Hippiar skapte sine eigne samfunn, lytta til psykedelisk musikk, omfamna den seksuelle revolusjonen og brukte dop som cannabis, LSD, peyote og fleinsopp for å endre medvitstilstanden sin. I januar 1967 populariserte Human Be-In i Golden Gate Park i San Francisco hippie-kulturen og det førte til Summer of Love på Vestkysten i USA og Woodstockfestivalen i 1969 på Austkysten. Hippiar i Mexico, som vart kalla jipitecas, skipa La Onda og samla seg i Avándaro, medan nomadiske campingbileigarar på New Zealand parktiserte ein alternativ levestil og fremja berekraftig energi i Nambassa. I Storbritannia i 1970 samla mange seg på den enorme Isle of Wight-festivalen med eit publikum på kring 400 000. I seinare år oppstod mobile «fredskonvoiar» av New Age-reisande som reiste rundt om sommaren til gratisfestivalar ved Stonehenge og andre stader. I Australia samla hippiane seg i Nimbin i 1973 for Aquarius-festivalen og den årlege cannabilslovreformen eller MardiGrass. Piedra Roja-festivalen var ein stor hippiefestival i Chile i 1970. Hippiemotar og verdiar hadde ein stor effekt på kulturen, og påverka populærmusikken, fjernsyn, film, litteratur og kunst. Sidan 1960-åra har mange sider ved hippiekulturen glidd inn i storsamfunnet. Det religiøse og kulturelle mangfaldet som hippiane forfekta har blitt vidt akseptert og spirituelle konsept har nådd ut til mange folk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"35. motoriserte infanteribrigade (russisk 35-я отдельная гвардейская мотострелковая Волгоградско-Киевская ордена Ленина, Краснознамённая, орденов Суворова и Кутузова бригада, full nemning 35. sjølvstendige Garde Volgograd-Kiev Raude Fane med Suvorov og Kutuzov sin orden) er ei brigade underlagt 41. kombinerte armé i Sentrale militærdistrikt i det russiske forsvaret. Ho er forlagt til Alejsk i Altaj kraj.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Steffen Ingebriktsen Toppe var ein norsk arbeidar og politikar frå Hamre i Hordaland som representerte Arbeidarpartiet på Stortinget 1961-69. Far til Toppe var gardbrukar i Åsane og arbeidde i tillegg som dykkar. Sjølv gjekk Toppe Nordhordlands fylkesskule i 1920, på handelsskule i 1921 og Oslo elementærtekniske skole 1923/24. Frå 1920 arbeidde han på ymse veganlegg. Etter 1925 var han lagerarbeidar, frå 1927 tilsett ved Salhus veveri A/S, der han var lagerformann frå 1947. Toppe var heradsstyremedlem i Åsane frå 1934. Han var varaordførar i Åsane frå 1945 til 1961, bortsett frå toårsperioden 1953-54 då han var ordførar. Hausten 1961 vart han vald til fyrste vararepresentant til Stortinget for Arbeidarpartiet i Hordaland, men då den valde representanten Hjalmar Storeide døydde allereie sju veker etter Stortinget var opna, rykte Toppe inn på fast plass. Han var då medlem i Sjøfarts- og fiskerikomiteen til 1965. Ved stortingsvalet 1965 vart Toppe attvald og sat då i fire år i Protokollkomiteen og i den mindre viktige Valkomiteen. Han tok ikkje attval i 1969. Toppe var formann i Salhus Turn 1930-34 og 1936-45. Frå 1939 til -47 var han også leiar i Hordaland turnkrins.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Stortingsbiografi","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Noregsmeisterskapen i skiskyting 1981, den 23. i rekka, vart avvikla i Målselv i Troms dagane 27.-29. mars 1981. Også juniormeisterskapen fann stad samstundes i Målselv.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 27. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 28. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 29. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 27. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 28. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Dato: 29. mars 1981 <br style=\"clear:both;\" />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Sportsboken 81-82. Dreyer Bok Stavanger. 1981.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Drangedal er ein kommune i Telemark fylke. Drangedal grensar i sørvest mot Gjerstad (i Aust-Agder fylke), i vest mot Nissedal, i nord mot Kviteseid, i nordaust mot Nome, i aust mot Skien og i sør mot Bamble og Kragerø.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Drangedal kommune","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den kyrilliske bokstaven Д er den femte bokstaven i det russiske alfabetet. I det latinske alfabetet blir han representert med symbolet''' 'D'.'''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Knut Kjartan Tørum er ein norsk fotballtrenar som for tida står utan jobb innan fotballen. Tørum er fødd i Bergen i 1971. Han var hovudtrenar i Rosenborg Ballklub frå 2006 til 2007 og førte mellom anna laget til seriegull i Tippeligaen 2006 og gruppespel i Champions League i 2007. Tørum var tidlegare trenar i Moss FK, der han hadde ein positiv sesong i 1. divisjon fotball for herrar 2005 då laget litt overraskande enda opp på 3. plass, og kvalifiseringsmogelegheit til Tippeligaen. Dei tapte kvalik-kampane mot Molde FK 2-5 samanlagt. Tørum har tidlegare vore assistenttrenar i Stabæk Fotball og Noreg gutar 19-landslaget.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I samband med Per-Mathias Høgmo si sjukemelding tok dåverande assistenttrenar Knut Tørum over hovudtrenaransvaret i Rosenborg ut 2006-sesongen. På slutten av sesongen gjorde Høgmo det offentleg at han trekker seg frå stillinga si, og Knut Tørum heldt difor fram som hovudtrenar og leia Trondheimsklubben til seriegull. Den påfylgjande 2007-sesongen gjekk derimot ikkje heilt etter planane for Tørum og Rosenborg Ballklub, dei forventa resultata utblei, og media spekulerte i ein mogleg sportsleg ueinigheit mellom Tørum og sportsdirektør i Rosenborg Knut Thorbjørn Eggen. I slutten av oktober 2007 gjekk sportsdirektøren ut i media og bekrefta at han var ueinig med trenar Knut Tørum om ein del ting. Få dagar seinare leia Tørum laget sitt til ein sensasjonell 2-0 siger i Champions League heime mot den spanske storklubben Valencia. Likevel blei bergensaren løyst frå kontrakta si 25. oktober 2007, dagen etter Valencia-triumfen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Moderata samlingspartiet (m), moderaterna, er eit svensk politisk parti, som vart grunnlagt i 1904 under namnet Allmänna valmansförbundet. Partiet står for liberalkonservatisme og ligg tradisjonelt til høgre i svensk politikk (frå 1938 til 1969 var også ordet «höger» i partinamnet). Partiet er det nest største i den svenske riksdagen (etter socialdemokraterna) og var i opposisjon fram til riksdagsvalet i Sverige i 2006. Før dette var partiet sist i regjering frå 1991 til 1994 (sjå regjeringa Carl Bildt). Ved valet i 2006 var partiet med i den borgarlege koalisjonen Allians för Sverige.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ideologien til Moderata samlingspartiet er offisiellt liberalkonservatisme. Om det ideologiske tyngdepunktet ligg på liberalisme eller konservatisme, er omstridt. Somme meiner at partiet i Fredrik Reinfeldt si leiartid har gått vekk frå nyliberalisme og nærma seg sosialkonservatisme eller sosialliberalisme. Moderaterna har likevel ikkje fått nytt partiprogram, dessutan finst det mange nyliberalistar i leiande posisjonar i partiet. Nyliberalismen dominerer framleis også i ungdomsforbundet MUF. Medlemsbladet til moderaterna heiter Medborgaren.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Våttemperatur eller våtkuletemperatur (wet-bulb temperatur) er ein temperatur som kan brukast til å finne relativ fukt. Våttemperaturen blir målt med eit termometer som har ein våt sokk rundt temperaturfølaren. Eit slikt instrument blir kalla våttermometer (wet-bulb termometer). Når den relative fukta er under 100 % fordampar vatnet frå sokken, noko som gjer at følaren blir avkjølt. For å avgjere den relative fukta, blir lufttemperaturen målt med eit vanleg termometer, i denne samanhengen kalla eit tørrtermometer (dry-bulb termometer). Når den relative fukta er låg vil skilnaden mellom tørr- og våttemperaturen vere større, og våttemperaturen den lågaste. Når ein kjenner desse to temperaturane kan ein bruke eit diagram for å finne den relative fukta (eller gjere avanserte utrekningar). Hygrometer er instrument som brukar både våt- og tørrtermometer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kystartilleri er ei militær våpengrein som tradisjonelt har hatt ansvaret for kanoner i faste installasjonar langs kysten for skyting på sjøborne mål. Kystartilleriet har òg omfatta undervassforsvaret med minefelt og torpedobatteri, nærforsvarstroppar, landgangsfartøy, luftvern og til tider diverse missilbaserte våpen. Sidan 90-talet er kystartilleriet bygd ned i dei fleste land, fordi frykta for tradisjonelle invasjonar har avteke og fordi faste installasjonar er sårbare for presisjonsvåpen. Kystartilleri har vore særleg utbreidd i Noreg, Sverige og Finland, men er i ferd med å verta avvikla her òg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kystartilleriet i Noreg vart skipa som eiga våpengrein i 1899. Det var kystartilleriet som i 1940 senka Blücher og slik hindra tyskarane i å ta nokon av dei kongelege eller regjeringsmedlemane til fange. Kystartilleriet vart underlagt Sjøforsvaret i 1957. Det stasjonære utstyret er i dag nedlagt, og oppgåva med å forsvara kysten er overført til kysteskadren.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"73 Klytia er ein hovudbelteasteroide. Han vart oppdaga den 7. april 1862. Han var den andre og siste asteroiden kometoppdagaren Horace Tuttle oppdaga. Asteroiden er namnsett etter Klytia, ei kvinne som var elska av Apollon i gresk mytologi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ávvir er ei samisk avis som har kome ut frå den samiske nasjonaldagen, 6. februar 2007. Avisa kom i starten ut tre gonger i veka, men har frå og med 2010 fem utgjevingar i veka (tysdag til laurdag). Ho har redaksjon i Karasjok og Kautokeino. Avisa blei til gjennom samanslåinga av dei tidlegare samiske avisene Min Áigi og Áššu. Første redaktøren og dagleg leiar er Ante Bals, tidlegare leiar og journalist i Áššu. Namnet ávvir tyder 'merksemd' eller 'omtanke'. Namnet til den nye avisa vart foreslått av Laila Susanne Vars frå Lahpoluoppal i Kautokeino kommune.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Ávvir si heimeside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Heissafjorden er ein fjord langs kommunegrensa mellom Ålesund og Sula på Sunnmøre. Han har ei lengd på 5,5 km og ligg mellom øya Heissa i Ålesund og nordvestenden av øya Sula. Fjorden har innløp i vest mellom Eltraneset i sør og Stavneset i nord. Lenger vest ligg Breidsundet, medan Sulafjorden ligg sør for Eltraneset. Aust for Slinningen på Heissa held fjorden fram som Borgundfjorden, som vidare held fram som Åsefjorden. Den totale lengda til dette fjordsystemet er 15 km. Fjorden er 106 meter på det djupaste.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sørarnøya er ei øy i Gildeskål kommune i Nordland. Sørarnøya er knytt til Nordarnøya med bru, men ingen av øyane har fastlandssamband. Den enklaste måten å komme seg til Sørarnøy på er med hurtigbåt eller ferje. Arnøysundet går mellom dei to øyane. Det er bur om lag 250 innbyggjarar på øyane. Det er to daglegvarebutikkar på Sørarnøy. Det er bussamband mellom Sør- og Nord-Arnøy om lag to gonger kvar dag, og enkelte veker er det skulekøyring mellom øyane. Sør-Arnøy, på austsida av Sørarnøya, er den einaste busetnaden på øya. Storåsen er den høgaste åsen på Sørarnøy med 52 moh. Postnummeret til Sørarnøy er 8135 SØRARNØY.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"378 Holmia er ein hovudbelteasteroide. Han blei oppdaga den 6. desember 1893 av Auguste Charlois ifrå Observatoire de Nice.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Asimut (Az) er vinkelen langs horisonten i horisontalkoordinatar. Innan astronomi vert vinkelen (0-360°) målt vestover frå sørpunktet på horisonten (S). Ved geodesi (kart og oppmålingsarbeid) vert asimut målt austover frå nordpunktet. Vinkelen vert i begge tilfelle målt med klokka. I horisontalkoordinatar er den andre koordinaten elevasjon (Alt). I tredimensjonale polarkoordinatar er asimutvinkelen mellom den positive x-aksen og projeksjonen av ein vektor frå origo mot objektet i xy-planet. I sylindriske polarkoordinatar vert vinkelen skrive θ (theta), i sfæriske polarkoodinatar vert anten θ eller φ (phi) nytta. Azimut kan også samanliknast med kartkurs. I magnetbandspelarar er asimut vinkelen mellom bandet og lesehovudet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * Denne artikkelen bygger på «Asimut» frå, den 31. august 2008.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ådne eller Aadne er ei norsk dialektform av mannsnamnet Arne, som kjem frå det norrøne ordet for 'ørn'. Det er over 890 som heiter Ådne i Noreg (SSB 2008). I 2006 fekk 22 gutebarn namnet, som 0,07 % av totalen, medan rundt 0,0 4 % av alle menn heitte Ådne. Namnet har ikkje fastsett ein norsk namnedag.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Aadne Eivindson Garborg hos Kulturnett","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ein enneagon eller nonagon er i geometrien ein nisida polygon. Namnet enneagon kjem frå gresk enneagonon, (εννεα, «ni» + γωνον, «hjørne»). Nonagon er eit hybrid formasjon, frå latin (nonus, «niande» + gonon), brukt likt, påvist brukt på 1500-talet i fransk nonogone og i engelsk frå 1600-talet. Det meir korrekte ordet enneagon vart først brukt i engelsk i Isaac Barrows 1660-omsetjing av Euklids Elementene. Ein regulær enneagon har interne vinklar på 140°. Arealet til ein regulær enneagon med sider med lengde a er gitt av Sjølv om ein regulær enneagon ikkje kan konstruerast med passar og linjal, finst det metodar for å konstruere det tilnærma.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*  Eigenskapar til eit nonagon med animasjoner","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Nynorsk Pressekontor er eit pressebyrå som leverer nyhende på nynorsk til aviser og kringkasting. Pressekontoret vart tufta etter at Stortinget løyva pengar til ei slik presseteneste med det føremål for å gje avisene eit betre tilbod på nynorsk. Nynorsk Pressekontor vert drive av ei sjølveigd stifting. Organisasjonane Noregs Mållag, Noregs Ungdomslag og Kringkastingsringen vel ut representantar til styret i stiftinga.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nynorsk Pressekontor - om npk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Eit landskapsvernområde er eit områdevern, av statleg eller privat grunn, som vert sett i verk med heimel i naturvernlova. Eit landskapsvernområde er den minst strenge forma for områdevern som finst i Noreg, og altså mindre strengt enn naturreservat og nasjonalparkar. Landskapsvernområde omfattar eigenarta natur- eller kulturlandskap og blir mellom anna brukt for å for å ta vare på kulturlandskap i aktiv bruk. Det blir i nokre tilfelle skilt mellom landskapsvernområde, landskapsvernområde med dyrelivsfreding og landskapsvernområde med plantelivsfreding. Per 1. januar 2006 hadde Noreg 159 landskapsvernområde med eit samla areal på 14 000 km², noko som er 4,4 % av arealet i Noreg. Landskapsvernområde blir oppretta med heimel i naturvernlova og blir vedtatt i ein kongeleg resolusjon. Fylkesmannen er forvaltningsmynde for dei fleste av verneområda. Det er ikkje tillate å sette i verk tiltak som kan skade eller forringe landskapet i slike område. Jord- og skogbruk kan halde fram som før, men til dels med nokre restriksjonar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Lista er ufullstendig. Finnmark Auskarnes, Brannsletta, Garsjøen, Oksevatnet, Sandfjorden, Straumen, Vassbotndalen, Stabbursdalen, Øvre Pasvik Troms Ráisduottarháldi, Skipsfjord, Store Risøya, Laugen, Prestvatn Nordland Eikefjelldalen, Gåsvatnan, Saltfjellet, Austre Tiplingan, Møysalen, Borgværet, Hysvær/Søla, Måstadfjellet, Røstøyan, Svellingsflaket, Åsvær, Favnvassdalen, Strandå/Os, Glomådeltaet, Østerdalen, Kvikkleirøyran, Sandværet, Øya/Langholmen Nord-Trøndelag Kjenstad, Skjækra Sør-Trøndelag Hjerkinn/Kongsvoll/Drivdalen, Austråttlunden, Været, Gaulosen, Nedre Hassel, Trollheimen, Budalen, Endalen, Forddalen, Øyungen, Knutshø, Åmotan-Grøvudalen, Åmotsdalen, Langtjønna, Froan, Hosensand, Ledalen, Kvitsanden, Vinstradalen Møre og Romsdal Hestad, Innerdalen, Trollheimen, Dalsida, Eikesdalsvatnet, Åmotan-Grøvudalen, Raudøya, Trollstigen landskapsvernområde, Romsdalen landskapsvernområde Sogn og Fjordane Veøy, Vingen, Utladalen, Stølsheimen, Nærøyfjorden, Ålfotbreen, Naustdal-Gjengedal Hordaland Skaupsjøen/Hardangerjøkulen, Berge, Sævareidberget, Stølsheimen, Fjøsanger, Nærøyfjorden, Fedjemyrane, Brandvik, Gjuvslandslia, Ølveshovda, Rambjøra, Bondhusdalen, Ænesdalen, Hattebergsdalen, Buerdalen Rogaland Lyngaland, Urådalen, Lusaheia, Vormedalsheia, Synesvarden, Førland/Sletthei, Jærstrendene, Frafjordheiane, Setesdal Vesthei Ryfylkeheiane, Søndre Frøyland, Synesvarden, Dyraheio, Kvanndalen Vest-Agder Havnehagen, Kalkheia, Listastrendene, Hanangervann og Kråkenesvann, Frafjordheiane, Setesdal Vesthei Ryfylkeheiane Aust-Agder Hovden, Setesdal Vesthei Ryfylkeheiane, Kalvøya - Ytre Tronderøya, Raet, Hasseltangen, Auesøya, Raet (Tromlingene) Telemark Jomfruland, Møsvatn Austfjell, Dammane, Skrimfjella, Stråholmen, Brattefjell - Vindeggen, Møsvatn Austfjell - Hondle, Møsvasstangen Vestfold Øvre Rød, Ormø - Færder, Bokemoa, Fritzøehus, Larvik bøkeskog, Storemyr - Fagerbakken, Bastøy Buskerud Tranby, Skaupsjøen/Hardangerjøkulen, Biliåsen, Indre Vassfaret, Vassfaret og Vidalen, Ultvedt, Hydalen, Fødalen, Djupdalen, Skrimfjella Oppland Hjerkinn/Kongsvoll/Drivdalen, Birisjølia, Østhagan, Indre Vassfaret, Vassfaret og Vidalen, Dalsida, Fokstugu, Jora, Knutshø, Dørålen, Frydalen, Grimsdalen, Vesle Hjerkinn Hedmark Hodalen, Londalen-Ørvilldalen, Magnilldalen-Busjødalen, Vangrøftdalen-Kjurrudalen, Knutshø, Femundslia, Dørålen, Grimsdalen Oslo Maridalen, Blankvann Akershus Kolsås/Dælivann, Semsvannet, Aurmoen, Elstad, Nordbytjern, Djupdalen, Romerike Østfold Valbrekke, Søndre Jeløy, Rokke, Eldøya-Sletter","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Naturvernlova på Lovdata","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Sandnes kyrkje kan vise til:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Torbjørn Tandberg er ein norsk fotograf, busett i Drammen. Tandberg har bakgrunn frå Telenor, der han i mange år jobba med teknisk montasje. Han byrja med fotografering i 1978, og på 2000-talet har han hatt dette som leveveg. Bileta hans er publisert i ei rekkje tidsskrift og bøker. Tandberg er ein av dei mest premierte konkurransefotografane i landet, og har mellom anna vorte prisa som «Årets fotograf» i Noreg tre gonger, i Sverige fire gonger. I ulike fototevlingar har han òg vunne mange reiser rundt i verda, blant anna til Nepal, USA, Frankrike, Thailand og India. Han er knytt til biletbyrået Samfoto.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Torbjørn Tandberg si heimeside","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Distriktet Miraflores i Lima er eitt av 43 distrikt i provinsen Lima, setet for hovudstaden Lima i Peru. Distriktet er kjent for handlegater, blomstrande parkar og strender. Distriktet vart grunnlagt under namnet San Miguel de Miraflores 2. januar 1857. Etter slaget ved Miraflores under Stillehavskrigen fekk Miraflores nemninga 'Ciudad Heroica', «Den heroiske staden».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Landarealet i distriktet er oppgjeve til 9,62 km². Det administrative sentrum ligg 79 moh.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Frå og med folketeljinga i 2002 har denne administrative eininga ein folkesetnad på 92 815 personar og ein folketettleik på 9 648,1 personar/km ². I 1999 var det 27 489 husstandar i distriktet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Distriktet er eit kulturelt sentrum, med teater, kinoar og kunstgalleri. Universidad Cientifica del Sur ligg i Miraflores.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Distriktet har mange kafear, pubar, restaurantar og butikkar, dette trekkjer til seg mykje av folkesetnaden i Lima på sundagar. Vidare finst loppemarknadar og kunstutstillingar i Parque Kennedy, det sentrale torget i Miraflores. Larcomar er eit kjøpesenter med utsikt over Stillehavet frå Miraflores, og er svært populær blant turistar, unge og folk i middels til øvre sosioøkonomiske klassar. Handlesenter har restaurantar, iskrembutikkar, arkadar, bowlingbaner, nattklubbar, barar og det mest moderne kinoen i heile Lima. Calle de las Pizzas i sentrum av Miraflores er ein favorittstad for tenåringar og unge vaksne i Lima. Det er mange pubar som er fulle kvar helg. Miraflores har òg blitt eit reisemål for turistar som ynskjer å sjå Lima. Surfing vart introdusert i Peru frå Miraflores. Carlos Dogny reiste til Hawaii på 1930-talet, såg folk som surfa der og innførte sporten til Peru. Saman med vennar skipa han den prestisjetunge Club Waikiki ved stranda i Miraflores.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Distriktet har ein arkeologisk stad, Huaca Pucllana, ein førinka adobe- og leirpyramide frå ein før-inkaperiode, mellom 200 og 700 e.Kr. Under Stillehavskrigen kom bydelen til å bli åstaden for slaget ved Miraflores i 1881. 2000 menneske døydde, og distriktet vart plyndra og brent av chilenske invasjonsstyrkar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Costa Verde-området, «den grøne kysten», har fleire strender som trekkjer til seg surfarar og strandfolk i sommarmånadene. Den steina strendene er likevel ikkje så populære blant badegjestene som dei store, sandstrender i sørlege Lima, til dømes Santa Maria del Mar, Punta Hermosa og Punta Negra.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> * ''Denne artikkelen bygger på «Miraflores» frå, den 8. november 2010''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Södertälje er ein svensk by i Stockholms län i landskapet Uppland. Södertälje er administrasjonssenter for Södertälje kommune og i 2008 hadde byen 60 279 innbyggjarar. Södertälje fekk bystatus ca. 1370. Byen ligg mellom Strängnäs, Stockholm og Nyköping der Mälaren renn ut i Austersjøen gjennom Södertälje kanal.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Innflytningen til Södertälje byrja på 600-talet under den førhistoriske tida i Sverige då landhevinga hadde gjort den noverande Södertälje kanal så grunn at han ikkje lengre var farbar med skip. Sidan ein så byrja å slepe skipa over det tronge neset med handkraft byrja ein del å slå seg ned ved staden og deretter kom fleire til sidan det vart eit knutepunkt. I vikingtida byrja ein å kalle Södertälje for «Mälarens lås» ut ifrå all den båttrafikk til og frå sjøen som var tvinga til å passere på denne staden. Den omfattande trafikken med jernvarer frå Bergslagen til Nederland og Tyskland blei frakta med skip som passerte Södertälje. Det nøyaktige årstalet når Telge, som staden vart kalla, fekk privilegia sine som by er ikkje kjend, men dei fleste er i dag samde om at dei ikkje skjedde før 1386. Nokre historikarar meiner likevel at det kunne ha skjedde så tidleg som 1000. Første gongen Södertälje er nemnt i dei skriftlege kjeldene er 829 då misjonæren Ansgar vitja Birka. Slottsholmen er ei øy i den noverande Södertälje kanal. Han ligg rett utanfor bydelen Brunnsäng, omkring tre kilometer nord for bykjernen. Her ligg fogdeborga frå mellomalderen, Telge Hus, som vart oppført på 1300-talet. Herfrå vart Telge län, som omfatta Öcknebo, Hölebo og Svartlösa administrert. Arkeologiske utgravningar har vist at borga ein gong var omgjeve av ei vollgrav og dessutan sperrar med trepåler som strekte seg over store delar av Linasundet. Mellom 1434 og 1436 leia Engelbrekt Engelbrektsson og Karl Knutsson Bonde eit opprør mot Kalmarunionen og Erik av Pommern. Kongen sin fogder vart fordrivne frå borgene sine som deretter vart brunne. For å sikre den viktige handelen i Mälaren freista Engelbrekt å grave ein kanal gjennom Telge, eit arbeid som aldri vart avslutta. Med ein kanal ville trafikken mellom Austersjøen og Mälaren bli leda forbi det unionstro Stockholm. Engelbrekt lova fleire viktige handelsstader fritt leide gjennom Telge. Dette synest å ha opprørt fogden Bengt Stensson Natt og Dag (ein riddertittel) som opphavleg var ein av Engelbrekts tilhengarar. Stensson beslagla eit tysk handelsskip, og fekk sett Telge Hus i brann ved ein av sine næraste menn, Erik Kettilsson Puke. I 1448 vart Karl Knutsson Bonde konge og han fekk då sett i gang arbeidet med å oppføre ein borg på slottsholmen. Den nye borga fekk namnet Karlsborg. På slutten av 1400-talet mista borga mykje av tydinga si og vart difor forlate. Tidleg på 1500-talet blir Telge Hus skildra som «omkullfallen». Det første kjende namnet på Södertälje var Tælgia eller Tælga (andre variantar er Tcelghia, Tcelge). Nokre meiner at dette orda kan førast tilbake til eit forsamisk ord «nes eller landtunge mellom to vatn». Andre meiner at forklaringa ligg i ordet «Tälja». I Södertäljes tilfelle meiner ein altså dei smale vikane mellom Austersjøen, Mälaren og sjølve byen. Namnet vart seinare modernisert og byen vart kalla for «Telge». Dette namnet blir nytta fram til 1622 då ein legg til ordet «söder» (sør) for skilje byen frå Norrtälje som ligg 11 mil mot nordaust. I og med bokstaveringsreformen som vart gjennomført på byrjinga av 1900-talet vart Södertelge endra til Södertälje. Namnet «Telge»/«Tälje» lever derimot vidare og er i dag namnet på fleire plassar og føretak i byen. Mellom dei finst Telgekoncernen, bydelen Tälje og òg det tidlegare Täljegymnasiet. Frå byrjinga har byen nytta Olav den heilage (S:t Olof) i sigillet «sitt» (segl). På byrjinga av 1600-talet vart den norske helgenen rekna som umoderne og ein valde då å leite etter andre potensielle kandidatar som byen sin skytshelgen. Valet fall på den heilage Ragnhild (Sankta Ragnhild) – truleg på grunn av Sankta Ragnhilds kyrkje som enno står på Stortorget. Tidleg på 1700-talet blei Södertälje råka av pest, forutan å bli involvert i den store nordiske krigen. Dei russiske troppane som slo leir ved Igelstaviken brann ned ein tredjedel av byen. Ein del viktige byggverk vart likevel berga, som Sankta Ragnhilds kyrkje. Etter dette fall innbyggjartala til byen til under 200 personar. Då rådhuset vart gjenoppført seinare, blei ein forgylt inskripsjon sett opp på ein tavle i bygningen. Skrifta, som no finst verna i stadsarkivet, lyder:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Södertälje» frå, den 4. august 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Södertäljes kommunes nettsted","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tom Dice er ein belgisk songar og låtskrivar, som kom på andreplass i den belgiske versjonen av X Factor i 2008. Dice representerte òg Belgia i finalen i Eurovision Song Contest 2010. Han enda på sjetteplass, ein av Belgias beste plasseringar nokosinne i konkurransen og han var òg den første belgiske deltakaren som kvalifisere seg til finalen sidan innføringa av semifinalar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Full House er det femte albumet til folkrockgruppa Fairport Convention og det første albumet deira utan ein kvinneleg vokalist, etter at Sandy Denny hadde forlate dei for å danne Fotheringay. Albumet kom ut i 1970. Ashley Hutchings, som hadde vore med frå starten, forlet òg bandet for å starte Steeleye Span, og Dave Pegg kom inn på bass. Richard Thompson forlet òg bandet kort tid etter albumet kom ut for å starte sin eigen solokarriere. Som på det førre albumet, Liege & Lief, gjorde dei nye versjonar av tradisjonelle folkeviser. Mange av dei vart slått saman i medleyar, som «Dirty Linen» og «Flatback Caper». På albumet finn ein òg den ni minuttar lange «Sloth», som har vorte spelt på konsertane til bandet i årevis, og som er skildra som «uforgløymeleg, stemningsskapande og blendande». Allmusic har skildra albumet som «faktisk meir spennande enn forgjengaren, Liege and Lief, sjølv om det ikkje var like viktig» og Full House gjekk inn på den britiske albumlista den 18. juli 1970, og vart liggande 11 veker med ein 13. plass som beste plassering. Kritikaren til Rolling Stone var òg entusiastisk og skildra albumet som «... det engelske svaret på The Band ... dei har teke til seg så mykje av folkemusikktradisjonen at det byrjar å syne overalt, medan dei samstundes har røtene sine i rocken».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Den originale utgåva av Full House skulle opphavleg bestå av desse songane: Det vart gjort testtrykk med denne rekkefølgja, men før albumet kom ut offisielt, kravde Richard Thompson at «Poor Will And The Jolly Hangman» skulle fjernast. Dette vart gjort så seint at dei første plateomslaga alt hadde vorte trykte med den opphavlege sporlista. Dei måtte trykke ein svart boks å kliste over den originale lista.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rekkefølgja på den originale utgåva var","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I 2001 gav Island Records ut ei utvida utgåve av Full House som følgde den orignale sporlista og med fire bonusspor i tillegg: Fairport Convention si studioinnspeling av «Sir B. McKenzie's..» bestod av «Biff, Bang, Crash» (Trad.), «The Kilfenora» (Trad.) og «Boston Tea Party» (Dave Swarbrick). Då singelen kom ut spelte bandet medleyen som «Bonny Kate» (Trad.), «The Kilfenora», «Boston Tea Party» og «Biff, Bang, Crash». I løpet av få år bestod «Sir B. McKenzie's...» av medleyen med «Tail Toddle»\" (Trad.) til slutt. Mot slutten av 1970-åra var òg den tradisjonelle «Up The Chimney» òg lagt til.Tittelen «Sir B. McKenzie’s Daughter’s Lament For the 77th Mounted Lancer's Retreat From The Straits Of Loch Knombe, In The Year Of Our Lord 1727, On The Occasion Of The Announcement Of Her Marriage To The Laird Of Kinleakie» var bandet sitt forsøk på å kome inn i Guinness Rekordbok for lengste songtittel. «Bonny Bunch Of Roses» vart spelt inn ein månad etter Full House i Gold Star Studios i Los Angeles, og vart miksa først 18 år seinare for utgjevinga av Fairport Convention-samlinga Meet On The Ledge: The Classic Years (1967–1975), på A&M Records i 1999.Stereomiksen av «Now Be Thankful» (ein heilt annan miks enn den som finst på Richard Thompson sitt Watching The Dark) vart gjort av Lee Hamblin og Frank Kornelussen og tidlegare gjeven ut på Island Life, 25 Years Of Island Records i 1988.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell historie","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Torvull er ei plante i storrfamilien. Arten har ei sirkumpolar utbreiing. Planta vert kring 40 cm høg og veks i tuver med tett samanpakka lyst brune slirer og mange strå. Torvull har trådsmale blad og strå med to-tre bladslirer. Strået er trekanta øvst. Akset er avlangt, til slutt rundt med tverr grunn. Aksskjela er breiast ovanfor grunnen, dei er langspisse, blågrå og gjennomskinlege. Planta har kvit ull. Mjølknappen er 2,5 mm lang. Torvull blomstrar kring juni månad på myr og torvgrunn i Noreg, og er vanleg i heile landet. Torvull er funnen opp til 1710 m i Jotunheimen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Omleiringa av Fort Nashwaak  skjedde under Kong Vilhelm-krigen då styrkar frå Ny-England frå Boston gjekk til åtak på hovudstaden i Acadia, Fort Nashwaak, ved dagens Fredericton i New Brunswick. Omleiringa var ein hemn for den franske og indianske omleiringa av Pemaquid i 1696 i dagens Bristol i Maine i engelske provinsen Massachusetts Bay. Oberst Benjamin Church leia den engelske styrken på 400 mann. Kringsetjinga varte to dagar, mellom 18. og 20. oktober 1696 og var ein del av eit større tokt leia av Church mot fleire andre samfunn i Acadia.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Siege of Fort Nashwaak (1696)» frå, den 3. februar 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Furggenspitz er eit fjell i Bern-Alpane i Sveits.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Furggenspitz» frå, den 7. februar 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Liste over fjell over 2000 moh i Sveits med koordinatar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Olaf Havnes var ein norsk forfattar og omsetjar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<references/>","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ei anaklastisk linje er ei tilsynelatande bøying som kjem av strålebryting. Ei slik tilsynelatande bøying kan ein observere når ein stikk ein stokk på skrå ned i vatn.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*anaklastiske linjer. (2012-03-09) I Store norske leksikon. Henta frå http://snl.no/anaklastiske_linjer","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Finsterhennen er ein kommune i Seeland i kantonen Bern i Sveits. Kommunen har innbyggjarar () og eit areal på . Kommunesenteret ligg 445 meter over havet. Han ligg i Grosses Moos, eit særleg frodig område med nesten svartjord i Seeland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Finsterhennen» frå, den 25. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ebersjøen er ein innsjø i provinsen Afyonkarahisar i Tyrkia. Innsjøen ligg mellom Çay, Bolvadin og Sultandağı i Afyon. Han ligg 967 meter over havet og flatevidda varierer gjennom året, men er på det største over 125 km². På det djupaste er innsjøen 21 meter. Innsjøen får tilførsel av vatn frå småelvar frå Sultanfjella i sør. På grunn av global oppvarming og misbruk av vasskjeldene skrumpar innsjøen for tida inn. Fram til 1992 var vassforureining eit stort problem, men han vart dette året erklært eit naturleg verneområde (tyrkisk SİT). and the lake is slowly recovering.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* http://www.guleta.com/turkey/lake/lake_eber.php","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thore Larsson Braut var ein lærar, gardbrukar og stortingsmann frå Klepp. Han representerte Venstre på Stortinget. Braut var son til ein gardbrukar på Braut i Klepp. Sjølv tok han sersjanteksamen i 1898, og etter ein ny eksamen to år seinare var han sersjant i saniteten. Etter å ha teke eksamen ved Elverum lærarskule i 1903, var han lærar ved ein amtsskule i to år. I 1906 tok han over farsgarden og vart same året tilsett lærar ved Jæren Folkehøgskule. I 1915 vart han vald til formann i Norigs Folkehøgskulelærarlag. Braut var varaordførar i Klepp frå 1910, deretter ordførar 1913-16. Dei to valbolkane frå 1913 til -18 representerte han einmannskrinsen Jæderen og partiet Venstre på Stortinget. Han var medlem av jarnbanekomiteen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Lindstøl, Tallak:Stortinget og Statsraadet 1814-1914. Kristiania, 1914","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Skaalurens Skibsbyggeri var eit allsidig skipsbyggeri i Rosendal i Kvinnherad som vart skipa i 1855. Gjennom fire generasjonar vart det drive bygging av trebåtar, fram til 1955 då ein starta å byggje skip med stålskrog her. Verftet vart lagt ned på byrjinga av 1980-talet. Av skip som vart bygd hjå Skaaluren finn ein dampskipet «Colibri» (1888), skonnerten «Ideal» (1903), skuleskipet «Brand IV» (1938), forskingsskipet «Fridtjof Nansen» (1955) og mineleggjaren «Vale» (1977). Skaalurensamlinga er i dag eit museum der ein kan sjå korleis dei gamle skutene vart laga og verktøyet som vart nytta.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Verftet vart starta av Tørris Knudsen Nes (seinare Tørris Skaaluren), som bygde den første jekta si i låven. Han festa grunn i Skålafjæro og sakte vaks skutebygginga hans i låven til eit lite skipsverft. Han levde frå 1822 til 1907. Etter han overtok Knut Skaaluren (1849-1911), Tørris Skaaluren (1885-1955) og Knut Skaaluren (1916-1996). Den fyrste båten som verftet har registrert byggjenummer på, var ei treskøyte i 1865, namnet er ikkje kjent. I 1980 var verftet i gang med byggjenummer 233, ein kjemikalietankar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Wenche Skaaluren, kona til Knut, har skrive tre bøker om verftet og livet rundt:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kuzman Knoll (Kuzmanova Mogila) er ein einsleg, isdekt knaus med ei høgd opp mot 620 m aust på Livingston Island i Sør-Shetlandsøyane i Antarktis. Knausen dannar eit kjenneleg landemerke i Wörner Gap-området, oppom Huronbreen og den øvre delen av Perunikabreen. Han vart kalla opp etter Kuzman Tuhtsjijev, som deltok under den bulgarske antarktisekspeidsjonen i 1993/94 og som var leirsjef ved St. Kliment Ohridski i løpet av 1994-96. Åsen vert kalla ‘Tukhchiev Knoll’ av amerikanske og britiske namnekomiteear for Antarktis, medan «Kuzman Knoll» er det offisielle bulgarske namnet. Dei første som nådde toppen av åsen var bulgarske Kuzman Tuhtsjijev og Vasil Gurev frå St. Kliment Ohridski-basen i løpet av sesongen 1994/95. Knausen ligg 1,1 km nord-nordaust for Camp Academia, 1,1 km aust for midten av Wörner Gap, 3,68 km aust-nordaust for toppen av Pliska Ridge, 4,07 km nord-nordaust for Mount Friesland, 3 km søraust for Mount Bowles og 3,32 km sørvest for Atanasoff Nunatak.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Composite Antarctic Gazetteer.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Bollate er ein by og ein kommune i provinsen Milano i Lombardia-regionen i Italia. Kommunen har vel 35 000 ibuarar og dekker ei flatevidd på 15 km². Bollate ligg inntil provinshovudstaden Milano, om lag 10 kilometer nordvest for sentrum av storbyen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Bollate» frå, den 23. oktober 2013.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Guyer Rock er eit lågt skjer som ligg 30 km vest for Flyspot Rocks i Marguerite Bay, utanfor vestkysten av Graham Land i Antarktis. Han vart namngjeven i 1986 av UK Antarctic Place-Names Committee etter løytnant Simon T.G. Guyer i Royal Navy, vaktoffiser på den tida HMS «Endurance» gjekk på grunn på skjeret i 1985–86.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dirat at Tulul (arabisk ديرة التلول, Dirat at Tulūl), arabisk for Åslandet, òg lokalt kalla Diret el Tlūl på levantinsk arabisk er eit lavaområde sør i Syria. Det ligg 65 kilometer aust for Damaskus, i den sentrale delen av det administrative distriktet Muhafazat Rif Dimashq.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dirat at Tulul dannar den nordlegaste delen av det massive alkaline lavasletta Harrat Ash Shamah. I sør grensar det til lavasletta Es Safa, ein annan del av det store lavaområdet Harrat Ash Shamah. Dirat at Tulul dannar òg den vestlege delen av den syriske steppa kalla Badiyat Ash Sham. Dirat at Tulul består av meir enn 32 sinderkjegler, kalla Tell (arabisk for ås). denne regionen får mellom 100-200 mm nedbør kvart år og er tynt folkesett på grunn av det tørre og steinete terrenget. Det vert nytta for beitemark av nomadiske og halvnomadiske beduinar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*  Satellittbilete av Dirat at Tulul","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rahul Gandhi er en indisk politikar for Kongresspartiet. Rahul Gandhi er fødd i Delhi som son av Rajiv Gandhi og Sonia Gandhi. Han er fjerde generasjon i det indiske Nehru-Gandhi-dynastiet. Rahul Gandhi studerte økonomi i Storbritannia og har mastergrad i utviklingsøkonomi frå Trinity College i Cambridge. Etter å ha arbeidd ei tid i London, vende han tilbake til India i 2002. Gandhi engasjerte seg i politikken for Kongresspartiet i 2004. Han blei innvald til Lok Sabha frå valkrinsen Amethi i Uttar Pradesh, som tradisjonelt har vore representert av medlemmer frå hans familie. I 2009 vann han gjenval. Rahul Gandhi blei vald til generalsekretær i Kongresspartiet i 2007, og i januar 2013 blei han nestleiar i partiet der mora er leiar. Ved valet i India i 2014 fekk han ansvar for valkampen til partiet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Rahul Gandhi» frå, den 13. mai 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mankesau (Ammotragus lervia) er ein partåa klauvdyrart i oksefamilien som kjem frå Afrika nord for Sahara. Mankesau lever i tørre fjellstrøk frå vestkysten av Afrika til Etiopia, særleg i høgtliggande ørken. Arten er stor og kraftig samanlikna med tamsau og geit. Bukken har kroppslengd 155–165 cm, høgd 90–100 cm og vekt opptil 140 kg; geita veg berre halvparten. Dyra har lange, bakoverbøygde horn som kan bli opptil 84 cm lange hjå bukkar og 40 cm hjå geiter. Halsen har kort, opprettståande man, og brystet og forbeina har fyldig manke som når nesten til bakken. Pelsen er korthåra og raudbrun. Mankesau manglar halespegel. Halen er lang og flat, og er naken på undersida. Sauen har valkar på knea. Grunna jakt har bestanden gått kraftig tilbake fleire stader. Det finst innførte bestandar i Spania og sørvestlege USA.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* «Mankesau» (14. februar 2009), Store norske leksikon. Fri artikkel henta 15. november 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"'''Ashdot Ya'akov Meuhad''' (hebraisk אַשְׁדוֹת יַעֲקֹב מְאֻחָד) er ein kibbutz nord i Israel. Han ligg sør for Genesaretsjøen nær grensa til Jordan og dekkjer 4 300 dekar i Emek HaYarden regionale kommune. I 2011 hadde han eit folketal på 404. Ashdot Ya'akov Meuhad vart grunnlagd i 1953 av medlemmar av Hakibbutz HaMeuhad som braut ut av Ashdot Ya'akov av politiske årsaker. Medlemmar av Ihud HaKvutzot VeHakibbutzim grunnla Ashdot Ya'akov Ihud. Ein av pionerane i kibbutzen, Joseph Zauderer, som immigrerte der i 1939, skreiv ein rapport om situasjonen i Tyskland fram til 1939. Uri og Rami Nechushtan Museum, som opna i 1958, er kalla opp etter to brør frå kibbutzen som døydde. Uri Nechushtan vart drepen i sjølvstendekrigen, og seks år seinare, i 1954, døydde broren Rami, etter å ha blitt biten av ein slange. Faren deira, Meir, skipa museumet til minne om kunstverka til sønene.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Khirbet al-Deir (arabisk خربة الدير) er ein palestinsk by ti kilometer sør for Betlehem. Byen ligg i Betlehem guvernement sentralt på Vestbreidda. I følgje Palestinsk statistisk sentralbyrå hadde byen eit folketal på over 1 564 i 2006.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Velkomen til Kh. al-Dayr","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fate er ein action-rollespel 2005 til PC utgjeve av WildTangent. Handlinga går føre seg i byen Grove, der spelaren lagar ein karakter som får oppdrag og må slåst mot farlege vesen. Spelet har tre oppfylgjarar, ', ' og , som kom ut i 2008, 2009 og 2011. Fate er rangert E10 + (for alle 10 år og oppover) for mild vald. Fate blei òg utgjeve på Steam den 12. desember 2013. Fate fekk generelt positive tilbakemeldingar. GameSpot synest det var «gøy og avhengingheitskapande», og eit spel av «høg kvalitet».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fate er eit fantasy action rollespel tett modellert etter det opphavlege Diablo-spelet. Denne typen spel er òg kjend som «dungeon crawler», der spelaren sin karakter må gjennom eit stadig vanskelegare nivå av eit fangehol og slåst monster, fullføra oppdrag, samla verdifulle gjenstandar og gull, og forbetra eigenskapane og ferdigheitene til karakteren sin. Fangehola i Fate har tilfeldig laga oppbygging, skattar og monster for kvart nivå. Spelaren kan velje mellom å ha ein hund eller katt som kan kjempa på spelaren sitt lag, bæra gjenstandar og meir. Når spelaren har fått nok erfarings-poeng, kjem karakteren opp i nivå og får fem eigenskaps-poeng i tillegg til to ferdigheits-poeng. Dersom spelaren døyr, kjem mannen med ljåen og gjer spelaren tre moglegheiter. Karakteren kan anten kome til live att der dei døydde med erfarings-poeng eller berømt-poeng som betaling, bli transportert til eit nivå i nærleiken for gull som betaling, eller bli transportert tre nivå opp for alt gullet spelaren har.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Spelet startar i byen Grove. I utkanten av byen er dei gamle fangehol der mange eventyrarar prøver lykka si. Spelaren tek rolla som ein av desse eventyrarane, blir tildelt eit tilfeldig laga oppdrag i byrjinga av spelet som vil ta dei til det omtrent 45-50. etasjen i fangeholet. Undervegs blir tilfeldig laga tilleggs oppdrag gjort tilgjengeleg for spelaren av folket i Grove. Til slutt fullfører spelar det primære oppdraget ved å overvinna boss-monsteret.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fate vart positivt motteke av kritikarar og fekk ein gjennomsnittleg score på 86,13% på Gamerankings og ein score på 84% på Metacritic. Greg Kasavin i Gamespot kalla spelet «eit spel av høg kvalitet som leverar godt med eit konsept som ikkje er ambisiøst, men er kjend for å vera morosamt og avhengigheitsskapane». William Abner i GameSpy gav ros til spelet for å ha sjarm, grafikken-stilen til spelet, kjæledyr-animasjonane og ha ei «elegant utforming».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Fate (video game)» frå, den 6. oktober 2015.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Chicago VII er det sjette studioalbumet til det amerikansk rockebandet Chicago, gjeve ut i 1974. Det var det første og siste dobbeltalbumet deira med nye songar sidan Chicago III i 1971.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Medan dei turnerte for å marknadsføre Chicago VI i 1973, byrja bandet å bli rastlause og byrja å spele nokre lange jazzinstrumentalar i setlista si. Publikum hadde ei noko blanda reaksjon til dette, men Chicago likte musikkstykka og etter å ha snakka om det i fleire år, ønskte dei å gje ut eit reint jazz-aktig album, og drog til produsenten James William Guercio og Caribou Ranch for å spele inn det nye, ambisiøse albumet. Innspelinga starta bra, men det vart etter kort tid usemje i gruppa om jazzprosjektet, og både Peter Cetera og Guercio var begge uro over den kommersielle risken eit slikt album var. Bandet meinte at somme av dei jazzaktige songane var for gode til å kaste, og dei andre gjekk til slutt med på å spele inn nokre meir pop- og rock-orienterte songar i mellomtida. Slik hadde Chicago brått nok materiale til eit dobbeltalbum. Chicago stod igjen med ein stor variasjonar av songar, som Terry Kath sin «Byblos», kalla opp etter ein klubb i Osaka i Japan der Chicago hadde spelt. Robert Lamm, som spelte inn eit soloalbum kalla Skinny Boy på den tida, kom med fleire nye songar, til og med tittelsporet frå soloalbumet sitt med The Pointer Sisters på korvokal. James Pankow kom med ein ny hitsingel, «(I've Been) Searchin' So Long» (9. plass), og trompetisten Lee Loughnane traff innartiar med den første songen han skreiv, hitsingelen «Call on Me» (6. palss). Peter Cetera skreiv flest songar for Chicago VII, med «Happy Man» og «Wishing You Were Here» (11. plass), ein svulstig ballade (teikn på framtida) med tre medlemmar frå The Beach Boys på korvokal. «Happy Man» vart sidan spelt av Tony Orlando and Dawn på albumet deira To Be With You. Chicago VII er òg første gongen Lee Loughnane skreiv og song på eit album, og det var første og einaste gongen at alle medlemmane i bandet bidrog med låtskriving. Albumet kom ut i mars 1974, Chicago VII og trass i at den første plata nesten berre bestod av jazzinstrumentalar, gjekk det rett til topps på den amerikanske albumlista. I 2002 vart Chicago VII remastra og gjeve ut som ein enkel CD av Rhino Records med eitt bonusspor: ei tidleg øving av «Byblos».","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"# <li value=16>\"Byblos (Rehearsal)» (Terry Kath) – 5:40","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Album Singel","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Håkøybotn er ei bukt i Tromsø kommune i Troms fylke. Ho ligg sør på Kvaløya og strekkjer seg frå Håkøybrua til Marisletta, og kan delast inn i Nordbotn og Sørbotn. Landskapet rundt Håkøybotn består stort sett av skogkledde fjordsider med jordbruk og busetnad, sett bort frå ved dei flate og stort sett uberørte myrområda ved den sørlege delen av Sørbotn. Riksveg 858 går sørfrå langs Kvaløysida av Håkøybotn til Eidkjosen, der vegen møter Riksveg 862, som held fram til Sandnessundbrua og Tromsøya. Det tyske slagskipet «Tirpitz» vart senka mellom Håkøybotn og Håkøya den 12. november 1944 av britiske bombefly. I alt 971 tyske marinesoldatar miste livet. Namnet «Håkøybotn» vert òg brukt om busetnaden i den inste delen av Sørbotn, som består av ei blanding av eldre gardsbruk og einebustadsfelt frå 1980-talet.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Håkøybotn» frå, den 22. november 2015.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Hòlemark Gard i Håkøybotn","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Køla-Pålsen, eller Hans Arnt Hartvig Paulsen var ein norsk forretningsmann som verka som kolhandlar i Christiania. H.A.H. Paulsen var den største energileverandøren i hovudstaden rundt førre hundreårsskifte, og hadde kollageret sitt på Paulsenkaia aust for der Akerselva munnar ut i Bjørvika.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Tie Your Mother Down» er ein song av det britiske rockebandet Queen, skriven av gitaristen Brian May. Han er opningssongen og den andre singelen frå albumet A Day at the Races frå 1976. Singelen kom ut i 1977 og nådde 31. plassen på den britiske singellista. Meir enn 20 år seinare vart han gjeven ut som ei dobbel A-side med «No-One But You (Only the Good Die Young)», då han nådde 13. plassen. På albumet starta songen med ein minutt lang instrumental, som kjem att på slutten av «Teo Torriatte». Dette var meint å skape ein «sirkel» på albumet, som til dømes på album av Pink Floyd. Etter songen kom ut i 1976 spelte Queen han på kvar einaste turné. Under Freddie Mercury Tribute Concert i 1992, vart songen spelt av Queen i lag med Joe Elliot og Slash. Ved fleire høve i nyare år har Brian May og Roger Taylor spelte songen live med Foo Fighters, mellom anna då Queen vart innlemma i Rock and Roll Hall of Fame i 2001 og under VH1 Rock Honors i 2006.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Brian May byrja å skrive songen på Tenerife, medan han arbeidde på doktorgraden sin som astronom. Han skreiv riffet på ein spansk gitar og vakna opp ein morgon og spelte songen med han song «tie your mother down,» ei linje han rekna som ein spøk. Vokalisten Freddie Mercury likte linja og ønskte å behalde ho. «Tie Your Mother Down» opnar med eit tungt gitarriff av Brian May. Det vart laga ein musikkvideo til songen, regissert av Bruce Gowers, basert på eit konsertopptak i Nassau Coliseum på Long Island i New York i februar 1977 under den amerikanske turneen til bandet. Sjølv om songen lenge har vore ein konsertfavoritt og favoritt på amerikansk FM_radio, gjorde ikkje songen det så godt på salslistene. Han nådde 31. plassen i Storbritannia og 49. plassen i USA. Songen vart derfor berre gjeve ut i somme område på Greatest Hits, men songen er med på samlealbumet Queen Rocks, i lag med somme av dei tyngste songane til bandet. I eit hyllestprogram på BBC Radio 4 til Rory Gallagher, sa May at hovudinspirasjonen til riffet kom frå Taste-songen «Morning Sun» frå albumet On the Boards (1970). Riffet er òg ganske likt vers-riffet frå T.Rex-songen «Funky London Childhood», frå albumet Prince of Players (The Alternate Dandy in the Underworld) frå 1976.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter songen kom ut i 1976, vart «Tie Your Mother Down» den songen som oftast opna konsertane til Queen. Under Freddie Mercury Tribute Concert vart songen framført av Queen i lag med Def Leppard-songaren Joe Elliott og Guns N' Roses-gitaristen Slash. May song første verset og refrenget før Elliot tok over. Ved fleire høve har May og Roger Taylor framført songen i lag med Foo Fighters. Den 5. september 2011 framførte Jeff Beck songen i lag med May og Taylor i ei feiring av det som ville ha vore 65-årsdagen til Freddie Mercury. Hendinga vart kalla 'Freddie for a Day' og vart feira på Savoy Hotel i London.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Tessera var firkanta merke av bronse, terrakotta, bein eller anna materiale som vart nytta i antikken som inngangsbillett, spelemerke, kvittering og liknande. Nemninga tessera (eller diminutiv: tessella) er dessutan nytta som faguttrykk for kvar av dei små og vanlegvis terningforma bitane av metall, stein, glas, keramikk, glas med eit metall-lag, eller av anna materiale, som mosaikkar vert sett saman av. Å dekkje eit plan med uendeleg mange geometriske figurar som ikkje har ope rom mellom seg, vert kalla tessellering.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* snl.no: Tessera","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Gard Steiro er ein norsk journalist og redaktør. Steiro er frå januar 2017 ansvarleg redaktør og administrerande direktør i VG. Frå desember 2012 til august 2015 var han sjefredaktør i Bergens Tidende. Han var tidlegare journalist, nyhendeleiar og nyhenderedaktør i Bergens Tidende, og var før det journalist i Bergensavisen. Steiro vart konstituert som sjefredaktør i Bergens Tidende i 2011, medan Trine Eilertsen var i fødselspermisjon. Den tidlegare nyhetsredaktøren i Bergens Tidende, Terje Angelshaug, er stefaren til Steiro. Den 4. januar 2017 annonserte Torry Pedersen at han slutta i jobben som redaktør i VG, og ville gjeva roret vidare til Steiro frå 9. januar 2017. I 2017 vart Steio tildela Målprisen etter at som ny sjefredaktør i VG ha opna for nynorsk på redaksjonell plass.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen byggjer på «Gard Steiro» frå, den 4. januar 2018.'' <references />","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hans Heiberg var ein norsk kritikar, forfattar og teatersjef. Heiberg var utdanna jurist med Cand.jur. frå 1927. I fleire år arbeidde han som utanrikskorrespondent, frå 1931 til 1940 var han litteraturkritikar i Arbeiderbladet og frå 1945 til 1952 arbeidde han som litteratur- og teaterkritikar i Verdens Gang. I VG var han også kulturredaktør. Frå 1952 til 1973 var han sjef for NRK Radioteatret, og frå 1946 til 1965 var han formann i Den norske Forfatterforening der han gjorde eit stort arbeid for å betra forfattarane sine kår. Han var også formann i styret til Riksteateret frå 1949 til 1968. Heiberg gav ut to skjønnlitterære bøker og skreiv også skodespel og nokre kunstnarbiografiar, mellom anna Ibsenbiografien ...født til kunstner som han vart nominert til Nordisk Råds litteraturpris for i 1969 og fekk Bokhandlarprisen for i 1968. Boka har kome i mange nyutgåver, seinast i 2003, og ho vart også omsett til svensk og engelsk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mette Karlsvik er ein norsk forfattar som debuterte i 2005 med romanen Vindauga i matsalen vender mot fjorden. Ho vart tildelt Tarjei Vesaas' debutantpris for 2005. Andre romanen hennar heiter Flytårn og kom ut i 2007. Karlsvik har biletkunst-, journalistikk-, og illustrasjonsutdanning, arbeider som frilansjournalist, og har skrive, fotografert og teikna for diverse tidsskrift og andre publikasjonar. Ho er oppvaksen i Frei kommune på Nordmøre.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dilbert er ein amerikansk teikneserie, skapt av Scott Adams. Serien tek for seg dataingeniøren Dilbert si vandring gjennom udugskapens kontorlandskap. Lesaren møter ein bedriftskultur der sjefane har makta, men ikkje veit kva som skal gjerast, og arbeidarane som sit på kunnskapen, men ikkje har noko makt. Gjennom denne satiriske og banale settinga tar Dilbert opp mange verkelege problemstillingar sett i samband med verkelege arbeidsplassar. Mange norske aviser trykker Dilbert som fast seriestripe. Det har kome eigne Dilbertbøker, og teikneserien kan òg finnast som innslag i andre teikneserieblad. Scott Adams har og skrive faglitteratur om arbeidslivet. I desse bøkene finn ein den same sarkastiske tonen, sjølvsagt illustrert av teikneserien. Her har han stadfest Dilbert-prinsippet, ei lov for moderne leiarskap.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Mykje av scena for Dilbert-stripene går føre seg i eit kontorlandskap, der Dilbert og kollegene hans er i arbeid. Elles kan stripa finne stad heime hjå Dilbert eller ute, i samtale med Dogbert (hunden).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Harry Söderman var ein svensk politimann og politisjef. Kallnamnet hans var «Revolver-Harry». Han var sjef for Statens Kriminaltekniska Anstalt (SKA) i Sverige frå 1939 til 1953. Han tok del i oppbygginga av norske politistyrkar i Sverige under den andre verdskrigen. Mot slutten av krigen, i mai 1945, tok han seg inn i Noreg. Den 7. mai kom han seg inn i Grini fangeleir, ved å fortelja at han hadde fullmakt til å gje fangane fri. Sjølv om dette var dagen før nazi-Tyskland kapitulerte, lukkast han i å fortelja fangane at Tyskland hadde kapitulert.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Anders Johansson: Den Glömda Armén - Norge-Sverige 1939-1945","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"'''Strilajazz'n''' er ein jazzfestival i Nordhordland som har vore arrangert kvart år sidan 1993.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Strilekrigen er ei nemning på eit opprør som fann stad i traktene i og kring Bergen i april 1765. Kring 2000 strilar frå Nordhordland strøymde inn til byen som då hadde kring 19000 innbyggjarar. Strilane protesterte mot det dei meinte var ein ein hard og urimeleg ekstraskatt. Protestane var heftige, dei gjekk særleg ut over stiftsamtmannen (tilsvarande Fylkesmannen) og den lokale fogden (futen). Opprøret enda med at nokre strilar vart dømde til tvangsarbeid på livstid etter å ha fått nåde frå dødsdom. På den andre sida vart strilane høyrde ved at det vart meir orden i skatteinnkrevinga etter dette.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"For å kunne ruste opp den danske hæren og flåten bestemte regjeringa i København seg 1. oktober 1762 for å skrive ut ein ekstraskatt for heile Danmark-Noreg: éin riksdalar for året av kvart menneske over tolv år. Ordinære skatteinntekter av Noreg var kring 300 000 riksdalar og ekstraskatten skulle gje heile 450 000 riksdalar. Ekstraskatten ramma den fattige bonde- og fiskerallmue i distrikta rundt Bergen særleg sterkt. Den vart etter kvart særleg vond ettersom fisken på Vestlandet slo feil i åra 1763-64.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"1. mars 1765 reiste 300 strilar til byen for å melde frå til stiftamtmannen om korleis skatteinnkrevjarane tok seg til rette utetter bygdene, i det dei såg på som ei ulovleg ekstraskatt. Dei samla seg i bakgården til stiftamtmannshuset ved Rådhusplassen. Dei hadde håp om at stiftamtmannen ville hjelpe dei, men dei vart tvert om audmjuka og kjeppjaga av vaktstyrken. Fleire fekk slag og opne sår. Deretter fekk dei sorenskrivar Johan Garmann til å skrive eit klageskriv til kongen. Skatteinnkrevinga hald fram og futen truga med militær eksekusjon. Etter fem veker utan svar frå kongen byrja det å sirkulere anonyme løpesetlar som oppfordra alle strilar til å dra inn til byen og få lest opp kongens brev som måtte ha kome.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"18. april reiste 2000 strilar inn til byen. Garnisonsvakta var ikkje i stand til å jage dei. Ei gruppe på 10-12 strilar kom seg inn i huset til stiftamtmannen og krav å få tala med han. Ola Svindal tok eit grep i kinnet til den høgtståande embetsmannen slik at noko av huda flakna av. Hatt og parykk vart rivne av og skjorta flerra. Stiftamtmannen prøvde å rømme ut i hagen, men vart fort innhenta. Ein større flokk strøymde til. Dei hadde no fått tak i den hata futen Oluf Lund Bildsøe. Stiftamtmannen Von Cicignon vart tatt som gissel og vart tvinga til å skrive ein ordre til futen om å tilbakebetala skatten allereie neste morgon. Bildsøe vart etter kvart også tatt som gissel. Dei tilgjengelege vaktstyrkane i byen var for få til å nedkjempe strilane og det vart reist tvil om kor lojaliteten til soldatane var i konflikten. Dagen etterpå vart 9300 dalar delt ut til strilane frå kongens pengekasse. Samstundes dreiv borgarskapet og organiserte borgarvern i det skjulte. 20. april vart opprøret oppløyst og kvar drog heim til sitt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Fogden Bildsøe døydde våren 1766 av skadane han fekk under strilekrigen. Dei utpeika hovudmennene bak opprøret vart ved ein høgsterettsdom i 1768 dømde til døden, éin av dei var då alt død i fengselet. Dei tre andre fekk seinare dødsdommen omgjort til straffearbeid på livstid.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ekstraskatten viste seg å vere ein fiasko og vart avskaffa i heile Noreg i 1772. Skatten vart ståande i Danmark. Strilekrigen markerte tydeleg at København ikkje kunne bruka makt uten følgjer i Noreg.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"At Strilekrigen er så godt dokumentert skuldast for ein stor del at dåverande borgarmeister Hildebrand Meyer, som opplevde Strilekrigen på nært hald, samla alle dokument og brev om hendinga. Samlinga gav han vidare til sin ven, oversekretæren for Dansk Kancelli (det danske regjeringskontoret), Bolle Luxdorph. Carsten Anker kjøpte så samlinga og i 1823 fekk tidlegare stortingspresident Wilhelm Christie tak i samlinga. Christie gav den i 1838 til Bergen Museum der den har vore sidan.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Rolf Sagen skreiv Songen om Strilekrigen på 70-talet. Songen beskriv bakgrunnen for strilekrigen og korleis strilane inntok Bergen. Utdrag frå songen: ''Dagen er 17. april ''Om morgonen kjem dei ''– fram or mørkret ''Om dagen kjem dei ''– flokkar gjennom skog ''Om kvelden kjem dei ''– siglar og ror ''Seksringar mot Bergen ''Koftekledde i tusental ''No kjem dei, strilane ''Fiskarbøndene frå Herdla, Hosanger og Manger","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Omgrepet Strilekrig blir i dag ofte nytta av opprørske naturvernaktivistar eller politikarar på Vestlandet som vil markere motstand mot sentrale myndigheiter når det gjeld inngrep i naturen eller manglande tilskot til infrastruktur og offentlege tenester. Når det blir truga med \"ny strilekrig\" blir det minna om at folket på Vestlandet ikkje finn seg i å bli hersa med.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Finans er eit fagområde innanfor økonomi som tek for seg måten verksemde, institusjonar og privatpersonar får tak i, forvaltar og bruker pengar over tid. Ei viktig side ved faget er risikoen desse handlingane fører med seg. Fagområdet kan delast inn i tre felt:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Ciminifjella er ei gruppe skogkledde vulkanske åsar om lag 50 km nordvest for Roma i Italia. Dei er ein del av Antiappenninane som ligg mellom Appenninane og Tyrrenhavet. Dei ligg midt i Tuscia Viterbese og den høgaste toppen er Monte Fogliano (1 053 m). Vicosjøen, ein vulkansk kratersjø, ligg i åsane. Vegetasjonen består hovudsakleg av bøkeskog. Området er kjend for varmekjeldene sine, villaer frå renessansen og etruskiske ruinar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Håkvikelva kraftverk er eit vasskraftverk i Håkvikelva i Narvik kommune i Nordland fylke. Kraftverket nyttar fallet på 218 meter frå magasinet Nedstevann og havnivå i Beisfjorden. Storvatnet er magasin for kraftverket og er regulert mellom 259 og 223 moh. Nedslagsfeltet er på 68 km 2 . Det er installert to vertikale Francisturbinar på totalt 11 MW. Middels årsproduksjon er på 41 GWh. Eigar er Narvik Energi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Logtun kyrkje er ei steinkyrkje som ligg på halvøya Frosta i Trøndelag, like ved staden der Frostatinget vart halde. Ein trur at både Frostatingets segl og lovbok &ndash; Frostatingslova &ndash; har vore oppbevart i ei kiste i kyrkja. Kyrkja har en spesiell altartavle som vart utskoren i 1652, og måla i 1655. I følgje Frostatingslova var det ei kyrkje her allereie på slutten av 1100-talet, men den nåværande bygningen er truleg oppført kring 1500. Ho var hovedkyrkje på bygda fram til 27. desember 1862, da ho vart vedtatt nedlagd grunna bygginga av ei ny kyrkje på Presthus. Den nye kyrkja vart innvigd 24. oktober 1866. Kyrkja vart i 1903 gjeven til Fortidsminneforeningen &ndash; mot at dei «heldt murene ved like» &ndash; og i dag vert kyrkja brukt til bryllaup og gudstenester, og om sommaren er ho open for besøk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Om Logtun kyrkje på nettstaden til Fortidsminneforeninga","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Visterflo er eit vatn som ligg i kommunane Sarpsborg og Fredrikstad i Østfold fylke. Saman med Ågårdselva og Mingevannet utgjer Visterflo eit sideløp til Glomma, og er ein del av Glommavassdraget.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"John W. Young - død 5 january 2018) var ein tidlegare amerikansk astronaut. Young har reist til månen to gonger, både med Apollo 10 i 1969 og Apollo 16 i 1972. Han har og vore med på to romferder i Gemini-programmet, i tillegg til to romferder i det amerikanske romferjeprogrammet. Han er den einaste som har reist til verdsrommet med seks forskjellige romfartøy.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«Pictures of Lily» er ein song av det britiske rockebandet The Who gjeven ut som singel i 1967. Songen nådde fjerdeplassen i Storbritannia, men klarte ikkje å nå Topp 50 i USA. Songen er skriven av Pete Townshend. I starten av songen klagar songaren på søvnløyse: Når faren hans gjev han bilete av Lily føler han seg betre og klarer å sovne. Etter kvart får han kjensler for Lily og ber faren om å introdusere han for kvinna. Faren fortel derimot at Lily har vore død sidan 1929. I starten sørgjer songaren over dette før han går tilbake til fantasien sin. I følgje Pete Townshend i boka Lyrics av Rikky Rooksby fekk han inspirasjon til songen av eit bilete kjærasten hans hadde på veggen sin av den gamle varietéstjerna Lily Bayliss. Biletet var på eit gamalt postkort frå 1920-åra og nokon hadde skrive på baksida «Her er eit anna bilete av Lily - håpar du ikkje har dette». Mark Wilkerson har sitert Townshend på at songen omhandlar masturbasjon og kor viktig dette er for ein ung mann. Songen nemner derimot ikkje masturbasjon, og det er opp til lyttaren å gjette seg fram til dette. Songen har vorte spelt av David Bowie, samt det argentinske punkbandet Attaque 77 på spansk.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"'Kill 'Em All' er debutalbumet til Metallica, sloppe ut 29. juli 1983. Albumet er kjend for raske og særs punk-inspirerte riff. Sologitaristen i Metallica, Kirk Hammett har ikkje vorte kreditert nokon av songane. Dette er fordi den førre sologitaristen, Dave Mustaine, vart sparka rett før innspelinga. Bandet ville provosera med å kalle denne plata Metal Up Your Ass, og ynskte eit bilete på omslaget av ei toalettskål med ein spiss metalldolk stikkande opp. Dette nekta plateselskapet å vera med på, og tittelen vart erstatta av det marginalt mindre støytande namnet ''Kill 'Em All'', som ei helsing til plateselskapet. Omslaget fekk i staden biletet av ein blodig hammar. Kill 'Em All inneheld fan-favorittar som «The Four Horsemen», «Seek & Destroy» og «Whiplash». Desse låtane vert ofte spelte på konsertar. Metallicas tidlegare bassist Jason Newsted brukte å vera vokalist på låten «Whiplash» under den tre år lange verdsturnen etter albumet Metallica.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Denne artikkelen bygger på «Kill &#39;Em All» frå, den 12. september 2009.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hverfjall (òg kalla Hverfell, uttale kvˈerfjadl) er ei tefrakjegle eller ein tuffringvulkan nord på Island, like aust for Mývatn. Han hadde utbrot for 2500 år sidan i den sørlege delen av Krafla-svermen. Krateret har ein diameter på om lag 1 km.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"The Slider er det sjuande studioalbumet til det britiske glamrockbandet T. Rex. Det kom ut 21. juli 1972 og var produsert av Tony Visconti. Det var det andre albumet til bandet i den nye glamrockstilen. Singlane «Telegram Sam» og «Metal Guru» vart gjeven ut for å marknadsføre albumet. The Slider nådde 4. plass i Storbritannia, 8. plass i Noreg og 17. plass i USA. Albumet vart hylla av kritiakwrane og Allmusic omtalar albumet som «utført utan feil, og er minst like klassisk som føregjengaren.»","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Etter anbefaling av Elton John, vart The Slider innspelt utanfor Paris i Château d'Hérouville for å unngå skattereglane i Storbritannia. Innspelinga starta i mars 1972 og grunnlaget vart spelt inn i Strawberry Studios på fem dagar. Ein av songane som vart spelt inn i Château d'Hérouville var «Metal Guru». Bolan sklidra songen som ein «livsfestsong». Ytterlegare opptak vart gjort mot slutten av mars i Rosenberg Studio i København. Korvokal av Flo & Eddie vart spelt inn i Elektra Studios i Los Angeles i april.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"To singlar vart gjevne ut for å marknadsføre The Slider. Den første var «Telegram Sam» som kom ut i januar 1972 og nådde førsteplassen i Storbritannia. «Telegram Sam» nådde 67. plass i USA. Den andre singelen var «Metal Guru» som kom ut i mai 1972 og nådde førsteplassen i Storbritannia. Han gjekk ikkje inn på lista i USA. The Slider var ein av dei bestseljande albuma til T. Rex og låg 18 veker på den britiske albumlista med ein 4. plass som høgaste plassering. I USA nådde albumet 17. plass.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":":Sjå òg fylkesveg 711 (fleirtyding). Fylkesveg 711 i Rogaland går mellom Saudasjøen og Skitrekket i Sauda kommune. Vegen er 4,7 km lang.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Harald Sverdrup kan vise til:","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Hjørne (eller hyrne) har fleire tydingar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Nynorskordboka","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Aleksandr Sergejevitsj Dargomyzjskij var ein russisk komponist under romantikken.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Dargomyzjskij blei fødd i landsbyen Dargomyzjskij i Tula oblast, men familien flytte til St. Petersburg i 1817. Her fekk han musikkutdanninga si, først av ei tysk guvernante, deretter av ein musikklærar ved namn Danilevski og endeleg av Franz Schoberlechner, ein elev av Johann Nepomuk Hummel. I yrkesval følgde han i faren sine fotspor og blei statstenestemann hausten 1827. Som så mange andre unge menn av same sosiale stand såg han på musikk som ein fritidsaktivitet, og fekk inga musikkteoretisk utdanning. Vinteren 1833-1834 blei han kjend med Mikhail Glinka som lånte han eit notehefte med generalbass- og kontrapunktøvingar som Glinka sjølv hadde nytta mens han studerte med Siegfried Dehn. Dargomyzjskij og Glinka spelte klaverduoar, organiserte konsertar og analyserte symfoniane til Ludwig van Beethoven og ouverturane til Felix Mendelssohn. Dargomyzjskij valde å følgje læraren sitt døme og komponere ein komplett opera. Han var beundra òg fransk litteratur og så den første operaen, Esmeralda, var ei tonesetting av Victor Hugo sin historiske roman Ringaren i Notre Dame. På den tida var russisk opera dominert av italienske verk og Dargomyzjskij måtte vente til 1847 med å få den oppsett på operaen i Moskva. Oppsettinga vekte heller liten entusiasme, så først i 1851 kom den opp på Mariinskij-teateret i St. Petersburg. I 1843 slutta Dargomyzjskij som statstenestemann for å satse på musikk og i september 1844 gav han seg ut på ei reise utanlands. På same måte som Glinka ti år før var det utanfor Russland han oppdaga kva skattar som gøymde seg i hans heimlege kultur. Han studerte russiske folkesongar og nytta lærdommen til å skrive operaen Rusálka, etter et verk av Aleksandr Pusjkin. Den stod ferdig i 1855. Eit tredje sceneverk var ballettkantaten Bacchusfesten som han fullførde i 1848, men som ikkje blei oppførd før i 1867 i Moskva. Dargomyzjskij døydde 17. januar 1869 i St. Petersburg og etterlèt seg ein uferdig opera som to av dei mest evnerike yngre komponistane i Russland fullførde; Nikolaj Rimskij-Korsakov og César Cui. Med rette kan ein seie at Dargomyzjskij er ein av dei mest framståande representantane for den nasjonale russiske operaen. Han skreiv orkesterverk, operaer og songar med i ein utprega nasjonal og realistisk karakter.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Krugoswet: Dargomyzjskij, Aleksandr Sergejewitsj, biografi (russisk)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Denne artikkelen er basert på «Alexander Sergejewitsch Dargomyschski» frå, den 19. november 2011.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Duets er det tjuefjerde studioalbumet til Elton John. Det kom ut i 1993. Duets vart gjeven ut på enkel CD og på dobbel vinyl-LP i Storbritannia. Det var opphavleg eit juleprosjekt for Elton John, men det prosjektet vart etter kvart til eit eige album. Konsertversjonen av «Don't Let the Sun Go Down on Me» med George Michael, hadde alt vore ein stor hit i 1991. Tre singlar vart gjevne ut frå albumet i Storbritannia: «True Love» (med Kiki Dee, nådde 2. plass), «Don't Go Breaking My Heart» (med drag queen RuPaul, nådde 7. plass) og «Ain't Nothing Like the Real Thing» (med Marcella Detroit, nådde 24. plass). Dette er det einaste albumet til John mellom 1983 og 2010 utan gitaristen Davey Johnstone. I USA selde albumet til gullplate og platinaplate i januar 1994.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"«'''It's My Life'''» er ein song skriven av Brill Building-låtskrivarane Roger Atkins og Carl D'Errico. Songen vart opphavleg spelt inn av det britiske rockebandet the Animals, som gav songen ut som singel i oktober 1965. Songen vart ein hit i fleire land, og har sidan blitt spelt inn av mange andre artistar, som Bruce Springsteen.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"D'Errico, som skreiv musikken, og Atkins, som skreiv teksten, var profesjonelle låtskrivarar tilknytte Brill Building-miljøet i New York City. «It's My Life» vart skriven spesifikt for The Animals etter at produsent Mickie Most hadde bestilt songar til den nye innspelinga deira. Andre songar som kom samstundes til bandet var «We Gotta Get Out of This Place» og «Don't Bring Me Down». Songen vart driven fram av eit bassgitar-riff av Chas Chandler, i lag med ein ringande elektrisk 12-strengs gitar frå Hilton Valentine. «It's My Life» hadde premiere på det amerikanske fjernsynsshowet Hullabaloo hausten 1965.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Andre artistar som har spelt inn eller framført songen er Bruce Springsteen, David Johansen, Alcatrazz og Bon Jovi.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"François Henri de Montmorency-Bouteville, duc de Piney, kalla de Luxembourg var ein fransk general, marskalk av Frankrike, og kjend som ven og etterfølgjaren til den store Condé.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Faren vart avretta seks månader før François-Henri vart fødd for å ha delteke i ein duell mot marquis de Beuvron. Tanta hans, Charlotte de Montmorency, prinsesse av Condé, tok ansvaret for han og utdanna han i lag med sonen hennar, Duc d'Enghien. I lag med syskenbarnet delte dei suksessar og nederlag under problemtida kalla Fronden. Han reiste attende til Frankrike i 1659 vart tilgjeven og Condé klarte å få syskenbarnet gift med den største kvinnelege arvingen i Frankrike, Madeleine de Luxemburg-Piney, Princesse de Tingry og arving til hertugdømet Luxembourg (1661). Etter dette vart han Duc de Luxembourg og ein del av den franske adelen. I starten av devolusjonskrigen (1667–68) hadde verken Condé eller Luxembourg noko kommando, men under det andre felttoget tente Luxembourg under Condé som generalløytnant i erobringa av Franche-Comté. Dei neste åra tente Luxembourg under Louvois, og i 1672 var han i overkommandoen mot nederlendarane. Han slo Prinsen av Oranien i Woerden, men vart stoppa ved Den hollandske vasslinja, og i 1673 gjorde han ein vidkjend tilbaketrekking frå Utrecht til Maastricht med berre 20 000 mann mot 70 000. For dette vart han plassert i første rekkje blant generalane. I 1674 vart han kaptein for Garde du Corps og i 1675 marskalk av Frankrike. I 1676 vart han øvstkommanderande for Rhinen-armeen, men klarte ikkje å halde hertugen av Lorraine borte frå Philipsburg. I 1677 storma han Valenciennes og i 1678 slo han igjen Prinsen av Oranien, som gjekk til åtak mot han i St. Denis etter freden i Nijmegen. Han hadde no eit særs godt rykte og det ryktast at han krangla med Louvois, som klarte å få han involvert i «giftsaka» og fekk han sendt til Bastille. I 1690, under niårskrigen, fekk Luxembourg kommando over den franske armeen i Dei spanske Nederlanda, og overtok for Louis de Crevant de Humières. Den 1. juli 1690 vann han ein stor siger over den allierte kommandanten til Vilhelm, Prinsen av Waldeck, i Fleurus. Året etter sigra han igjen i Leuze den 18. september 1691. I det neste felttoget dekte han omleiringa av Namur i 1692, og slo Vilhelm i Steenkerque i 1692. Den 29. juli 1693 vann han den største sigeren sin i Neerwinden, og vart etter dette kalla le tapissier de Nôtre Dame, «Notre Dames tapetserer» for alle fanane han tok og hengde opp i katedralen. Han vart no hylla av alle i Paris utanom kongen, som mislikte alle slektningar av familien Condé. Då han kom attende til Versailles for vinteren 1694 vart han sjuk og døydde. Som general var Luxembourg den beste eleven til Condé. Han hadde ein like slapp haldning til felttoga som det Condé hadde, men i slag var han full av inspirasjon og verken gløden til Vilhelm eller støheita til dei nederlandske og engelske soldatane kunne stå imot han. Sjølv om han ikkje var like dyktig som Condé og Turenne, var han langt dyktigare enn Tallard og Villeroi. Han var kjend for ei skarp tunge og d¨å Vilhelm skal ha sagt «eg klarar aldri å slå den forbanna pukkelryggen», skal han sagt, «korleis veit han om eg har ein pukkel? Han har aldri sett ryggen min.» Ein av sønene hans, Christian Louis de Montmorency-Luxembourg (1675–1746), prince de Tingry, comte de Luxe, pair de France vart òg marskalk av Frankrike (1734).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Cima dei Cogn er eit fjell i Dei lepontinske Alpane, på grensa mellom kantonane Ticino og Graubünden. Det ligg sør for det høgare fjellet Cima Rossa.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *''Denne artikkelen bygger på «Cima dei Cogn» frå, den 6. februar 2012.''","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Cima dei Cogn on Hikr.org","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Thomas Jan Stieltjes var ein nederlandsk-fransk matematikar, og den første som undersøkte høvet til å nytte divergente rekkjer i matematikken, etter at dei tidlegare på 1800-talet synes å vere utelukka for godt. For det moderne integralomgrepet spelar dei såkalla Stieltjes-integrala ei viktig rolle.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Thomas Jan Stieltjes. (2012-02-15) I Store norske leksikon. Henta frå http://snl.no/Thomas_Jan_Stieltjes","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Autokollimasjon er eit prinsipp ved optiske apparat, der lys etter å ha gått gjennom det optiske systemet vert reflektert og følgjer same veg attende. Autokollimasjon vert mellom anna nytta til måling av brytingsforhold for faste lekamar, i prismespektrografar og ved optiske gitter. Prinsippet inneberer stor innsparing fordi prisme og objektiv vert utnytta to gonger.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*autokollimasjon. I Store norske leksikon. Henta frå: http://snl.no/autokollimasjon","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"I Walk the Line er det nittande albumet til countryartisten Johnny Cash. Det vart gitt ut på Columbia Records i 1964. Dette albumet er nye innspelingar av dei gamle hitane Cash hadde hjå Sun Records. Halvparten av songane var heilt nye, blant anna \"Bad News\" og \"Understand Your Man\" som vart utgitt som singlar og gjekk til topps på Country & Western-listene. \"I Walk the Line,\" \"Folsom Prison Blues,\" \"Give My Love to Rose,\" \"Hey Porter,\" \"Wreck of the Old '97,\" and \"Big River\" er nye innspelingar av songar som tidlegare hadde vore utgitt av Sun. \"I Still Miss Someone\" vart òg spelt inn på ny. Den gamle innspelinga finst på plata The Fabulous Johnny Cash.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"\"Still in Town\" vart spelt inn 13. juni 1963. \"Bad News\" og \"I Still Miss Someone\" vart spelt inn 18. og natt til 19. september 1963. \"Understand Your Man\" vart spelt inn 12. november 1963. Resten av songane vart spelt inn 4., 5. og natt til 6. mars 1964. Alle songane vart spelt inn i Columbia Recording Studio i Nashville, Tennessee.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Album - Billboard (Nordamerika) Singlar - Billboard (Nordamerika)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Luma Electronic entry on I Walk the Line <div class=\"references-small\"> *Denne artikkelen bygger på «en:I Walk the Line (1964 album)» frå, den 23. mars 2012.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kuklen Point (bulgarsk нос Куклен, ‘Nos Kuklen’) er eit nes på austsida av innløpet til Skravena Cove på kysten av Hero Bay på Livingston Island. Det ligg 2,13 km søraust for Avitohol Point og 5.6 km vest for Lukovit Point. Det vart kartlagd av bulgarske landmålarar i 2009 og kalla opp etter byen Kuklen sør i Bulgaria.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* SCAR Composite Antarctic Gazetteer","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Store Kari Rock er ein holme som ligg 3 meter over havet utanfor nordsida av Bouvetøya. Det ligg 0.8 nautiske mil (1,5 km) aust for Kapp Valdivia. Det vart kartlagd frå skipet «Norvegia» i desember 1927 av under den første Norvegia-ekspedisjonen under kaptein Harald Horntvedt. Det vart namngjeve av Horntvedt i samband med Litle-Kari som ligg 1 nautisk mil (1,9 km) lenger søraust.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Krystalloptikk er læra om dei optiske eigenskapane til krystall eller anisoptropiske media. Det vil sei at lyset oppfører seg forskjellig etter kva retning lyset forplantar seg i. Brytingsindeksen er avhengig av både samansetninga og krystallstrukturen og kan reknast ut ved hjelp av Gladstone–Dale-forholdet. Krystallar er ofte naturleg anisotropiske og i somme media (som flytande krystallar) er det mogeleg å indusere anisotropi ved å påføre eit ytre elektrisk felt.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Crystal optics» frå, den 14. februar 2013.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Founders Peaks er ei gruppe skarpe fjelltoppar og ryggar like aust for Founders Escarpment mellom Minnesotabreen og Gowanbreen i Heritage Range i Ellsworth Mountains i Antarktis. Fjellet vart kartlagd av US Geological Survey frå landmålingar og flyfoto tekne i U.S. Navy, 1961–66. Namnet vart nytta av Advisory Committee on Antarctic Names.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Zograf Peak (Vrah Zograf) er eit fjell med ei høgd på 1011 moh på Friesland Ridge i Tangra Mountains på Livingston Island i Sør-Shetlandsøyane i Antarktis. Fjellet er dekt av isbrear med store bresprekkar og er stupbratt og delvis isfri på nordsida. Fjellet ligg oppom Huronbreen i nord og Shipka Valley i aust, og er mogeleg å nå via eit skard på 905 moh frå Lyaskovets Peak. Fjellet er i nordaust knytt til Lozen Saddle og Lozen Nunatak, Erma Knoll og Aheloy Nunatak. Fjellet er kalla opp etter det bulgarske Zograf kloster på fjellet Athos. Fjellet vart først klartra av Ljubomir Ivanov frå Camp Academia den 31 desember 2004. Fjellet ligg 1,33 km nordvest for Lyaskovets Peak, 4,26 km sør for Pliska Peak, 1,88 km sør-søraust for Kuzman Knoll, 3,9 km vest for Maritsa Peak og 1,5 km vest for Komini Peak. Dei nordvestlege forberga av Zograf Peak vert kalla Camp Academia. Denne staden ligg 11 km frå St. Kliment Ohridski-basen og 12,5 km frå Juan Carlos I base.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Farquharson Nunatak er ein nunatak 1,3 nautiske mil nordvest for Mount Lombard på Sobral Peninsula på Nordenskjöld Coast i Antarktis. Han vart namngjeven av UK Antarctic Place-Names Committee etter Geoffrey W. Farquharson, ein geolog i British Antarctic Survey som arbeidde i området i 1979–80 og 1980–81.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Magenta er ein by og ein kommune i provinsen Milano i Lombardia-regionen i Italia. Kommunen har i kring 23 000 ibuarar og omfattar ei flatevidd på 21 km². Byen ligg i Po-dalen, 138 meter over havet, ei 25 kilometer vest for provinshovudstaden Milano. Byen er særleg kjend for slaget ved Magenta, som fann stad 4. juni 1859, mellom austerrikske og franske styrkar. Fargen magenta har sitt opphav i same slaget, truleg viser den til fargen på uniformene til dei franske suav-soldatane.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Magenta» frå, den 15. juli 2013.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Valensband er eit energiband (band av energitilstandar) som inneheld valenselektrona i ein elektrisk halvleiar eller isolator. Ved det absolutte nullpunktet er valensbandet fylt opp av elektron, men ved oppvarming vil ein del av dei eksiterast opp i leidningsbandet, som er eit tilsvarande energiband skilt frå valensbandet ved eit energigap utan tillatne tilstandar.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* halvleiar","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Valensbånd. (2009, 15. februar). I Store norske leksikon. Henta 2. november 2013 frå http://snl.no/valensb%C3%A5nd.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Pseudosymmetri er ein tilsynelatande høgare symmetri hos ein krystall, til dømes ved at to akselengder er nesten like lange eller at ein vinkel berre er ubetydelig ulik frå 90° (sjå krystallografi og krystallsystem). Pseudosymmetri kan òg opptre ved tvillingdanning (sjå mimesi og tvillingkrystall).","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Pseudosymmetri. (2009, 14. februar). I Store norske leksikon. Henta 20. november 2013 frå http://snl.no/pseudosymmetri.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Laget kyrkje er ei langkyrkje frå 1908 i Tvedestrand kommune i Aust-Agder. Det kom kyrkjagard på staden i 1877, og kyrkjeklokka er frå den tida. Kyrkja vart teikna av Henrik Nissen og oppført av byggmeister Theodor Christensen. Ho vart pussa opp til jubilea i 1958 og 2008, og i 1967 måtta ho vølast på grunn av husbukkangrep. Kyrkja vart titulert som kapell i byrjinga, og vert det ofte framleis, men i jubileumsboka frå 2008 vert ho titulert som kyrkje.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Kyrkjesøk","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Manfred Klaus Kuschmann var ein tysk langdistanseløpar, europameister på 10 000 meter i 1974, som tevla for Aust-Tyskland.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Kuschmann vart i 1973 nummer to på 5 000 m i Europacupen for landslag. Året etter vart han austtysk meister på både 5000 m og 10 000 m. Opningsdagen under EM i friidrett 1974 i Roma vann han gullmedaljen på 10 000 meter med minimal margin, han slo Tony Simmons frå Storbritannia med fire hundredels sekund. Seks dagar seinare var han sjanselaus då britiske Brendan Foster rykte frå 5 000-metersfeltet, men lukkast vinne spurten om sølvmedaljen. Kuschmann vart austtysk meister på 5 000 m i 1975, og representerte Aust-Tyskland på distansen i Europacupen same året, der han vart nummer tre. Han lukkast ikkje å kvalifisere seg til korkje sommar-OL 1976, ei heller til friidretts-EM 1978. Han døydde i Halle an der Saale etter fleire års kreftsjukdom.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\"> *Denne artikkelen bygger på «Manfred Kuschmann» frå, den 30. august 2014.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"Phil Cunningham er ein skotsk folkemusikar og låtskrivar. Han er mest kjend for å ha spelt trekkspel med Silly Wizard, i tillegg til fleire andre band og i ein duo med broren, Johnny. Når dei spelar i lag tøyser dei ofte med kvarandre, og hissar kvarandre opp til å spele raskare og raskare. Phil har spel med mange andre kjende keltiske musikarar, som Aly Bain.","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Against the Storm (1980)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"*Mark the Hard Earth (2010)","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* MBE, Order of the British Empire","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"<div class=\"references-small\">","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"},{"value":"* Offisiell nettstad","sentiment":"nn","name":"Norwegian (Nynorsk)","natural":"norsk nynorsk"}]}