{"lines":[{"value":"UX kan vise til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Se Systematisk inndeling Anaplagiomus er en slekt av biller som tilhører den artsrike underfamilien Lamiinae i familien trebukker (Cerambycidae). Slekten omfatter bare én kjent art.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Som de fleste andre trebukker borer larvene i ved.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten er bare kjent fra Kamerun.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Alternativer til The Thing:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*The Thing, et svensk-norsk jazzband etablert 2000.Annet","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Tingen, en tegneseriekarakter også kjent som Benjamin \"Ben\" Grimm. Medlem av De fantastiske 4.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Se Systematisk inndeling Tylosis er en slekt av biller som tilhører den artsrike underfamilien Cerambycinae i familien trebukker (Cerambycidae).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Middelsstore, avlange, gule eller røde og svarte trebukker. Antennene er tynne, litt lengre enn kroppen. Pronotum er rundet uten tenner på sidene. Dekkvingene er jevnbrede, rundede i spissen. Beina er nokså tynne og middels lange.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slekten er utbredt i det sørvestlige USA og Mexico.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Liste over arter, med utbredelsesdata","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Bildegalleri","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hagespissmus (Crocidura suaveolens) er et lite terrestriskt pattedyr i spissmusfamilien (Soricidae) som lever i sentrale deler av den palearktiske sonen. Det er den minste arten i gruppen av hvittannspissmus (Crocidurinae), en underfamilie som ellers består av ni slekter. Ifølge Mammal Species of the World anerkjennes (i øyeblikket) ingen underarter, selv om flere har blitt beskrevet. Arten minner om den mer vanlige husspissmusa, bortsett fra størrelsen. Arten hadde i august 2017 ikke fått et offisielt norsk navn av Artsdatabanken, men hagespissmus er det vanlig brukte navnet i norskspråklig litteratur. I januar 2012 kom den første meldingen med bare et bilde, og først august i 2017 ble man overbevist om at en bestand av hagespissmus har etablert seg i Rogaland, da flere dyr ble funnet og kunne undersøkes grundig fra forskjellige steder i fylket, flest nord og vest for Stavanger .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hagespissmus veier cirka 3–7,5 g og er sålegjenger med fem tær på hver fot. Hodet og kroppen måler typisk 50–85 mm, mens halen utgjør cirka 25–40 mm i tillegg. Som andre spissmusarter har den en langt og svært bevegelig snuteparti med lange følsomme værhår ytterst. Hodet er imidlertid utrustet med markante nesten hårløse ører. Oversiden har gråbrun–rødbrun pels, mens sidene og buken er lysere grå og eller noen ganger gulaktig. Fargen på over- og underside går jevnt over i hverandre. Vinterpelsen blir gjerne noe tykkere og lengre. Arten forveksles ofte med den vanligere husspissmusa (''C. russula''). Hagespissmus skiller seg visuelt fra andre spissmus i Norge på flere måter:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Endelig status for ''C. suaveolens'' er ikke avklart. Det er beskrevet en rekke underarter, men i øyeblikket anerkjennes ingen av dem. Dette skyldes blant annet at ''C. suaveolens'' består av to svært distinkte klader, en østlig og en vestlig. Det har blitt foreslått å splitte disse kladene i tre selvstendige arter: ''C. suaveolens (østlig klade; Øst-Europa, Sentral-Asia; beskrevet av Pallas i 1811), C. mimula (vestlig klade, Vest-Europa, Miller 1901) og C. gueldenstaedtii'' (vestlig klade; Kaukasia, det østlige middelhavsområdet; Pallas 1811). Bestandene på Den iberiske halvøy bør kanskje få status som en egen art. C. sibirca (østlig klade, Sør-Sibir, Dukelsky 1930) står svært nært ''C. suaveolens'' og kan ikke gis artsstatus, men er en mulig underart. Enn så lenge betraktes imidlertid disse kladene som samme art. Crocidura shantungensis fra Øst-Asia, Crocidura caspica fra sørbredden av Det kaspiske hav og Crocidura zarudnyi fra Balutsjistan står nært ''C. suaveolens, men regnes av Mammal Species of the World'' som egne arter. Alle de nevnte artene har samme kromosomtall (2n = 40, FN = 50) og utgjør ''C. suaveolens-gruppen i slekta Crocidura''.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Inndelingen følger i hovedsak Mammal Species of the World og er i henhold til Wilson & Reeder (2005). Norske beskrivelser i parentes er ikke offisielle navn på artene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hagespissmusa er utbredt i sentrale deler av Palearktis, fra Spania (og trolig Portugal) og Frankrike (inkludert noen av Kanaløyene og flere øyer i det Middelhavet) i vest, og østover gjennom sentrale deler av Europa og Asia til det sørlige Sibir og det nordøstlige Kina i øst. Arten regnes som sjelden i sin vestlige utbredelse og mer tallrik og vanlig dess lenger øst man kommer. Populasjonen som sådan regnes imidlertid som stabil. I senere år har arten også etablert seg lenger nord enn tidligere, men det kreves mer omfattende forskning før man kan si noe sikkert om hvorvidt utbredelsesområdet har hatt en generell utvidelse eller ikke. Det er imidlertid oppdaget en hittil ukjent bestand av hagespissmus i Rogaland, der den blant annet har blitt registrert ved noen anledninger i Stavanger-området (Randaberg, Stavanger, Vaulen og Gausel) og i ett tilfelle i Varhaug sør for Bryne. Jeroen van der Kooij hevder det er en sensasjon at arten har klart å etablere seg her. Det er ukjent når og hvordan den har tatt seg til Norge, og hvor stor og hvor utbredt bestanden her eventuelt er. Teoriene er at arten kan ha kommet hit som blindpassasjer på frakteskip, eller til og med ha blitt utsatt her.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Habitatet er variert, men arten trives i tempererte strøk med god tilgang på insekter. På høye breddegrader assosieres hagespissmusa ofte med menneskelig aktivitet og beboelser, som boreal skog, gresskedde stepper, parker, hager og hus med tørrmurer. Andre steder blir arten gjerne assosiert med tettvokst vegetasjon, gjerne langs veikanter, bekker, elver, kanaler og innsjøer. Arten trives fra lavlandet og opp til 700 moh.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten lever stort sett solitært og er mindre aggressiv enn Sorex-artene, selv om revirene kan overlappe. Hanner er dominante ovenfor hunner, og eldre ovenfor yngre. De holder gjerne til i nærheten av menneskelige bosettinger. Territoriet omfatter typisk 56–395 m². Om høsten trekker de gjerne inn i hus for å overvintre. Hagespissmus kan bruke stemmen svært aktivt og kan finne veien rundt omkring i reviret, ved å bruke en primitiv form av ekkolokalisering der de lager høyfrekvente lyder for å tolke omgivelsene. Ved å bruke disse skrikene og ved å bruke værhår til å kjenne omgivelsene i tillegg til synet, hjelper det dem å finne fram. De luktmarkerer reviret ved å spre bakbeina og legge buken ned mot bakken og dra seg framover med framføttene. Derved kommer analkjertlene i kontakt med underlaget. Hagespissmus spiser mest insekter og insektlarver, skrukketroll, edderkopper, snegler og litt plantekost. Den kan ete opp mot 55 prosent av kroppsvekten daglig, noe som tilsvarer cirka 4,2–8,0 kJ/g.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Reiret finnes gjerne under steiner, stokker, og i forlatte bol fra andre arter. Arten bygger også bol selv. Hagespissmus rekker imidlertid vanligvis bare å oppleve én hekkesesong i sin levetid, og den varer normalt fra mars–april til september–oktober. I den tiden har dyra gjerne 3–4 kull, og ny befruktning skjer ofte rett etter hver fødsel. Etter en drektighetstid på 27–30 dager føder hunnen vanligvis 3–5 ungen, men 2–8 ansees som et normalt antall. Ungene fødes blinde og nakne og veier typisk 0,4–0,6 g. Pelsbehåring oppstår da ungene er cirka 7–9 dager gamle, og øynene åpnes normalt etter 10–13 dager. Mora dier avkommet i cirka 17–23 dager, hvoretter de avvennes. Ungdyra kan alt etter 8 dager danne karavane med mora, ved å bite seg fast i hverandres halerot, den forreste i moren. Ungene blir kjønnsmodne etter 45–50 dager, slik at unger som fødes om våren altså blir kjønnsmodne allerede samme sommer. Hagespissmus lever i gjennomsnitt i cirka 18 måneder i det fri, mens rekorden i fangenskap er 792 dager.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hagespissmus fungerer som byttedyr for mange andre dyr, som regulerer bestandene av smådyr. Særlig ugler, men også slanger og andre små rovpattedyr som røyskatt og snømus, er de viktigste predatorene. Katter dreper også spissmus, men spiser dem som regel aldri.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Grevefeiden var en hovedsakelig dansk konflikt og innbyrdeskrig, men med ringvirkninger i hele Nord-Europa. Konfliktens utfall kom til å berøre Norge ved at kong Christian III kom til makten og reformasjonen seiret. Dette fikk meget store konsekvenser for Norge som ble tvangsreformert og mistet siste rest av nasjonal selvstendighet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bakgrunnen for feiden var kong Frederik Is død 10. april 1533. Han hadde kommet til makten etter at kong Christian II ble betegnet som tyrannisk, og avsatt. En av Frederiks første kongegjerninger var å kaste Christian II i fengsel, der han fortsatt satt da Frederik døde. Kong Frederiks tid på tronen i Danmark og Norge hadde også vært så kort, at hans slekts fortsatte rett til tronen ikke var alminnelig akseptert. Tvert imot var det store deler av både den danske og norske befolkning som ønsket seg Christian II tilbake. I tillegg var Frederiks sønn og naturlige arving, hertug Christian, den senere Kong Christian III, en svoren lutheraner, og hele den danske geistlighet var derfor mot hans overtakelse av tronen. De flokket seg i stedet om hertug Christians mindreårige halvbror, prins Hans, som kandidat til tronen. Men utenrikspolitikk spilte også en betydelig rolle i konflikten. Hansabyen Lübeck ønsket å bryte den allianse som hadde oppstått mellom Danmark og de rike handelsbyene i Nederlandene. Dette forsøkte de å oppnå ved å støtte grev Christoffer av Oldenborg, som gjorde krav på den danske trone i navnet til den fengslede Christian II. Det er tittelen til grev Christoffer av Oldenburg som er opphavet til navnet, «grevefeiden». Striden oppsto da det danske riksrådet ikke klarte å bli enig om hertug Christian eller prins Hans skulle velges til konge av, og det endelig kongevalget ble derfor utsatt til 1534. Det oppsto et interregnum i de to landene. I 1534 gikk imidlertid hertug Christian til aksjon sammen med sin fars hærfører, Johan Rantzau. Først skaffet de seg kontroll i Jylland og på Fyn, og brente blant annet Aalborg ned til grunnen. Allerede i 1535 var det bare noen få byer som ennå ikke var undertvunget. I løpet av 1536 fikk Christian kontroll over hele landet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"På grunn av bruken av tyske leiesoldater i feiden sto det dårlig til med økonomien hos alle parter i etterkant av krigen. Reformasjonen var en heldig anledning til å kompensere for dette både i Danmark-Norge og i Sverige. Blant videre økonomiske følger av krigen er svenskenes økte kontroll over egen handel. Hanseatenes posisjon i Østersjøen ble dermed underminert. Geopolitiske konsekvenser av feiden var at Danmark innlemmet Norge som lydrike, i stedet for likeverdig kongedømme som var forutsetningen for Kalmarunionen. I denne prosessen ble så også Island annektert av Danmark, i stedet for å beholde øya som en del av Norge. Den katolske geistligheten i Norge, som hovedsakelig var norsk, ble erstattet av prester under danskekongens organisasjon og kontroll. Derved var det lagt til rette for reformasjonen i Norden.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Alex Wittendorff: \"På Guds og Herskabs nåde\" (Gyldendal og Politikens Danmarkshistorie, bind 7: 1500-1600); København 1989; ISBN 87-89068-09-2","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Grevens Fejde 1534-36 Danmarkshistorien","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Otto Georg Schily (født 20. juli 1932 i Bochum i Tyskland) er en tysk politiker (SPD) og advokat. Han var Tysklands innenriksminister fra 1998 til 2005 i regjeringene Schröder I og Schröder II.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Schily ble født som sønn av en gruvedirektør, dr. phil. Franz Schily. Han vokste opp i en antroposofisk familie, og studerte jus og statsvitenskap i München, Hamburg og Berlin. I 1963 åpnet han en egen advokatpraksis. På 1970-tallet ble han kjent som forsvarer for flere RAF-terrorister. Han representerte blant annet den daværende vennen og terrorist-advokaten Horst Mahler i 1971. Under Stammheim-rettssaken (1975–77) var han den eneste gjenværende advokaten for Gudrun Ensslin. I sin politiske karrière har han senere måttet svare for beskyldninger om at han den gang sympatiserte med terroristene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 1980 ble han medlem av det nylig grunnlagte grønne partiet Die Grünen og innvalgt i det tyske parlamentet (Forbundsdagen) i 1983. Han måtte forlate parlamentet i 1986, men ble innvalgt igjen i 1987. Fiendtlighet mellom Schily og den mest venstreorienterte fraksjonen innen Die Grünen førte til at han meldte seg ut av partiet i 1989, trakk seg fra parlamentet, og ble medlem av det sosialdemokratiske partiet, SPD. Han ble innvalgt i parlamentet igjen for SPD i 1990. I de følgende årene var han aktiv innen saker som gjaldt gjenoppbygningen av det tidligere DDRs territorium og var partiets talsmann i en rekke justispolitiske saker. Da Gerhard Schröder ble kansler i 1998 ble Schily utnevnt til innenriksminister. Fra da av ble han ofte kritisert av venstresiden for å føre en angivelig sterkt konservativ og høyreorientert politikk, blant annet ved å presse igjennom antiterror-lovgivning med blant annet flere fullmakter til politiet og etterretningstjenesten, samt en tøffere politikk mot utlendinger, særlig etter terrorangrepet 11. september 2001. Noen mener at hans politikk som innenriksminister stod i sterk motsetning til synspunkter han tidligere forfektet. På den annen side var han et viktig medlem av regjeringen, fordi han forhindret at kansleren ble utsatt for alt for sterk kritikk fra den konservative opposisjonen innen temaer som kriminalitet og innvandring.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Schily er gift for annen gang, og har to døtre fra sitt første ekteskap.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Biografi","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Llandudno er en kystby i Conwy i det nordlige Wales. Den ligger på nordkysten, mellom Bangor og Rhyl, og har omkring 20 000 innbyggere (2004). Den mest populære stranden ligger mellom Great Orme og Little Orme. Piren ble bygget i 1878, og er over 670 m lang. Den ble skadet av brann i 1994, men har blitt restaurert og er nå listet som bevaringsverdig (Grade II). Great Orme Tramway er en kabelvognbane som ble åpnet i 1902 for å frakte passasjerer fra Llandudno til toppen av Great Orme. De originale vognene har blitt hold vedlike, og er fortsatt i bruk. Det har vært gruvedrift under Ormefjellene siden bronsealderen, og flere av de eldste gruvene har blitt utforsket. En del av en bronsealdergruve har blitt gjort tilgjengelig for publikum. Llandudno var vertskap for den nasjonale Eisteddfod i 1864, 1896 og 1963.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Welcome to Llandudno","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Et sikkerhetsbelte, eller setebelte, er en innretning for å holde en passasjer eller fører fast i setet sitt i et kjøretøy. Bruk av sikkerhetsbelte reduserer sannsynligheten for å bli drept med mellom 40–50 % for fører og passasjer i forsete. I de fleste land er bruk av sikkerhetsbelte i bil påbudt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sikkerhetsbelter klassifiseres etter hvor mange punkter de er festet til kjøretøyet med. Et topunktsbelte er et enkelt magebelte, og er mest i bruk på rutefly. Et trepunktsbelte er den vanligste typen i moderne biler. Firepunktsbelter og bedre brukes i barnestoler, til motorsport, i jagerfly og annet. De første som kom med trepunktsbelte til masseprodusert bil, var Volvo, den 13. august 1959 med Volvo PV 544.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Påbud om bruk av sikkerhetsbelte i Norge kom i 1979: «Forskrift om bruk av personlig verneutstyr under kjøring med motorvogn» ble fastsatt av Samferdselsdepartementet 21. september 1979. Gebyret for ikke å bruke sikkerhetsbeltet var de første årene 30 kroner. 1. juli 2009 ble gebyrsatsen økt fra 750 til 1500 kroner. For passasjerer under 15 år har sjåføren det juridiske ansvaret for bruk av sikkerhetsbelte, og barn under 4 år skal benytte godkjent sikkerhetsutstyr. Busser som kun brukes i bytrafikk, (klasse I) er normalt ikke utstyrt med belte, og har gjerne mange ståplasser også. Setene i forstadsbusser (klasse 2) og langdistansebusser (klasse III) skal være utstyrt med setebelte. Bruk av belte i buss er påbudt hvis bussen er utstyrt med dem. Passasjerer kan ilegges gebyr om påbudet ikke overholdes, men påbudet blir i praksis sjelden håndhevet, og undersøkelser har vist at under halvparten av passasjerene overholder regelen. Uten sikkerhetsbelte tilsvarer kollisjon et fall på 10 meter ved 50 km/t, 19 meter ved 70 km/t, 32 meter ved 90 km/t. Risiko for å bli drept reduseres med 40-50 % for de i forsete ved bruk av bilbelte.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* «Fakta om bilbeltebruk», fra Statens vegvesen","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Sparta ble rammet av et jordskjelv. Det førte til et helotopprør i Messenia","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*27. april – Sokrates, gresk filosof (d. 399 f.Kr.)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Leotykides, konge av Sparta (f. 545 f.Kr.)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hypoksi er i medisin et begrep som beskriver mangel på oksygen (surstoff) i vevet. Ved hypoksemi har pasienten mangel på oksygen i blodet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Man skiller mellom iskemi, cyanose og anoksi. Surstoffmangel blir ofte betegnet som iskemi når tilstanden skyldes tette blodårer, som ved angina pectoris eller hjerteinfarkt. Cyanose er surstoffmangel der det finnes mye oksygenfattig hemoglobin, som ser blåere ut igjennom huden. Ved episoder med fullstendig bortfall av oksygentilførsel, bruker man gjerne betegnelsen anoksi.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hypoksi kan forårsakes av lavt lufttrykk, lite oksygen i lufta, trange luftveier, svak lungefunksjon, eksempelvis hos pasienter med kronisk obstruktiv lungesykdom (KOLS), spesielt emfysem. Det kan også oppstå som følge av sirkulasjonsforstyrrelser, for eksempel av ulike hjertefeil. Ved flyging over ca. 10 000 fot uten trykkabin eller tilførsel av oksygen, kan surstoffmangelen bli et problem. I vanlig luft er kun ca 20 % oksygen. Over 20 000 fot kan bevisstløshet inntre hurtig. Derfor er det viktig å få på seg surstoffmaske hurtig dersom trykket faller i en flykabin. Dette er bakgrunnen for at man ifølge sikkerhetsinformasjonen i rutefly skal ta på egen maske før man hjelper andre dersom masken faller ned. Fallskjermhoppere blir vanligvis fløyet opp til 12 000 fot der de hopper ut og starter fallet, siden de da er så kort tid over 10 000 fot at det ikke blir nevneverdig hypoksi av det.Det er også mulig å oppleve hypoksi i trykkammer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Redusert konsentrasjonsevne kan være et symptom på hypoksi. Pasienten kan også bli mer likeglad og ikke innse behovet for å ta tak i alvorlige problemer. Helt enkle regnestykker kan bli umulig å løse. Synsfeltet blir innsnevret. Fargesynet blir dårligere. Etterhvert kan man besvime. Dersom pasienten blir tilført 100 % surstoff reverseres symptomene hurtig.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Oksygeninnholdet i blodet kan måles på mange forskjellige måter, blant annet ved pulsoksymetri, hvor en får et mål på hvor stor andel av hemoglobinet i de røde blodlegmene som inneholder oksygen (hos friske ca. 98 %). Det er verdt å merke seg at dette egentlig ikke sier så veldig mye om total mengde oksygen i blodet. Et mer nøyaktig mål kan finnes ved en såkalt blodgassanalyse, hvor man, blant annet, får bestemt partialtrykket av oksygenet i blodet (PaO 2 ).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Beiarn gamle kirke ble bygget som annekskirke til Gildeskål kirkesokn i 1724. Bakgrunnen var et besøk som Thomas von Westen, \"Samenes apostel\", gjorde i 1716 som antakelig bidro sterkt til at et \"finnekapell\" ble bygget, og Beiarn fikk sitt første kirkebygg. Etter tradisjonen på den tiden skulle en tømmerstokk avgjøre hvor kirka skulle ligge. Den ble lagt i sjøen, og der den fløt i land, skulle kirka stå. Men siden tømmerstokken havnet rett ved ei steinur på Vold, ble det bestemt at kirkestedet skulle plasseres rett på andre bredden av Beiarelva, på Moldjord. Beiarn gamle kirke ble trolig bygget som en laftet langkirke, men har fått noen tilbygg underveis og lignet etterhvert en korskirke. Den sørlige vingen ble bygget såpass stor at den fikk navnet \"Nykirken\". Tårnet var av en type som ble kalt tårnrytter som av form ligner en løkkuppel med spissen opp. Omkring 1860 var kirken blitt i så dårlig forfatning at det vinterstid ofte stod 30 cm med vann over kirkegulvet, som frøs til is. Og det ble påbegynt arbeid med å få bygget en ny kirke. Beiarn herredstyre besluttet den 30. september 1875 at kirka skulle rives. Det kirkelige inventaret ble bevart og plassert på loftet i den nye Beiarn kirke. Det som soknepresten ikke så nytte i, ble auksjonert bort, og resten brent.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Erling Vegusdal Eriksen: Beiarn soknekalls historie. Beiarn, 1949.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den norske kirke i Beiarn","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":::Se pekerside for flere forekomster av Vardeveien. Vardeveien (1A-75, 2-76) er en vei i Oslo på Simensbråten i bydel Nordstrand. Veien starter i Lyngveien og går til Sandstuveien. Veien fikk sitt navn etter Ryen varde.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fylkesvei 6450 (Fv6450) i Trøndelag går mellom Mastadvatnet og Skjærbusdal i Hitra. Veien er 15,9 km lang. Før Trøndelag fylke ble opprettet 1. januar 2018 hadde veien betegnelsen Fylkesvei 365 (Sør-Trøndelag).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Vegvesenets vegkart","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anselm Knuuttila (født 1. februar 1903, død 29. juni 1968) var en finsk langrennsløper som konkurrerte på 1920-tallet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Profil hos det finske skiforbundet","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Michael Conrad Sophus Emil Aubert (født 1811, død 1872) var en norsk jurist og embetsmann. Som ung var han medlem av kretsen omkring Henrik Wergeland. Han var sorenskriver i Lofoten og Vesterålen (1847&ndash;52) og i Nordre Jarlsberg (1866&ndash;72), amtmann i Nordre Bergenhus amt (1852&ndash;60) og borgermester i Trondheim. 1846&ndash;47 foretok han med offentlig understøttelse en reise til England, Skottland, Frankrike, Belgia og de prøyssiske rhinprovinsene for å studere juryvesenet i disse landene. Resultatet av reisen ble det store arbeidet Om mundtlig rettergang og edsvoren (1849) Han var stortingsrepresentant for Nordlands amt 1851.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* ''Nordisk familjebok. Uggleupplagan. ","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* NRK Sogn og Fjordane &ndash; Fylkesleksikon","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fotball under Sommer-OL. Fotball for menn har vært med i alle sommer-OL unntatt 1896 i Athen og 1932 i Los Angeles. Damefotball var med første gang 1996 i Atlanta og har siden stått på OL-programmet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Resultater og profilside på sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Storhamar skole er en barneskole grunnlagt i 1914 ved bydelen Storhamar i Hamar kommune rett vest for Hamar sentrum i Hedmark. Skoleen er den nest største og nest eldste barneskolen i Hamar og har 330 elever fordelt på syv alderstrinn samt 50 ansatte hvor Hilde Grankel er rektor. Skolen ble bygget i 1914 og er senere blitt utvidet en rekke ganger, sist i 1997 i forbindelse med skolereformen. Storhamar skole har eget bibliotek i hovedbygningen og egen gymsal med svømmebasseng og et stort ballspillområde hvor en større del er dekket med nytt kunstgress samt egen skolehage hvor elevene kan dyrke egne grønnsaker. Storhamar skole og skolefritidsordning (SFO) ble startet den 1. august 1990 med 15 ansatte og har i dag om lag 149 elever som benytter seg av SFO utover de fastsatte skoletimene. Storhamar skole har vært en foregangsskole når det gjelder Foreldreskole, noe som har blitt kopiert av flere andre skoler rundt omkring i landet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"font-size: 11px;\"><references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fylkesvei 367 (Fv367) i Finnmark går mellom Wesselborgen og Haganes i Kirkenes. Veien er 1,3 km lang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nilabboren som ble introdusert i Victoriasjøen i 1954 utryddet blant annet ca. 200 Haplochromis-arter i det som har blitt kalt den største masseutryddelsen av virveldyr i moderne tid. Mange andre arter av Haplochromis er fortsatt truet. Noen Haplochromis-arter, blant annet flere fra Tanganyikasjøen og Malawisjøen har blitt flyttet til andre slekter som Astatilapia, Pseudocrenilabrus og Pundamilia.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*  Haplochromis - aquaticcommunity.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Peter Asher (født i Middlesex 22. juni 1944) er en britisk plateprodusent og sanger. Han ble først kjent som «Peter» i den Everly Brothers-aktige duoen Peter & Gordon, men er i de senere år mest berømt som produsenten bak multi-platinum suksesser for Linda Ronstadt og James Taylor.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Han er sønn av legen Richard Asher og hustru Margaret (født Eliot), eldre bror av skuespillerinnen og forretningskvinnen Jane Asher og av skuespillerinnen Clare Asher, som mest er kjent gjennom sine roller i hørespill for BBC radio. Som elev på Westminster Boys’ School i London møtte han i 1959 på den ett år yngre legesønnen, Gordon Waller (1945–2009). Sammen med en tredje kamerat dannet de en trio som spilte på kaffebarer og skoletilstelninger. Ettersommeren 1963 bestemte de seg for å danne duoen Peter & Gordon og satse på en karriere som musikere. De spilte nå fast på «The Country Guitar» i Tottenham Court Road, og fikk senere samme høst et engasjert for to ukers opptreden ved entetaineren Harry Secombes «Pickwick Club» på Londons West End, hvor en rekke mennesker fra underholdningsbransjen vanket. Her ble de oppdaget av plateprodusenten Norman Newell og sangerinnen Dorothy Squires. På Secombes anbefaling lot Newell dem gjøre en prøveinnspilling i EMIs Abbey Road Studios i januar 1964. De valgte å presentere seg for plateselspet med countryklassikeren \"Five Hundred Miles\", men ønsket helst å bli lansert gjennom en selvkomponert låt, \"If I Were You\". Imidlertid hadde hans søster, skuespilleren Jane Asher, blitt venninne med Paul McCartney, og dermed mottok de isteden en sang fra ham, kalt \"A World Without Love\". Sangen ble spilt inn 21. januar 1964 og fremskyndet til utgivelse allerede måneden etter. 12. mars entret de hitlistene, og 23. april erstattet duoen ironisk nok The Beatles’ egen \"Can’t Buy Me Love\" på førsteplassen. Låta nådde toppen i ni land, deriblant USA, som i fortsettelsen syntes å trykke duoen enda mer til sitt bryst enn hva hjemlandet, England, gjorde. Sammen med Gordon Waller spilte han inn i alt 11 album, og fra disse ble det skilt ut en mengde singelutgivelser. De to oppnådde å tegne seg for en rekke store slagere før de valgte å skille lag i september 1968.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter at samarbeidet med Gordon Waller opphørte tok Peter Asher ansvaret for A&R delen av Apple Records. Hans første store oppgave var å produsere den helt ukjente amerikanske viseartisten James Taylors første album. LP-en fikk begrenset oppmerksomhet, men Asher var så sikker på Taylors potensial at sa opp stillingen i Apple og flyttet til USA for å operere som visesangerens manager og plateprodusent. Med den neste platen ble James Taylor en verdenssensasjon, og dermed fikk publikum også øynene opp for hvor bra hans første album var. Asher har like til det siste fortsatt å produsere James Taylors album. I 1969 ble Asher av George Harrison bedt om å oppsøke et amerikansk band, The Raven, som hadde tilhold i New York City. Han tilbød dem straks platekontrakt med Apple Records, men gruppa valgte å avslå tilbudet og isteden inngå en avtale med Columbia Records. Tidlig på 1970-tallet opptrådte Asher også som manager for countryrock bandet \"Country\", som var knyttet til Atlantic Records gjennom underselskapet Clean Records. Asher oppnådde sin største suksess som plateprodusent med en lang serie platinum belønte plater for Linda Ronstadt, som talte de kritikerroste albumene Heart Like a Wheel, Simple Dreams, ''What's New og Cry Like a Rainstorm, Howl Like the Wind''. Asher må dessuten sies å ha spilt en vesentlig rolle i frembringelsen av den såkalte californiske sounden på 1970. Som plateprodusent i California har Asher på 1980-tallet blant annet arbeidet med så ulike artister som John Stewart, Cher, Diana Ross J.D. Souther, Andrew Gold, Bonnie Raitt og 10,000 Maniacs. For artisten Cher produserte han slageren Shoop Shoop Song (It’s In His Kiss)  som klatret helt til topps på de britiske hitlistene. Asher har blitt sitert for å påstå at Mike Myers skulle ha meddelt ham at han skapte komifiguren Austin Powers etter Ashers utseende på 1960-tallet. Likheten i fremtoning må faktisk sies å være ganske slående. Peter Asher og Gordon Waller spilte sammen i New York på den årlige Beatlefest i 1976. Også i 2005 tok Peter opp samarbeidet med Gordon Waller. Peter Ashers datter, Victoria Asher, er keytarist i det populære amerikanske pop-punk bandet Cobra Starship.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Once Life Matters: A New Beginning – forfatter Marty Angelo. Referanse: Apple Records 1969 recording contract offer to The Raven, s. 62-65.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Xihe kan sikte til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Medocostes lestoni Medocostidae er en familie av insekter som tilhører tegene, en gruppe av nebbmunner. Disse tegene er rovdyr som suger ut kroppsvæsker fra ulike smådyr. Gruppen omfatter bare én kjent art, Medocostes lestoni, som er kjent fra Ghana og Kongo.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Medocostes lestoni er en middelsstor (8 – 9 mm), flat, avlangt-oval, sterkt sklerotisert tege. Antennene består av fire ledd, det innerste er sylindrisk, ledd to stavformet, de to ytterste trådformede. Vingene er velutviklede, den membranøse delen av forvingen har tre lange celler ved roten, mange årer går ut fra disse. Beina er ikke særlig lange. Bare hunnen er kjent.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Lite synes å være kjent om biologien til denne arten, men det er sannsynlig at den er et rovdyr. Den er funnet under barken på døde trær, der dens flate kroppsform gjør at den kan bevege seg temmelig fritt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Medocostidae ble tidligere gjerne regnet som en undergruppe av familien Nabidae.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Norsk Entomologisk forening – for deg som vil lære mer om insekter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Guvernementet Estland, også kjent fra 1719 som Guvernementet Reval, var det russiske guvernementet som dekket det nordlige og sentrale dagens Estland i perioden 1710&ndash;1917, altså i de to århundrene etter at Russland under Peter den store erobret Baltikum fra Sverige. Formelt ble Hertugdømmet Estland opprettet da Russland formelt arvet området etter Sverige i 1721 gjennom avtale etter freden i Nystad. Navnet Guvernementet Estland ble formelt antatt først i 1796, men var da bare en de-facto videreføring av Reval-guvernementet. Guvernementet ble administrativt inndelt i fire kretser:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Guvernører som ikke residerte og styrte guvernementet i det daglige, står med navn i kursiv skrift.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Skoge/Møvik er et tettsted i Fjell kommune i Hordaland. Tettstedet har innbyggere per 1. januar, og ligger vest på Sotra.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sveits under Vinter-OL 2002. 110 sportsutøvere deltok i tolv sporter under Vinter-OL 2002 i Salt Lake City i USA. Sveits kom på ellevteplass med tre gull-, to sølv- og seks bronsemedaljer. Snøbrettkjøreren Gian Simmen var Sveits flaggbærer under åpningsseremonien.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kunståret 1399 er en oversikt over hendelser, fødte og avdøde kunstnerpersonligheter i 1399.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Wilton Diptyk tempera på tre, hvert bilde 47.5 cm × 29.2 cm. National Gallery, London (ca. 1395–1399) * «Wilton diptyk» fullføres (ukjent kunstner)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"The Secret Doctrine, the Synthesis of Science, Religion and Philosophy er en bok av Helena Petrovna Blavatsky, opprinnelig utgitt i to bind i 1888. Den regnes som hennes magnum opus. Det første bindet har tittelen Cosmogenesis og det andre bindet Anthropogenesis. The Secret Doctrine er et innflytelsesrikt eksempel på den fornyede interessen for den esoteriske tradisjon i moderne tid, særlig fordi den hevder å forene østlig mystikk med moderne vitenskap. Blavatsky hevdet at innholdet hadde blitt røpet for henne av mahatmaer som hadde bevart kunnskapen om menneskehetens åndelige historie. Blavatsky planla å utgi et tredje og fjerde bind av The Secret Doctrine. Etter Blavatskys død utgav Annie Besant et kontroversielt tredje bind.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Køge kirke eller Sankt Nicolai kirke ligger i Køge på Sjælland. Kort etter at byen ble grunnlagt på 1100-tallet har man kommet i gang med å føre opp en kirke. Restene etter denne er nesten forsvunnet. Murrester mellom den nåværende kirkens tårn og skip er datert til 1250–1300 og stammer sannsynligvis fra denne første kirken. Av fundamentrestene fremgår det at den har vært 7 meter bred, 17 meter lang og med et kor på minst 8 meter. Erik Menved tildelte byen kjøpstadsrettigheter i 1288 og på 1300-tallet begynte man på en utvidelse av kirken. Det kvadratiske tårnets første del med samme bredde som den opprinnelige kirken skal etter tradisjonen ha vært innviet i 1324. Tårnet ble oppført med fire stokkverk (etasjer). Den femte etasjen ble først bygget rundt 1450 og da ble tårnet 43 meter høyt. Den øverste etasjen er dagens klokkeetasje. Østsiden av tårnet øverste etasje er forsynt med et murkarnapp som har fungert som fyrlykt. Rundt år 1400 begynte man på en ny utvidelse av kirken og i løpet av de første årene av dette århundret fikk kirken stort sett det utseendet den har i dag.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Det er kun bevart to kalkmalerier i Sankt Nicolai kirke; de er til gjengjeld store. Det eldste er fra ca. 1500 og viser Jesus med glorie rundt hodet og høyre hånd løftet til velsignelse. Det er malt på tredje arkadesøyle fra vest i søndre sideskip. Motivet er også kjent fra St. Bendts kirke i Ringsted. Det andre kalkmaleriet er datert til ca. 1550 og viser apostelen Paulus. Dette er et sjeldent motiv i danske kirker i denne perioden.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kirkens indre preges av et utsøkt renessanseinventar som gjenspeiler Køges betydning og storhetstid på 1600-tallet. Prekestolen er et verk fra 1624 av snekkermester Hans Holst og er utført i ek. Årstallet står på ryggskjoldet sammen med Christian IVs navnetrekk. Selve hovedfeltet har fremstillinger av Kristi fødsel, korsfestelsen, gravleggingen, oppstandelsen, himmelfarten, Kristus som kommer tilbake for å dømme levende og døde og en engel som tar de frelste til himmelen samtidig som en djevel får med seg de fortapte til helvete. I sidefeltene vises Moses og døperen Johannes. Lydhimmelen er formet som et spir og har tre etasjer. På første etasje vises scenen hvor Johannes døperen døper Jesus og en due svever over dem. I etasjen over er Jesus med rikseple og septer. Helt i toppen står det en figur på en kule av lindetre. Figuren har hodet bøyd. Selve kulen er satt fast i en treplate og på denne har Hans Holst risset inn navnet sitt. Kunstneren har tatt med seg selv blant alle figurene på prekestolen; rett under fremspringet på postamentet er en figur med skjegg og dette er antatt å være Hans Holst.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Altertavlen kommer fra Lorentz Jørgensens verksted i Holbæk og er fra 1652. I midtpartiet sees nattverden med Jesus og disiplene rundt bordet. I forgrunnen sitter Judas med sølvpengene i en pose. Den venstre delen av midtstykket viser korsfestelsen og den høyre gravleggingen. Altertavlen bærer Frederik IIIs kronede monogram i toppen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Døpefonten er utført i sort marmor med rød porfyr under kummen. Fonten er fra 1613 og ble gitt til kirken av borgermester Claus Olufsen Bagger og hans ektefelle som et minne over freden etter Kalmarkrigen. Rundt den åttekantete kummen er det en forgylt inskripsjon på latin som lyder: «I from og takknemlig erindring, fordi Gud har bevart vår beste, største og mildeste konge, Christian IV fri for uendelige og overhengende farer under den grusomme krig mellom dansker og svensker, og fordi han har skjenket oss en høyst ønskelig fred, etter at svenskenes sterkt befestede borger i Kalmer, Elsborg, Gulborg og Borgholm var beseiret, lot Niels Bagger med sin hustru Bodil dette arbeide utføre og forferdige år 1613. Psalme 71, v.1,5,9» Dåpsfatet er av sølv og er datert til 1635. Også dette er en gave fra en av byens borgermestere. Fatet veier over fire kilo og er laget i Nürnberg. I bunnen er et motiv som viser Johannes døperen og Jesus.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kirkebenkenes historie strekker seg fra ca. 1500 til langt inn på 1600-tallet. En del av dem er imidlertid fra en stor bestilling på 104 benker som skulle være ferdig til kirkens 300-årsjubileum i oktober 1634. Det var lokale snekkere som sto for arbeidet med benkene, bl. annet Jochum Holst, bror av Hans Holst. Kirkebenkene er spesielle og har en kararkteristisk utsmykking med englehoder på ornamentgavlene. Borgere av byen som hadde råd til det, kunne enten leie eller kjøpe en benk og få den utstyrt med sitt eget bumerke eller et messingskilt med navn el.lign.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kirken har to orgeler og et sangerpulpitur. Hovedorgelet er et Marcussen & Søn-orgel med 38 stemmer bygget i 1968. Kororgelet er også fra Marcussen & Søn og er fra 1999. Sangerpulpituret er fra 1586; årstallet er påført. Det er etter all sannsynlighet utført av Henrik Reinike fra Køge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sankt Nikolai kirke har 4 votivskip. «Christianus Quintus» er en modell av Niels Juels admiralsskip og ble gitt i gave til kirken i forbindelse med 300-års markeringen av slaget ved Køge bukt i 1677. Modellen er fra 1977 og var en gave fra Køge Marineforening. «Dannebroge»; modell av Iver Huitfeldts skip. Under kamper med svenskene i Køge bukt i 1710 sprang skipet i luften. Modellen er laget av E. Franch i 1985 og ble gitt som gave til kirken samme år av Køge Marineforening. «ELSE», bygget og gitt til kirken av styrmann Anders Martin Erichsen. Navnløs brigg bygget og gitt til kirken av tobakksfabrikant Chr. Møller.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"De tallrike gravstenene i gulvet er det største antall bevarte borgerlige gravminner i Danmark. I tillegg har kirken 14 epitafier. På et epitafium fra rundt 1599 ser man borgermester Rasmus Sørensen Brochmand (født 1537, død 1599) og hans to ektefeller; (Kirsten Ibsdatter død 1579 og Bodil Jacobsdatter død 1619 samt deres 11 barn. Den ene av guttene er Jesper Brochmand, som i 1648 ble biskop over Sjællands stift. Et av epitafiene er fra rundt 1633 og viser Christen Lauridsen Glob (født 1581, død 1633) sammen med sine fire ektefeller Karin Hofmann, Johanne Hansdatter Resen, Bodil Jensdatter og Margrethe Braem og deres barn. Også familiens to avdøde barn er med på epitafiet avbildet i liktøy. Christen Lauridsen Glob var sogneprest i Sankt Nikolai kirke.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Euonthophagus er en underslekt av biller som hører til familien skarabider (Scarabaeidae) i gruppen skarabider (Scarabaeoidea).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Larvene utvikler seg i gjødsel som foreldrene har gravd ned.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Marettimo er en av De egadiske øyer i Middelhavet vest for Sicilia i Italia. Den er en del av kommunen Favignana, naboøya. Fra Trapani er det omtrent en time med båt til øya. Marettimo er den nest største av de tre egadiske øyer. Det høyeste punktet er Monte Falcone med en høyde på 686 meter over havet. Øyen har omtrent 300 innbyggere, som hovedsakelig livnærer seg på fiske og tradisjonelt håndverk. Det antikke navnet på øyen er Hiera, som har gresk opphav. Det greske navnet på øyen var Hiera Nesos, som betyr «Hellig øy».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ingemund Olav Gullvåg (født 14. januar 1925, død 16. februar 1998) var en norsk filosof. Han ble dr. philos. i 1969 og var dosent i filosofi ved Norges lærerhøgskole i Trondheim fra 1962 og ble professor i 1971 og prorektor i 1975. Hans faglige arbeid handlet om erkjennelsesteori. Han utgav doktoravhandlingen Referanse, mening og eksistens (1967), Rudolf Carnap (1968) og ''Charles Sanders Peirce. Utvalg og innledning'' (1972). Han var sønn av Olav Gullvåg og far til Øystein Gullvåg Holter (født Øystein Gullvåg). Han var gift med Harriet Gullvåg (født Hinsch, senere Holter) fra 1951 til 1956.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Ingemund Gullvågs privatarkiv finnes ved NTNU Universitetsbiblioteket  Dorabiblioteket","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Turveier i Oslo er grønne veier og stier for gang-, ski- og sykkeltrafikk, anlagt av kommunen i et system som binder boligstrøkene til indre by og hverandre, til Marka og til Oslofjorden. Turveiene, som var 53 strekninger i 2008, har nummer i grupper fra A til E. I 2011 var det eksisterende turveinettet mellom 220 og 230 kilometer langt, mens det er vedtatt at nettet skal bygges ut med manglende lenker til det utgjør til sammen 279 km. Byens turveinett bygger på en plan for parkårer som reguleringssjef Harald Hals la frem i 1929 med amerikanske forbilder, og som var grunnlag for kommunens turveiplan som ble laget i 1949 og vedtatt i bystyret i 1953. Akerselva og Lysakerelva var med i tenkningen om turveier fra starten av, mens de andre elvene og fjordkanten kom med senere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den svensknorske kongen Karl Johan kjøpte løkkeeiendommer vestover fra Slottsparken. Kongen ønsket at Slottsparken skulle rekke helt til Uranienborgskogen, der Uranienborg kirke ligger. Karl Johan kjøpte også store områder på Bygdøy i 1819 og 1837. Områdene Rodeløkken og Thulstrupløkken ble lagt ut til folkepark i 1838, og Kongeskogen ble fredet i 1840. Tanken om folkepark med spaserstier var inspirert blant annet av Djurgården i Stockholm. Turstiene på Bygdøy gikk imidlertid inne i et parkområde, og er derfor ikke noen direkte forløper for turveiene. I noen fremstillinger av byhistorien hevdes det at Karl Johan ønsket å etablere et sammenhengende parkbelte fra Slottsparken til Bygdøy. Denne antagelsen om kongens intensjoner hviler imidlertid på en enkelt kilde.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Parkleggingen av Akerselvas bredder startet fra 1915 med strekningen fra Nybrua til Ankerbrua, og senere jevnlige utvidelser med nye parseller. Ved avslutningen av annen verdenskrig var det arbeider så langt opp som ved Glads mølle nord for Beierbrua. Men verken i beslutningsgrunnlaget for parkleggingen eller i generalplanen av 1950 eller turveiplanen av 1953 var det tegnet inn turvei langs elven. Først i løpet av 1950-årene kom det talspersoner for turvei, der man kunne spasere til og fra jobben og få kortere vei til sentrum. Også langs Lysakerelva ble det laget turstier tidlig. Fotografen Anders B. Wilse og skihopperen Birger Ruud sto for sprengning og planering slik at det ble mulig å gå langs elven. Oslo og Omland Friluftsråd (OOF) begynte i 1930-årene å streke opp traseer på kartet som kunne bli grønne forbindelseslinjer mellom boligområdene og Marka og mellom boligområdene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Reguleringssjef Harald Hals var inspirert av Bostons parkåresystem Emerald Necklace, anlagt fra 1878 med gang- og sykkelveier som forbinder en rekke parker langs elvene Muddy river og Charles river. Hals ga i sin bok Fra Christiania til Stor-Oslo det tankemessige grunnlaget for turveier og parkdrag i Oslo. Den historisk tilfeldige spredningen av parker i byene leder til å tvinge anleggene inn i et sammenhengende parksystem, skrev Hals. Tanken kom først og fremst fra USA, og Hals pekte på parksystemet i Boston som inspirasjonskilde. Systemet skulle bevare de mest tiltalende naturelementene, elveløp og sjøfront, og la grønne promenader forbinde dem og parkene. En rekke byer fulgte etter og la planer for systemer av radiære og sirkulære parklagte strekninger. Hals beskrev mulighetene for kileformede parkinnsnitt som med regelmessige mellomrom leder fra Marka inn til sentrum. Frognerparken og Tøyenparken ville bli parksystemets to poler. I parksystemet skulle inngå distriktsparker (Hals nevner Grev Wedels plass, Schous plass og Valkyrie plass), fellesparker (eks. Slottsparken og Torshovparken), naturparker (Grefsenkollen, Ekeberg), lekeplasser, øvelsesplasser, idrettsplasser, skolehager og kolonihager – og parkbelter, som kunne være brede, beplantede forbindelsesgater, boulevarder. I boken Byen lever fra 1933 nevnte han de grønne dragene som det var viktigst å sikre: Olmsteds sønn, Frederick Law Olmsted Jr., foreslo for byplanmyndighetene i New York City i 1907 parkways som skulle knytte de store parkene sammen, også naturparker utenfor byen. Parkways var nå bilveier med beplantning og begrenset tilgang for tunge kjøretøyer. Med grunnlag i Graphic Regional Plan fra 1929 ble det bygget et nett av slike grønne veier fra den tette byen til nye statsparker og nasjonalparker i New York-regionen. Parkways skulle gjøre denne transporten behagelig og samtidig være et tiltalende møte med byen for de som kom utenfra. Slike parkways bredte seg fra rundt 1930 til mange amerikanske byer. Slik Barlow Rogers beskriver dem, vil parkways for Oslos vedkommende kunne sammenliknes med grønne gater, fra 1800-tallet særlig Bygdøy allé, som fører til folkeparken på Bygdøy og Gyldenløves gate, og fra 1930-årene Christian Michelsens gate, Colletts gate gjennom Ilakomplekset og Uelands gate mellom Waldemar Thranes gate og ring 2. Dette er det Hals omtaler under overskriften Parkgater, der han nevner Store Ringgate (dagens Ring 2) og strekningen Colletts gate – Louises gate – Oscars gate – Frognerveien – Observatoriegata, og endelig Strandpromenaden (langs Frognerkilen). Det som ble Oslos turveier, der folk til fots, på ski eller på sykkel skal komme fra bolig til Marka eller sentrum eller trimme i egen trasé uten å møte bil, buss og trikk, har etter denne kilden ikke noe motstykke i samtidig amerikansk parkpolitikk, med unntak av Emerald Necklace og muligvis andre enkeltstående eksempler. Landskapsarkitekturprofessor Magne Bruun finner en mer direkte inspirasjon i sin bok om norsk hage- og parkhistorie, der han skrev at Olmsted spesielt la vekt på at «de ulike parker og grønnareal i byen måtte bindes sammen med gangveier i grønne korridorer slik at en fikk et sammenhengende grønt nettverk som førte fra boligområdene inn i de større parkene og ut til naturområdene utenfor byen.» Marius Røhne behandlet arbeidet med de radiære parkårer i sin bok om perioden han var bygartner, men boken hans ga ikke noe klart bilde av at Røhne var en drivkraft i å utvikle parkårene og de andre elementene i et parksystem i en byplansammenheng. Når han behandlet systemet, henviste han i hovedsak til Harald Hals' bidrag. Innholdet i den langsiktige arbeidsplanen fra 1916/17 han henviser til på side 74, ble ikke beskrevet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arkitektene Lisa Gjessing Anderssen og August Nielsen utarbeidet i 1949 en turveiplan kalt Plan for parksystem og turveier i Oslo som ble innarbeidet i Generalplan for Oslo 1950 og senere vedtatt i bystyret i 1953. En parkplan for Oslo behøver ikke følge det gamle skjemaet med parkringer og parkstriper, slås det innledningsvis fast, men heller bygge på landskapets naturlige drag, elver, høyderygger, skogspartier og kanskje i enda høyere grad på eksisterende åpne arealer (Generalplan, side 62). Parksystemets hovednett ble beskrevet slik: Oslo kommune arbeider fortsatt etter planen, skrev ordfører Fabian Stang i forordet til Funders bok fra 2008.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tenkning og planlegging av turveier og parkdrag i Oslo, Stockholm og København kom i gang omtrent samtidig. I Stockholm kom parkdrag med bygartner Holger Bloms forslag til et parknett for byen, som ble tatt med i parkplanen av 1946. Parknettet skulle skape gode forbindelser mellom bolig, skole og sentrum. Et karakteristisk trekk ved Stockholms drabantbyutbygging i ytre by er parkdragene som ble lagt i dalene mellom bebyggelsen, som ofte ble lagt høyt. I København samlet Steen Eiler Rasmussen, som da arbeidet ved byplankontoret, byplanleggere og landskapsarkitekter, noe som resulterte i Københavnegnens Grønne Områder fra 1936. Prinsippet med grønne kiler med rekreasjonsarealer, gartnerier og landbruk som strekker seg langt inn i den tette byen, ble fastlagt i Fingerplanen av 1947. I Fingerplanen 2013 er grønne kiler fortsatt betegnelsen, og en viktig bestanddel av byplanen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I heftet Turveier i Oslo utgitt av Teknisk rådmann i 1967 ble det gitt en oversikt over status for utbygginga av turveiene med detaljkart for mange parseller. Av det planlagte turveinettet på 140 km i planen fra 1949 var lite bygget. Lysakerelva fikk bred omtale, mens Akerselva og Alna ikke ble omtalt; her ble det henvist til en egen bystyresak fra 1963. Langs fjordkanten var bare den planlagte strekningen fra Ulvøya til bygrensen ved Ljansbruket inne. Grøntplan for Oslo av 1993 er gjeldende kommunedelplan for byens grøntanlegg per april 2015. Her gjøres den første samlede vurderingen av hele turveinettet siden turveiplanen av 1949 (side 36). Turvei defineres som «opparbeidet sti/vei for fotgjengere, til dels syklister og noen steder skigåere, med varierende bredder og standard og fortrinnsvis med grønt preg». Sikring av et overordnet turveisystem er et av planens tre hovedelementer. Manglende lenker i turveisystemet fikk reguleringsmessig sikring, og det ble forelått 24 nye lenker på ca. 10 km lengde. Planen fastlegger at det skal tilstrebes at selve turveiene får en bredde på 20 meter, hvilket gir rom for gangsti/gangvei/sykkelvei, vegetasjon og skiløype/ridesti. Hvis dette ikke kan gjennomføres, bør gangsti/gangvei og vegetasjon prioriteres foran skiløype. Den grønne korridoren der turveien ligger, bør ha en bredde på minst 60 meter, blant annet for å ivareta økologiske verdier (side 36 og 39). I engelsk sammendrag kalles turveier for «trails» (side 7). Planen bygget på at byen skal fortettes av miljøhensyn, noe som gjorde grøntanleggene enda viktigere enn før. I Fjordbruksplanen (kommunedelplan, 1994) het det at det skal etableres et «mest mulig sammenhengende turveinett langs strandområdene. Turveiene binder sammen de offentlige friluftsområdene og øker tilgjengeligheten til strendene. Det legges vekt på kontakten fra disse turveiene til byområdene bak.» Kommunen etablerte et eget kyststiprosjekt etter at bystyret behandlet en egen melding om strandsonen i 2001. Av Oslos ca. 50 kilometer kystlinje på fastlandet og øyer med bro, var halvparten allment tilgjengelig i 2005. Plan for idrett og friluftsliv i Oslo 2013–2016 gir ikke ny informasjon, men fjordbyplanene vil gjøre lange strekninger langs fjorden allment tilgjengelig. Grøntplan for Oslo vil bli erstattet av Kommuneplan 2030, som byrådet la frem for bystyret i april 2015. Planen inneholder eksisterende hovedturveinett, framtidige lenker i hovedturveinettet og framtidige turdrag.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 2011 var det vedtatte turveinettet på 279 km, og ca. 80 % av dette var opparbeidet. I 2011 arbeidet Bymiljøetaten særlig med turveiene i Groruddalen, blant annet sammenhengende turvei langs Alnaelva. I 2009 var 217 km kategorisert som opparbeidet av turveinettet på 279 kilometer. Turveiene var i 2008 oppdelt i 53 strekninger med egne nummer. Eiendoms- og byfornyelsesetaten har inndelt turveiene i fire kategorier etter grad av opparbeidelse og driftsnivå: sentrale parker, parkmessige anlegg, naturområder og stier og tråkk. En turvei drevet frem av frivillige organisasjoner i vår tid er Grønn rute fra Sinsen til Skøyen, i traseen som på 1800-tallet ble båndlagt da det var planlagt jernbane. I 1976 ble planene for en sammenhengende turvei i traseen første gang lagt frem, og i 1998 ble arbeidet tatt opp igjen med etableringen av Grønn Rutes Venner i samarbeid med Naturvernforbundet i Oslo og Akershus. I utkastet til grøntplan for Oslo av 2009, som per januar 2013 ligger til behandling i byrådet, brukes både turvei og «turdrag» som «et grøntdrag med en turvei som inngår i det overordnede turveinettet». Utkastet bekrefter det overordnede turveinettet, foreslår tiltak for å redusere antallet manglende lenker og går særlig inn i spørsmålet om kryssingspunkter med bane og gate/vei. Å sikre et sammenhengende grønt nettverk er strategi 1 i utkastet, og turveinettet er det viktigste redskapet til det. I indre by kan det være vanskelig å øke tettheten av turveier på grunn av eksisterende bebyggelsesstruktur og arealknapphet. Beplantning langs gater og gang- og sykkelveier pekes på som erstatninger for å skape grønne forbindelser (side 47). Det foreslås at 19 manglende lenker (5 løpekm) i det etablerte turveinettet sikres planmessig (juridisk) som turdrag. Seks lenker (1 løpekm) vises som framtidige turdrag på plankartet, men den planmessige sikringen avklares i andre planer. I tillegg suppleres det eksisterende turveinettet med ni nye, lengre traséer (23 løpekm) (side 65–66, der det også er kart over det overordnede turveinettet med forslagene). I forslagene til bindende bestemmelser heter det om turveien: «§ 7 Turdrag. Turdragene skal gi varierte opplevelser med grønne omgivelser og lav trafikkmengde. Det skal legges særlig vekt på trafikksikkerhetstiltak i krysningspunkter mot trafikkerte veier/ gater og banespor. Etablering av turvei eller andre opparbeidings- og tilretteleggingstiltak i turdragene, skal underordne seg landskapet og områdets naturverdier.» (side 66). I ''Plan for idrett og friluftsliv i Oslo 2009–2012. Sektorplan friluftsliv. Turveier.'' fra 2009 beskrives situasjonen slik (side 3): «Av det totale turveinettet på 279 km er ca. 78 % opparbeidet. Det er behov for 28 stk. planfrie krysninger (broer eller underganger). Det er behov for planmessig sikring av 34 km turvei. 30 % av turveinettet ligger på privat eller statlig grunn eller har uavklarte eierforhold. Disse arealene bør sikres ved erverv eller bruksrettsavtaler. Opparbeiding av manglende lenker i turveinettet vil koste anslagsvis 650 mill. kroner (ekskl. regulering, erverv, samt eventuelle toaletter og belysning).» Planen gir den nyeste og mest omfattende beskrivelse av turveinettet i Oslo. Groruddalssatsingen, som går fra 2007 til 2016 og gjelder bydelene Alna, Grorud, Bjerke og Stovner, inneholder mange oppgraderinger av turveier og nye lenker, dokumentert gjennom årsrapportene og andre dokumenter fra satsingen. I utkastet til Plan for idrett og friluftsliv i Oslo 2013–2016, som ifølge Bymiljøetaten var planlagt oversendt til bystyret i oktober 2012, bruker etaten turvei/grønnkorridor slik (side 9): «En turvei er ikke selve traseen hvor ferdselen foregår, men en grønnkorridor av en viss bredde i landskapet. I tillegg til å lede fotgjengere og syklister, har denne korridoren også en viktig funksjon som en grønn lunge, og for sikring og videreutvikling av biologisk mangfold.» Utkastet har på side 29–30 en liste over gjennomførte tiltak, side 39–40 og 57–58 omtale av turveier i strandsonen og på øyene, og på side 90–93 prioritering av tiltak, herunder turveier. En undersøkelse kommunen fikk utført i 2011, viste at 85 % av befolkningen da var fornøyd med kommunens tilrettelegging av stier og turveier.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Turveiene er nummerert med en bokstav som angir del av byen, etterfulgt av et løpenummer:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Copperhill Mountain Lodge er et hotell på toppen av Förberget (727 moh) i Åre i Jämtland. Det åpnet 8. desember 2008 og er ett av fem hotell i Sverige som er med i Design Hotels.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ilja Jevgenjevitsj Korotkov, russisk Илья Евгеньевич Коротков (født 6. desember 1983) er en russisk friidrettsutøver som konkurrerer i spydkast. Han representerte landet sitt under Sommer-OL 2012 i London, der han ble utslått i kvalifiseringen i spydkast.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Emil Milev (født 2. mai 1968) er en skytter som representerer USA men som tidligere representerte Bulgaria. Han konkurrerer i pistolskyting. Han representerte USA under Sommer-OL 2012 under Sommer-OL 2012 i London, der hans beste resultat var nummer 13 i 25 meter silhuettpistol. Han tok sølv under Sommer-OL 1996 for Bulgaria.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Maries gate (5-9, 6-12) er en gate i grenseområdet mellom Frogner og Majorstuen i Oslo. Den tar av på skrå fra Majorstuveien og krysser Neuberggata og Jacob Aalls gate. Det finnes også et lite stykke på nordsiden av Kirkeveien. Det er imidlertid ikke mulig å krysse Kirkeveien her, så det nordlige stykket nås bare fra Kirkeveiens vestgående løp. For øvrig er det gangveiforbindelse til en rekke andre gater i området. Gaten fikk navn i 1879 etter Marie Samson, hvis mann Louis Samson eide en rekke eiendommer i området. Stykket mellom Majorstuveien og Neuberggata het tidligere Teklas gate etter Marias svigermor Tekla Samson.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Smalvollveien (61–65, 6–64) er en vei på Bryn og Alnabru i bydel Alna i Oslo. Den går som en fortsettelse av Jernbaneveien nordøstover fra der Fyrstikkbakken kommer ned skråningen (nå som gangvei nederst), og til Strømsveien. Veien fikk navn i 1954 etter gården Smalvoll. Mye av bebyggelsen dreier seg om industrivirksomhet og engroslagre. Omtrent parallelt med veien går en turvei mellom Alna og industribebyggelsen. Blant bebyggelsen kan nevnes lokalene til Østmarka HV-område i nr. 8, gokartsenteret Harald Huysman Karting i nr. 34 og det opprinnelige Smart Club-utsalget (nå Coop Obs Hypermarked) i de tidligere lokalene til Nora mineralvannfabrikk i nr. 65.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Farmannsveien (1-45, 2-48) er en 1,3 km lang gate som går fra sentrum til Kjelle i Tønsberg. Gaten er oppkalt etter Bjørn Farmann og fikk sitt navn i 1882. Deler av veien tilhører fylkesveiene 466 og 468.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fil:Tønsberg Farmannsveien 1.jpg|Farmannsveien 1 Fil:Tønsberg Farmannsveien 2 Frelsesarmeen.jpg|Frelsesarméen i nummer 2 Fil:Kristinakvarteret - Grev Wedels gate 10 og 12.jpg|Kristinakvarteret, Farmannsveien 3 Fil:Tønsberg Farmannsveien 9.jpg|Farmannsveien 9 Fil:Tønsberg Farmannsveien 13A.jpg|Farmannsveien 13A Fil:Tønsberg Farmannsveien 18.jpg|Farmannsveien 18 var politistasjon fra det ble bygget i 1978 til 1994. Fil:Tønsberg Farmannsveien 28.jpg|Farmannsveien 28 Fil:Slottsfjellmuseet_2.JPG|Slottsfjellsmuseet (Vestfold fylkesmuseum) i Farmannsveien 30 Fil:Tønsberg Farmannsveien 36 Løkken.jpg|Løkken i Farmannsveien 36 fra 1870. Fil:Tønsberg Skofabrik sett fra Teglhageveien.jpg|Den tidligere skofabrikken og hullkortsentralen i Olav Trygvasons gate 4. Fil:Jesu Kristi Kirke, Tønsberg.JPG|Jesu Kristi Kirke med adresse Olav Trygvasons gate 2 Fil:Tønsberg Anton Jenssens gate 11.jpg|De tidligere Farmann Fabrikker sett fra Farmannsveien. Bygningene er nå en del av Statens Park.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Um Min-ji (født 1. februar 1991) er en sørkoreansk curlingspiller. Hun representerte landet sitt under Vinter-OL 2014 i Sotsji der hun ble nummer 8 med det sørkoreanske laget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Leptochristina er en slekt av biller som har larver som eter planterøtter. De hører til underfamilien oldenborrer (Melolonthinae) i den store gruppen skarabider (Scarabaeoidea).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Små til middelsstore (7,5-12 millimeter), avlange, blanke, rødbrune oldenborrer. Oversiden er ikke påfallende hårete. Antennene er ti-leddete, de ytterste sju leddene danner en vifte av lange blader, det innerste er kortere enn de andre.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slekten er utbredt i Midtøsten (Israel, Syria, Irak).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Lacroix, M.: hannetons.fr, med beskrivelse av slekten (på fransk)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Per Magne Haaker (født 16. mars 1940 på Oppdal) er en tidligere, norsk fabrikksjef og politiker (H). Han har vært daglig leder ved glassfiber- og plastvarefabrikken Namdal Plast AS på Namdalseid. Haaker var medlem av Namdalseid kommunestyre 1980–2003, medlem av formannskapet i flere perioder samt varaordfører 1999–2003.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"2015-utgaven av nordisk mesterskap i grovkalibret rifleskyting ble arrangert på Rygge Militære Flystasjon i Østfold. Fra 3 til 5 september.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"NUM er forkortelse for Nordisk Ungdomsmesterskap.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Det frivillige skyttervesens side om mesterskapet","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Strandelva (nordsamisk: Stránddajohka) er ei elv og et vassdrag i Porsanger og Nordkapp kommuner i Finnmark, den starter ved Virošgielas i Porsanger og renner nordover til utløpet ved Strandbotn i Porsangerfjorden. Strandelva er hovedelv i vassdraget med samme navn. Ørretvatnet i sideelva Tverrelva er magasin for Repvåg kraftverk (4,2 MW),, det får overført vann fra Lafjordelva lenger vest gjennom en 2438 m lang tunnel, Lafjordelva får tilførsel fra magasinet Bealjáidjávri i Austerelvavassdraget gjennom en 674 m lang tunnel.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Henry Marie Joseph Frédéric Expedite Millon de Montherlant (; født 20. april 1895 i Paris, død 21. september 1972 samme sted) var en fransk essayist, novelist, og dramatiker. Han ble innvalgt til Académie française i 1960.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Født i Paris av en aristrokastisk (noe tvilsomt) Picardfamilie. Han fikk sin utdannelse ved Lycée Janson de Sailly og Sainte-Croix, enkostskole i Neuilly-sur-Seine. Henrys far var en hardkokt reaksjonær (til de grader at han så på Dreyfus-saken som ubetydelig for Republikken. og han nektet å ha både elektrisitet eller telefon installert i huset) I 1912 ble han utvist fra Sainte-Croix de Neuilly akademiet for å ha hatt et homoseksuelt forhold til en medstudent. Etter sin fars død i 1914, og moren i 1915, bodde han hos sin demente bestemor og sine eksentriske onkler. Han ble mobilisert i 1916, ble såret og dekorert. Merket av sine erfaringer fra krigen skrev han Songe ('Drømmer'), en autobiografisk novelle, så vel som sin roman, Chant funèbre pour les morts de Verdun (Begravelsessang for de døde i Verdun), begge var en sterk beretning om tapperhet og mot under Første verdenskrig. Montherlant ble angrepet og slått i Paris' gater i 1968 av en ukjent mobb. Han ble alvorlig skadet og ble blind på et øye. Den britiske forfatter Peter Quennell, som redigerte en samling med oversettelser av Montherlants arbeider minnes at Montherlant så på øyeskaden som \"en hendelse\"; han daterer hendelsen til 1968, og minnes at Montherlant led av svimmelhet. Etter å ha blitt nesten blind på sine siste år begikk Montherlant selvmord etter skuddsår i hodet og ha svelget en cyanid kapsel i 1972. Hans standard biografi ble skrevet av Pierre Sipriot og utgitt i to bind, i (1982 og 1990). Den avslørte at Montherlant gjennom hele sitt liv tydeligvis var aktiv homoseksuell.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hans tidlige sukseer var arbeider som Les Célibataires (Unkarer) i 1934, og den meget anti-feministiske trebindsutgaven Les Jeunes Filles (De unge piker) (1936–1939), som ble trykket i  millionoppag of og oversatt til 13 språk. Hans siste novelle Chaos and Night ble utgitt i 1963. Novellene fikk rosende omtale av andre forfattere, så forskjellige som Aragon, Bernanos og Malraux. På denne tide reiste Montherlant regelmessig, vesentlig til Spania, Italia og Algerie. Montherlant var godt kjent for sitt anti-feministiske og mistenksomme syn, som eksemplisert spesielt i The Girls. \"The Girls er i dag sett på som \"et beryktet, forgiftet og mistenksomt arbeide\" (fra forordet  Chaos and Night)  Simone de Beauvoir brukte et helt kapittel i The Second Sex for disinfect sin påstand.Han skrev skuespill som  Pasiphaé (1936), La Reine morte (1942, den først av en serie medhistorise drama), Le Maître de Santiago (1947), Port-Royal (1954) og ''Le Cardinal d'Espagne'' (1960). Han huskes spesielt som forfatter av skuespill. playwright. I sitt første skuespill så vel som i den første novelle he portretterte han heroiske  karakter med moralske standarder han forenetet og ga tll kjenne \"irriatasjon over umotivert menneskelig oppførsel\"","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Han skrev også essayer. I samlingen ''L'Equinoxe de septembre (1938) viste han medfølelse til tidens franskmenn og i Le solstice de Juin'', (1941), uttrykte han beundring for Wehrmacht og hevdet at Frankrie var blitt rettferdig slått og nedkjempet i Slaget om Frankrike i 1940. I likhet med mange arvinger av det gamle aristokrati hatet han Den tredje franske republikk, spesielt i etterkant av Dreyfus-saken. Montherlant skrev artikler for en ukeavis i Paris, La Gerbe, redigert av den pro-nazistiske novelleforfatter og katolsk reaksjonære, Alphonse de Chateaubriant. Etter krigen ble han sett på en kollaboatør, og ble straffet med ett års restriksjoner i skrivning. Selv om han ikke var åpenlyst homoseksuell, behandlet Montherlant homoseksuelle temaer i sine arbeider, inklusive skuespillet La Ville dont le prince est un enfant (1952) og novellen Les Garçons (Guttene), utgitt i 1969, men var skrevet fire ti-år tidligere. Han førte en privat orrespondanse med Roger Peyrefitte—forfatteren av Les Amitiés particulières (Spesielt vennskap 1943), også om seksuelle relasjoner mellom gutter i Den katolske kirkes kostskoler. Montherlant er husket for sin aforisme \"Happiness writes in white ink on a white page\", ofte sitert forkortet som \"Glede skrives med hvitt blekk \".","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Les célibataires ble tildelt \"Grand Prix de Littérature de l'Académie française\" og det engelske \"Northcliffe Prize\" I 1960 ble Montherlant valgt som medlem av Académie française, overtok plassen etter André Siegfried, en politisk skribent. I sin jomfrutale dvelte han ved New Zealands geografi,   Han bar den franske Æreslegionen. Med henvisning til \"Les Jeunes Filles\" i to filmer, regisisert av den vesttyske regissør, Rainer Werner Fassbinder: Das kleine Chaos (1967) og Satansbraten (1977). og I kortfilmen Das kleine Chaos er skikkelsen portrettert av Fassbinder selv som leser høyt fra en billigbok den tyske oversettelsen av \"Les Jeunes Filles\" som han påstod å ha stjålet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"[[Fil:R_Delaunay_La_Relève_du_matin.jpg|right|thumb|258x258px| Litografi av Robert Delaunay for et utgave av  La Relève du matinDet foreligger ingen a Motherlants bøker på norskI 1997 blebdet lavet en TV-film av  La Ville dont le prince est un enfant''.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Enkelte av Henry de Montherlants arbeider er utgitt som illustrerte utgaver. I dag oppnår de høye priser på bokauksjoner og sterkt ettertraktet av bibliofiler. Eksempsvis: \"Pasiphaé,\" illustrert av Henri Matisse, \"Les Jeunes Filles\", illustrert av Mariette Lydis og andre,  illustrert av Jean Cocteau,  Robert Cami, Édouard Georges Mac-Avoy og Pierre-Yves Tremois.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Interview with Helen Jepson by Bruce Duffie, published in the Massenet Newsletter in July, 1986","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Austroterobiinae er en gruppe som hører til i familien Pteromalidae blant parasittvepsene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Små (ca. 1,5 millimeter), mørke snyltevepser med litt metallisk glans. Antennene er knebøyde og består av ti ledd. Hodet er stort og bredt med middels store fasettøyne. Vingene er forholdsvis brede med det begrensede årenettet som er vanlig for Chalcidoidea. Bakkroppen er avlang, hunnens eggleggingsrør ganske kort.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Disse snyltevepsene er trolig parasitter på skjoldlus i familien Margarodidae.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gruppen er utbredt i Afrika, Sørøst-Asia og Australia.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Natural History Museum, Universal Chalcidoidea Database","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Erling Wollan (født 9. mars 1915 på Frosta, død 13. oktober 2003 ) var ordfører i Frosta kommune 1956–62, 1964–68, og 1972–75. Han representerte Arbeiderpartiet. Han var også forfatter og utga flere bøker. Han satt i kommunestyret 1946-47 og igjen fra 1951 til 1975. Fra tiden som ordfører trakk han selv fram etableringen av vannverk og bru til Tautra som de viktigste sakene. Han satt også 14 år i styret til Nord-Trøndelag Elektrisitetsverk. Han ble tildelt KS' hederstegn i 1978. Wollan var også forfatter og skrev flere bøker på 1970-tallet. Han skrev også dikt og fortellinger til blad som Bondeungdommen og Arbeidermagasinet/Magasinet for Alle allerede i tenårene. Wollan ble ansatt som lensmannsbetjent i 1945 og innehadde denne stillingen til han gikk av med pensjon i 1978. I yngre år drev han med skogarbeid, bygningsarbeid og i jordbruket. Han bygde heimen Tronstad i 1951, giftet seg i 1946 med sambygdingen Brita, og hadde to barn.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gerd Borgenvik (født 19. oktober 1923) er en norsk, kristen barne- og ungdomsbokforfatter, bosatt i Stavanger. Borgenvik er utdannet lærer, og mor til seks barn. Hun har arbeidet i skolen i Stavanger og i Oslo, og vært misjonær på Madagaskar.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Presentasjon av Gerd Borgenvik i Forfatterkatalogen på Forfattersentrums nettsider","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Intervju med Gerd Borgenvik på Bergen biblioteks nettsider","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ebo-evangeliaret er et evangeliar frenstilt på oppdrag av erkebiskop Ebo av Reims (778-851). Det er et karolingisk billedhåndskrift av betydelig kunstnerisk verdi. Evangeliaret oppbevares på bybiblioteket (Bibliothèque Municipale) i den nordfranske by Épernay under signaturen Ms. 1. Det åpner med et lovdikt til oppdragsgiveren, erkebiskop Ebo. Evangeliaret ble til rundt år 825 enten i Reims eller av kunstnere som forsamlet seg for oppgaven i benediktiner-klosteret Hautvillers ved Épernay. Der ble til samme tid dessuten Utrecht-psalteret laget. Dette mener man å kunne fastslå ettersom portrettene av de nytestamentariske evangelister i Ebo-evangeliaret er særdeles like dem i Utrecht-psalteret. Begge hører til mesterverkene fra den karolingiske renessanses bokkunst. De utgjør hovedverkene fra den såkalte Reims-skolen. Innen 835 gav Ebo evangeliaret til klosteret Hautvillers.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Yukitaka Fukita (japansk: 吹田 幸隆) (født 28. august 1972) er en japansk tidligere skihopper fra Sapporo som konkurrerte internasjonalt i årene 1990-2002. Hans beste internasjonale resultater kom i universiaden (studentlekene). Han vant storbakkerennet i universiaden i Zakopane i 1993, ble nummer 4 i normalbakkerennet og fikk 2.-plass i lagkonkurransen. I universiaden i Astún (Jaca) i 1995 vant han det individuelle rennet og ble igjen nummer 2 i lagkonkurransen. I verdenscupen var hans beste enkeltplassering 9.-plass i storbakken i Sapporo 23. januar 1999. Hans beste plassering sammenlagt i verdenscupen var 42.-plass i 1994/95. I verdenscupen i skiflyging 1995/96 ble han nummer 30 sammenlagt. Han fikk 37.-plass sammenlagt i sommer-Grand Prix 1996 og 61.-plass sammenlagt i den tysk-østerrikske hoppuka 1996/97. Fukita vant til sammen fire renn i kontinentalcupen. Hans beste sammenlagtplasseringer i kontinentalcupen var 12.-plass i 1996/97 og 16.-plass i 2000/01. Sammenlagtplasseringer i verdenscupen (poeng til de 30 beste i hvert renn):","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Caldwell er en by i den amerikanske delstaten Texas med et areal på 8,8 km². Ved folketellingen i 2010 hadde byen 4104 innbyggere. Caldwell er administrativt senter i Burleson County.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* TexasEscapes.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Taison Barcellos Freda (født 13. januar 1988) er en brasiliansk fotballspiller som spiller for den ukrainske klubben Sjakhtar Donetsk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anne Beauchamp, 16. grevinne av Warwick (13. juli 1426 – 20. september 1492) var en engelsk adelskvinne, datter av Richard Beauchamp, 13. jarl av Warwick, og hans andre hustru Isabel le Despenser, som var datter og eneste arving av Thomas le Despenser, 1. jarl av Gloucester, og Constance av York, grevinne av Gloucester. Anne Beauchamp var mor til Anne Neville, dronning av England som hustru av kong Rikard III av England. Til tross for at hun var hustruen til en kongemaker og mor til en dronning, er Anne Beauchamp likevel en av de mer uklare personer som ble fanget inn i rosekrigene, selv om hennes liv var krysset av de mest mektige menn i sin tid og hennes rikdom var ettertraktet av noen av disse.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anne Beauchamp ble født i 1426 på Caversham Castle i Oxfordshire (i dag Berkshire). Hun hadde en eldre bror, Henry, som ble født året før. Hun hadde også tre halvsøstre fra farens første ekteskap; Margaret, Eleanor, og Elizabeth, som alle ble godt gift. Med utsiktene til å arve de rike eiendommene til Beauchamp og Despenser var lille Henry svært attraktiv som ektemann til datteren til ambisiøs familie. Den som klarte det var Richard Neville, 5. jarl av Salisbury, som forhandlet fram en avtale hvor Henry ble gift med Salisburys eldste datter Cecily Neville. Ekteskapsforeningen hadde doble fortøyninger ved at Anne Beauchamp samtidig skulle bli giftet bort til Salisburys sønn Richard. Avtalen var ikke billig; den kostet Salisbury 4 700 mark. Det ble feiret dobbeltbryllup ved Abergavenny i Wales, antagelig i mai 1436. Anne Beauchamp var da antagelig ni år og hennes ektemann, som var født i 1428, var sju år. Det er uklart hvor det unge ekteparet oppholdt seg de første årene, sammen eller hver for seg. Hennes far Richard Beauchamp hadde fått ansvaret for å ta seg av utdannelsen av den unge prinsen Henrik i oppdrag av kong Henrik V. Denne plikten krevde at han måtte reise fram og tilbake mellom England og Normandie. I 1437 bedømte det kongelige råd at han hadde utført sin oppgave, og han ble utnevnt til posisjonen som løytnant av Frankrike og Normandie. Det samme året havnet han sammen med Isabel og sønnen Henry under overfarten av Den engelske kanal i en heftig storm. I nær samtidige illustrasjoner i et unikt manuskript, er de framstilt mens de klynger seg til skipets mast i bønn. Anne er ikke vist, og det er mulig at hun var igjen i England, og at hun aldri så sin far igjen da han døde den 30. april 1439 i Rouen. Hennes mor fraktet hans lik til England, men ble syk og dro til et kloster i London hvor hun døde 1. desember samme år. Hennes bror Henry døde i 1446, og brorens datter og hennes niese Anne døde i 1448, knappe 5 år gammel. Det betydde at Anne Beauchamps ektemann Richard Neville, via henne, arvet både tittelen og de betydelige eiendommene til jarlen av Warwick. Han ble deretter tiltalt som Warwick i pakt med sin nye tittel. Dette ble imidlertid bestridt av hennes tre eldre halvsøstre. En av disse, Eleanor, var gift med Edmund Beaufort, 2. hertug av Somerset (senere drept i det første slag ved St. Albans i 1455). Rettstvisten over at Warwick overtok arven ble kilde til fiendskap mellom denne grenen av familiene Neville og Beaufort som var nært beslektet. Anne Beauchamps ektemann Richard var barnebarn av Joan Beaufort, grevinne av Westmorland, søster av hertugens avdøde far. Vedat Anne Beauchamp var en fullblods tante av de siste grevinne, mente den engelske domstolen at hun var mer berettiget til arven enn hennes eldre halvsøstre som således ikke ble medarvinger med henne, inkludert den eldste, Margaret, grevinne av Shrewsbury (død 1468). Richard Neville lyktes i holde eiendommene og rikdommene etter Warwick og Despencer intakte.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hennes eldste datter, Isabella, ble gift med George, hertug av Clarence, yngre bror av kong Edvard IV av England. Hennes yngre datter, Anne Neville, ble gift med Edward av Westminster, eneste sønn av kong Henrik VI. Da Edward av Westminster ble drept i slaget ved Tewkesbury, ble Anne Neville enke og gift med Rikard, hertug av Gloucester, den senere kong Rikard III av England. Selv om deres mor fortsatt levde, kjempet de Neville-søstrene over å overta hennes arv. For få sin bror Georges endelige tilslutning til å gifte seg med Anne, sa Rikard fra seg det meste av Warwicks besittelser og eiendommer, inkludert jarledømmene Warwick (som kongemakeren hadde holdt i retten av sin hustru) og Salisbury, og overga til Clarence stillingen som Great Chamberlain, rikshoffmester, av England. Etter at George ble henrettet for forræderi i 1478, arvet hans sønn Edward tittelen som jarl av Warwick mens Rikards sønn Edward av Middleham ble titulert som jarl av Salisbury.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anne Beauchamp døde ubemerket og glemt etter å ha overlevd sin ektemann, sin døtre og svigersønner som hadde tatt fra henne arven hennes. Hun var i klosteret Beaulieu Abbey i 1486 da hun henvendte seg til kong Henrik VII med anmodning å få tilbake sine eiendommer. Hun fikk en liten andel, men kun på vilkåret at oppga og overga resten av dem til kongen selv. Eiendommene tilhørende Warwick og Spencer, hennes egen arv ble en del av kronens gods.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anne, grevinne av Warwick, opptrer framstående i Philippa Gregorys romaner The White Queen (2009), The Red Queen (2010), og ''The Kingmaker's Daughter (2012), og er spilt av Juliet Aubrey i en fjernsynsdramatisering av alle de tre romanene i 2013, kalt for The White Queen''. Hun er framstilt som en kjølig og ambisiøs mor til Isabella og Anne Neville, og er sin ektemanns fremste støttespiller. Et mer sympatisk portrett av Anne Beauchamp finnes i romanen The Sunne in Splendour fra 1982 av Sharon Kay Penman. En moderlig framstilling av henne finnes i romanen The Reluctant Queen av Jean Plaidy fra 1990. Romanforfatter Sandra Worth framstilte grevinnen som sin ektemanns samvittighet i hennes fem romaner om rosekrigene, utgitt i årene mellom 2003 og 2011.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"VM i moderne femkamp 2008 (verdensmesterskapet i moderne femkamp) ble arrangert i Budapest i Ungarn i 2008.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Trigonophorus rothschildi er en bille som hører til gruppen gullbasser (Cetoniinae) i gruppen skarabider (Scarabaeoidea).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En middelsstor (opptil 34 millimeter), avlang, mørkgrønn, blåfiolett eller kobberfarget gullbasse. Begge kjønn har et flatt, T-formet framspring i pannen (slektsnavnet betyr \"trekant-bærer\"), på sidene av dette med rundede lapper, og også et rundet framspring som går fra bakhodet forover. Kroppen er ganske fint punktert, uten tydelige punktstriper på dekkvingene. Beina er samme farge som kroppen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten lever på Taiwan.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Benito Juárez (født 21. mars 1806, død 18. juli 1872) var en zapotekisk indianer, som i flere perioder (mellom 1858 og 1872) var Mexicos president. Juárez ansees ofte som Mexicos største og mest populære leder.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Benito Pablo Juárez ble født i landsbyen San Pablo Guelatao i Oaxaca. Foreldrene var bønder og døde før han fylte 4 år. Han arbeidet på kornåkrene og som gjeter inntil han fylte 12 år, men den 17. desember 1818 gikk han til fots til byen Oaxaca for å utdanne seg og få et bedre liv. På det tidspunktet var han analfabet og snakket ikke spansk, kun zapotekisk. I byen ble han ansatt som tjener i en husholdning og arbeidet ivrig for å kunne skaffe seg utdannelse. En lekbror av fransiskanerordenen ved navn Antonio Salanueva ble imponert over den unge Juárez' intelligens og lærelyst, og hjalp ham med å bli tatt opp på byens presteseminar. Han tok sin avsluttende eksamen fra seminaret i 1827 og studerte deretter jus. Juárez ble advokat i 1834 og dommer i 1842. Han var staten Oaxacas guvernør fra 1847 til 1853, da han ble sendt i eksil på grunn av sine innvendinger mot Antonio López de Santa Annas korrupsjon. Han tilbrakte sitt eksil i New Orleans i Louisiana, hvor han arbeidet i en sigarfabrikk. Juárez vendte tilbake til Mexico i 1855 og sluttet seg til opposisjonspartiet Liberales; to år senere vant de valget og Juárez ble justisminister under president Ignacio Comonfort. Conservadores-partiet gjorde opprør og det brøt ut borgerkrig. Juárez avløste Comonfort som provisorisk president, og ankom Mexico by den 11. januar 1861 for å gjenetablere den nasjonale enhet. Han ble valgt som president i mars samme år, for en fireårig periode. Frankrike invaderte Mexico i 1862 etter Napoleon IIIs planer om å opprette et marionettstyre i landet. Etter harde kamper ble Juárez og hans valgte regjering tvunget til å trekke seg tilbake til den nordlige delen av landet. Juárez ledet den mexicanske motstandskampen mot de franske okkupantene og innsettelsen av marionettkeiseren Maximilian av Habsburg. Maximilian tilbød Juárez amnesti og posisjonen som statsminister, men Juárez nektet å akseptere monarkiet og en regjering påtvunget av en fremmed makt. I 1867 ble de siste franske tropper og Maximilians allierte slått og fordrevet fra landet. Samme år ble Juárez gjenvalgt som president. Benito Juárez var en progressiv reformist, som gikk inn for demokrati, like rettigheter for landets indianske befolkning, samt en forminskning av den store innflytelse den romersk-katolske kirke hadde på meksikansk politikk. Benito Juárez døde av hjerteslag mens han arbeidet ved sitt skrivebord i Nasjonalpalasset i Mexico By.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Juárez' berømte sitat huskes stadig i Mexico: El respeto al derecho ajeno es la paz, som betyr «respekt for andres rettigheter er fred». Sitatet inngår i delstaten Oaxacas flagg. Juárez' fødselsdag (21. mars) er en nasjonal helligdag i Mexico (se: Fiestas Patrias). Se også: Mexicos historie. Juárez har vært skildret i film av skuespillerne Paul Muni (1939), Jason Robards, Sr. (1940), Fausto Tozzi (1965), Helmut Schellhardt (1988) og Luis Valdez (1994).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Avril Ramona Lavigne (født 27. september 1984) er en canadisk sanger, låtskriver, motedesigner og skuespiller. Hun var en av de nye rockmusikerne i 2002, da hun lanserte sitt første album. Musikkstilen er en blanding av rock og pop. Navnet Avril er fransk og betyr april, og Lavigne betyr vingård. Hun var gift med Deryck Whibley, vokalist i Sum 41, 17. september 2009 ble det kunngjort at paret hadde blitt separert. Etter et halvt år med dating ble hun i august 2012 forlovet med frontmannen i Nickelback, Chad Kroeger. De giftet seg 1. Juli 2013 på «Canada day» i Frankrike.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Før Lavigne fikk sin første profesjonelle kontrakt, hadde hun vært med og sunget på andre artister sine sanger/utgivelser, men fikk sin første platekontrakt da hun var 16 år. Lavigne flyttet da til New York for å jobbe med sitt første album, og dette kom ut etter to år i 2002, og albumet fikk navnet Let go!. Let go! nådde førsteplass på de australske, canadiske og britiske listene, og ble ble blant annet den yngste kvinnelige solisten som nådde en førsteplass i Storbritannia. I 2004 ga hun ut sitt andre album, med navnet Under My Skin, som også nådde en rekke førsteplasser på salgslistene ulike steder i verden, og nådde tilsvarende plasseringer med albumet The Best Damn Thing fra 2006. I 2011 ble Lavignes fjerde studioalbum Goodbye Lullaby utgitt etter flere angitte utgivelse datoer. Lavigne selv ville lage et mer personlig album etter skilsmissen med tidligere ektemann Deryck Whibley, mens hennes daværende plateselskap RCA ville ha et oppfølgingsalbum til The Best Damn Thing. Det femte studioalbumet er ventet i slutten av september 2013. Det vil bli utgitt under Epic Records etter som Avril byttet plateselskap i 2012. Den første singelen fra albumet ''Here's To Never Growing Up'' ble utgitt internasjonalt den 9. april 2013 Som en følge av musikkarrièren, har hun også deltatt i noen spillefilmer, i tre av disse spiller hun seg selv, mens i filmene Fast Food Nation og The Flock hadde hun ordinære fiksjonsroller. I 2008 lanserte Lavigne sitt eget klesmerke med navnet «Abbey Dawn», etter det kallenavnet hun hadde da hun var ung. Tilhørende klesmerket kom også en parfymekolleksjon. Lavignes to nyeste sanger er Hello kitty og Give you what you like.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Stena Freighter» er et roroskip som trafikkerte ruten Göteborg–Travemünde fra 2004 til 2011 for Stena Line.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"MS Stena Freighter på schiffspotter.de","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":For thorax hos virveldyr, se: Thorax Thorax er gresk for brystparti, og utgjør hos leddyr det midterste av de tre kroppsavsnittene. Hos leddyr med vinger består brystpartiet hovedsakelig av musklatur for vingene. De fleste indre organer finnes i bakkroppen. Virvelløse dyr har ikke et indre skjelett som holder og støtter opp kroppen, men hudplater (kutikula), et ytre skjelett som er pansret av hardt kalkmateriale. Mellom huplatene er det fleksible, membranøse partier som muliggjør bevegelse. Derfor er kroppen hos leddyr er sammensatt av ledd, antall ledd varierer. Leddene gjør det mulig for dyret å bevege seg. Hudplatene fungerer også som «fuktsperre» slik at dyret kan leve selv i tørre omgivelser.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Edderkoppdyr og krepsdyr har en tredelt kropp med alternative vitenskapelige betegnelser for de tre delene. Hodet (cehpalon, prosoma) sitter forrest og rommer blant annet øynene og eventuelle antenner. Det kan være sammenvokst med brystet (thorax, mesosoma) til et sammenvokst segment - et hodebryststykke (cephalothorax). Resten av kroppen kalles bakkropp eller haleparti, og utgjør da det tredje segmentet (abdomen, pygidium, metasoma); eller subsidiært det andre segmentet (abdomen) dersom hode og kropp er sammenvokst. Hos krepsdyr brukes benevnelsene cephalon-thorax-pygidium, mens hos skorpioner brukes benevnelsene prosoma-mesosoma-metosoma. En rekke grupper innenfor leddyrene har sammenvokst hode og brystparti. Ofte er hodet meget stort og sammenvokst med et lite brystparti, som hos reker. Det samme er tilfelle hos trilobitter og dolkhaler, som har sterkt leddet kropp men hvor hode og forkropp er sammenvokst til en helhetlig 'cephalothorax'. Hos vevkjerringer og de fleste midder, er også disse to delene igjen mer eller mindre sammenvokste og danner en enhet. Hos mange krabber er de to framre delene knapt til å kjenne fra hverandre, bare bakkroppen (halen) atskiller seg tydelig fra et ellers tilsynelatende sammenvokst skall. Men taskekrabbens kroppsdeler lar seg lett observere, hodet er heldekkende sett ovenfra, men nedenfra ser man tydelig det lyse thorax-partiet som et innfelt stykke med «fotstø» midt på krabben, mens abdomen med halen er brettet inn forover hvor den passer inn i en inngropning under thorax. Thorax gir normalt feste for leddyrenes ben eller klør. Ofte er fremre benpar endret eller forvandlet, hos mange krepsdyr er et forhistorisk benpar omdannet til antenner på hodet, hos andre er forhistoriske benpar også tilknyttet munn- og kjevefunksjonen. Såkalte tifotinger (dekapoder) har fem par ben, ti ialt, men hos gruppen Anomura (porselenskrabber, trollkrabber, m.m.) er det ene benparet så deformert eller skjult at man bare ser åtte av benene. Enkelte leddyr har også ben festet også på bakkroppen, slik som rekene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Insekter har en tredelt kropp, og thorax brukes om det andre kroppsavsnittet, som sitter mellom hodet (caput) og bakkroppen (abdomen). Bryststykket hos insekter består av tre segmenter, ett forbryst (prothorax), ett mellombryst (mesothorax) og et bakbryst (metathorax). Brystet kan ha flere stive børster (seta), og noen arter er delvis hårkledde. Fargene kan være alt fra svart til lyst gul, ofte i brungule nyanser. Men noen er metallisk farget, en farge som oppstår ved lysbrytning. Thorax inneholder kraftige flyge- og gangmuskler og er derfor gjerne stor og hvelvet, i alle fall hos flygende insekter. Sideplatene (pleuron), har navn etter segmentene de tilhørerer. De er ikke alltid like godt synlige, som hos billene. Men hos flere grupper, som hos tovinger og veps, er de lett synlige. Buksiden (sternum) er nokså komplisert sammensatt av mange mindre hudplater som har navn etter segmentene de tilhører. I hovedsak er også buksiden tredelt, med er ett par bein på hvert av disse tre brystsegmentene, tilsammen blir det seks bein, eller føtter. Insekter, eller hexapoda, betyr «seksfotinger». Beina brukes til å gå med, men også for å fange (holde) byttedyr, som hos øyenstikkere og enkelte fluer, som dansefluer og andre. Ryggsiden (notum) av brystet har navn etter segmentene de tilhører, forryggen (pronotum), mellomryggen (mesonotum) og bakryggen (metanotum). Det bakerste ryggsegmentet danner hos mange et trekantet bakoverrettet stykke (mesoscutellum eller scutum) med et enda mindre scutellum lengst bak. Oppe på ryggsiden kan det være langsgående rekker med børster, som hos tovingene. Disse børsterekkene har navn, og er viktige i artsbestemmelsen. Den miderste rekken heter akrosticale børster, utenfor der dorsocentrale børster. Langs kanten finnes mindre grupper med børster, foran noen posthumerale børster, bakover, presuturale børster, notoplurale børster, på scutellum finnes ofte scutellare børster. Navn på børstene er ofte det samme som navnet (det latinske navnet) på den del av brystet børstene finnes på. Ofte er det også et eller to par vinger plassert henholdsvis på mellom- og bakbrystet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<References/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Herman Ekeberg (født 14. mars 1972) er en norsk tidligere fotballspiller som spilte i forsvaret i Aalesunds fotballklubb 1997&ndash;2006. Ekeberg la opp etter sesongen 2006, og er i dag markedskonsulent for nett i Aafk. Han er også admin på nettforumet Speakers Corner. Ekeberg var spilleren som scoret det siste målet i opprykkskampen i 2002 mot Sandefjord, i et oppgjør som endte 5&ndash;1 til Aalesund.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dette er en liste over svenske oster.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vietnams flagg er et rødt flagg med en gul stjerne. Flagget ble tatt i bruk som Nord-Vietnams flagg 30. november 1955. Det ble nasjonalflagget til Vietnam etter gjenforeningen med Sør-Vietnam 2. juli 1976. Den gule, femtakkede stjernen symboliserer de intellektuelle, bøndene, arbeiderne, handelsfolkene og soldatene. Den røde fargen representerer nasjonens blod og revolusjon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Apollodoros fra Athen (gresk Ἀπoλλόδωρoς) (født ca 180 f.Kr., død etter 120 f.Kr) var en gresk forfatter og historiker fra Athen . Han var sønn av Asklepiades . Apollodoros bedrev dels filosofiske og dels grammatiske studier, men ble mest kjent som en formidler av mytologi og historie. Han var elev av Diogenes fra Babylon, stoikeren Panaetius og grammatikeren Aristarkus fra Samothrace. Han var muligens født i Alexandria, men flyttet (eller flyktet) til Pergamon i 146 f.Kr. og bosatte seg senere i Athen. Blant hans skrifter fantes en kommentar til litteratur av Homer, Om gudene, og et kronologisk verk, Kroniká, som omfattet perioden fra Trojas ødeleggelse og fram til forfatterens egen tid. Han ble også i sin tid tilskrevet Bibliotheke, et berømt verk som inneholder en systematisk samling av greske sagn, men dette verket antas nå å være skrevet av en anonym Pseudo-Apollodorus i det 1. århundre.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Flørli kraftverk er et vannkraftverk ved Flørli ved bredden av Lysefjorden i Forsand kommune i Rogaland. Store Flørvatnet er reguleringsmagasiner for verket og det kan reguleres mellom 780 og 741 moh. Dette er også inntaksmagasin for kraftverket. Det overføres vann fra vassdrag som har naturlig avløp både mot Lysefjorden og Frafjorden. Midlere årsproduksjon er på 290 GWh. Installert effekt er 80 MW.Kraftverket startet produksjonen i 1918 og en ny kraftstasjon innsprengt i fjellet erstattet den gamle stasjonen i 1999. Kraftverket ble bygget for å gi kraft til et planlagt smelteverk i Lysefjorden. Planene ble imidlertid ikke realisert. I stedet inngikk kraftselskapet en 10 års leiekontrakt med Stavanger Elektrisitetsverk som så kjøpte kraftverket ved leietidens utløp. Det gamle kraftverket ble forsynt med vann gjennom en rørgate som er godt synlig i terrenget. Først ble det bygget et rør ned langs fjellsiden, men dette ble senere utvidet til to rør slik som er gjenværende i dag. Langs rørgaten går det en tretrapp som med sine 4444 trappetrinn sies å være verdens lengste, samt en kabelbane. Stigningen er på 740 meter. Den gamle kraftverksbygningen er bygget i karakteristisk jugendstil. Målene på bygget er omtrent 80 meter lang og 9 meter bred. Innvendig er det største rommet som inneholdt turbinene med en takhøyde på 12 meter. Kraftverket eies av Lyse Energi.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Flere kirker i Norge kalles Grindheim kirke:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Boeing C-22 er et amerikansk militært passasjerfly basert på Boeing 727. Det amerikanske flyvåpenet har benyttet i alt seks fly under denne betegnelsen. Én C-22A var basert på en 727-030 og konfigurert for VIP-transport. Fire C-22B, basert på 727-035, er konfigurert for i alt 89 passasjerer, 24 på første klasse og 65 med en mer normal standard, og benyttes for transport av militære korps, konferansegrupper og lignende. Én C-22C, basert på 727-200, har også blitt benyttet. Av disse er det bare C-22B som fremdeles er operativ.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":For å lese om Norges Kristelige Ungdomsforbunds sangbokserie «Treklang», se Treklang (sangbok) En treklang er i musikken en akkord som består av grunntone, ters og kvint. En skiller mellom durtreklang, molltreklang, forminsket treklang og forstørret treklang. Begrepet treklang kan også brukes om en kombinasjon av tre stemmer eller en fargepallett bestående av tre farger som passer sammen. De fire ulike treklangene i musikk er beskrevet i tabellen under.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Alwilda (Alvilda eller Alvhild) er opprinnelig nordisk legende om kvinnelig pirat som neppe har noen realitet i en historisk figur, men er sannsynligvis et eventyr som er satt sammen med delvis lokal koloritt av flere lignende internasjonale historier.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Legendens grunnfortelling viser til Awilda, en datter av skandinavisk konge som ville gifte henne bort til en dansk prins, Alf. Datteren ville ikke gifte seg og rømte med noen venninner på et skip som seilte inn i Østersjøen. Undervegs møtte de sjørøverskip som hadde mistet sin kaptein. Kvinnene ble venner med sjørøverne og fire dager senere ble Awilda valgt til kaptein. Piratene hadde stor suksess og ble kjent over hele Skandinavia. Den danske kongen sendte sin sønn Alf og hans menn for bekjempe piratene. De bordet sjørøverskipet og nedkjempet piratene. Awilda ble så imponert over prinsens mot at hun stoppet kampen, avslørte hvem hun var og sa seg villig til å gifte seg med ham.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Legenden om den kvinnelige sjørøveren Alwilda, og varianter av dette navnet synes å ha sin eldste opprinnelse hos den danske krønikeskribenten Saxo Grammaticus (død 1220). Ingen av de navnene som Saxo oppgir kan stedfestes til historiske figurer. Alwildas far oppgis å ha vært en «Synardus», en konge på Gotland, og navnet Alf har ingen likhet med noen mytiske danske konger. Han ble også kalt «Siger» i en kilde. Dateringen blir tidvis plassert til rundt 500-tallet, noe som synes usannsynlig, skjønt en kilde forsøker seg med 1100-tallet, antagelig for å knytte fortellingen nærmere til Saxos levetid. Middelalderens skribenter skilte ikke like skarpt mellom mytiske og faktiske figurer, og Saxo har særlig utmerket seg med fantasifulle skildringer. På begynnelsen av 1800-tallet kom det flere fargefulle og melodramatiske bøker med illustrasjoner i tresnitt som beskrev piratenes spennende liv, eksempelvis Charles Ellms’ The Pirates Own Book: Authentic Narratives of the Most Celebrated Sea Robbers (Piratenes egen bok: Autentiske fortellinger av de mest beryktete sjørøvere, 1837). Fortellingen om Alwilda dukket gjerne opp innledningsvis, og har blitt gjentatt siden, eksempelvis i moderne populærhistorisk litteratur som Daring Pirate Women av Anne Wallace Sharp (2002). Felles for disse er at de sjelden eller aldri oppgir sin kilder. Det vanskelig å fastholde relevansen i en del av figurer som skildres ettersom de sjelden eller aldri bekreftes av andre kilder.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Andre nordiske kvinner som det også etter sigende skal ha vært pirater er navn som Sela og Rusla og søstrene Russila og Stikla, etter sigende skal samtlige av disse ha kommet fra Norge. Disse navnene er kanskje først og fremst et vitnemål om at fortellingen om Alwilda var et populært eventyr å fortelle.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fernando Prestes er en kommune i delstaten São Paulo i sørøstregionen av Brasil.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* http://www.fernandoprestes.sp.gov.br","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Information Technology Infrastructure Library (ITIL) er et strukturert rammeverk eller antologi for kvalitetssikring av leveranse, drift og support innen IT-sektoren. ITIL går inn i organisasjonsstrukturen, og de faglige ferdigheter til en IT-organisasjon, ved å presentere et utførlig sett managementprosedyrer som en organisasjon kan benytte til å styre sine IT-operasjoner. Disse prosedyrene er leverandøruavhengige og er relevante for alle aspekter av en IT-infrastruktur. Siden midten av 1990-tallet har ITIL vært en verdensomspennende de facto standard for IT Service Management og er ikke ulikt Information Services Procurement Library (ISPL), Application Services Library (ASL), Dynamic Systems Development Method (DSDM) og Control Objectives for Information and related Technology (COBIT). Konkrete eksempler på gevinst ved innføring av ITIL: -Kortselskapet Visa reduserte feilopprettingstiden med 75 prosent etter å ha etablert itil-modulen hendelsesstyring. -Banken Capital One reduserte antallet kritiske hendelser med 92 prosent på to år, og systemkrasj gikk ned med 30 prosent. ITIL er publisert i en rekke bøker som hver dekker et emne. Navnene ITIL og IT Infrastructure Library er varemerker registrert av Office of Government Commerce (OGC), som er en avdeling av den britiske regjeringens administrasjon. Anbefalingene i ITIL ble utviklet sent på 1980-tallet av Computer and Telecommunications Agency (CCTA), som fusjonerte med OGC i april 2001 og dermed forsvant som en selvstendig organisasjon. CCTA skapte ITIL som et svar på den voksende avhengighet av informasjonsteknologi for å imøtekomme forretningsmål og behov.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"ITIL er fordelaktig på mange måter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"ITIL defineres i en samling bøker, som gir retningslinjer for forskjellige aspekter av data center management. Tatt som et hele gir ITIL et vidtfavnende bilde av hele feltet. Emnene i de enkelte bøker kalles sets. På nåværende tidspunkt er det åtte. Sets er ytterligere inndelt i disipliner, som hver for seg fokuserer på et spesifikt emne. De åtte sets og deres disipliner er:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* ITIL Terminologiliste, Norwegian translation, Version 1.0 – august 2009","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Polarisert pluralisme er en betegnelse brukt på en type partisystem som er karakterisert av store ideologiske forskjeller, et stort antall politiske partier, sentrigugale tendenser hos velgerne og store, uansvarlige partier på ytterfløyene. Begrepet blei først tatt i bruk av Giovanni Sartori. I et typisk to- eller flerpartisystem vil velgerne spre seg blant de politiske partiene på høyre-venstre-aksen på en måte som omtrent tilsvarer ei normalfordeling. Dersom landet er prega av polarisert pluralisme, vil fordelinga derimot mer ha preg av å være bimodal, der de politiske kreftene på ytterkantene står sterkt, mens oppslutninga om partiene i sentrum er langt svakere. I motsetning til ved ei normalfordeling, vil partiene i slike tilfeller bli premiert velgermessig ved å bevege seg politisk vekk fra sentrum. Denne situasjonen gjør det svært vanskelig å skape stabile regjeringer. Den tyske Weimarrepublikken var prega av polarisert pluralisme, særlig i den siste fasen før nazistene overtok makta. Både kommunistene og nazistene sto sterkt, men nazistene var noe sterkere enn kommunistene. Til sammen hadde disse to partiene flertallet av stemmene og representantene i Riksdagen, men noe regjeringssamarbeid var ikke aktuelt, da de var politiske hovedfiender. De politiske partiene i sentrum hadde derfor store problemer med å danne regjering og det hele endte til slutt med Hitlers maktovertagelse i 1933.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fylkesvei 222 (Fv222) i Hordaland går mellom Kjerrgarden og Berland i Askøy kommune. Veien er 3,7 km lang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Harry D. Chamberlin (født 1887, død 29. september 1944) var en amerikansk rytter som deltok i De olympiske leker i 1932 i Los Angeles. Chamberlin ble olympisk mester i hestesport under OL i 1932 i Los Angeles. Han var med på det amerikanske laget som vant lagkonkurransen i feltritt. Deltakere på laget var Chamberlain på hesten «Pleasant Smiles», Edwin Argo på «Honolulu Tomboy» og Earl Foster Thomson på «Jenny Camp». I den individuelle konkurransen i feltritt kom han på fjerdeplass. Chamberlin ble nummer to i sprangridning med hesten «Show Girl».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Saare-Lääne eller Ösel-Wiek bispedømme var et av ni bispedømmer som eksisterte i De tyske riddernes ordensstat. Bispedømmet utgjorde den vestlige tredjedelen av dagens Estland med bl.a. øyene Saaremaa (dansk og norsk Øsel, tysk og svensk Ösel), Hiiumaa (Dagö) og festlandsområdet Läänemaa (Wiek). Ofte nevnes en Gottfried (latin Gedefricus) i 1228 som første biskop av Ösel-Wiek med sete i Lihula (tysk Leal). Det er imidlertid allerede for perioden 1211 til 1224 nevnt to biskoper av Lihula: Dietrich/Theodorich (1211&ndash;1219) og den senere første biskopen av Tartu, Hermann von Buxhoeveden (1220&ndash;1224). Fra 1237 ble bispedømmet inkorporert i ordensstaten, men biskopen var faktisk også verdslig hersker (dvs. fyrstbiskop) over mesteparten av territoriet sitt (7600 km²). I 1246 ble Saare-Lääne bispedømmet lagt under Rīga erkebispedømme. Saare-Läänes bispesete ble også flyttet flere ganger: i 1251 fra Lihula til Pärnu (tysk Pernau), i 1265 til Haapsalu (Hapsal), der bispedømmets katedral ble bygget i tilknytning til en bispeborg, og på 1300-tallet til Kuressaare (Arensburg) på øya Saaremaa. Da Den tyske ordens høymester gikk over til protestantismen og opphevet ordensstaten i 1525, ble dette en alvorlig krise for statens bispedømmer. Saare-Lääne bispedømme eksisterte offisielt videre som et fyrstbispedømme under overhøyhet av Det hellige romerske rike av den tyske nasjon, men den siste katolske biskopen (Johann von Münchhausen) gikk av i 1559. Estland ble reformert, bispedømmet fikk 1560&ndash;1572 en protestantisk biskop (den dansk-norske prinsen Magnus) og ble så opphevet. Dets territorium tilfalt Danmark.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Rising (også kjent som Rainbow Rising) er det andre albumet fra hard rock-bandet Rainbow, utgitt i mai 1976. Rising er betegnet som Rainbows mest progressive album, samt at det blant flere kritikere og lyttere regnes som bandets beste. Før innspillingen hadde Ritchie Blackmore sagt opp alle medlemmene fra det forrige albumet, ''Ritchie Blackmore's Rainbow'', med ett unntak – vokalist og tekstforfatter Ronnie James Dio. Musikkstilene på dette albumet varierer fra hard rock og heavy metal til ballader og progressiv rock. På flere av sangene blander bandet disse sjangrene, og Ronnie James Dio fortsetter sin «legende»-stil når det gjelder tekstene. Albumet inneholder den episke komposisjonen «Stargazer», som med sine 8 minutter og 26 sekunder er albumets lengste sang. På denne sangen medvirker også München Philharmonic Orchestra. På grunn av sangenes kompleksitet ble de sjelden spilt under bandets konserter. Bare nevnte «Stargazer» og den mer rock 'n roll-inspirerte «Do You Close Your Eyes» var fast på spillelisten under den påfølgende turneen. I 2011 ble Rising utgitt i en 2-CD deluxe-utgave, der CD 1 består av de to forskjellige miksene av albumet, og CD 2 består av tidlige lydmikser, kalt Rough Mix. «Stargazer» (Rough Mix) starter med en 64 sekunder keyboard intro.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Alle sangene er skrevet av Ritchie Blackmore og Ronnie James Dio","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Eyvind Vedéne (født 1880, død 1953) var en norsk operasanger og regissør. Etter prøvesynging for Edvard Grieg og Johan Svendsen studerte han i Berlin og debuterte 1902 ved Nationaltheatret. Det ble engasjement ved Oscarsteatern i Stockholm som var nyetablert i 1906. Etter noen år ved Trondheim teater 1914-17, Centralteatret 1917-23, samt korte jobber ved Opera Comique, ble han av Bjørn Bjørnson engasjert ved Nationaltheatret som regissør for operaer 1923-50, som han også var ved Folketeatret i 1952. Leder av Norsk Operasangerforbund 1945-51.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Panorama DDR-Auslandspresseagentur GmbH i Øst-Berlin var et nyhets- og billedagentur i DDR som fungerte for spesifikke utenlandsoppdrag. Agenturet sendte eksklusivt materiale til utenlandske massemedier, sammensatte faktamateriale og dokumentasjon fra hele den østtyske samfunnsvirkelighet, utgav informasjonsbrosjyrer. Det utgav også månedstidsskriftet «Panorama Kommunal» og kom i et opplag på 9000 eksemplarer på tysk, engelsk og fransk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Liechtenstein under Vinter-OL 2002. Åtte sportsutøvere, sju menn og en kvinne fra Liechtenstein deltok i to sporter, alpint og langrenn under Vinter-OL 2002 i Salt Lake City i USA. Liechtenstein, som deltok for femtende gang i et vinter-OL, vant ikke noen medaljer. Alpinisten Marco Büchel var Liechtensteins flaggbærer under åpningsseremonien.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Resultater og profilside på sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nancy Irene Ludington (født Rouillard 25. juli 1939 i Massachusetts) var en amerikansk kunstløper som deltok i de olympiske vinterleker 1960 i Sqauw Valley. Ludington vant en olympisk bronsemedalje i kunstløp under Vinter-OL 1960 i Sqauw Valley. Sammen med Ronald Ludington kom hun på tredjeplass i parløp, bak Barbara Wagner / Robert Paul fra Canada og Marika Kilius / Hans-Jürgen Bäumler fra Tyskland.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 1960 Squaw Valley -  Bronse i kunstløp, parløp  USA","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* VM 1959 – Bronse i kunstløp, parløp","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nad jazerom (bokstavelig talt ved sjøen) er en av den slovakiske byen Košices bydeler. Den befinner seg sørøst for byens sentrum og er en del av distriktet (slovakisk Okres) Košice IV. Bydelen ble bygget i 1969, og er siden 1990 en av Košices bydeler.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Turrialba er en aktiv stratovulkan som ligger i kantonen Turrialba i provinsen Cartago i Costa Rica. Den er 3 329 meter høy, og har i alt tre kratere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Det siste store utbruddet var i 1866. I januar 2001 økte aktiviteten på nytt, og i januar 2010 spydde den ut aske, noe som førte til at de to landsbyene La Central og El Retiro måtte evakueres. Det var deretter utbrudd de påfølgende år. Utbruddet som startet i midten av mai 2016 førte til stengte skoler, forstyrrelse av flytrafikken og askenedfall over hovedstaden San José.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Liste over vulkaner i Costa Rica","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* OVSICORI – Turrialba","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ofring er en religiøs handling som består i å gi en gave til en gud eller overnaturlig makt, uten samtidig å (hverken implisitt eller eksplisitt) fremme noe krav om å få noe tilbake. Likevel blir offerhandlinger, naturlig nok, ofte utført i håp om at guden eller den overnaturlige makten derved skal bli blidgjort slik at man likevel i praksis faktisk får noe igjen for det man har gitt bort. En ofring kan utføres av privatpersoner alene, men utføres som oftest av spesialister (for eksempel prester) på vegne av et helt samfunn eller en menighet. Ofring skjer som regel på bestemte steder, enten i friluft eller i religiøse bygninger (for eksempel templer).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Et religiøst offer kan bestå av gjenstander, mat eller levende vesener. Fra arkeologiske funn i Danmark kjenner man for eksempel store mengder våpen nedsenket i myrer og ødelagt på en slik måte at det må ha skjedd som et rituale. Dyr blir vanligvis drept når de ofres. I mange tilfelle blir de deretter brent. På en lignende måte ble det også frembåret menneskeoffer i tidligere religioner. Miniatyrfremstillinger av en kroppsdel som har en forbindelse med tro på helbredelse, har i noen tilfelle blitt gitt som votivoffer. Ofringer kan ses på som en form for kommunikasjon mellom mennesker og guder. Skikken med å ofre gjenstander går helt tilbake til steinalderen. I steinalderen ble våpen og redskaper av flint lagt ned i myrer. I bronsealderen begynte man også å ofre gjenstander av metall. Det er gjort flere funn fra bronsealderen på Vestlandet som trolig stammer fra ofringer, for eksempel Blindheimsverdet og Revheimfunnet. I vikingtiden ble ofringer til de norrøne gudene utført både lokalt, hjemme på gården, og sentralt, hos høvdingene i bygda. Høvdingen ofret gaver til gudene på vegne av bygdesamfunnet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Bibelen kan man lese om en rekke forskjellige typer ofre som israelittene frembar, deriblant brennoffer, fellesskapsoffer, takkoffer, syndoffer, skyldoffer, grødeoffer og drikkoffer. Offer kan være knyttet til bønn. I Mosebøkene står det mange instrukser i forbindelse med ofringer og andre handlinger i tempelet. Offer var tidligere en viktig del av kirkens inntekter. I Norge ble ofringer til Den norske kirke forbudt ved lov 14. juli 1897, men loven ble opphevet 7. juni 1996.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Begrepet ofring brukes også i overført betydning om verdslige handlinger der man på kort sikt taper noe av verdi, men der man med vilje gjør dette fordi det på litt lengre sikt kan føre til at man totalt sett vinner/tjener på det. For eksempel det å ofre en brikke i spillet sjakk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Blot","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"For Vietnam var det eksterne tidsskriftet til Solidaritetskomiteen for Vietnam. Bladet ble utgitt i årene 1966 til 1977, vanligvis med 3 – 4 utgaver i året. For Vietnam var i 1966 et stensilert blad med trykt omslag. Senere kom det i offset-trykt versjon, i tilnærmet A4-format. Det ble solgt på skoler, gater og torg i regi av aktivister fra FNL-gruppene. Ofte foregikk salget under de såkalte «Vietnam-ukene» som ble arrangert hver vår og høst for å samle støtte til Vietnam i krigen mot USA. Opplaget på bladet varierte, men lå vanligvis i overkant av 10 000 eks. Høsten 1968 og våren 1969 ble det laget fire utgaver, med et samlet opplag på om lag 30 000 eksemplarer. I 1972 ble det utgitt fire utgaver med et samlet opplag på 53 000. I tillegg til de ordinære utgivelsene ble det laget ekstranummer, brukt som løpesedler og spredt i større opplag. Bladet ble laget på dugnad, av «en mer eller mindre permanent og frivillig, men likevel svært profesjonell, stab».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div class=\"references-small\"> </div class=\"references-small\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Paul Lillo-Stenberg (født 14. september 1893 på Østre Toten, død 22. juli 1981) var en norsk maler. Han var elev ved Statens håndverks- og kunstindustriskole og senere ved Statens kunstakademi. Han fikk legat i 1919–20 og arbeidsstipendier i Unge Kunstneres Samfund. Han debuterte på vårutstillingen 1921, og hadde separatutstilling hos Blomqvist i 1936. Han deltok flere ganger på Statens Kunstutstilling og andre kollektivutstillinger.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tarmgrønske er en grønnalge og slekten Ulva omfatter 11 arter i Norge. Tarmgrønske finnes i både i saltvann og brakkvann, og forurenset, næringsrikt vann langs hele kysten. Kan også finnes i fjærepytter og på fjell høyt oppe i fjæra. Tidligere kjent som Enteromorpha intestinalis, inntil genetiske tester viste at den tilhørte slekten Ulva sammen med blant andre havsalat.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tarmgrønske kjennetegnes som lang og hul, samtidig oppblåst med uregelmessige innsnøringer. Den består av to cellelag, adskilt slik at algen blir hul og gassfylt. En nærstående art, greinet tarmgrønske, kan lett forveksles med denne. Arten tarmgrønske Ulva intestinalis, er ugrenet og inntil 30–40 cm. høy, ofte å finne i fjærepytter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*  Tarmgrønske på Store norske leksikon","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Regierungsbezirk Liegnitz var en Regierungsbezirk som eksisterte fra 1813 til 1945 innenfor den prøyssiske provinsen Schlesien. Forvaltningsenheten omfattet den nordvestlige delen av Schlesien.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mörr er det svenske punkbandet Sune Studs & Grönlandsrockarnas første EP, utgitt i 1981.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Mörr hos punktipset.se","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"CGO kan sikte til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kriváň er et fjell i den slovakiske delen av Høye Tatra. Med sine 2494 moh. er fjellet et av de høyeste i Karpatene. På grunn av sin karakteristiske form er fjellet blitt et viktig nasjonalt symbol i Slovakia. Fjelltoppen er lett tilgjengelig til fots via flere stier og er et populært turmål. Kriváň kan bestiges på 3–4 timer fra Podbanské, Tri studničky eller Štrbské Pleso. I 2005 ble et bilde av fjellet valgt til baksiden av de laveste verdiene av de slovakiske eurocentmyntene .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"No Ceiling In the Sky er en musikk-EP med Beyond The Fences, utgitt den 15. november 2006.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"De forekommer i Australia.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Qurajn Abu al Baul er det høyeste punktet i Qatar. Det har en høyde på 103 meter over havet, og befinner seg sør på halvøya.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Qurajn Abu al Baul hos Mountain-forecast.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* se systematisk inndeling Heterocotinis er en slekt av biller som hører til underfamilien gullbasser (Cetoniinae) i den artsrike gruppen Scarabaeoidea.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Middelsstore, bronsefargede gullbasser.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slekten er utbredt i Brasil og det nordlige Argentina.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Generic Guide to New World Scarab Beetles - Heterocotinis","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Marie-Madeleine Pioche de La Vergne, comtesse de La Fayette (døpt 18. mars 1634 i Paris, død der 26. mai 1693), bedre kjent som Madame de La Fayette, var en fransk forfatter, og en forgangsperson innenfor utviklingen av den tidlige moderne roman.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Døpt Marie-Madeleine Pioche de La Vergne, ble hun født i Paris i rik familie fra lavadelen. Da hun var 16 år ble hun brudepike for dronning Anna av Østerrike og begynte samtidig å skaffe seg en litterær utdannelse fra den lærde Gilles Ménage, som underviste henne i italiensk og latin. Ménage fikk henne til å bli med i de fasjonable salongene til madame de Rambouillet og Madeleine de Scudéry. Hennes far, Marc Pioche de la Vergne, hadde død et år tidligere, og det samme året giftet hennes mor seg med Renaud de Sévigné, onkel av Madame de Sévigné, som kom til å bli en livslang intim venn. I 1655 ble La Fayette giftet bort til en eldre greve. Hun slo seg ned i Paris der hun gjorde sin egen salong til et sentrum for en krets av den tidens mest framtredende kulturpersoner. I mange år var den franske forfatteren La Rochefoucauld elskeren hennes. I 1662 debuterte hun med den historiske romanen La princesse de Montpensier. I 1678 skrev hun La princesse de Clèves, som av litteraturkjennere blir betraktet som en av en første moderne romaner. Den utspiller seg i det franske hoff på midten av 1550-tallet på Henrik IIs tid, og er et psykologisk analyserende triangeldrama. Her skildres den store kjærlig mellom den konvensjonelt gifte prinsesse til en annen mann, som også elsker henne. Hun kunne og ville ikke komme hans kjærlighet i møte, fordi det ikke bekom seg ut av troskap til ektemannen. Så ble hun enke - da kunne hun ha giftet seg med den kjære men gjorde det ikke: Hun fryktet at hennes kjærlighet til ham ikke ville være i stand til å bli skuffet av en eventuell senere utroskap. Denne sjelefred ville hun ikke sette på spill. Den psykologisk dype og fra ende til annen svært spennende roman ble straks en stor suksess,og utløste heftige diskusjoner, fremfor alt om det gjorde en kvinne godt å betro seg til sin mann om en kjærlighetslengten etter en annen. Boken regnes fremdeles som noe av det ypperste i fransk litteratur, selv om en moderne leser ikke så lett vil komme til rette med den jansenistisk kompromissløse slutten. Hun skrev også om minnene fra sin tid ved det franske hoffet, Mémoires de la Cour de France pour les années 1688 et 1689. Ved dødsfallet av La Rochefoucauld i 1680 og hennes ektemann i 1683, førte til at La Fayette førte et mindre aktivt sosialt liv i hennes senere år. Tre verker ble utgitt posthumt:La Comtesse de Tende (1718), ''Histoire d'Henriette d'Angleterre (1720), og Memoires de la Cour de France'' (1731).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Prinsessen av Clèves, oversatt av Anne-Lisa Amadou, Gyldendal (2000)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sparkassen-Arena (tidligere kjent som Ostseehalle) er en idrettshall i Kiel i Tyskland. Hallen har en kapasitet på 13 500 under konserter og 10 250 under håndballkampene til hjemmelaget THW Kiel. Hallen ble bestemt bygget under et bystyremøte i Kiel i 1950, innviet 17. juni 1951 under Kieler Woche, men ikke fullført før i 1952. Stålkonstruksjonen til en pensjonert flyhangar på øya Sylt, ble tatt i fra hverandre og bragt til Kiel for dette formålet. Ettersom tiårene har gått, har hallen blitt konstant ombygd og siden renoveringen i september 2001 ble fullført, er den nå \"forberedt på de neste 50 årene\", ifølge de driftansvarlige. Sparkassen-Finanzgruppe kjøpte navnerettighetene til hallen 1. januar 2008, og endret den fra Ostseehalle (Østersjøhallen) til Sparkassen-Arena. Hallen ble brukt under Håndball-VM 2007 for menn, som arena for kampene i Norges gruppe E.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Sparkassen-Arena THW-Provinzial.de","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Lina Bäcklin (født 3. oktober 1994) er en svensk ishockeyspiller som spiller forsvar for Brynäs IF. Hun deltok for hjemlandet i de olympiske vinterleker i 2014 i Sotsji, hvor laget ble nummer 4.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Laurentius Peter Stevelin Urdahl (født 1865, død 1940) var en norsk redaktør av en rekke aviser. Han var blant annet redaktør av Fredriksstad Blad mellom 1896 og 1936. Han var en stor forkjemper for sport og idrett. Han var også initiativtaker til stiftelsen av Fredrikstad Skiklubb i 1896. Han virket som første formann i klubben fra 1896.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Camilla Pfeffer (født 24. januar 1993) er en tysk turner som spesialiserer seg i rytmisk gymnastikk. Under Sommer-OL 2012 i London representerte hun landet sitt, der hun ble nummer 10 i lagkonkurransen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mauritania deltok under Sommer-OL 2016 i Rio de Janeiro, Brasil i perioden 5. – 21. august 2016.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sykling under Sommer-OL 1896 – 10 kilometer menn fant sted 11. april 1896 på Neo Phaliron Velodrome.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jacques Becker (; født 15. september 1906, død 21. februar 1960) var en fransk skuespiller, manusforfatter og regissør. Han var gift med Françoise Fabian. Sønnen, Jean Becker, ble også regissør. Becker døde i 1960 og er begravet i Cimetière du Montparnasse i Paris.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"200 meter menn under Sommer-OL 1988 i Seoul ble arrangert i september 1988 på Olympiastadion .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sandra Schützová (født 21. oktober 1991) er en tsjekkisk langrennsløper. Schützová debuterte i verdenscupen i langrenn 11. februar 2012. Hennes beste individuelle plassering er en 34.-plass på 10 km klassisk fellesstart i januar 2014.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"ČT2 (forkortelse for Česká televize 2) er en riksdekkende tv-kanal i Tsjekkia som drives av den offentlige allmennkringkasteren Česká televize. Kanalen kalles populært for «Dvojka» (norsk: toeren) Kanalen har røtter tilbake til 1970 som den tsjekkoslovakiske kanalen ČST2. I dag er ČT2 en offentlig kanal som sender dokumentarer og naturprogrammer. ČT2 viser også utenlandske filmer med undertekster på tsjekkisk. ČT2 HD er høydefinisjons-versjonen av ČT2 og ble lansert i 2013.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kanalen er en direkte etterkommer av ČST2, andrekanalen til den nå nedlagte kringkasteren Československá televize i Tsjekkoslovakia. Kanalen startet sendinger 10. mai 1970 og begynte med fargesendinger tre år senere, som den første i landet. I 1990 ble føderalisme innført i Tsjekkoslovakia, og ČST1 ble omdøpt til ČTV. I 1992 ble kanalen delt opp i to nye kanaler: ČT2 og slovakiske STV2. Česká televize ble etablert 1. januar 1992. ČT2 er Česká televizes andrekanal og har en snevrere programprofil enn søsterkanalen ČT1. Kanalen sender dokumentarer og naturprogrammer, og viser utenlandske filmer med undertekster på tsjekkisk. ČT2 er tilgjengelig over hele Tsjekkia via landets digitale bakkenett.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<! Natrium er et grunnstoff med kjemisk symbol Na og atomnummer 11. Det er et mykt, sølvhvitt metall, og i ren form reagerer det svært lett med andre stoffer. Natriums eneste kjente stabile isotop er 23 Na. Natrium i ren form eksisterer ikke i naturen, men kan framstilles fra dens forbindelser. Av grunnstoffene i jordskorpen er natrium det sjette mest vanlige, og finnes i en rekke mineraler som stensalt (NaCl), feltspat og Sodalitt. Flere av natriumsaltene er lett løselig i vann, og over tid har vann løst opp og konsentrert disse forbindelsene. Natrium er, sammen med klor, de mest oppløste grunnstoffene i verdenshavene, målt i masse. Natrium i ren form ble framstilt første gang av Humphry Davy i 1807 ved hjelp av elekrolyse av natriumhydroksid. Natriumforbindelser har mange bruksområder, som natriumhydroksid (lut) i framstilling av renholdsprodukter, og natriumklorid til avising og som næringsmiddel. Natrium inngår i mineraler som er livsnødvendige for alle dyr og noen planter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kjemiske forbindelser der natrium inngår har vært kjent helt siden oldtiden. Likevel lærte man ikke å skille mellom natrium- og kaliumforbindelser før på 1700-tallet. Først i 1807 klarte den engelske kjemikeren Humphry Davy å framstille rent natrium og kalium. Natriums kjemiske symbol Na ble introdusert av den svenske kjemikeren Jöns Jakob Berzelius i hans atomsymbol-system. Navnet natrium er avledet av det egyptiske ordet for mineral-salt: natron. I fransk og engelsk brukes betegnelsen sodium.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Natrium er et sølvhvitt lettmetall som tilhører periodesystemets gruppe 1. Natrium er svært bløtt til å være et metall, og kan lett skjæres i. Natrium har ett fritt elektron i sitt ytterste skall (M-skallet). Dette elektronet er helt alene, langt fra kjernen, og det er grunnen til at natrium reagerer så godt med andre stoffer, og leder elektrisitet så godt. Når natrium kommer i kontakt med oksygen reagerer det fort, og det dannes et hvitt belegg av natriumoksid (Na 2 O) på metallet. Natrium brenner med en lys gul flamme. Natrium reagerer også kraftig med vann hvor natrium reagerer med vann og danner natriumhydroksid (NaOH) og et halvt hydrogengassmolekyl (H 2 ). Vist i en reaksjonsligning slik: Na + H 2 O  ⇒ NaOH + 1/2 H 2 .Hvis denne reaksjonsligningen balanseres vil det se slikt ut: 2 Na + 2 H 2 O  ⇒ 2NaOH + H 2 . Dette er en redoksreaksjon som betyr at det ytterste elektronet overføres fra natrium til hydrogen, som i sin tur bruker elektronet til å lage elektronparbinding med det andre hydrogenatomet som også har fått et elektron fra natrium. Natronlut, eller lut er navnet på natriumhydroksid løst i vann. Natriumhydroksiden gjør at vannet blir basisk, det vil si at pH-verdien er større enn 7. Siden natrium reagerer så lett med andre stoffer, må det oppbevares f.eks. i krukker med petroleum eller i lufttette beholdere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Naturlig forekommende natrium består utelukkende av den stabile isotopen 23 Na. I tillegg er 19 kunstig fremstilte ustabile (og dermed radioaktive) isotoper kjent. De mest stabile av disse er 22 Na med halveringstid 2,6019 år og 24 Na med halveringstid 14,959 timer. Alle de resterende isotopene har halveringstider kortere enn 1 minutt, og de fleste kortere enn 1 sekund. CAS-nummer:7440-23-5","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Natrium reagerer lett med andre stoffer og finnes derfor ikke i ren form naturlig, men som en del av kjemiske forbindelser er det veldig vanlig. Jordskorpa inneholder 2,23% natrium. Det meste av dette finnes som silikater. Silikater er kjemiske forbindelser mellom silisium (Si) og andre grunnstoffer. De vanligste silikatene som inneholder natrium, er mineraler som heter feltspat. Når disse stoffene går i oppløsning, blir de ført med elvene til havet, der natrium og klor (Cl) danner koksalt (natriumklorid, NaCl). 1 liter sjøvann inneholder ca. 27 gram natriumklorid. Fremstilling av rent natrium foregår ved elektrolyse av smeltet NaCl (salt) eller NaOH (natriumhydroksid, natronlut).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Natrium brukes i gatebelysning i natriumdamplamper som gir et gulaktig lys. Natriumfluorid (NaF) er en kjemisk forbindelse mellom natrium og fluor. Siden fluor er et grunnstoff i hovedgruppe 7 i det periodiske system, og altså har 7 elektroner i ytterste skall, reagerer det meget lett med natrium. Natriumfluorid er giftig, men benyttes i veldig små mengder i drikkevann og i tannkrem for å styrke tannemaljen. Natrium brukes også i fyrverkeri for å få gult lys.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<onlyinclude>Jegeravgiften er en årlig avgift pålagt fra staten for de som ønsker å jakte i Norge. Avgiften går til Direktoratet for naturforvaltning ved Viltfondet. Avgiften gjelder for jaktsesongen, som er fra 1. april til 31. mars. Den som er registrert i jegerregisteret får hvert år tilsendt et jegeravgiftskort som jegeren er pliktig å ha med seg på jakten. Hver jeger har et unikt jegernummer, som står oppført på kortet. På kortet skal det dessuten være kvittering for betalt jegeravgift, og eventuelt være påført godkjent skyteprøve for storviltjegere. Inntektene fra viltfondet skal gå til administrasjon, statistikk, forskning og lokal viltpleie. Inntektene fra jegeravgiften 2006/2007 forventes å bli ca. 57,5 mill. kroner. Sammen med fellingsavgiftene forventes samlede offentlige avgifter fra jegerne å beløpe seg til ca. 82 mill. kroner i 2006/2007 sesongen. I alt betalte 195 200 personer jegeravgift for jaktåret 2005/2006, derav 2 900 bosatt i utlandet. Av alle de personene som var bosatt i Norge og betalte jegeravgift for jaktåret 2005/2006, var 11 800 kvinner (ca. 6%). I kommunene Engerdal i Hedmark og Lierne i Nord-Trøndelag betalte nesten halvparten av den mannlige befolkningen over 16 år jegeravgift for 2005/2006.</onlyinclude>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fellingsavgiften er i norske kroner (NOK) og kan variere fra år til år og innbetales etterskuddsvis. De følgende satsene er for jaktåret 2008/2009.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den som skal jakte for første gang, må ha gjennomført og bestått jegerprøven, som er et obligatorisk kurs på 30 timer med etterfølgende eksamen, der 40 av 50 spørsmål må være korrekt besvart.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jegere som skal jakte med rifle på gaupe, rådyr, elg, hjort, villrein, sel, dåhjort, bjørn, ulv, jerv, villsvin, eller moskusfe må avlegge en årlig skyteprøve for storviltjegere. Skyteprøven består av 30 treningsskudd og en femskuddsserie mot dyrefigur. Avstanden er 100 meter. Jakt på gaupe, rådyr, jerv og villsvin kan også foregå med hagle, og da er det ikke nødvendig med skyteprøve.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Enhver som har mottatt jegeravgiftskort plikter å sende inn oppgave over felt vilt på fastsatt skjema til Statistisk sentralbyrå, etter endt jaktsesong. Skjemaet skal innleveres selv om det ikke er jaktet i sesongen. Dersom ikke statistikkskjemaet er levert innen 1. mai, tilkommer en tilleggsavgift på kr. 150,-.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Selvstendig jakt på småvilt kan en drive fra en er fylt 16 år, og storviltjakt fra en er fylt 18 år. I opplæringsøyemed kan likevel en som er fylt 14 år fram til fylte 16 år delta med gevær i småviltjakt og en som har fylt 16 år fram til fylte 18 år i storviltjakt, forutsatt at vedkommende har tillatelse fra foreldre eller foresatte, og er under forsvarlig tilsyn samt har tillatelse fra rettighetshaver. For slik jakt i opplæringsøyemed er det ikke nødvendig å betale jegeravgift. Det stilles krav om jegerprøve og skyteprøve for storviltjegere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den som vil drive jakt må i tillegg til jegeravgiftskort selvsagt ha tillatelse fra grunneieren.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Følgende statistikk over antall jegeravgiftskort omfatter ikke utenlandske statsborgere eller nordmenn bosatt i utlandet (kilde SSB):","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Magnus Lagabøte gir Norge et riksdekkende lovverk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 11. juli – Robert I av Skottland, konge av Skottland 1306-1329 (d. 1329)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*7. mars – Thomas Aquinas, katolsk filosof og teolog","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Midgardsormen (norrønt Miðgarðsormr) i den norrøne mytologien er den enorme ormen som omkranser menneskenes verden (Midgard). Midgardsormen er avlet av Loke og Angerboda, og er bror til Fenrisulven og Hel. Den het opprinnelig Jormundgand (Jǫrmungandr, «den veldige staven»), men æsene kastet ham ut i havet som omkranser verden, fordi de ville ha mer kontroll over monstrene. Der har den ligget som en sjøorm og spist seg større og større, og etterhvert blitt så stor at den biter seg selv i halen. Dermed fikk den navnet Midgardsormen, fordi den omslutter hele Midgard. Under Ragnarok kommer Midgardsormen opp på land, og bukter seg over åker og eng. Da skal Tor kjempe mot den, og drepe den. Tor får selv sitt banesår i denne tvekampen, og dør.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hymeskvadet (Hymiskviða) er et gudedikt i Den eldre Edda og i Codex Regius, som er oppkalt etter jotnen Hyme. Diktet er blant annet kjent for sin fortelling om guden Tor, som under en fisketur med Hyme brukte et oksehode som agn og fikk selveste Midgardsormen på kroken. Mens tordenen samlet seg i himmelen, viste Midgardsormen sin eter-pustende kjeft, og Tor brølte i triumf. Idet han hevet hammeren Mjølner til slag fikk Hyme nok og kappet fiskesnøret; Tor drepte Hyme rasende, og vasset i land. Samme kveld ble Norden rammet av en forferdelig storm.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Olav Aukrust (født 21. januar 1883, død 3. november 1929) var lyriker, og en tid folkehøgskolestyrer, fra Lom i Oppland. Aukrust var musikalsk, og ville blitt musiker, men fikk leddtuberkulose. Han spilte imidlertid litt folkemusikk fra heimetraktene på fele og munnharpe. Til tross for at han delvis er blitt genierklært, har Olav Aukrust ingen sentral plass i litteraturhistorien i dag. Han har aldri vært lett tilgjengelig med sitt litt arkaiske nynorsk og innslag av Gudbrandsdalsdialekt, og dertil med åpenbaringer av spirituell/religiøs karakter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aukrust var gift med Gudrun Blekastad. Han hadde tatt sterke inntrykk av Ivar Mortensson-Egnund, og ble selv en særpreget lærerskikkelse. Fram til 1917 arbeidet han som lærer og ble etterhvert folkehøgskolestyrer på Dovre (1915–17) hvor også hans venn Ingeborg Møller var lærer, og i Gausdal. Leddtuberkulosen kom til å prege hans siste år og førte til en tidlig død. Olav Aukrust var onkel til brødrene Odd og Kjell Aukrust. Olav Aukrust meldte seg inn i Antroposofisk Selskap i desember 1921. Åtte måneder tidligere hadde han og ektefellen, Gudrun Aukrust, reist innom antroposofiens hovedsenter Goetheanum i Dornach, Sveits, på vei hjem fra Italia.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Olav Aukrusts nynorsk var preget av stor språklig kreativitet og hadde svip av Gudbrandsdalsmål. Han sto på flere måter folketradisjonen nær og kunne f.eks. bruke lokale sagn som emne for diktning, som i Sota. Folkelivsbilder som Aksion på Tande og Bilbeistet har oppnådd stor popularitet. Aukrust brukte gjerne landskapet i nærområdene som inspirasjon for sine dikt. Men han gav det ofte universell mening. På mange måter står hans diktning høyromantikken nær, noe som gjelder flere norske lyrikere fra samme generasjon. \"Med ei grov generalisering er det tale om den store romantikken, i nordisk og vesteuropeisk romantikk. Og somme skyt røtene lenger attende.\" Se Bjarte Birkeland i Norges litteraturhistorie. Typisk for Aukrust er store, rapsodiske dikt med religiøst og filosofisk innhold. Han brukte gjerne den såkalte wergelandtrokeen, men ikke så mykt som Henrik Wergeland – dertil var Aukrust for rimglad. Ved siden av Ibsen er han blitt karakterisert som vår mest rimglade poet. Jf. Hallvard Lie i Norsk verslære. Blant Aukrusts mest sentrale dikt kan nevnes Emnet. Leif Mæhle skrev sin doktoravhandling med utgangspunkt i emneproblematikken i Aukruste diktning. Et annet sentralt dikt, er Still meg ei storvengja sorg overskygde som bygger på en ekstatisk-mystisk opplevelse Aukrust hadde i ungdommen, og som kom til å bety mye for hans diktning.Typisk er også det stemningsmettede \"Einsleg\". Kjært for mange er det vesle diktet på fire små strofer, Ei naki grein: ''Ei naki grein med blodraud bær ''og ei som bladrik blømer, på kvar sin måte fagre er for den som kjærleg dømer. Den eine gjev sin ange, ho,  ''der ljuv ho ligg og blømer. ''Den andre gjev sitt hjarteblod ''når lauv og haustvind rømer. ''Den eine skin og strålar, ho, ''den andre brenn og mognar ''og gjev til sist sitt hjarteblod; ''der tung av bær ho bognar. ''Eg gav deg den med blomar på. ''Eg gjev deg den med bæri. ''Kven rikast er vil du få sjå ''litt lenger fram på ferdi. ''","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I diktsamlingen Solrenning legger Aukrust i enda sterkere grad enn i Himmelvarden, vekt på Kristus og hvordan mennesket kan kjempe seg frem mot sin egen ”solrenning”, og prøve å finne svar på det dypeste savnet i tilværelsen. Det er ikke snakk om tro, men om et erfaringsarbeid, ”åndeleg røyndom”, en kunnskap som strekker seg utover det man kan måle, veie eller telle. Hoveddiktet Still meg ei storvengja sorg overskygde representerer et monumentalt høydepunkt i Olav Aukrusts diktning. I Leif Mæhles doktoravhandling gis det en inngående tolkning av diktet. Olav Aukrust var kommet langt i arbeidet med diktsamlingen da han døde 3. november 1929. Da hadde han også fått oppleve at Stortinget vedtok å gi ham dikterlønn. Solrenning ble utgitt posthumt i 1930.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aukrusts diktning inspirerte flere andre lyrikere, blant dem Aslaug Vaa og Olav H. Hauge som begge begynte sin lyriske karriere i tilnærmet Aukruststil. Komponisten Sparre Olsen tonesatte bl.a. Fjell Noreg og Vårblå himil i mars. Den første er blitt folkeeie som korsang. Interessen for Aukrusts diktning er stadig levende, noe som bl.a. er kommet til uttrykk ved at folkemusikere har tatt fatt i hans tekster. Camilla Granlien Band har på plata Jarnnetter (2008) brukt flere av tekstene til Aukrust og sambygdingen Tor Jonsson, inkludert Ei naki grein. Billedhoggeren Dyre Vaa som har skapt Aukrustmonumentet i Lom, gav også skulpturen av St. Clemens på Vestfronten på Nidarosdomen, Aukrusts trekk. Nordgard Aukrust, gården der dikteren ble født, er åpen for publikum i turistsesongen. Gården drives nå biodynamisk og har en stor urtehage og salg av produkter. Her er det fortsatt mulig å se minner etter Aukrust. Olav Aukrust bodde så på eiendommen \"Luvjaberg\" etter å ha sagt fra seg odelen på heimgården. \"Luvjaberg\" på 12 mål ble skilt ut fra hovedbruket. Her ble blant annet \"diktarstua\" oppsatt hvor han jobbet frem sine verker. \"Luvjaberg\" ble hans heim til hans død.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nasjonalflagg er et flagg som symboliserer et land, og som brukes av det sivile samfunnet. Mange lands flagg fins kun av denne typen, og benyttes derved også av de statlige og sjømilitære myndighetene, mens andre land har egne flagg som brukes til de formåla. Både selvstendige staters flagg og flagg for nasjoner forstått som kulturelle fellesskap omtales som nasjonalflagg. I sistnevnte betydning kan man regne Catalonias, Englands eller Skottland flagg, men også eksempelvis det samiske flagget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Whitney Smith: Flags through the ages and across the world, McGraw-Hill Book Co,Maidenhead 1975","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Charlie og sjokoladefabrikken er en barnebok av Roald Dahl, først utgitt i 1964. Hovedpersonen Charlie Bucket vinner en billett for å besøke sjokoladefabrikken til den eksentriske Willy Wonka. Romanen er filmatisert to ganger: Charlie og sjokoladefabrikken (1971) med Gene Wilder som Willy Wonka og Charlie og sjokoladefabrikken (2005) med Johnny Depp som Willy Wonka. Historien er også overført til andre media: videospill, radiohørespill, teaterstykke og musikal. Elever fra Statens teaterhøgskole satte opp stykket i Frognerparken i 2000, med Trond Fausa Aurvåg som Willy Wonka.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kristiansand stadion  var hovedarena for idrettsarrangementer og treninger innen fotball i Kristiansand fra 1948 og frem til 2006 og er byens hovedarena innen friidrett. Kristiansand stadion ble tidligere brukt som s hjemmebane. Ved siden av hovedbanen med naturgress har anlegget to fotballbaner med kunstgress og tennisbaner. Kristiansand stadion fikk flomlys i og har en tilskuerrekord på 16.563 fra kampen - i .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kristiansand stadion har vært arrangementssted for NM i friidrett tre ganger, i 1970, 1995 og 2012.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ved Kristiansand stadion er eget tennisanlegg med tre tennisbaner, tre tennishaller og klubbhus for Kristiansand Tennisklubb.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kristiansand stadion var lenge ansett som utdatert som fotballarena for den øverste divisjonen, og i 2005 vedtok å bygge sitt eget anlegg. Det nye anlegget med 14 000 sitteplasser sto klart til seriestarten i . Det ligger i Torsvika, bare 400 meter fra Kristiansand stadion. Det nye stadion er et rent fotballstadion uten løpebaner og er gitt navnet Sør Arena, navnet er bestemt av en sponsor. I dag bruker Start Kristiansand stadion til trening og delvis til kamper for klubbens lag utenom toppserielaget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*  Kommunens side om Kristiansand stadion","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"D/S «Kong Carl», er et dampskip bygget i 1868 for Det Bergenske Dampskibsselskab. Nyinnredet og solgt til Hardanger Sunnhordlandske Dampskibsselskap (HSD) for Kr. 250 000 i 1913 og omdøpt «Hardangerfjord». Skipets første kaptein i HSD's tjeneste var K. Johannesen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*«Hardangerfjord» er brukt som skipsnavn på flere skip i HSD. Andre skip med navn «Hardangerfjord».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* www.skipet.no / Per Alsaker","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Thule (Θούλη, Tuli, Tile eller Tyle) er et geografisk begrep i gresk mytologi og (noe senere) i romersk mytologi. Thule er et sted langt mot nord, først nevnt av den greske geograf og oppdager Pytheas fra Massalía (Marseille), på reiser han angivelig foretok nordover rundt år 330 f.Kr.. Ifølge ham lå Thule seks dagers seilas nord for Storbritannia, og han beskriver islagt hav, nordlys og en forunderlig midnattssol. Han skildrer også et vått klima med innendørs tresking av korn i noe som kan ha vært låver. På returen sørover kan han ha overvintret i Trondheimsfjorden. Vergil brukte i sin Georgica Thule for å angi hvor langt bosetningen strakte seg, altså rekkevidden av keiserens makt; et Ultima Thule eller '''l'Estrema Thule''' som et sted «bortenfor verdens grenser». Historikere har foreslått vestkysten av Norge (Smøla ), mens andre mer heller til at det kan ha vært Shetland, Færøyene, Island, eller Saaremaa (Ösel). I Procopius var Thule en stor øy mot nord, bebodd av tjuefem stammer. Dette var sannsynligvis skandinaviske vest-gøtere og samer (Scrithiphinoi).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I dag finner vi kommunen Thule på Grønland, navngitt etter det mytiske stedet. Thulefolket har paleo-eskimoisk kultur, en forgjenger til de moderne inuitter, som fikk navnet etter Thuleområdet. I 1953 ble Thule Air Force Base etablert av det amerikanske luftvåpen, hvilket tvang de fastboende til å flytte til Qaanaq, 50 km nordover. Thule Island er en del av de tre øyene som utgjør Southern Thule i Sør-Sandwichøyene i det sørlige Atlanterhav. Den ubebodde øygruppen er britisk territorium. På gælisk heter Island Innis Tile, direkte oversatt «øyen Thule».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Begrepet Thule er av mytisk art og har vakt interesse, også hos nazi-grupperinger som har søkt etter et Thule som skal ha vært arneområdet for den ariske rase. Det har vært spekulert i om Thule og Atlantis var det samme. «Ultima Thule» er et svensk rockeband (se Ultima Thule (band)); tegneserien Prins Valiant har en hovedperson benevnt «Prinsen av Thule», og den spanske Capitán Truenos venninne er en viking-prinsesse født i Thule. Det nordnorske bandet Thule har eksistert siden 80-tallet, og Black metal-bandet Taake het opprinnelig Thule.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Miklegard, Kåre Edgar P. 2009; Thule. \"Om Pytheas sin reise til Thule år 325 f.kr. Hvor var Thule? Tjeldøya?\"","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aega var rikshovmester og regent sammen med dronningmoren Nanthild i Neustria og Burgund fra 639, da Dagobert I døde, under styret til den mindreårige Klodvig II. Da han døde i Clichy erstattet Nanthild ham med Flaochad i Burgund. Magnatene satte Erkinoald i hans embete i Neustria.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Eugen Ewig: Die Merowinger und das Frankenreich, 4. utgave, Stuttgart, 2001; s. 133, 147.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Service canadien du renseignement de sécurité (SCRS, engelsk: Canadian Security Intelligence Service (CSIS)) er Canadas sivile etterretningsorganisasjon som innhenter, overvåker og analyserer informasjon om rikets sikkerhet. Etatens ansvarsområde omfatter både nasjonal og internasjonal etterretning. SCRS ble opprettet i 1984 etter en anbefaling fra en granskningskommisjon, som ble nedsatt etter at det ble kjent at det føderale politiet hadde utført flere ulovlige handlinger i forbindelse med sin etterretningsvirksomhet. Kommisjonen anbefalte at ansvaret for etterretning ble fjernet fra politiet og lagt til en ny, sivil etat uten politimyndighet. SCRS er underlagt Ministère de la Sécurité publique et de la Protection civile du Canada. Tilsyn med SCRS føres av et uavhengig organ, Comité de surveillance des activités de renseignement de sécurité.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Herwa var den første plastbåten i Norge og ble laget av ingeniør Herbert Waarum i 1953 mens han jobbet i firmaet Nordisk Formstoff i Lillestrøm. Nordisk Formstoff AS og Ancas Træskipsbyggeri på Tromøy inngikk et samarbeid om et produksjonsopplegg med Herbert Waarum som produksjonsleder. Våren 1956 fikk Herbert Waarum sin egen bedrift Herwa Plast AS i Grimstad. Denne nye bedriften ble pådriveren for den raskt voksende plastbåtindustrien på Sørlandet. I 1970 ble Herwa Plast solgt til Fjord plast AS.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Minneord på gravminner er en kort tekst på gravminner som uttrykker noen av følelsene til den avdødes pårørende. I Norge er den vanlig at gravminner har et minneord plassert nederst på steinen, mens andre mangler et slikt minneord. De fleste minneord er faste uttrykk, sitater og klisjepregede formler, og ikke egentlig personlige eller originale. De vanligste brukte minneordene på gravminner i Norge er Takk for alt, Minnes i kjærlighet, Hvil i fred, Høyt elsket – Dypt savnet, men det finnes mange flere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":Se utdypende artikkel om epitafer Epitaf eller epitafium er gravskrifter og vers som ofte har kjent forfatter og er mer originale enn de standardiserte minneordene som vanligvis blir brukt i Norge. Begrepet epitaf kan også brukes om et gravmæle med en slik innskrift eller en minnetavle som er satt opp i kirken. Det er en mengde kjente epitafer på gravsteiner, både historiske og på gravene til berømte personer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Her er en liste over minneord brukt på norske gravminner. Disse er fra hele landet. Noen av minneordene finnes flere ganger. Som Kjærligheten varer evig, som står både under avsnittet Tid – Evighet og Kjærlighet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Mitt hjertes lengsel er som hjortens uten vann","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Indiske elvedelfiner er relativt små, som regel 2-2,6 meter lange. Begge artene har, i motsetning til de fleste andre hvaler, tydelig markert nakke. Ryggfinnen er liten (kort) og de har et langt, smalt nebb og kjever fylt med tenner. Øynene er små og og mangler krystallinse, noe som gjør dem nærmest blinde. I 2001 ble det anslått at det fantes omkring 1 100 indiske elvedelfiner.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Før 1998 ble Ganges- og Indusdelfin regnet som to distinkte arter, men ny forskning førte til at de ble regnet som underarter av samme art fra dette året. Laura May-Collados og Ingi Agnarssons store undersøkelse (publisert i 2005), der 64 (63 anerkjente) hvalarter inngikk, har midlertid ført til en revurdering av alle elvedelfinene, som gjør at de to nevnte delfinene nå må regnes som separate arter igjen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"På generelt grunnlag kan man hevde at alle elvedelfiner er svært utrydningstruet, fordi deres naturlige habitat står under konstant press. Overfiske og forurensning utgjør den største trusselen. Populasjone er dessuten svært fåtallige i utgangspunktet. Asiadelfinen, som også er kjent som kinesisk elvedelfin, hvitflaggdelfin og baiji, ble erklært som «funksjonelt utryddet» den 13. desember 2006, etter at ledende eksperter i 45 dager hadde lett etter den i Chang Jiangelven, der den normalt lever, uten å finne spor av den. Den siste sikre observasjonen av dette dyret fant sted i september 2004.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Irwandi Yusuf (født 2. august 1960 i Bireuen i Aceh i Indonesia) er guvernør i provinsen Aceh i Indonesia. Han ble valgt til vervet i desember 2006 som den første folkevalgte guvernør. Yusuf var veterinær i utgangspunktet, men ble en av lederne for separatistbevegelsen GAM, som ble dannet i 1976. Da tsunamien traff Aceh-provinsen i jula 2004, sonet han en dom på sju års fengsel for oppvigleri. Flodbølgen traff fengselet og han klarte å flykte, og ble etter hvert deltaker i fredssamtalene som endte med en fredsavtale mellom sentralmyndighetene i Indonesia og geriljabevegelsen. Avtalen ble undertegnet i august 2006, og i desember ble Irwandi Yusuf valgt til guvernør med 40% av stemmene i valget. I mars 2007 var Irwandi Yusuf vert da Norges statsminister Jens Stoltenberg da besøkte provinsen for å se på gjenoppbyggingsarbeidet. Norge har bevilget 300 millioner kroner av et fond på 650 millioner dollar som Verdensbanken forvalter til gjenoppbyggingen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Intervju i Frontline World","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Florian Eckert (født 7. februar 1979 i Lörrach) er en tidligere tysk alpinist. Spesialdisiplinen var utfor. Under VM 2001 i St. Anton am Arlberg tok Eckert en overraskende bronsemedalje i utforrennet, bare slått av østerrikerne Hannes Trinkl og Hermann Maier. Han fulgte opp med to andreplasser i renn i Norge. På grunn av en alvorlig kneskade måtte han ta to års pause fra konkurranseidrett. Karrierens høydepunkt kom under VM 2005 i Bormio, da han var med på å ta gull for Tyskland i lagkonkurransen. I tillegg kom han på sjetteplass i super-G og på 12.-plass i utfor. På grunn av stadige kneproblemer kunngjorde Eckert i september 2005 at han la opp.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Florian Eckerts hjemmeside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nordberg gård ligger i Nordbergveien 42 på Nordberg i Bydel Nordre Aker i Oslo. Nordberg gård ble registrert som kirkegods i 1347. Gården het opprinnelig Lille Sogn, men fikk sitt nye navn ved kongelig resolusjon i 1810. Den hadde da vært på bondehender siden 1783 og fortsatte med det opp mot vår tid. Gårdstunet regnes i dag som et av de best bevarte tun i det som før var Aker. Kjernen i hovedbygningen er fra andre halvpart av 1700-tallet og er bygget i empire-stil. Gården har også en drengestue med innebygd svalgang. Antakeligvis var dette det opprinnelige våningshuset, reist tidlig på 1700-tallet. Nordberg gård hadde fire husmannsplasser: Grinda, Holstein, Hamborg og Nilserud. Husmannsplassen Hamborg eksister fremdeles og ligger i Langmyrveien 16 og huser i dag Hamborgplassen barnehage. Landeiendommene til Nordberg gård ble i årene opp mot 1920 kjøpt opp av A/S Akersbanene og Aker kommune. Dette skjedde i forbindelse byggingen av Sognsvannsbanen og planleggingen av det som senere skulle bli Sogn haveby.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Kart over Nordberg gård fra 1928","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Wirtschaftswunder (tysk: «økonomisk under») er en betegnelse brukt om to økonomiske oppsving i Tyskland, og om tilsvarende prosesser i Østerrike og Japan etter annen verdenskrig. «Det første tyske Wirtschaftswunder» var mellom 1890 og 1914. «Det andre tyske Wirtschaftswunder» er betegnelsen på den raske gjenoppbyggingen og det vedvarende økonomiske oppsvinget i Vest-Tyskland etter valutareformen i juni 1948, der den inflasjonsrammede riksmarken ble byttet ut med Deutsche Mark. Arkitektene bak det vesttyske Wirtschaftswunder var Konrad Adenauer og hans finansminister Ludwig Erhard.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den blå Nil (amharisk: ዓባይ, Tis Abay) er en av de to store elver som utgjør Nilen. De renner til slutt sammen i Khartoum i Sudan. Den andre kalles Den hvite Nil. Den blå Nil har sin kilde i Tanasjøen i Etiopia. Det er en regulering av Tanasjøen ved Tana Beles-demningen under utbygging. Etiopiere har tradisjonelt identifisert Den blå Nil som den bibelske elven Gihon som det fortelles om i Første Mosebok. Den blå Nil har sitt navn grunnet oversvømmelsene i sommermonsun eroderer mengder av fruktbar jord fra det etiopiske høylandet og frakter med seg nedstrøms som silt og løs sedimentmasse. Det får vannet til bli mørkt brunt eller bortimot svart. På det lokale sundanesiske språket er ordet svart også benyttet for fargen blå.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ann Eleonora Jørgensen (født 16. oktober 1965 i Hjørring) er en dansk skuespiller. Ann Eleonora Jørgensen ble utdannet som klinikkassistent hos en tannlege, før hun søkte seg inn på Statens Teaterskole i København i 1989 og ble uteksaminert i 1993. I 1992 lærte hun Dogme-instruktøren Thomas Vinterberg å kjenne. Han brukte henne i sin avgangsfilm fra Filmskolen, \"Sidste omgang\", i 1992. Samme år medvirket hun i hans TV-film \"Slaget på tasken\". Blant dansker flest er hun allikevel best kjent for sitt TV-arbeide (TAXA (1997–99) og sine filmroller i Forbrydelser og Italiensk for begynnere. I 2005 medvirkede hun i Jul i Valhal som Tove og fortsettelsen Guldhornene, og i Tørklædemonologerne. Hun har spilt i en lang rekke teaterforestillinger på noen av Danmarks førende scener bl.a. Mungo Park, Aveny-T og Grønnegårds Teatret. Hun har også blant annet medvirket i teaterstykkene \"Morderenglen\" på Betty Nansen Teatret i 1997 og \"Hurra for kærligheden\" på Nørrebros Teater i 1999. Den 22. juni 1991 giftet hun seg med teaterregissøren Emmet Feigenberg (10-11-1954). Ekteskapet ble oppløst i 1999. I 2003 giftet hun seg med kunsthistoriker Rasmus Windfeld.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 2001 – Robertprisen for årets kvinnelige birolle for filmen Italiensk for begynnere","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Ann Eleonora Jørgensen hos Den danske filmdatabase","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Det franske keiserdømme var navnet på to statsdannelser i Frankrike på 1800-tallet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Muyu (kinesisk: 木魚, pinyin: Mùyú), \"trefisk\", er en avlang, iblant hul, klangblokk av tre i fiskeform (avlang eller stilisert rund). Den er et kinesisk musikkinstrument. Muyu spilles – slås på med en treklubbe – vanligvis vannrett opphengt som del av buddhistiske seremonier, og finnes i forskjellige størrelser i mange buddhisttempler i Kina, Korea (moktak), Japan (mokugyo) og Vietnam (mõ).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hongze kan være:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Liste over ordførere i Åsgårdstrand viser navn, parti og funksjonsperiode for ordførere i Åsgårdstrand kommune fra innføringen av formannskapslovene i 1837 til sammenslåingen med Borre i 1965.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Terje «Cyrus» Andersen (født 16. november 1975) er en norsk heavy metal-gitarist. Andersen har spilt i bandene Susperia, Crownfall og Sensa Anima. Han har også vært gjesteartist i black metal-bandene Satyricon og Old Man's Child.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Halikko er en tidligere kommune i det finske landskapet Egentliga Finland. Den ble slått sammen med Salo kommune 1. januar 2009.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nes Lenseteater ble etablert 2009, for å spille friluftsteater på Nes lensemuseum i Skiptvet i Østfold. De forestillingene Nes lenseteater har vist, heter «Spor i vann» (2010) og «Den som ikke er ropt opp, kan gå hjem» (2012). 27.august 2015 hadde Nes Lenseteater urpremiere på «Det andre landet» om husmannsjenta Thea Foss (1858–1927) fra Eidsberg, som emigrerte og ble gründer i USA. I sommeren 2017 skal Nes Lenseteater holde forestillingen «Skuddår smeller ikke». Det er usikkert om denne forestillingen foregår på Nes lensemusem, da grunnen er utrygg, og større grupper ikke får lov til å oppholde seg der før grunnen er sikret. Nes Lenseteater er del av en satsing på næringsutvikling og turisme langs Glomma. Teaterforestillingen som skal spilles på Nes lensemuseum er planlagt med støtte fra Skiptvet kommune.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"'''St Patrick's Isle''' (mansk: Ellan Noo Perick) er en liten øy rett utenfor vestkysten av Man i Irskesjøen og rett utenfor havnen til byen Peel hvor elven Neb renner ut. Øya er i dag i praksis ikke lenger en øy da den er festet permanent til fastlandet ved en asfaltert gangveg. Det har dannet seg en strand på motsatt side av havnen. Øya hadde menneskelig bosetning i steinalderen, noe utgravninger på 1980-tallet avdekket. Gravplasser tyder på religiøs betydning. Med øyas isolerte plassering, og samtidig nære beliggenhet til land, var den velegnet for bosettelse. Bosetningen i forhistorisk tid ble fulgt av et keltisk-kristen samfunn og kloster en gang på 500-tallet, gravleggingen av norrøne bosettere på 900-tallet, blant annet den betydningsfulle graven til en norrøn kvinne av høy status, «The Pegan Lady», og senere utviklingen av en festning og geistlige bygninger. Øya hadde fokus som Mans senter som åndelig og verdslig makt i middelalderen før Mans hovedstad og administrasjon ble endelig etablert i Castletown. Første gang øya ble nevnt i kildene er i Ulster-annalene for årene 797-798, og det er antatt at åtte biskoper er gravlagt her. I dag er øya i stor grad dekket av ruinene av festningen Peel Castle. Disse ruinene omfatter kirken St Patrick's Church og et høyt rundtårn av irsk type, stedets første katedral, St German's Cathedral, og den nyere boligen til herrene av Mann. Den i dag takløse oldtidskatedralen ble etterlatt i forfall på 1700-tallet og aldri siden gjenoppbygd. Navnet på øya skal komme etter de irsk-keltiske munkene, antagelig disipler av sankt Patrick av Irland, som etter sigende brakte kristendommen til Man. Øya ligger strategisk plassert ved den eneste naturlige havnen på vestkysten av Man. Innløpet til elven Neb er 500 meter lang og ligger lunt til under Peel Hill, selv om den antagelig var bredere i forhistorisk tid og i middelalderen enn nå, noe arkeologiske undersøkelser viser. St Patrick Isle var opprinnelig adskilt av vann på 35 meter fra Peel Hill i sør og elven Neb kan ha strømmet gjennom stredet. Det kan ha vært en stykke land på østsiden av øya som har blitt erodert bort i løpet av de siste tusen år. Øya stiger rett opp til maksimal høyde på 25,45 meter i nærheten av vestenden. Dens plan er hovedsakelig triangulært med en ende som grenser mot bukta i Peel i øst, en annen som går mot sør på tvers av Fenellastranden til Peel Hill og den tredje som står mot nordvest til sjøen. Det er er ulente klipper rundt øya på sørsiden og nordvestsiden mens østsiden i dag har vegterrasse som ble bygget på 1800-tallet. I dag er øya en turistattraksjon innenfor festningsmurene. Det er gangveg på utsiden av festningen som risser inn kysten til øya. I tillegg til de historiske ruinene er øya delvis et fuglereservat. St. Patrick's Isle ble opprinnelig referert til som Inis (eller Ynnys) Patraic på mansk, mens nordmennene kalte øya for Hölmr, holme, noe som gikk igjen ved at bosetningen ved det som i dag er Peel ble kalt for Holmtown inntil dagens navn ble sittende.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Brudeegget» var en av de første overbygde livbåtene som ble laget. Det siste brudeegget står utstilt på Grimmerhaugen i Ålesund. Brudeegget ble tegnet og konstruert av båtbyggeren Ole Brude. Sammen med et lite mannskap demonstrerte han eggets kvaliteter ved å seile det over Atlanterhavet i 1905. I TV-serien Norsk attraksjon presenterte Linda Eide livbåten i sesong 3, januar 2012. Båten ble for anledningen sjøsatt, og ifølge NRK gikk denne testturen Brudeferden i Hardanger en høy gang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Neuroendokrine tumorer (NET) er et fellesnavn for forskjellige typer hormonproduserende svulster som oppstår i cellene i det neuroendokrine system. Det neuroendokrine systemet er et nettverk av endokrine kjertler og celler som finnes i hele kroppen. Disse produserer og frigjør hormoner som er med på og kontrollerer den biokjemiske balansen i kroppen, og hjelper oss å respondere på forandringer i vårt miljø. Neuroendokrine tumorer inkluderer svulster i bukspyttkjertelen og såkalte karsionider som oppstår i forsøyelsessystemet eller lungene. Karsionider deles inn i ”foregut-\", ”midgut-” eller ”hindgutkarsionider”, avhengig av hvor de oppstår. ”Midgutkarsionid” oppstår i den nedre delen av tynntarmen eller blindtarmen, og er den vanligste typen karsionid, ettersom det utgjør ca 50 prosent av alle tilfeller neuroendokrine tumorer. I Norge får 130-140 pasienter denne diagnosen hvert år. Mulighetene for medisinsk behandling av denne typen kreft er begrenset, og kirurgi er den mest effektive behandlingen. Behandling etter operasjon fokuserer på å redusere hormonnivåene, kontrollere hormonelle symptomer, forebygge videreutvikling av svulster og forsøker å redusere antallet svulster. Omtrent 60 prosent av alle neuroendokrine tumorer oppstår i fordøyelsessystemet, og da oftest i de mindre tarmene, endetarmen, tykktarmen, magen, bukspyttkjertelen og blindtarmen. Disse neuroendokrine tumorene refererer man til som gastroenteropankreatiske neuroendokrine tumorer (GEP NET). Sandostatin LAR brukes for å lindre symptomer ved behandling av tumorer i det gastroenteropankreatiske system, samt ved akromegali når kirurgisk behandling eller stråling ikke har god nok effekt på symptomene. Det brukes også for å redusere plasmanivået av IGF-1. Resultatet fra en avsluttet placebokontrollert studie i 2009 viste også at Sandostatin LAR (Oktreotid) i tillegg til symptomlindring beskytter mot ytterligere utvikling av svulster hos pasienter med metastaserende (spredte) tynntarmskarsionider, som er en form for gastroenteropankreatisk neuroendokrin tumor i tynntarmen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Shiori Koseki (født 30. juni 1972), japansk softballspiller som deltok i de olympiske leker 2000 i Sydney. Koseki vant en olympisk sølvmedalje i softball under sommer-OL 2000 i Sydney. Hun var med på det japanske laget som kom på andreplass i softballturneringen bak USA. I finalen mot USA tapte Japan med 1-2.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 2000  Sydney - Sølv i softball  Japan","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kong Abdulaziz-universitetet (arabisk: جامعة الملك عبد العزيز‎ ǧāmiʿat al-malik ʿabd al-ʿazīz) ble stiftet i 1967 i Jidda som et privat universitet, av blant annet sjeik Muhammad Abu Bakr Bakhashab Pasha og Hamza Bogary. Et statlig universitet ble det i 1971. Tidligere studenter er blant annet Osama bin Laden.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"18. etappe av Tour de France 2011 var en 200,5 km lang fjelletappe. Den ble kjørt onsdag den 21. juli fra Pinerolo i Italia til toppen av Col du Galibier.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Utenfor kategori, stigning etter 107 km.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Utenfor kategori, stigning etter 145,5 km.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Utenfor kategori, stigning etter 200,5 km.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"\"*\" = En så stor del av rytterne kom utenfor tidslimiten på etappen at rittledelsen valgte å trekke rytterne 20 poeng i stedet for å kaste dem ut av rittet","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 162 Leonardo Bertagnolli (LAM) fullførte ikke.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sheila Watt-Cloutier (født 2. desember 1953) er en canadisk aktivist og politisk representant for inuitter på regionalt, nasjonalt og internasjonalt nivå. Hun var leder for Inuit Circumpolar Council (tidligere Inuit Circumpolar Conference). Watt-Cloutier har uttalt seg om en rekke miljømessige og sosiale forhold som påvirker inuittene. Watt-Cloutier har mottatt en rekke utmerkelser og æresbevisninger for sitt arbeid, og har blitt omtalt i en rekke dokumentarer og blitt profilert av journalister fra flere forskjellige land. Hennes mor var kjent som en dyktig healer og hennes far var en offiser for RCMP. Hun gikk på skole i Nova Scotia og Manitoba, før hun begynte ved McGill University i Montréal. På 1970-tallet jobbet hun for Ungava Hospital som oversetter for inuitter som var innlagt ved sykehuset. Fra 1991 til 1995 jobbet hun som rådgiver for evaluering i utdanningssystemet i Quebec. Hennes datter er en anerkjent folkesanger og danser. Hun fungerte som talsmann for arktiske urfolk i forhandlingene som var en del av en konvensjon som forbyr produksjon og bruk av organiske miljøgifter som Polyklorerte bifenyler (PCB) og DDT. Disse stoffene forurenser den arktiske næringskjeden og akkumuleres i kroppene til inuittene, der det fremdeles er mange som livnærer seg på lokalprodusert mat. I 2005 mottok hun Sofieprisen, og hun fikk Rachel Carson-prisen i 2007. Samme år deltok hun ved Verdens Miljøverndag - en festforestilling.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Enego er en italiensk kommune i provinsen Vicenza i Veneto. Kommunen har 1753 innbyggere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:5000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 0 bar:1871 from:0 till: 2883 bar:1881 from:0 till: 3294 bar:1901 from:0 till: 3890 bar:1911 from:0 till: 4678 bar:1921 from:0 till: 4931 bar:1931 from:0 till: 4745 bar:1936 from:0 till: 4441 bar:1951 from:0 till: 4450 bar:1961 from:0 till: 4016 bar:1971 from:0 till: 3096 bar:1981 from:0 till: 2491 bar:1991 from:0 till: 2236 bar:2001 from:0 till: 2017 PlotData= bar:1861 at: 0 fontsize:S text: n.d. shift:(-8,5) bar:1871 at: 2883 fontsize:S text: 2.883 shift:(-10,5) bar:1881 at: 3294 fontsize:S text: 3.294 shift:(-10,5) bar:1901 at: 3890 fontsize:S text: 3.890 shift:(-10,5) bar:1911 at: 4678 fontsize:S text: 4.678 shift:(-10,5) bar:1921 at: 4931 fontsize:S text: 4.931 shift:(-10,5) bar:1931 at: 4745 fontsize:S text: 4.745 shift:(-10,5) bar:1936 at: 4441 fontsize:S text: 4.441 shift:(-10,5) bar:1951 at: 4450 fontsize:S text: 4.450 shift:(-10,5) bar:1961 at: 4016 fontsize:S text: 4.016 shift:(-10,5) bar:1971 at: 3096 fontsize:S text: 3.096 shift:(-10,5) bar:1981 at: 2491 fontsize:S text: 2.491 shift:(-10,5) bar:1991 at: 2236 fontsize:S text: 2.236 shift:(-10,5) bar:2001 at: 2017 fontsize:S text: 2.017 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:Data fra ISTAT","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kuo Cheng-wei (født 9. november 1983) er en taiwansk bueskytter. Han ble tatt ut til å representere Kinesisk Taipei under Sommer-OL 2012 i London, der han røk ut i kvartfinalen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bonaventure Des Périers (født ca 1510, død 1544) var en fransk renessansedikter. Hans ry har i ettertiden havnet i skyggen, sett på som en kompetent, men uinspirert poet av enkelte, i sin tid vurdert som farlig, gudløs libertiner. Hans omdømme hviler i dag bortimot utelukkende på Cymbalum mundi en françois (1537), fire kryptiske dialoger om religiøse kontroverser i hans samtid som vakte anstøt hos både katolikker og protestanter. Jean Calvin kom med sterke fordømmelser. Des Périers skrev religiøs poesi, men også tekster av sekulært vesen. Hans novellesamling Nouvelles récréations et joyeux utmerker seg delvis med en frisk, realistisk fortellerkunst. Han hadde en selvbevisst fortellerteknikk og en språklig fascinasjon. Hans gåtefull religiøse syn kan nok vurderes mer nøytralt og imøtekommende dag. 1500-tallets litterære Frankrike var paradoksalt, også mer framtredende forfattere som Margrete av Navarra, som var hans beskytter, og Clément Marot skrev en mangfoldig litteratur som kan gi en del vanskeligheter for moderne lesere. Des Périers forlot Paris, og etter en tids vandring bosatte han seg til sist i Lyon, hvor han levde i fattigdom inntil han i 1544 avsluttet elendigheten med å la seg falle på sverdet. I 1544 ble hans samlede verker trykket i Lyon. Denne boken, Recueil des Œuvres de feu Bonaventure des Périers, inkluderer hans dikt, Traité des quatre venus cardinales après Sénèque, og en oversettelse av dialogen Lysis til Platon. En ny samling kom i 1558.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gunnlaug er et nordisk kvinnenavn og mannsnavn. Gunnlaug har norsk navnedag 6. august.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kvinnenavnet Gunnlaug har norrøn opprinnelse og er dannet av norrøne gunnr, «kamp», og urgermanske *-lauʒ, «for å feire ekteskapet, å sverge en hellig ed, å være dedikert, lovet». Gunløgh var en gammeldansk form av navnet. Mannsnavnet Gunnlaug er en nyere form av det norrøne mannsnavnet Gunnlaugr, som var en maskulin form av Gunnlaug.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Navnet er kjent brukt fra ca. 1050 på Island og slutten av 1300-tallet i Norge. Navnet har i Norge vært mest utbredt i Telemark og Agder.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Personene i listen er ordnet kronologisk etter fødselsår.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Anne Danican Philidor (født 11. april 1681 i Paris; død 8. oktober 1728 samme sted) var en fransk hoffmusiker og barokk-komponist fra musikerdynastiet Philidor. På 1600-tallet var Anne et fransk mannsnavn, og Anne Danican fikk fornavnet fra fadderen, hertug . Annes far, André Danican Philidor den eldre, var hoffmusiker og komponist. Også halvbroren, François-André Danican Philidor, var komponist, men han er mest kjent som sjakkspiller. 16 år gammel skrev Philidor scenemusikken til ''L'Amour vainqueur («Kjærligheten seier»'') i form av en «heltepastorale», som var en av tidens omtykte musikkfromer. Hans mest kjente verk er operaene Diane et Endymion og Danaé. I 1698 ble Philidor oboist i Grande Écurie du Roi og i 1704 etterfulgte han faren som medlem av chapelle royale. Philidor grunnla i 1725 konsertserien Concert spirituel, tross motstand fra Académie royale som hadde kongelig privilegium på å holde konserter i Paris. To år senere grunnla han Concert français.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Maria Clara Giai Pron (født 31. juli 1992) er en italiensk padler som konkurrerer i slalåm. Hun representerte landet sitt under Sommer-OL 2012 i London, der hun ble nummer 15 i K-1.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steven Larsson (født 1. mai 1981) er en britisk håndballspiller. Han representerte landet sitt under Sommer-OL 2012 i London, der han endte på sisteplass med det britiske landslaget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mikhail Nikiforovitsj Katkov (russisk: Михаил Никифорович Катков, født 13. februar (g.s.: 1. februar) 1818 i Moskva, død 1. august (g.s.: 20. juli) 1887 i Snamenskoje ved Moskva) var en russisk publisist. Katkov studerte i Moskva og tilhørte, sammen med Konstantin Aksakov, Vissarion Belinskij, Mikhail Bakunin og Aleksandr Herzen, den krets av fremstående unge menn som på slutten av 1830-årene møttes hos hegelianeren Nikolaj Stankevitsj. Noen tidsskriftsbidrag fra studenttiden oppviser utpreget nasjonale interesse og en viss mystisk legning. Etter fortsatte studier i Königsberg og Berlin ble han professor i filosofi i Moskva. Hans disputas for magistergraden Ob elementakh i formakh slavjano-russkago jazyka (1845) er ikke uten fortjenester. Hans professorat ble inndratt under den allmenne reaksjon i 1850. Katkov er mest kjent som utgiver av avisen Moskovskije vjedomosti (Moskva-underrettelser, fra 1851) og tidsskriftet Russkij vjestnik (Den russiske budbringer, fra 1856). Da han forlot universitetet og grunnla nevnte tidsskrift var han fortsatt liberal, svermet for Storbritannias konstitusjonelle statsskikk og bekjempet sensuren. En avgjørende innflytelse på hans politiske ståsted hadde det annet polske opprør (1863). Senere fremtrådte han som hovedmann for det gammelrussiske konservative parti, som blant annet anså at autokratiet var en dyrebar russisk-nasjonal arv og avviste alle fremmede nye tanker. Han ble lidenskapelig panrussisk og gikk inn for en fast russifisering av Polen, Litauen og østersjøområdene og gikk med særlig styrke ut mot det germanske. Katkov ble ansett å stå tsar Aleksander III svært nær. Sikkert er det at hans avis noen ganger var i stand til å meddele nyheter om regjeringstiltak før de var offisielt bekjentgjort, og noen ganger til og med tok seg friheten å granske disse tiltak og gi gode råd – noe som ikke ville ha blitt tolerert fra annet hold. I det hele hadde Katkovs publisistiske virksomhet en rekke lunefulle vendinger. Etter Katkovs død ble hans lederrolle i det konservative parti overtatt av Konstantin Pobedonostsev og Aleksej Suvorin. En del av hans bidrag i Moskovskija vjädomosti ble samlet trykket og utgitt (1887 ff.).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Serhij Mykhajlovytsj Hryn (ukrainsk: Сергій Михайлович Гринь; født 27. desember 1981) er en ukrainsk roer som spesialiserer seg i dobbeltfirer. Under Sommer-OL 2012 i London representerte han landet sitt, der han ble nummer 9. Han tok bronse i dobbeltfirer under Sommer-OL 2004.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Herregårdsveien (1-125B, 2A-40) er en vei på Ljan i bydel Nordstrand i Oslo. Den går fra Ljabruveien til Herregårdskrysset ved Ljabrudiagonalen. Før veien fikk dagens navn i 1917, het den Ljansveien. Den var i sin tid adkomstvei til Stubljan herregård. Øvre Ljan gård er i nr. 40. Hallager idrettsplass (senter for virksomheten i Ljan Idrettsforening) er i nr. 34. Utover dette består bebyggelsen stort sett av bolighus.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Holstdammen er en opparbeidet dam like sør for Trolla ved Tømmerdalen og nordøst i Bymarka i Trondheim. Dammen med 98 000 m³ i magasinet ligger i nedbørfeltet til Trollavassdraget mellom de andre dammene Nydammen og Lykkjadammen, og har tilløp fra Stortjønna (270,7 moh) og utløp mot Trollabekken like nedenfor Nydammen. Av fiskeslag i Holstdammen finnes trepigget stingsild og ørret. Dammen er en av de eldste i Bymarka og fungerte som vannregulering for en stampemølle ved Trolla allerede i 1683. Holstdammen ble etablert i 1721 av rådmann Lorentz H. Holst, som hadde eget sagbruk i Trollabekken, men fikk sin endelige form først i 1875 da Trolla Brug fikk behov for mer vannkraft og bygde ut dammene. Rundt Holstdammen finnes flere eldre skjerp, hvor blant andre John Charles August Foss som var født 1836 på St. Croix og som var fotograf samt daværende regnskapsfører for Trolla Brug, meldte inn en malmanvisning øst for dammen ved Damhaugen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Murfreesboro har flere betydninger:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Det andre slaget ved Murfreesboro, et slag utkjempet mellom den 31. desember 1862 og 2. januar 1863 i byen Murfreesboro i Tennessee i det vestlige krigsteatret under den amerikanske borgerkrig.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nicole Hackett (født 10. desember 1978) er en australsk tidligere triatlet. Hun representerte landet sitt under Sommer-OL 2000 i Sydney, der hun ble nummer 9.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bjørg Vatle (født 7. juni 1938 i Dale, død 16. juli 2010 i Oslo) var en norsk skuespiller. Hun virket ved Nationaltheatret, Oslo Nye Teater, Riksteatret, Det norske teatret og Filiokus Teatret. Watle medvirket også i fem filmer og i like mange forestillinger i Fjernsynsteateret med debut 1960 i Nils R. Müllers Det store varpet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 1981 - Septembermordet","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"VM i hagleskyting 2007 (verdensmesterskapet i skyting) ble arrangert i Nikosia i Kypros i 2007.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalsium er et grunnstoff med kjemisk symbol Ca og atomnummer 20.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalsium var kjent så tidlig som i første århundre da romerne fremstilte kalk i form av kalsiumoksid. Det ble isolert og identifisert som grunnstoff av den britiske kjemikeren Sir Humphry Davy i 1808 ved at han utførte elektrolyse på en blanding av kalk og kvikksølvoksid. Navnet kommer fra det latinske ordet calx som betyr kalkstein.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalsium er et reaktivt sølvgrått jordalkalimetall som er hardere enn bly, men som allikevel kan skjæres i med kniv. I kontakt med luft dannes det raskt et gråhvitt sjikt av kalsiumoksid på overflaten. Det reagerer med vann og danner kalsiumhydroksid og hydrogen i prosessen, men reaksjonen er ikke kraftig nok til at den utvikler noe særlig varme. Kalsium brenner med en sterk rød flamme. Som finfordelt pulver kan kalsium selvantenne.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Naturlig forekommende kalsium består av 6 isotoper, hvorav 5 er stabile: 40 Ca (96,941 %), 42 Ca (0,647 %), 43 Ca (0,135 %), 44 Ca (2,086 %) og 46 Ca (0,004 %), og én er ustabil (og dermed radioaktiv): 48 Ca (0,187 %) med halveringstid 5,39 × 10 19 år. I tillegg finnes 18 kunstig fremstilte ustabile isotoper hvorav de mest stabile er 41 Ca med halveringstid 1,021 × 10 5 år, 45 Ca med halveringstid 162,61 døgn og 47 Ca med halveringstid 4,536 døgn. De resterende isotopene har alle halveringstider kortere enn 10 minutter, og de fleste kortere enn 10 sekunder. CAS-nummer: 7440-70-2","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalsium forekommer i naturen i kalk. Det er det 5. mest vanlige grunnstoffet på jorden – målt etter masse. Kalsium opptrer ikke i ren form naturlig, men finnes i kjemiske forbindelser, for eksempel som kalsiumkarbonat i mange bergarter og mineraler som kalkstein og marmor.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalsium i ren metallisk form har få eller ingen kommersielle bruksområder. Kalsium i form av kalk brukes i produksjon av sement og mørtel. Kalk brukes også til å redusere surheten i vann. I levende organismer er kalsium et viktig stoff for tenner og skjelett. En viktig kalsiumkilde for mennesker er melkeprodukter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Kalsiumhomeostasen","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Paul Silverberg (født 6. mai 1876 i Bedburg, død 5. oktober 1959 i Sveits) var en tysk industrimann. Han var utdannet jurist (dr. jur.) og ingeniør. I 1903 etterfulgte han sin far som generaldirektør for Fortuna AG, som produserte brunkull og briketter, og som senere ble til Rheinische AG für Braunkohle und Brikettfabrikation (idag Rheinbraun). Som viseformann for den tyske industriforeningen (fra 1927) og formann for foreningen av rhinske brunkullverker (fra 1914) var han en av de mest innflytelsesrike representanter for montanindustrien under Weimarrepublikken. Silverbergs privatsekretær Otto Meynen utgav fra 1928 de tyske førerbrevene, en publikasjon som støttet en regjeringsdeltagelse fra NSDAP. Det er ikke kjent om Silverberg kjente til dette. Silverberg var medlem av Gustav Stresemanns nasjonalliberale Deutsche Volkspartei. I 1934 måtte Silverberg på grunn av sin jødiske herkomst emigrere til Sveits, men hans venner sikret at han fikk hele sin formue med seg.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Reinhard Neebe: ''Großindustrie, Staat und NSDAP 1930 - 1933. Paul Silverberg und der Reichsverband der Deutschen Industrie in der Krise der Weimarer Republik'', Göttingen (Vandenhoeck & Ruprecht) 1981 ( = Kritische Studien zur Geschichtswissenschaft, Band 45)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Roy Hodgson (født 9. august 1947 i Croydon) er en engelsk fotballtrener som er manager for den engelske klubben Crystal Palace FC.. Han var var landslagstrener for Englands herrelandslag i fotball fra 1. mai 2012 til 27. juni 2016 . Tidligere har Hodgson blant annet har trent Viking FK, Fulham FC, Liverpool FC og West Bromwich Albion.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hodgson spilte i Crystal Palace før han startet karrieren som manager for Halmstads BK i Allsvenskan i 1976. I løpet av sine fem år i klubben vant han Allsvenskan i 1976 og 1979. I 1980 gikk han til Bristol City, hvor han først var assisterende manager og deretter manager. I 1983 dro Hodgson tilbake til Sverige for å trene Örebro SK. I 1985 overtok han Malmö FF, en klubb han vant Allsvenskan med fem år på rad, i tillegg til to cupmesterskap. I 1990 dro han videre til den sveitsiske klubben Neuchâtel Xamax. I 1992 ble Hodgson sjef for, som han førte frem til VM 1994 og EM 1996. Før europamesterskapet begynte, gikk han til Inter Milan, der han var manager fra 1995 til 1997. I 1997/98 dro han tilbake til England og Blackburn Rovers i Premier League, men han ble bare værende i hjemlandet i én sesong. I 1999 dro han tilbake til Sveits for å trene Grasshoppers. I 2000 var Hodgson en av tre kandidater til å overta, men da Sven-Göran Eriksson ble valgt, dro han til Danmark, der han vant ligamesterskapet med FC København i 2000/01. Etter et kort opphold i Serie A-klubben Udinese, ble han sjef for i 2002. Der ble han til mai 2004, da han gikk til Viking. Han overtok som manager for det finske landslaget sommeren 2006. I romjula 2007 fikk han ny jobb som manager for Fulham FC. 30. juni 2010 tok Roy Hodgson over managerjobben for Rafael Benítez i Liverpool FC. 8. januar 2011 fikk han sparken etter en skuffende tid i klubben. Hodgson tok over West Bromwich Albion 11. februar 2011 med en kontakt ut 2012. Den 1. mai 2012 ble Hodgson noe overraskende ansatt som landslagstrener for England med en fireårig kontakt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Koalisjon (lat coalescere – gro sammen) er en midlertidig allianse mellom parter. Eksempler på koalisjoner er Norges såkalte rødgrønne koalisjonsregjering og den USA-ledede koalisjonen av villige som deltar i krigen i Irak.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Eurovision Song Contest 2003 var den 48. utgaven av Eurovision Song Contest, EBUs årlige sangkonkurranse for organisasjonens medlemsland. Konkurransen ble arrangert lørdag 24. mai 2003 i Skontohallen i Latvias hovedstad Riga. Arrangør var Latvijas Televīzija, og dette var andre året på rad at konkurransen ble arrangert i Baltikum, etter at Estland hadde arrangert finalen i 2002. Programledere var fjorårsvinner Marie N og Renārs Kaupers fra bandet Brainstorm, som deltok for Latvia i 2000. EBU hadde dettet året satt deltakerantallet til 26 land, noe som var ny rekord. Nå måtte også alle land bruke telefonavstemning, dette for å unngå at land kunne bytte jurypoeng. Etter en svært jevn avstemning vant Tyrkia og Sertab Erener en knapp seier med «Everyway That I Can». Like bak fulgte Belgia og russiske t.A.T.u. Norge var tilbake etter fraværet i 2002 og endte på en respektabel fjerdeplass med Jostein Hasselgård og balladen «I'm Not Afraid to Move On». Norges kommentator, Jostein Pedersen, skapte også stor oppmerksomhet da han kommenterte at den svenske duoen Fame hadde like stor utstråling «som bokhyllen Ivar fra IKEA». Storbritannia endte for første gang helt på bunn uten poeng.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter å ha vunnet med låten «I Wanna» i Tallinn året før, var Latvia for vertskap for første gang. Latvia debuterte så sent som i 2000, og seieren kom allerede på tredje forsøk. For den latviske allmennkringkasteren LTV krevde arrangementet derfor et stor økonomisk løft, både budsjett- og investeringsmessig. Lenge så det ut til at kringkasteren ikke ville ha råd til å holde finalen, og så sent som mars 2003 truet EBU med å flytte showet til Sverige. Til slutt gikk den latviske regjeringen og byrådet i Riga inn med nok midler til at LTV kunne klare å arrangere finalen. Flere byer ble vurdert som arrangørbyer, men i august 2002 offentliggjorde LTV at finalen skulle holdes i Skontohallen i Riga, og datoen ble satt til lørdag 24. mai. Også dette året hadde arrangørene laget et eget slagord for konkurransen: «Magical Rendez-vous» (norsk: magisk møte).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"EBU innførte dette året flere nye regler. For det første ble deltakerantallet satt til rekordhøye 26 land. I tillegg ble det vedtatt nye prinsipper for å kåre én vinner dersom flere land skulle dele førsteplassen. Nå var vinneren det landet som hadde fått poeng fra flest land. Tidligere hadde EBU telt antall toppoeng: Det landet som hadde flest tolvere, ble utropt til vinner. Var det likt på tolverne, talte man deretter antall 10-poengene og så videre nedover. Den regelen ble brukt én gang, i 1991 da svenske Carola vant hårfint foran Frankrike. Sverige vant fordi de hadde fått flere 10-poengere enn Frankrike. Hadde de nåværende reglene vært gjeldende i 1991, ville Frankrike ha vunnet fordi de fikk poeng fra 18 land. Sverige fikk poeng fra 17 land. En tredje regelendring var kravet om at alle land heretter måtte bruke 100 prosent telefonavstemning. Årene i forveien hadde EBU åpnet for å bruke en 50/50-kombinasjon mellom telefonstemmer og jurystemmer, noe som hadde ført til anklager om at enkelte land byttet jurystemmer. Anklagene toppet seg etter 2002, og det var bakgrunnen for at EBU heretter satte krav om 100 prosent telefonstemmer. Bosnia-Hercegovina og Russland fikk imidlertid bruke jury, siden telenettet i disse landene nådde under 80 prosent av landets befolkning.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den største regelendringen var imidlertid innføringen av en semifinale fra og med 2004. Etter 1993 hadde antall deltakerland økt så kraftig at EBU måtte innføre ulike kvalifiseringsordinger for å holde deltakerantallet nede på 23–25. I årene 1994 og 1995 bruke en utslagsmetoden, der ble de dårligst plasserte landene ble ekskludert fra finalen året etter. I 1996 holdt EBU en hemmelig kvalifiseringrunde, og i perioden 1997–2001 ble landene vurdert ut fra hvordan de hadde gjort det i den forutgående fireårsperioden: Landene som hadde lavest gjennomsnittlig poengsum, måtte stå over konkurransen et år. Fra 2002 vendte EBU tilbake til utslagsmetoden, noe som innebar at de dårligst plasserte landene i 2001 ikke fikk delta i 2002. Det gjorde at Norge måtte stå over etter å ha kommet på sisteplass i 2001. Utslagsmetoden gjaldt også for 2003, og de fem dårligst plasserte landene i 2002 var dermed ikke kvalifisert: Danmark, Finland, Litauen, Makedonia og Sveits. Til gjengjeld var Irland, Island, Nederland, Norge, Polen og Portugal tilbake etter fraværet i 2002. I tillegg debuterte Ukraina i konkurransen. EBU innså at ingen av kvalifiseringsmetodene var bærekraftige nok og vedtok derfor å innføre en semifinale fra og med 2004. Det innebar at de ti beste landene i 2003 samt de fire store landene (Frankrike, Spania, Storbritannia og Tyskland) var direktekvalifiserte til finalen i 2004. De tolv dårligste landene i 2003, samt landene som måtte stå over i 2003 og eventuelle nykommere, måtte gjennom en semifinale tre dager før finalen. De ti beste i semifinalen kvalifiserte seg til finalen, slik at til sammen 24 land deltok i finalen. I 2008 ble systemet endret til to semifinaler, og kun vinneren og de fem store landene er direktekvalifiserte til finalen det påfølgende året.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Programmet startet med at programlederne Marie N og Renārs Kaupers kom på scenen og ønsket velkommen. Deretter hilste de på ulike personligheter via satellitt: Lys Assia, konkurransens første vinner i 1956 var med fra Nikosia i Kypros, mens Elton John var med direkte fra arrangementet Life Ball i Wien. I tillegg fikk seerne hilse på den amerikanske astronauten Ed Lu og den russiske kosmonauten Jurij Malentsjenko direkte fra Den internasjonale romstasjonen. Deretter startet konkurransen. Etter en loddtrekning holdt i Riga 29. november 2002, fikk Island åpne, mens Slovenia avsluttet. Norge fikk startnummer 18. Alle 26 finalelåter ble utgitt på et eget samlealbum. For første gang var det plateselskapet EMI/CMC som ga ut albumet. Blant favorittene var den russiske superduoen T.A.T.u. som hadde hatt stor suksess med blant annet «All the Things She Said» og «Not Gonna Get Us». Dette året deltok de for Russland med den russiskspråklige «Ne ver, ne bojsja» (ikke tro, ikke frykt). Duoen hadde tidligere spilt på et lesbisk uttrykk og truet på forhånd med å kle seg nakne på scenen under Eurovision Song Contest. I tillegg hadde duoen langet ut mot konkurrentene sine under flere pressekonferanser, blant annet mot den tyske artisten Lou. De klaget også på produksjonen og lyssettingen og ble etter hvert svært upopulære blant presse og fans. Under finalen ble duoen møtt av voldsom buing fra publikum, det samme gjentok seg hver gang Russland fikk 12 poeng under avstemningen. Produsentene av showet var også parate til å bruke opptaket fra Russlands generalprøve om t.A.T.u. skulle finne på å kle seg nakne under direktesendingen. Duoen beholdt imidlertid klærne på under opptredenen sin. Pausenummeret var en kortfilm som inneholdt en sekvens med ulike opptredener av den latviske folkloregruppen Iļģi, Renārs Kaupers' band Brainstorm, Marie N og pianisten Raimonds Pauls. Filmen var regissert av Anna Viduleja. På forhånd hadde spillselskapet William Hill satt Russland og Spania som favoritter til å vinne. Irland, Slovenia, Estland, Norge og Island lå like bak. Vinnerkampen skulle imidlertid stå mellom to andre land: Belgia og Tyrkia. Og Østerrike som var tippet å komme sist, endte på en sjetteplass – landets beste plassering på 14 år. Tyrkia, representert av superstjernen Sertab Erener, vant konkurransen bare to poeng foran Belgia og tre poeng foran Russland. Dette var første gang Tyrkia fremførte bidraget sitt fullt ut på engelsk. I ettertid reagerte Russland sterkt på at flere land der t.A.T.u. hadde hatt kommersiell suksess, ga få eller ingen poeng til Russland. Hverken Irland eller Storbritannia ga t.A.T.u. poeng, mens Sverige og Norge ga 2 poeng hver. Da det senere viste seg at Irland hadde måttet bruke reservejuryen sin på grunn av teknisk feil med landets telefonavstemning, mente Russland at dette hadde kostet dem seieren. Protestene fra Russland fikk EBU til å se nærmere på de irske poengene, men unionen fant ingen feil. Den irske kringkasteren RTÉ publiserte til slutt de forkastede irske telefonstemmene. De viste at Tyrkia fremdeles ville ha vunnet, men at Russland ville ha kommet på andreplass foran Belgia. De russiske protestene ble derfor ikke tatt til følge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Norge var tilbake etter å ha måttet stå over i 2002. Norges representant var Jostein Hasselgård og låten «I'm Not Afraid to Move On», skrevet av Arve Furset. Hasselgård vant den norske finalen som ble holdt 1. mars i Oslo Spektrum. Etter finalen var det imidlertid pausenummeret som skapte mest oppmerksomhet. A cappella-gruppen Cheezy Keys skulle lage et nummer som skulle portrettere vertslandet Latvias kultur og musikk. I stedet dukket de opp på scenen med russiske kulturelementer som balalaikaer, kosakkuniformer og matrjosjkadukker. Blemmen vekket et voldsomt raseri og sinne i Latvia og skapte nærmest diplomatiske forviklinger mellom Norge og Latvia. Rasende latviere truet med å boikotte norske varer, og den latviske ambassaden sendte umiddelbart et protestbrev til NRK. NRK la seg flate og beklaget pauseinnslaget, og Norges ambassadør til Latvia beklaget personlig overfor Latvias president, Vaira Vīķe-Freiberga. Det latviske sinnet ga seg imidlertid raskt, og Norge fikk 7 poeng av latviske tv-seere under Eurovision-finalen i mai. På scenen i Riga var Norge det 18. bidraget ut på scenen, med Jostein Hasselgård sittende ved et svart flygel. Med på scenen var koristene Håvard Gryting, Åshild Stensrud, Lars Aass og Karin Kvalvaag. Jostein Pedersen kommenterte sendingen for både NRK1 og P1, mens Roald Øyen leste de norske stemmene via satellitt fra Oslo. 1470000 fulgte finalen på NRK1, en kraftig økning fra året før, da Norge ikke deltok.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Eurovision Song Contest fikk også Norges kommentator Jostein Pedersen mye oppmerksomhet. Under direktesendingen langet han nok en gang ut mot svenskenes bidrag «Give Me Your Love», fremført av duoen Fame. Pedersen kalte sangen for en «melkeblek ABBA-kopi» og videre at Fame hadde «like mye utstråling som bokhyllen Ivar fra IKEA». Kommentarene skapte sinne i Sverige og førstesideoppslag i Norge. De svenske protestene førte til at EBU foretok en granskning av Pedersens kommentarer, uten at det ble noen konsekvenser i ettertid. * Les mer: Eurovision-båndene mellom Norge og Sverige.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hvert land holdt en telefonavstemning der de ti mest populære sangene fikk poeng i valørene 1–8, 10 og 12. Polen brukte imidlertid bare SMS-avstemning. Landene stemte i samme rekkefølge som de hadde deltatt i på scenen. Bosnia-Hercegovina og Russland fikk tillatelse til å bruke juryer, siden landenes telenettverk nådde under 80 prosent av befolkningen. Det kunne maksimalt stemmes tre ganger fra hver telefon. Hvert land hadde også en reservejury på åtte personer som skulle brukes dersom det skjedde en svikt i telefonavstemningen. Dette skjedde i Irland, der kringkasteren RTÉ ikke mottok telefonstemmene i tide. Derfor brukte Irland i stedet sin reservejury. Resverejuyen besto av åtte personer som skulle ha en balanse både i alder og kjønn. Fire av medlemmene skulle være lekfolk, mens fire skulle være profesjonelle musikkfolk. Sarah Yuen fra EBU var overdommer for avstemningen, og dette var første gang poengtavlen underveis ble rangert etter poengsum, og ikke etter startnummer. Dette gjorde det enklere for seerne å ha oversikt over stillingen til enhver tid. Det ble en svært tett avstemning der Norge tok ledelsen i begynnelsen. Etter hvert tok Belgia ledelsen og fikk til slutt følge av Tyrkia og Russland. Mot slutten ledet Belgia klart, og resultatet så ut til å være avgjort. Men nest siste land, Sverige, ga ikke Belgia noen poeng, mens Tyrkia fikk åtte. Dermed var det Slovenia som siste land som avgjorde. De ga bare tre poeng til Belgia, mens Tyrkia fikk ti poeng. Dermed vant Tyrkia med bare to poengs margin. Russland ble nummer tre, bare tre poeng bak Tyrkia, men klarte aldri å nå helt opp i ledelsen. Dette var Tyrkias første seier i konkurransen. 2003 ble også et godt nordisk år: Norge ble nummer fire, Sverige ble nummer fem, mens Island havnet på en åttendeplass. Finland og Danmark deltok ikke dette året. Storbritannia fikk sin verste plassering noensinne, da landet endte helt sist uten poeng. BBCs mangeårige kommentator, Terry Wogan, mente Storbritannia hadde blitt straffet for sin deltakelse i Irak-krigen. For seerne var det imidlertid tydelig at den britiske gruppen Jemini sang i et helt annet toneleie enn de skulle. Et av gruppemedlemmene sa at monitorene ikke fungere, og antydet sabotasje. Sisteplassen skapte uansett stor oppmerksomhet i Storbritannia, og britiske The Times ringte norsk Jahn Teigen for å få råd om hvordan nasjonen skulle takle sisteplassen. Teigen kom selv sist uten poeng i konkurransen i 1978.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tavlen er ordnet etter stemmerekkefølgen i finalen. Land i lilla brukte jury.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hvert land ga 12 poeng til sin favoritt. Under er en oversikt over alle 12-poengere som ble avgitt under avstemningen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Landene som kringkastet finalen hadde kommentatorer som formidlet informasjon og hendelser direkte til seerne hjemme. Jostein Pedersen var norsk kommentator for NRK1 og NRK P1. Oversikt over kommentatorer og poengopplesere under Eurovision Song Contest 2003:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Junior Eurovision Song Contest 2003","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Stabburet AS er en norsk matvareprodusent som produserer mange kjente merkevarer, for eksempel frossenpizzaene Grandiosa og Big One. I tillegg produserer Stabburet merkevarer som Nora syltetøy, saft og grønnsaker, Stabburmakrell, Nugatti, Fun Light og Idun. Stabburet ble etablert av Gunnar Nilsen i 1943, og er nå en divisjon av Orkla Foods. Denne forretningsenheten er en del av Orkla Brands (Orklas merkevarevirksomhet). I 2007 var Stabburets driftsinntekter på 2 783 millioner kroner. De to markedsområdene Dagligvare og Storhusholdning, stod for henholdsvis 72 % og 28 % av omsetningen. Hovedkontoret ligger på Kolbotn i Akershus, og bedriften har ca. 1 000 ansatte. Dagligvareområdet er ansvarlig for salg og markedsføring mot norsk dagligvarehandel, mens Storhusholding arbeider mot bensinstasjoner, storkiosker, gatekjøkken, kantiner, kafeteriaer/kroer og hoteller. Bedriften har også fagfunksjoner for innkjøp, produktutvikling, produksjon/logistikk, forretningsutvikling/IS, økonomi, personal og informasjon. Stabburet har totalt åtte produksjonsanlegg i Sør-Norge. I tillegg kommer de regionale salgskontorene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* http://www.stabburet.no","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Boksing under Sommer-OL 2004 i Athen i Hellas. Cuba ble beste nasjon med 5 gullmedaljer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Resultater og profilside på sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Birkhall er en herregård i Royal Deeside i Aberdeenshire i Skottland, ikke langt fra Balmoral Castle. Den store eiendommen ligger ved elven Muick, sørvest for Ballater. Eiendommen ble kjøpt fra Gordon-slekten av Albert av Sachsen-Coburg-Gotha. Den ble senere residens for Elizabeth Bowes-Lyon, og deretter for Charles, Prince of Wales. Prinsen tilbrakte sin andre bryllupsreise der i 2005.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Barra do Jacaré er en kommune i delstaten Paraná i sørregionen av Brasil.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100141032","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Eric Gustav Tunmarck (født 1. mai 1729, død 1789, begravet 8. november) var en svenskfødt norsk maler. Tunmarck var aktiv over store deler av Østlandet, hvor han malte kirkekunst, portretter og dekorasjoner. Han er i dag mest kjent for å ha deltatt i dekoreringen av Kongsberg kirke.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tunmarck var født i Sverige og utdannet i Göteborg i årene 1744-49 under malermester Jacob Schönfeldt. Han kom til Konsgberg rundt 1760 og ble boende resten av livet i Norge. Her deltok han i utsmykkingen av Konsgberg kirke frem til 1764, deretter reiste han rundt på Østlandet og påtok seg malerarbeid. Han var særlig aktiv i området mellom Oslo og Kongsberg. Tunmarck var produktiv som maler og ble en viktig representant for rokokkostilen i Norge. Noen rik mann ble han derimot aldri, han døde i Drammen i 1789 og ble begravet på fattigkirkegården på Bragernes. Dødsårsaken skal ha vært bly-og løsemiddelforgiftning.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Norsk kunstnerleksikon, bind 4 : Sp-Å, side 293–294 digital utgave","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hany Abu-Assad (født 11. oktober 1961 i Nasaret) er en palestinsk-nederlandsk filmregissør og manusforfatter som er mest kjent for å ha lagd den prisbelønnede filmen Paradis nå! fra 2005.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Abu-Assad ble født i Nasaret i 1961, men emigrerte til Nederland i 1980. Han utdannet seg som flymaskinist i Delft og ble etter endt utdannelse ansatt som flyingeniør og jobbet innenfor yrket i flere år. Men da arbeidsgiveren, som hadde ansatt Abu-Assad på det israelske passet han hadde, fant ut at Abu-Assad var palestinsk israeler, avskjediget han ham . Han gjorde sitt inntog i filmverdenen som produsent, og grunnla selskapet Ayloul Film Productions i 1990. Som filmregissør fikk hans sitt store internasjonale gjennombrudd med filmen Paradis nå (2005), som mottok en Golden Globe i 2006 for beste fremmedspråklige film. Samme film var nominert til Oscar i samme kategori samme år. Før dette hadde han blant annet laget filmene Ranas bryllup (Al qods fee yom akhar) (2002) og Het 14e kippetje (The fourteenth chick) (1998), samt noen dokumentarfilmer. Han er per 2008 i gang med å lage en film med tittelen L.A. Cairo.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Hany Abu Assad's Profile","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Project: Kill er en amerikansk action- og kriminalfilm fra 1976 med Leslie Nielsen i hovedrollen. Regi er ved William Girdler.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"John Trevor (Leslie Nielsen) er en agent for de militære som er med på et hemmelig prosjekt kalt «Project: Kill». Prosjektet eksperimenterer med tanke-kontroll på sine agenter og utsetter dem for kjemikalier i den hensikt å omskape dem til lydige drapsmaskiner for USA. Trevor rømmer etterhvert fra det hele og til Filippinene, men er ikke klar over bieffektene av eksperimentet, effekter som gjør ham voldelig og farlig. På Filippinene forelsker han seg i Lee Su (Nancy Kwan). Samtidig med dette blir hans tidligere overordnede, Frank Lassiter (Gary Lockwood), beordret til å finne ham og tilintetgjøre ham. I tillegg til dette blir han også jaget av en lokal gangster kalt Alok Lee (Vic Diaz) som har til hensikt å skaffe seg hemmelighetene til «Project: Kill». Tiden er i ferd med å renne ut for Trevor da han etterhvert blitt jaktet av både Lassiter, det filippinske politiet og den lokale mafiaen. Det hele ender i et uunngåelig klimaks på Manilas havnelager der både skytevåpen og orientalsk kampsport taes i bruk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En lavbudsjettfilm med B-preg som ikke har fått den store oppmerksomheten. Filmen har fått det glatte lag på filmsiden Surfi Dead som skriver: «...this film sucks, but it may be the only Leslie Nielsen kung-fu film out there». Project: Kill var en av de siste «alvorlige» filmene som Leslie Nielsen deltok i før han gikk over til komedie-sjangeren.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Filmen gikk rett på video og ble utgitt av Breien film rundt 1983/84.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Filmklipp (slutten)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jagna er en kommune i provinsen Bohol på Filippinene. Under folketellingen i 2007 kom man til et befolkningstall på 32 034.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jagna er inndelt i 33 barangayer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 2007 Philippine Census Information","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Breidablikktunet (1–7, 2–8) er en kommunal vei på Eydehavn i Arendal kommune, Aust-Agder. Veien går fra Else Hagens vei til veis ende. Veien er 80 meter lang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Terrorangrepet i Bagdad 28. juli 2008 skjedde da tre kvinnelige selvmordsbombere sprengte seg selv blant muslimske pilegrimer i Bagdad, hovedstaden i Irak.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 2006 og 2007, var konflikten mellom forskjellige religiøse og politiske grupper i Irak på sitt verste, og Bagdad og andre irakiske byer ble da ofte rammet av ulike terrorangrep. Mahdi-militsens opprør 2008 ble avsluttet 10. mai, med en våpenhvile-avtale mellom partene. Siden den dagen har det vært relativt rolig i Bagdad.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Selvmordsbombere sprengte seg selv like etter hverandre på et tidspunkt da sjiamuslimske pilegrimer var på vei til Kadhamiya-moskeen i Bagdad. Alle de tre angrepene ble, etter det irakisk politi opplyste om, utført av kvinnelige selvmordsbombere. De tre eksplosjonene skjedde i Karrada-distriktet, et distrikt som de mange pilegrimene passerer på vei til moskeen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"20 ble drept og mellom 43 og 72 ble meldt såret av angrepene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ingen tok på seg ansvaret, men den sunnimuslimske terrorgruppen al-Qaida har ofte angrepet sjiamuslimske pilegrimer som deltar i religiøse høytider.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* BBC News: Iraq suicide blasts cause carnage","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Storbritannias riksvåpen blir benyttet av den britiske regjeringen med et innhold som går tilbake til 1801 og tidligere. Monarkens personlige våpen, kongevåpenet (the Royal Arms), ligner riksvåpenet, men har flere heraldiske elementer: en hjelm med engelsk kongekrone, hjelmtegn (en stående leopard) og hjelmklede.(Ordet «leopard» brukes i heraldiske beskrivelser (blasoneringer) om løver som vender hodet mot tilskueren.) I sin egenskap av monark i Skottland bruker monarken et våpen som er noe forskjellig. I England, Wales og Nord-Irland benyttes følgende versjon: våpenskjoldet har i skjoldets første og fjerde felt Englands kongevåpen (i rødt tre gående gull leoparder); i annet felt Skottlands kongevåpen (i gull en opprett rød løve innenfor en ramme av liljer og omvendte liljer); og i tredje felt Irlands kongevåpen (i blått en gull harpe). Nå for tiden skal det irske våpenet stå for Nord-Irland. Øverst på skjoldet står den stiliserte engelske kongekronen, og på hver side av skjoldet er det et dyr som skjoldholder: Leoparden, med krone på hodet er fra det engelske kongevåpenet, og enhjørningen som er fra det skotske kongevåpenet. Skjoldholderne står på en stilisert gressbakke med to roser, Englands nasjonalblomst, to tisteler, Skottlands nasjonalblomst, og fire kløvere, Irlands nasjonalblomst. Skjoldet er omgitt av den engelske Hosebåndsordenen og et bånd med mottoet: «Dieu et mon droit», fransk for Gud og min rett. I Skottland bruker statsmyndighetene en variant av riksvåpenet, i henhold til unionsakten av 1707 som la grunnen for Det forente kongeriket, dvs unionen mellom Skottland og England. Skottlands våpen står der i skjoldets første og fjerde felt med Englands tre leoparder i det andre. På skjoldets øverste kant er det en stilisert skotsk kongekrone. Skjoldholderne har byttet plass etter rangorden med Skottlands enhjørning først, begge har krone på hodet, og på gressbakken er det åtte tistler, Skottlands nasjonalblomst. Skjoldet er omgitt av den skotske Tistelordenen (\"Order of the Thistle\") og mottoet: «Nemo me impune lacessit», latin for Ingen skader meg ustraffet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I napoleonstiden renonserte Storbritannia fra kravet på den franske tronen, og i forbindelse med unionen med Irland 1801 ble de franske liljene i tredje felt byttet ut med den irske harpen. Det finnes en irsk variant av kronen over skjoldet, men den ble svært sjelden benyttet ettersom unionen mellom Irland og Storbritannia, Act of Union 1800, ikke ble konsekvent praktisert og irene ikke greide å opprettholde alle de irske symbolene. I en periode hadde riksvåpenet midt på et såkalt hjerteskjold som inneholdt det regjerende kongehusets våpen. Hjerteskjoldet ble tatt bort 1917 i samband med at den britiske grenen av huset Sachsen-Coburg-Gotha byttet navn til Windsor som følge av atni-tyske stemninger under første verdenskrig. Det nåværende kongevåpenet er en sammensetning av våpnene til de kongeriker som utgjør Det forenede kongerike (the United Kingdom). Våpnene har utviklingslinjer tilbake til de første våpnene til kongene av England og Skottland. Det britiske kongevåpenet har variert opp gjennom århundrene, etter hvert som det fikk tillegg av våpenmotiver fra andre områder som kongene underla seg eller som de påberopte seg å ha rett til. Nedenfor er det satt opp hvordan kongevåpenet utviklet seg fra våpnene til Henrik II av England og William I av Skottland.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Svømmeøvelsen maraton 10 kilometer damer ved Sommer-OL 2008 fant sted den 20. august i Shunyi Olympic Rowing-Canoeing Park. Det var en ny øvelse på programmet for lekene i 2008. Herrenes og damenes maraton 10 kilometer konkurransene ble, til forskjell for alle andre svømmeøvelser, avholdt på åpent vann i stedet for i ett svømmebasseng. Det ble ikke gjennomført noen innledende kvalifiseringsheat, men en enkel konkurranse med fellesstart. Øvelsen har ingen spesielle restriksjoner når det gjelder svømmeart. De fleste svømmerne velger crawl, men spesielt når svømmerne kommer til matstasjoner benyttes det varianter av svømmeartene. Svømming i åpent vann krever annen taktikk og oppvises flere forskjellige strategier som har mer tilfelles med konkurransesykling, maratonløping og vannpolo enn med tradisjonell konkurransesvømming i basseng. Det er en av få olympiske øvelser hvor utøvernes trenere spiller en viktig rolle under selve øvelsen. Trenerne har fire anledninger til å gi drikke til utøverne når de svømmer forbi de flytende pongtongene på banen. Dersom treneren til en svømmer faller i vannet blir utøveren umiddelbart diskvalifisert.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"25 svømmer kvalifiserte seg på grunnlag av plasseringer ved 2008 World Open Water Swimming Championships avholdt i Sevilla, Spania og Good Luck Beijing Olympiske 10 kilometer maraton svømmekvalisering holdt i Beijing, Kina. Svømmeren Natalie du Toit fra Sør-Afrika som har en amputasjon, var blant de startende. Norge var ikke representert i øvelsen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"} || align=\"left\" | Kristel Köbrich || align=\"left\" |  ||  ||  ||align=left| Fullførte ikke","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":''Denne artikkelen omhandler hurtigruteskipet fra 1952. For dampskipet fra 1879 med samme navn, se DS «Haakon Jarl».'' MS «Håkon Jarl» (kallesignal LAKV) var et hurtigruteskip som ble overlevert rederiet Det Nordenfjeldske Dampskibsselskab (NFDS) 15. februar 1952. Skipet var byggnummer 93 ved Aalborg Værft i Danmark, og kostet 9,3 millioner kroner. MS «Håkon Jarl» seilte i fast rotasjon som hurtigrute i perioden 1952 til 1982, bare avbrutt av korte verkstedopphold. I 1983 ble MS «Håkon Jarl» solgt, og etter flere eierskifter lå hun frem til 2012 i Antwerpen, Belgia som hotellskipet «Diamond Princess». Det Nordenfjeldske Dampskibsselskab hadde som tradisjon å navngi skipene sine etter norske herskere og kongelige. Håkon Sigurdsson (også kalt Håkon Ladejarl) var Norges enehersker fra 970 – 995.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I løpet av andre verdenskrig gikk mange av hurtigruteskipene tapt, og eldre skip måtte settes inn i ruten som en midlertidig løsning. En gjenoppbygging av hurtigrute-flåten ble startet, og MS «Håkon Jarl» var det sjette nybygget etter krigen. Det var det andre hurtigruteskipet som ble bygget ved Aalborg Værft i Danmark (de såkalte Ålborg-skipene). MS «Håkon Jarl» var utseendemessig svært likt de to andre Ålborg-skipene MS «Nordlys» og MS «Polarlys».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter overleveringen ble skipet satt inn i hurtigrutetrafikk mellom Bergen og Kirkenes. I 1955 kolliderte MS «Håkon Jarl» med kaien i Honningsvåg. I januar 1959 gikk hun på Marøyskjæret ved Rørvik, men ble trukket av og slept til Trondheim for reparasjon. I 1974 fikk skipet store vannskader etter at en sideventil ble slått inn under en storm ved Vardø. I 1976 kolliderte hun med kaien i Svolvær havn på grunn av maskinproblemer, med det resultat at roret ble slått av. Skipet ble igjen slept til Trondheim og reparert. I 1981 ble MS «Håkon Jarl» solgt til Ofotens Dampskibsselskab i Narvik for 8 millioner norske kroner, men beholdt navnet. I desember 1982 gikk skipet sin siste rundtur som hurtigrute, og ble erstattet av MS «Narvik». Samtidig gikk «Håkon Jarl»s besetning over på MS «Nordnorge».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I januar 1983 ble skipet solgt til Fekete & Co. i Tønsberg og ble omdøpt til «Håkon Gamle». Senere samme år ble hun solgt til KS A/S Håkon Jarl i Oslo, og fikk samtidig tilbake sitt opprinnelige navn. Kjøpesummen var 1,35 millioner kroner, og skipet ble ombygd for 2,5 millioner kroner. Hun ble fortøyd i Oslo havn og benyttet som hotell og restaurantskip fram til 1988 da eierselskapet gikk konkurs. Skipet skiftet eiere flere ganger før hun ble solgt til Antwerpen i Belgia i november 1991. Hun ble ombygd og omdøpt til «Diamond Princess», men på baugsidene og akterstavnen sto fremdeles navnet «Håkon Jarl». Skipet lå frem til 2012 i Bonaparte Dock i Antwerpen. Frem til 2007 var hun hotell- og restaurantskip, men på grunn av adgangsproblemer ble det slutt på beboelse og arrangementer ombord. Sommeren 2010 stengte Antwerpens borgermester skipet for all adgang på grunn av sikkerhetsproblemer relatert til stabiliteten og brannsikring av det elektriske anlegget. I verste fall kunne skipet kantret, dersom for mange mennesker befant seg på en side . I august 2012 ble hun slept vekk fra Bonaparte Dock etter at rettsprosessen som havnebedriften startet rundt juni-juli 2010 førte til dommen om at hun måtte fjernes. Denne kom i februar 2012. En del av årsaken var at konsesjonen gikk ut, og havneplassen hadde blitt omregulert til museumskai . Skipet ble slept til Sluiskil ved Gent-Terneuzenkanalen i Nederland, der hun lå på vent for å komme til verftet De Schroef i Sas van Gent for å gjøres sjødyktig før hun skulle videre til Marokko. Der ble hun liggende i to og et halvt år etter at myndighetene stoppet alt arbeid fordi det ble funnet asbest. Etter at eieren forsvant og ikke kunne nåes oppstod en del tautrekking rundt hvem som da var ansvarlig for skipet: Rijkswaterstaat, Zeeland Seaports eller verftet. Rijkswaterstaat fikk til slutt ansvaret for skipet som var ankret uten tillatelse i kanalen. Et halvt år senere var alle formaliteter som ga Rijkswaterstaat rett til å få fjernet skipet oppfylt, og hun kunne bli slept til Sloopbedrijf Gallo i Gent som skulle hugge skipet. Arbeidet ble anslått til å ta åtte til ti måneder, fire til seks for å fjerne asbesten, og fire til ren opphugging.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ved levering var MS «Håkon Jarl»s tonnasje 2 173 bruttoregistertonn, 1 101 nettoregistertonn, og lasteevnen var på 674 dødvekttonn. Lasterommene lå forut, og skipet hadde kjølerom for transport av ferskvarer. Det totale volumet på lasterommene var 680 m³. I motsetning til søsterskipene MS «Nordlys» og MS «Polarlys» fra Det Bergenske Dampskibsselskab (BDS), hadde MS «Håkon Jarl» to hovedmotorer, og skilte seg fra disse to skipene ved å ha vanlig rigg på fordekket med mast og kraner, og broen ble bygget opp en full dekkshøyde over kapteinslugaren på båtdekket. Det var to åttesylindrede Atlas Polar dieselmotorer, hver med en ytelse på 1 520 hestekrefter (3 040 hestekrefter totalt). Hovedmotorene var koblet sammen til en felles propellaksling, og toppfarten var 17 knop. Skipet var sertifisert for 600 passasjerer i liten kystfart, og hun hadde 189 køyeplasser fordelt på 1. plass (1. klasse) midtskips og 2. plass akter. Alle lugarene hadde innlagt varmt og kaldt vann.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Liste over hurtigruteskip","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Liste over ordførere i Andebu viser navn, parti og funksjonsperiode for ordførere i Andebu kommune fra innføringen av formannskapslovene i 1837 til kommunen opphørte 1. januar 2017.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kommunal vei 1113 (Kv1113) i Rogaland gikk mellom Liarvåg og Toftøysund i Tysvær kommune. Veien er 2,4 km lang. Før veien ble omklassifisert til kommunal veg hadde den veinummeret fylkesvei 785.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Visund er en oljeplattform på Visundfeltet i Norskehavet. Den er en flytende, integrert bore-, prosesserings- og boligplattform. Oljeproduksjonen startet våren 1999 med Norsk Hydro som operatør, men Statoil overtok operatøransvaret 1. januar 2003. Etter en ombygging av plattformen startet Visund fra høsten 2005 også gassproduksjon. Brønnstrømmen føres opp til plattformen i fleksible stigerør. Den produserte oljen sendes i rørledning til Gullfaks A for lagring og eksport. Gassen eksporteres til kontinentet. 19. januar 2006 inntraff en gasslekkasje i plattformens fakkelrør. Med en lekkasjerate på 900 kg/s var dette den største gasslekkasjen i prosessområder på norsk sokkel i nyere tid. Mannskapet ble evakuert, og ingen personer kom fysisk til skade. Uhellet medførte heller ingen skader på ytre miljø.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Fakta om Visund. Statoil","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tage Danielsson-prisen eller Stiftelsen Linköping kommunes pris til Tage Danielssons minne blir utdelt annet hvert år til en fortjent humanist i Tage Danielssons ånd. Prisen er på 80000  kronor.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Stig Kjølnes (født 13. juni 1957) er en tidligere norsk kjelkehockeyspiller.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"** Gull i kjelkehockey under Paralympics","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* NFIF – oversikt over norske medaljevinnere i Paralympics","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Heine Jonsson (født 1514 i Bergen, død 1576 på Radøy), på færøysk kalt Heini Havreki («Heine den skibbrudne»), var en av de aller første lutherske prestene i Norge og den første lutherske presten på Færøyene. Han var sønn av den islandske, katolske presten Jon Haraldsson (født 1480). Heini skal ha strandet ved Húsavík på Sandoy, da skipet han og hans venner seilte, forulykket ved Færøyene. Slik fikk Heini tilnavnet «Havreki», altså «den skibbrudne». De ble tatt hånd om av den lokale kvinnen Herborg. Vennene dro senere hjem til Norge, mens Heini giftet seg med Herborg og ble værende på Færøyene. De fikk sønnen Jógvan Heinason (1541–1602), som senere ble lagmann på øyene, og datteren Herborg (født 1542). Som enkemann giftet Heini seg med norske Gyri Arnbjørnsdatter, som han fikk sønnen Magnus Heinason (1545–1589) med. En annen historie går ut på at Heini strandet på Eysturoy eller Norðoyar, og at Heini da var den eneste overlevende ombord. Da han kom i land skal han ha bygd en kirke, gravlagt sine venner like ved, og deretter viet sitt liv til å tjene Gud. Heini hadde ulike kirkelige stillinger på Færøyene, blant annet som sogneprest på Eysturoy, inntil han fikk en prestestilling på Radøy i Hordaland i 1566. Han døde der ti år senere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sigbjørn Kvistad (født 24. november 1939) var ordfører i Ørsta kommune fra 1984 til 1991. Han hadde også fire år som varaordfører og representerte Kristelig Folkeparti i kommunestyret fra 1970 til 1991. Etter at han avsluttet tjenesten som ordfører, ble han kretssekretær i Hedmark krets av Den norske Santalmisjon. I 1996 ble han personalsekretær for hele organisasjonen og da Santalmisjonen i 2001 gikk sammen med Indremisjonsselskapet og dannet Normisjon, ble han personalsjef i den nye organisasjonen. Denne stillingen hadde han til han i 2007 ble pensjonist. Kvistad har vært leder av landsstyret for Blå Kors siden 1999 og også hatt andre tillitsverv innenfor kristelig virksomhet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 70-årsomtale i Aftenposten Kultur 24. november 2009 side 14 ","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steve Missillier (født 12. desember 1984 i Annecy) er en fransk alpinist. Han debuterte i verdenscupen i alpint 13. desember 2004, og hans første pallplassering i verdenscupen kom med en tredjeplass i slalåm i Val-d’Isère 12. desember 2012. Missillier deltok i Vinter-OL 2006 og også for Frankrike under Vinter-OL 2010. I 2010 oppnådde han en 13.-plass i storslalåm som beste resultat. I OL 2014 i Sotsji tok han sølv i storslalåm etter Ted Ligety og foran Alexis Pinturault.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Afghanistan under Sommer-OL 1988. Tretten mannlige sportsutøvere fra Afghanistan deltok i bryting under Sommer-OL 1988 i Seoul. De vant ikke noen medaljer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Resultater og profilside på sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vanløse er en stasjon på Københavns metro linjene M1 og M2 og DSBs S-tognettverk. Stasjonen ligger på to plan, der den øverste perrongen benyttes av S-togene mens den nederste er endestasjon for metrolinjene. Vanløse stasjon ligger i takstsone 2. Tidligere lå Vanløse på S-togsbanen fra Hellerup stasjon over Nørrebro og videre til Frederiksberg. Togene vendte på stasjonen og forlot perrongen i samme retning, som de var ankommet, mens et sporskifte sørget for at de fortsatte mot destinasjonen. Strekningen fra Vanløse til Frederiksberg stasjon ble nedlagt i januar 2000 og er nå erstattet av metro. Forbindelsen mellom Vanløse og Grøndal stasjon ble nedlagt i april 2001, og Grøndal ble i stedet forbundet med først den midlertidige C. F. Richs Vej stasjon i 2002 og siden Flintholm stasjon i 2004 i forbindelse med Ringbanens forlengelse mot syd.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Carlos Bonet Cáceres (født 2. oktober 1977 i Asunción) er en paraguayansk profesjonell fotballspiller som spiller for den paraguayanske fotballklubben Club Olimpia. Han spiller midtbane, og er også en del av . Bonet har spilt for flere andre klubber i sin karriere, blant annet Cruz Azul og Libertad. Han ble tatt ut til Fotball-VM 2010 i Sør-Afrika.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"}]}