{"lines":[{"value":"Det nederlandske flaggets problem er et programmeringsproblem innenfor informatikken som ble beskrevet av Edsger Dijkstra i 1976. Nederlands flagg består av tre farger: rød, hvit og blå. Baller med disse tre fargene er ordnet tilfeldig på en linje (antall baller spiller ingen rolle), og oppgaven er å ordne disse ballene slik at baller med samme farge er sortert sammen slik at deres kollektive fargegruppe er i korrekt rekkefølge. Løsningen på problemet har interesse for konstruksjon av sorteringsalgoritmer. Varianter av quicksort som må være istand til å håndtere repeterende elementer, trenger en treveis partisjoneringsfunksjon som grupperer elementene i verdier mindre enn en gitt nøkkel (rød), verdier identisk med nøkkelen (hvit) og verdier større enn nøkkelen (blå), Flere løsninger eksisterer som har varierende ytelse, knyttet til om de sorterte tabellene har et mindre eller større antall av repeterende elementer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kutangen naturminne er en tange som skiller Tajetbukten fra Dørstubukten nord for Slemmestad i Røyken kommune. Området er en del av eiendommen til Slemmestad fabrikker, gårdsnummer 38, bruksnummer 162. Området ble vernet 15. januar 1988, men vernet er ikke matrikkelført på eiendommen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Naturminnet viser sammen med de andre naturminnene ved Slemmestad lagrekken fra mellomkambrium til mellomordovicium. Naturminnet Kutangen viser ordoviciske sedimenter og Ceratopygekalk ute i sjøen. Det viser også en sammenhengende skiferrekke og kalkstein lenger inne på tangen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Borgværet landskapsvernområde ble opprettet i 2002 og ligger i Vestvågøy kommune i Nordland. Landskapsvernområdet har dyrelivsfredning og har et areal på 1418 dekar (hvor 587 dekar er sjøareal) og er fredet på grunn av et egenartet kultur- og naturlandskap. Rundt hele landskapsvernområdet ligger Borgværet naturreservat.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Fylkesmannen i Nordland: Borgværet landskapsvernområde og Borgværet naturreservat","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":":For friidrettsøvelsen, se Lengdehopp. Lengde uttrykker som regel en lineær romlig dimensjon av et fysisk objekt. Termen brukes ofte om den lengste av de ortogonale dimensjonene, sammen med bredde og høyde. Lengde brukes som alternativ betegnelse på absoluttverdien av en vektor. En vektor som går mellom to punkter i det tredimensjonale rom med koordinatene (-1,3,5) og (3,0,4) har vektorkomponentene eller vektorkoordinatene [3-(-1), 0-3, 4-5] = [4,-3,-1]. Vi sier at vektoren uttrykker en forflytning på +4 enheter i x-dimensjonen, -3 enheter i y-dimensjonen og -1 enheter i z-dimensjonen. Lengden på vektoren er: Lengde i vanlig forstand (forflytningsvektor) har måleenheten meter med symbolet m. Når lengde brukes på størrelsen av en generell vektor, er lengdeenheten den til vektoren, f.eks. m/s på en hastighetsvektor. Lengde kan også brukes for beskrive hvor langt et sted ligger øst eller vest for nullmeridianen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Meter","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Majavatn-affæren også kalt Majavasstragedien var en hendelse i Norge under andre verdenskrig. Motstandsarbeidet mot den tyske okkupasjonsmakten var stor på enkelte deler av Helgeland. Kaptein Birger E. Sjøberg (eg. Nils Berdahl) fikk i oppdrag av sin overordnede kaptein Martin Linge å organisere og utruste en ekspedisjon til Helgeland. Formålet med denne ekspedisjonen var å åpne kontakt med motstandsgrupper i distriktet og skaffe våpen og utstyr som gruppene måtte mangle, som en del av Operasjon Jupiter. Store mengder våpen og annet utstyr til motstandskampen ble brakt med båt fra Storbritannia av blant annet Shetlands-Larsen. Disse ble fraktet over fjellene fra Helgelandskysten til Grane og Vefsn. I 1942 kom tyske Gestapo på sporet av motstandsbevegelsen, og det hele kulminerte på høsten samme år. Trefninger ved Tangen Gård på Majavatn høsten 1942, bedre kjent under navnet Majavatn-affæren, resulterte i en lokal opprulling med resultat at 24 menn fra Grane, Vefsn, Vevelstad og trondheimsområdet ble henrettet i Falstad leir 8. og 9. oktober 1942 etter summariske rettssaker.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Majavatn","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Sjøberg, Birger: ''Rapport fra Kaptein Sjøberg 8. juli 1943: Majavasstragedien'', Oladalens Venner 2011","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Magdalena (spansk: Río Magdalena) er den største elva i Colombia. Den går mellom fjellkjedene Cordillera Central og Cordillera Oriental fra sør til nord i den vestlige delen av landet og er om lag 1 497 kilometer lang. Elva er farbar med større båter til byen Honda, omtrent 1 000 km oppover fra munningen. Río Magdalena har sitt utspring i Colombia-massivet, en del av Andesfjellene i departementet Huila sør i landet. Elva renner ut i Det karibiske hav ved byen Barranquilla. Største sideelv er Cauca, som kommer fra Cali og har tilførsel fra elva Porce fra Medellín. Ei annen sideelv i øst starter ved hovedstaden Bogotá, slik at alle Colombias fire millionbyer ligger i Magdalena-vassdraget.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":":''Denne artikkelen omhandler stranden Ninety Mile Beach i det nordlige New Zealand. For Ninety Mile Beach i Australia, se Ninety Mile Beach (Victoria) Ninety Mile Beach er en strand helt i nord på vestkysten av Nordøya i New Zealand. Stranden strekker seg fra like vest av Kaitaia til Cape Reinga langs Aupouri Peninsula halvøyen. Den begynner nær Reef Point, vest for Ahipara Bay og går et kort stykke nordøst før den snur mot nordvest. Stranden ender ved Scott Point, fem kilometer sør for kappet Cape Maria van Diemen. Navnet Ninety Mile Beach stemmer ikke med den faktiske lengden. I virkeligheten er stranden 88 km (55 miles) lang. Opphavet til navnet er ukjent, selv om flere teorier verserer. I 1932 ble Ninety Mile Beach brukt som rullebane for noen av de første flypostbudene mellom Australia og New Zealand. Den blir fremdels brukt som en alternativ rute av firehjulsdrevne kjøretøy til den ofte dårlige offisielle veien nord fra Kaitaia.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Google Maps satellittbilde av stranden – kan  zoomes.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Odd Bang-Hansen (født 9. april 1908 i Kristiania, død 4. mars 1984 i Oslo) var en norsk forfatter, journalist og oversetter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Som barn av prest bodde han blant annet i Kristiansund og Vadsø, men fikk en cand.philol. i 1934 fra Universitetet i Oslo, stiftet familie i 1936-37, begynte skrivingen (debut 1938) og ble lektor ved Oslo handelsgymnasium. Under den andre verdenskrig hjalp han med grensetrafikk og flyktet i 1943 til England mens kone og barn var i Stockholm. Etter krigen fortsatte han sitt virke for Arbeiderbladet som kulturanmelder. Med familien hadde han rundt 1950 stipendiat-finansierte opphold i Italia hvorfra han skrev. I perioden mellom 1965 og 1971 var han formann i Den norske Forfatterforening og har mottatt en rekke priser bl.a. Bastianprisen i 1959 og Norsk kulturråds oversetterpris 1977. Han var også leder i Norges kunstnerråd. Han giftet seg med legen Liss Aas Bang-Hansen (1907–2002) i 1936. De fikk filmanmelder Pål Bang-Hansen, regissør Kjetil Bang-Hansen og datter og filmstudent Synne Bang-Hansen. Odd var fetter av skuespiller Arne Bang-Hansen og leverte manuskriptet til Skrift i sne (1966), regissert av sønn Pål.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Digitaliserte bøker av Bang-Hansen i Nasjonalbiblioteket.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Brudebuketten er en norsk filmkomedie fra 1953. Regien er av Bjørn Breigutu. Egil Monn-Iversen har laget musikken og hovedrollene spilles av Randi Kolstad, Lalla Carlsen og Per Aabel. Filmen handler om ei søt og naiv jente som ikke kan bestemme seg for hvem av sine tre beilere hun skal velge. Her debuterer sanggruppa The Monn Keys på film med sangen «Den gyldne middelvei».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":".ye er Jemens nasjonale toppnivådomene (ccTLD) for internett.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det ser ut til at .ye-domenet kun tillater registrering av domener på tredje nivå, under subdomenene .com.ye og .net.ye på andre nivå.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ruhnama betyr «sjelens bok» og er skrevet av den tidligere turkmenske presidenten Saparmurat Nijazov. Boken er den viktigste i pensum i Turkmenistan.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lodovico Buglio eller Buglius (kinesisk: 利類思, Li Leisi, født 26. januar 1606 i Mineo nær Catania på Sicilia, død 7. oktober 1682 i Beijing i Kina) var en italiensk Kinamisjonær, lingvist og matematiker tilhørende jesuittordenen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Han trådte inn i jesuittordenen den 29. januar 1622. Etter en stor karriere som professor i humaniora og retorikk ved Collegium Romanum i Roma bad han om å bli sendt til Kinamisjonen. Han kom til Kina i 1637 og ble der til sin død. Først var han i Macao. Der fikk han sin avsluttende forberedelse på sitt virke i Kina ved jesuittenes universitetskollegium São Paulo. Med stor fremgang misjonerte han så i provinsene Sichuan, Fujian og Jiangxi. I Sechuan døpte han og en annen jesuitt, Gabriel de Magalhães, noen familier rundt Chengdu i 1640-årene, noe som vekket opprørslederen Zhang Xianzhongs vrede som lot dem arrestere og sendte dem til Beijing (1648). Her ble de gjort til tjenestefolk i husholdet til en embedsmann ved navn Su. Begge menn ble kjent for sin dygd, lærdom og ydmyke framferd. De forkynte den kristne tro for de andre tjenestefolkene med den følge at mange av dem konverterte og lot seg døpe. Også noen av embedsmannens koner lot seg døpe. Prestene ble høyt respektert og ikke behandlet som fanger men kunne fritt komme og gå.Antallet konvertitter økte over årene, og prestene fikk plikter som tok dem også utenfor Sus palass. Etter en tid fikk de lov til å kjøpe en bygning som kunne tjene som kapell for den voksende menighet. I Shunzhi-keiserens tolvte regjeringsår (1655) skjenket keiseren dem en større tomt der de bygde en beskjeden kirke som de gav tittelen St. Josef. Den ble Beijings annen katolske kirke, og fikk tilnavnet Østkirken. Dette er det sted der den nåværende Østkirken (Dongtang) står nå. Pater Buglio samarbeidet med jesuittpatrene Adam Schall, Ferdinand Verbiest og Gabriel de Magalhães ved reformen av den kinesiske kalender, og nøt sammen med dem godt av de to første Qing-keisernes tillit og aktelse. Han led også under de få årene med misjonærforfølgelsene ansporet av Yang Guangxian og regenten Oboi under Kangxi-keiserens barndom, dvs. i annen halvdel av 1660-årene. Han ble arrestert i 1664, men løslatt av Kangxi-keiseren etter at han ble myndig og grep maten selv i 1669. Pater Buglio ble meget bevandret i det kinesiske språk, og utgav en rekke verker på utmerket kinesisk. Hans verker på kinesisk omfatter i alt over 80 bind. De fleste verkene tjente til å utlegge og forsvare den kristne religion. Ved siden av del I og II av Thomas av Aquinos «Summa Theologica» oversatte han også Det romerske missale til kinesisk (1670). Breviaret og Det romerske rituale fulgte i 1674 og 1675. I og med at disse liturgiske bøker inneholdt en god del bibeltekster, må Buglio også regnes som en slags bibeloversetter, selv om han aldri oversatte noen hele deler av de bibelske bøker, bare de (mange) utdrag som forekommer i den katolske ordinarieliturgi. Disse oversettelsene krever en særlig forklaring, idet Den katolske kirke generelt foreskrev at Messen skulle feires på latin – dermed skulle et kinesisk missale egentlig ha vært overflødig. Men jesuittene hadde ivret for at det skulle gjøres et særlig unntak for Kina, for bedre å kunne forme et kinesisk presteskap og for at messen skulle kunne feires på folkespråket i alle fall av de kinesiske prester slik at man slik kom den kinesiske høykultur imøte og fikk raskere gjennomsalg i hele det kinesiske folk. Denne planen ble approbert av pave Paul V som den 26. mars 1615 hadde tillatt dette både for messefeiring og forvaltningen av sakramentene. Denne tillatelsen, gitt til de kinesiske prester, ble imidlertid aldri utnyttet. Det er litt uklart hvorfor ikke, men det er nærliggende at det svært lave antall kinesiske prester førte til at det krevende oversettelsesarbeidet ikke fikk prioritet. Da pater Philippe Couplet forsøkte å få tillatelsen fornyet i 1680-årene, nådde han ikke frem. I 1685 donerte Couplet et eksemplar av missalet (Misa jingdian) til paven, men noen fornyet tillatelse til messefeiring på kinesisk fulgte ikke. Dermed ble pater Buglios oversettelser knapt brukt. Det er igjen vanskelig å vite noe om den saksbehandling saken ble underkastet i Roma, og hvordan man tenkte. Men det er mulig at det henger sammen med et annet forslag som var blitt luftet tidligere: Kunne ikke kinesiske prester slippe å lære seg latin overhodet? Roma var imidlertid av den oppfatning at selv om meget ble oversatt til kinesisk, ville et presteskap som ikke behersket latin komme i fare for å miste kontakten med verdenskirkens liv og utvikling, og til å gli inn i heresier eller skisma. I Den forbudte by i Beijing var han hovedmannen bak det som i ettertid er blitt kalt den kinesiske Mariavesper og er blitt betegnet som en musikkhistorisk sensasjon. Det var en stor utfordring for misjonærene å gjenskape katolsk bønneliturgi på en måte som ville være virkningsfylt og harmonisk, dvs. klinge vakkert og betagende i kinesiske ører. Blant de kinesiske nykonverterte var det enkelte musikere, men de kjente naturligvis bare den kinesiske musikkstil. I 1676 kunne pater Buglio virkeliggjøre dette prosjekt, og av de store og små deler og bruddstykker som er bevart, kan man rekonstruere dette «lille officium for Den hellige Jomfru» (Shengmu xiao rike). Blant musikere som medvirket til denne fusjon av kinesisk og italiensk språk og musikk var også Francesco Anerio og komponisten og dikteren Wu Yushan, best kjent som Wu Li. Også elementer fra pater Matteo Riccis hånd var med. Ved sin død ble han gitt statsbegravelse på jesuittenes gravsted Zhalan i Beijing.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Giuliano Bertuccioli: A lion in Peking: Ludovico Buglio and the embassy to China of Bento Pereira de Faria in 1678, Roma, 1976","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Liste over kinamisjonærer tilhørende jesuittordenen","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"David Ellis (født 22. juni 1918, død 30. juni 1978) var en manusforfatter som sammen med Malcolm Hulke skrev Doctor Who-historien The Faceless Ones fra 1967. Historien ble skrevet av duoen etter at deres andre manus hadde blitt forkastet. Ellis hadde også fått manusene kalt The Clock, ''The People Who Couldn't Remember og The Ocean Liner'' forkastet. Deres andre manus, The Big Store, ble heller ikke produsert, selv om den gikk gjennom flere omskrivinger. Fra denne historien ble delen om at folk ble byttet ut med kopier brukt i The Faceless Ones. Ellis skrev også for Dixon of Dock Green og Z Cars.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"West Riding of Yorkshire er en av de tre historiske delene av Yorkshire i England. Fra 1889 til 1974 var det et administrativt grevskap, offisielt kjent som County of York, West Riding. Stattholderområdet inkluderte da City of York, og ble kalt West Riding of the County of York, and the City and County of the City of York. Området dekket omtrent det som har blitt West Yorkshire, South Yorkshire, Craven, Harrogate og Selby i North Yorkshire samt noen mindre deler av Lancashire, Stor-Manchester og East Riding of Yorkshire.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"West Riding hadde et areal på 7169 km² og strakk seg til Sheffield i sør til Sedbergh i nord, og fra Slaidburn i vest til Adlingfleet i øst. Mens de fleste engelske grevskap ble inndelt i hundreds eller wapentakes var Yorkshire så stort at det først ble inndelt i thrydings, fra norrønt þriðing, «tredjedel». Dette ordet ble forvansket til riding. I tillegg til North, East og West Ridings var City of York, definert som området innenfor bymurene, en egen enhet. Hver thryding ble så delt inn i wapentakes.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Grevskapet ble opprettet i 1889 gjennom Local Government Act 1888, og dekket det historiske området med unntak av noen større byområder som ble grevskapsdistrikter. Det var opprinnelig fire av disse: Bradford, Leeds, Halifax og Sheffield. City of York var et grevskapsdistrikt, men ble inkludert i stattholderområdet og i folketellingsområdet. Etterhvert ble det flere grevskapsdistrikter: Rotherham i 1902, Barnsley og Dewsbury i 1913, Wakefield i 1915 og Doncaster i 1927. De eksisterende grevskapsdistriktenes grenser ble også utvidet. Fra 1898 var Wakefield administrasjonssenter for grevskapet, og dette ble tatt over av West Yorkshires grevskapsråd i 1974.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Evelyn De Morgan (30. august 1855-2. mai 1919) var en engelsk maler assosiert med pre-rafaelittene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hun var født som Evelyn Pickering av foreldre som kom fra øvre middelklasse. Hennes far var Percival Pickering og hennes mor var Anna Maria Wilhelmina Spencer Stanhope, søster av kunstneren Roddam Spencer Stanhope, og nedstammet fra jarlen av Leicester. Evelyn fikk utdannelse hjemme og begynte med tegneundervisning da hun var 15 år. Den morgen hun fylte 17 noterte hun i sin dagbok «Kunst er evig, men livet er kort...» og «Jeg vil gjøre opp for det nå, jeg har ikke et øyeblikk å miste». Fra tidlig av var Evelyn bestemt på å bli billedkunstner og fikk overtalt sine noe uvillige foreldre til å la henne begynne på Slade School of Art i 1873, to år etter at kunstskolen hadde åpnet. Den klassiske utdannelsen hun fikk under den daværende rektor, Edward Poynter, hadde en innflytelse på hennes valg av komposisjon og emne. Også hennes onkel John Roddam Spencer Stanhope hadde en betydelig innflytelse på hennes arbeid. Hun besøkte ham ofte i Firenze hvor han bodde og arbeidet. Det gjorde det også mulig for hennes å studere de store kunstnerne fra renessansen, spesielt var hun begeistret for Sandro Botticelli, noe som påvirket henne til bevege seg fra de klassiske emnene som skolen hadde favorisert til å prege sin egen stil bestående av allegorier og symbolisme. I 1887 giftet hun seg med keramikeren William De Morgan og de bosatte seg i London inntil han døde i 1917. Hun døde selv to år senere i London og ble gravlagt på kirkegården Brookwood Cemetery i nærheten av Woking i Surrey. Hun delte en dypfølt interesse i det åndelige sammen med ektemannen. Sammen utviklet de også en vanskelig malemetode hvor de benyttet glyserin, som nå kalles for glyserol, for å skape en klar og skinnende fargetone som hun søkte. Evelyn De Morgan var en av faste utstillerne ved Grosvenor Gallery, et avantgardistisk alternativ til Royal Academy hvor hun også stilte sammen med blant annet verkene til Edward Burne-Jones, George Frederick Watts og Lawrence Alma-Tadema. I 1916 fikk hennes avsky for krigsredslene under den første verdenskrig henne til stille ut 13 av sine verker til fordel for Røde kors. På 1900-tallet var hennes arbeider preget av dalende kvalitet sammenlignet med hva hun hadde skapt tidligere. Hun valgte emner som i hovedsak var sakrale og allegoriske figurer og scener, og mytologiske emner med en moralsk og sosialt budskap. Det store Aurora Triumphans er i Russell Cotes Museum i Bournemouth og i London er det to store figurstudier i Leighton House. Øvrige verker finnes De Morgan Foundation. Et portrett av hennes ektemann er utstilt i National Portrait Gallery.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Winds Hot & Cool (etablert 1982 i Oslo, nedlagt 1985) var en norsk jazzoktett, bestående av initiativtaker Brinck Johnsen saksofon, samt Elin Rosseland vokal, Rune Nicolaysen saksofon, Ditlef Eckhoff trompet, Christian Reim/Ola Calmeyer piano, Tom Olstad/Ole Jacob Hansen trommer. Den var opprinnelig kalt Brinck Johnsen oktett.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Nostalgia up to date (Hot Club Records, 1984).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Amy Lynn Lee Hartzler (født 13. desember i 1981 i Riverside i California) er en amerikansk sangerinne, som står for bandet Evanescences låter, vokal og piano. Ben Moody oppdaget Amy på en sommerleir i 1994 hvor Amy fremførte noen få linjer av Meatloafs «I'd Do Anything For Love»' på pianoet, resten av hva som hendte er historie. Amy er for øyeblikket en av de mest populære og ettertraktede stemmene innen musikkbransjen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lee er født 13. desember 1981. Hun er datter av John Lee, en DJ og TV-personlighet og Sara Cargill. Hun har en yngre bror, Robbie, og to søstre, Carrie og Lori. Hun hadde en tredje søster også, men hun døde i 1987, i en alder av tre år, av uforklart sykdom. Sangene \"Hello\" og \"Like you\" er dedikert til søsteren. 6 Mai 2007 giftet Lee seg med terapeuten Josh Hartzler (født i 1978). Bryllupsreisen gikk til Bahamas.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 2005 ble Amy talskvinne for Epilepsiforbundet og lanserte en kampanje kalt Out of the Shadows. Poenget er å hjelpe å spre viten om epilepsi for å unngå diskriminering. Denne kampanjen er spesielt viktig for Amy og hennes familie fordi hennes yngre bror, Robbie, har epilepsi. ''«What Would you do if time suddenly vanished around you? You had no idea where you went, or what you did. I know someone who experiense this, someone very close to me. You might know someone too, even though they might never tell you because they're afraid you wont understand. I want to change the world for them. You can help me bring epilepsy out of the shadows by joining me at »''","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 2000 sang Amy gjestevokaler på David Hodges' sanger «Breathe» og «Fall Into You». Hun gjorde backup vokaler på Big Dismals sang «Missing You» på deres 2003 debut CD, ''Believe. Amy gjorde også noen vokaler på Underworld soundtracket i 2003, men etter noen problemer med plateselskapet sitt ble stemmen hennes aldri brukt. Allikevel kan Amys navn finnes i kreditten. Amy deltar på Seethers sang «Broken». Denne sangen ble utgitt som singel i 2004 og kan finnes på The Punisher soundtrack CD og på Seethers Disclaimer II album. Amy kan også finnes på Korns MTV Unplugged CD utgitt i 2007, på sangen «Freak On A Leash». Dette ble første singel fra albumet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Out of the Shadows - The Amy Lee Fund for Epilepsy","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Arusha er en av Tanzanias 30 regioner. Regionhovedstaden og største by i Arusha er Arusha. Regionen har et areal på 34516 km², og hadde 1694310 innbyggere ved folketellinga i 2012.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Regionen Arusha er administrativt delt inn i sju distrikter:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Skippern var et ukentlig tegneserieblad som ble utgitt i Norge av Allers forlag fra 1947 til 1959. Bladet hadde mye stoff felles med det danske Skipper Skræk, men de to bladene ble redigert hver for seg. Norsk redaktør var Victor Schlytter. Bladet inneholdt hovedsakelig «søndagssider» med amerikanske avistegneserier fra King Features Syndicate via Bulls Pressetjeneste: Lee Falks Fantomet og Mandrake, Hal Fosters Prins Valiant, Sorte Maske, Frank Robbins' Johnny Hazard, Alex Raymonds Rip Kirby, Mikke Mus, Donald Duck, Bitten, Elzie Segars Skippern, Familien Olsen Øhrn, Carl Andersons Henry, Elmer, Peter Loff. I tillegg hadde de også i perioder danske serier som Ekene og Willy på eventyr og den nederlandske Putte av Martin Toonder. Bladet hadde også hobbysider, utklippsmodeller og fortsettelsesfortellinger. Astrid Lindgrens fortellinger om detektiven Blomkvist gikk for eksempel i Skippern. De første årene var bladet i stort tabloidformat, men fra og med nr. 23 i 1955 fikk det vanlig tegneseriehefteformat (ca. 25 x17 cm).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Liste over tegneserieblader utgitt i Norge","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Toonder: Putte Panda og kampen om tårnuret ISBN 82-8090-003-9","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Breidablikk er et veidele mellom fylkesvei 219 mellom Bagn i Sør-Aurdal og Madslangrud i Etnedal og veien over Leirskogen. En gammel høndgravd kjerrevei går i enkelte partier langs veien over Leirskogen. Litt opp i bakkene stover står det en pil i veikanten som viser til en sti bort til en Olavskilde hvor vann flommer frem under en stein. I aprildagene i 1940 var det harde kamper mellom norske og tyske styrker i veikrysset, Kampen ved Breidablikk, og et stort antall tyske soldater falt ved Breidablikk Sanatorium. Dette hotellet brant ned til grunnen noen år etter krigen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Colliers Wood er et område i bydelen Merton i London. Det har navn etter en skog som befant seg øst for Colliers Wood Road. Eldre kart viser at skogen fortsatt eksisterte i 1870-årene, men at den hadde blitt hugget ned innen midten av 1890-årene. Sainsbury's-butikken i Colliers Wood er et av de største supermarkedene i Europa. Colliers Wood undergrunnsstasjon betjener Northern-linjen. Bygningen Colliers Wood Tower, tidligere Lyon Tower, dominerer området. Den er også kjent som «Brown and Root Tower», og ble i en meningsmåling utført av BBC i 2006 stemt frem som den styggeste bygningen i London. Året før hadde den kommet med blant de tolv styggeste bygningene i Storbritannia i Channel 4s meningsmåling i forbindelse med serien Demolition. Da bygningen ble reist hadde man kommet til tredje etasje før man oppdaget en feil som førte til at det hele måtte rives ned igjen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"En elektroinstallatør er en person som har bestått en egen prøve, og som forutsettes å ha minst følgende utdanning: eksamen fra teknisk høgskole, ingeniørhøgskole eller to-årig teknisk fagskole, linje for elkraftteknikk. Eksamen fra teknisk høgskole, ingeniørhøgskole eller to-årig teknisk fagskole, linje for elkraftteknikk:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"[http://www.lovdata.no/for/sf/jd/xd-19931214-1133.html#11 Forskrift om kvalifikasjoner for elektrofagfolk. Hos Lovdata.no]","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Installatørprøven","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Birketveit, er et tettsted og kommune- og administrasjonssenter i Iveland kommune, Aust-Agder, ved Rv. 403 ca. 43 km nord for Kristiansand. Stedet har egen idrettshall; kommunehus med mineralsamling. Iveland kirke er en tømret korskirke bygd i 1836.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sean Moyses (født i Norfolk, England) er en britisk musiker som har spesialisert seg på banjo. Han er mest kjent for sitt talent på plectrum-banjo, men også banjo-ukulele, gitar og sang. han har spilt banjo siden han var 11 år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Hjemmeside","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Alfalinolinsyre (ALA) er en omega-3-fettsyre som hentes fra vegetabilske kilder, spesielt grønne planter via valnøtt- gresskarfrø-, raps-, linfrø- samt soyaolje. Disse vegetabilske omega-3-fettsyrene er kortere enn de marine fettsyrene, EPA og DHA. ALA fra vegetabilsk omega-3 har ikke de samme dokumenterte helseeffektene som mange andre omega-3-fettsyrer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"The Family Ghost er en 12\" vinylsingle fra heavy metal-bandet King Diamond.Singlen ble utgitt i 1987 av Roadrunner Records. Hovedsporet er tatt fra konseptalbumet Abigail fra samme år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hans Severin Arentz (født i Farsund 15. november 1806, død i Skien 13. februar 1875) var adjunkt ved Den lærde Skole i Skien, Skiens borgermester i flere perioder og Stortingspolitiker.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Foreldrene var fiskeriinspektør på Shetland, Jens Christian Arentz (født 5. september 1763, død i 1828), og Anne Elisabeth [Urbye] (født 16. desember 1775, død 2. juni 1851). Hans S. Arentz ble student i 1825, og ble konstituert som adjunkt ved Den lærde Skole i Skien 30. juli 1829, med fast ansettelse fra 30. juli 1830. Han fungerte dessuten som skolens rektor ved skoleåret 1851-52.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I Skien møtte han Margrethe Cathrine Stockmann (født 19. november 1806), datteren til handelsmann Christian Paus Stockmann og hustru Rachel (f. Nilsen). De ble gift den 8. oktober 1838 og fikk to barn, Christian (født 24. mai 1840, død 16. mars 1841) og Jenny Christiane (født 30. november 1842, død 13. august 1848), som begge døde som små.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Arentz var borgermester i Skien fra 1840 til 1842, fra 1845 til 1847, fra 1848 til 1850 og fra 1851 til 1860. Han ble innvalgt på Stortinget i 1842, som representant for Skien og Porsgrund. I 1857 måtte Arentz igjen møte på tinget som suppleant for avdøde stortingsrepresentant, bankbokholder Bøttger, før han for siste gang ble valgt inn for perioden 1859-60. På grunn av sykdom tok Arentz avskjed med stillingen som adjunkt ved Den lærde Skole tidlig i 1866, og som ordfører i 1867. Da han senere vant helbredet tilbake gikk han på nytt inn i kommunestyret og fungerte som ordfører like til sin død i 1875.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Om Funktionen Γm, især med Hensyn til dens numeriske Evaluation. 36 pp. Christiania 1850. [Særtrykk av Skoleprogram for 1850.]","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Dennis Edwards (født 3. februar 1943 i Fairfield tett ved Birmingham i Alabama, død 1. februar 2018 i Chicago ) var en soul-sanger fra USA, mest kjent for å ha vært med i Motown-gruppa The Temptations i flere perioder.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Dennis Edwards hadde sin første opptreden som sanger bare to år gammel; det var i kirka der faren var prest. Da han var sju, flytta familien til Detroit, der han etter hvert studerte ved Detroit Conservatory of Music. der han studerte klaver og komposisjon, og ble med i gospelgruppa Crowns of Joy.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 1961 starta han soul-/jazz-gruppa Dennis Edwards and the Fireballs. I 1967 blei han med i The Contours. Da David Ruffin i 1968 fikk sparken fra The Temptations, blei Edwards henta inn som ny frontfigur. Han var sentral i gruppas nye psykedeliske funkstil, og han var hovedsanger på de to Grammy-vinnerne fra denne perioden, «Cloud Nine» (1968) og «Papa Was a Rollin' Stone» (1972). Edwards fikk sparken fra gruppa i 1977, men kom tilbake i 1980. I 1984 gikk han igjen ut, erstatta av Ali-Ollie Woodson. Edwards gikk solo og hadde blant annet en slager med «Don't Look Any Further», en duett med Siedah Garrett. I 1987 var det samarbeidsproblemer mellom Woodson og The Temptations, og Edwards blei henta tilbake. To år seinere bytta de igjen, da Edwards fikk sparken for tredje gang. På slutten av 1980-tallet gikk han sammen med to andre tidligere The Temptations-medlemmer, David Ruffin og Eddie Kendricks, om prosjektet «Ruffin/Kendrick/Edwards, former leads of The Temptations». Ruffin døde imidlertid i 1991 og Kendricks i 1992. Edwards satte så sammen ei gruppe som turnerte som Dennis Edwards & the Temptations. Etter søksmål fra Otis Williams i den originale gruppa blei navnet endra til The Temptations Review featuring Dennis Edwards. Med i denne gruppa var blant andre Paul Williams, sønnen til The Temptations-originalen med samme navn. Edwards var en kort periode gift med Ruth Pointer i Pointer Sisters. Dattera Issa er også artist og har blant annet vært med i moras gruppe. Som medlem av The Temptations blei Edwards i 1989 innvotert i Rockens æresgalleri.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* John North: «Temptations lead singer recalls Motown's heyday», intervju med Dennis Edwards i Asheville Daily Planet 16. september 2012; besøkt 23. januar 2016.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Steffi Martin (senere Steffi Walter, født 17. september 1962 i Bad Schlema i Erzgebirgskreis i Sachsen, død 21. juni 2017) var en østtysk aker som deltok i De olympiske vinterleker i 1984 i Sarajevo og 1988 i Calgary. Martin ble olympisk mester i aking under Vinter-OL i 1984 i Sarajevo. Hun vant konkurransen i ener for damer foran sine landsmenn Bettina Schmidt og Ute Weiß. Fire år senere, under Vinter-OL i 1988 i Calgary, vant hun sin andre olympiske tittel i aking, også denne gangen ble det østtysk trippel. Ute Oberhoffner-Weiß og Cerstin Schmidt fikk henholdsvis sølv- og bronsemedalje. Martin ble verdensmester i aking to ganger: 1983 i Lake Placid og 1985 i Oberhof, begge i ener for damer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":" Baiyanghe kullkraftverk er et kullkraftverk i provinsen Shandong i det nordøstlige Kina. Det har en installert produksjonskapasitet på 600 MW. Anlegget stod ferdig i 2009.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* «Power plants completed by SEPCO» – SEPCO.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"«Mitt paradis» er en slagermelodi fra 1940-tallet, med tekst av Juul Hansen og melodi av Guttorm Frølich. Den beskriver lengselen til solen og varmen på en sydhavsøy. Det var populært med «Hawaii-melodier» utover 1930-1950 tallet, og denne var mye brukt. En nyere innspilling er av Helge Borglund på Frem fra Glemselen kap.15.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Denne listen omfatter de latinske patriarkene av Jerusalem, dvs. fra paven begynte å utnevne patriarker av Jerusalem i 1099 og frem til i dag. For patriarker før 1099 se liste over patriarker av Jerusalem.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Heraclius av Caesarea (1187&ndash;1191) Sedisvakans","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Peter I Pleinecassagne (1314&ndash;1318) Uvisst (sedisvakans?)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Michele di Pietro (1800&ndash;1802) Sedisvakans","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Svetlana Anatoljevna Malakhova-Sjisjkina (russisk: Светлана Анатольевна Малахова-Шишкина; født 27. mars 1977) er en kasakhstansk langrennsløper som har konkurrert på profesjonelt nivå siden 1995. Hennes beste plassering i et verdensmesterskap var en tredjeplass på 10 km i Kina i 2007. Hun havnet på en 36.-plass under kvinnenes 15 kilometer jaktstart i Ski-VM 2011 som ble avholdt den 26. februar 2011 i Holmenkollen, Oslo, og fikk samme plassering i 30 km-løpet en uke senere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"DX-Listeners’ Club (DXLC) ble etablert i 1955 og var da en av de første organiserte klubbene for DX-ing i Europa. Siden starten har DXLC gitt ut medlemsbladet DX-News, som de første årene kom ut på engelsk ettersom organisasjonen da tok imot medlemmer fra hele kontinentet. I dag retter DXLC seg mot norske og nordiske DX-ere og medlemsbladet kommer ut på norsk åtte ganger i året i en papirutgave samt en Internett-distribuert pdf-versjon. Organisasjonen har vel 190 medlemmer. Høsten 1997 var DXLC arrangører av det årlige nordiske mesterskapet i DXing, «Nordx ‘97».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* DX-Listeners’ Club","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"'''Wang Quan'an' (kinesisk: 王全安, pinyin: Wáng Quán'ān'', født i 1965 i Yan'an i provinsen Shaanxi i Folkerepublikken Kina) er en kinesisk regissør og manusforfatter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Luis Gil Fernández (født 1927 i Madrid) er en spansk klassisk filolog, historiker og oversetter. Fernández var elev ved Instituto Ramiro de Maeztu i Madrid, og ble doktor i klassisk filologi ved universitetet i Madrid i 1956. Siden var han professor i gresk filologi ved universitetene i Valladolid, Salamanca og ved Complutense-universitetet i Madrid. Han ble emeritert i 1992. Fernández har utgitt, oversatt og skrevet kommentarer over flere greske klassiske forfattere, som Platon, Lysias, Sofokles, Lukianos og Aristofanes.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Acireale (siciliansk Aciriali) er en havneby i provinsen Catania på Sicilia i Italia med omtrent 53 000 innbyggere. Byen ligger ved foten av vulkanen Etna og har blant annet mineralvannkilder. Byen er kjent for den nygotiske domkirken St. Peter, og maleri som Basilica di San Sebastiano som startet hele barokkbevegelsen på Sicilia. Det eldste akademiet på Sicilia, Accademia dei Dafnici e degli Zelanti, ligger her.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Carlo Leandro Aall (født 14. september 1962 i Oslo) er en norsk forsker. Aall er utdannet naturforvalter fra Norges landbrukshøyskole i 1987. Han har arbeidet som miljøvernrådgiver i Ølen kommune (1988-90) og har siden 1990 arbeidet som forsker ved Vestlandsforsking i Sogndal, der han har vært forskningsleder siden 2005. Han tok sin doktorgrad ved Universitetet i Aalborg i 2000 med en avhandling om norske kommuners arbeid for en bærekraftig utvikling. Han har publisert en rekke artikler, bøker og rapporter om temaet bærekraftig utvikling og lokalt miljøvernarbeid. I 2012 ble Carlo Aall tilkjent professortittel ved Universitetet i Aarhus på temaet bærekraftig utvikling. Siden høsten 2015 har han vært ansatt i en 20 prosent stilling som Professor i bærekraftig utvikling ved Høgskulen på Vestlandet med delansvar i å undervise ved Master i Climate Change Management.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* http://www.vestforsk.no/tilsette/carlo-aall","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Litteraturåret 1907 er en oversikt over utgivelser, hendelser, prisvinnere og avdøde personer med tilknytning til litteratur i 1907.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Valda dikter (forord av August Strindberg) av Emil Kléen (posthumt)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Alessandro Campagna (født 26. juni 1963 i Siracusa), italiensk vannpolospiller som deltok i de olympiske leker 1988 i Seoul og 1992 i Barcelona. Campagna ble olympisk mester i vannpolo under OL-19992 i Barcelona. Han var med på det italienske laget som vant vannpoloturneringen foran Spania og USA. Italia vant semifinalen over SUS med 9-8, og finalen mot Spania endte også 9-8 etter tre ekstra perioder. Campagna spilte sju kamper og scoret seks mål i OL-turneringen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1992 Barcelona -  Gull i vannpolo,  Italia","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hassan Sardar (født 22. oktober 1957 i Karachi), pakistansk landhockeyspiller som deltok i de olympiske leker 1984 i Los Angeles. Sardar nle olympisk mester i landhockey under OL 1984 i Los Angeles. Han var med på det pakistanske laget som vant landhockeyturneringen foran Vest-Tyskland og Storbritannia. Pakistan vant semifinalen med 1-0 over Australia og finalen mot Vest-Tyskland med 2-1. Sardar spilte sju kamper og scoret ti mål i OL-turneringen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1984 Los Angeles -  Gull i landhockey, menn  Pakistan","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Weerdingemennene (ned.: Paar van Weerdinge) er to moselik fra yngre jernalder som ble funnet av torvarbeider Hilbrand Gringhuis 29. juni 1904 i Weerdingerveen ved Weerdinge i Drenthe, Nederland. Moselikene befinner seg i Drents Museum i Assen. Weerdingemennene ble først bragt til likhuset på gravlunden i Nieuw-Weerdinge. For å transporteres dit, ble likene rullet opp og lagt i en kiste. I første omgang gikk man ut fra at likene var av en mann og en kvinne, men senere DNA-undersøkelser har vist at begge er menn, og at de ikke har samme mor. Opprinnelig ble funnet kalt ekteparet fra Weerdinge og på folkemunne ekteparet Veenstra (veen er nederlandsk for torv). Moselikene dateres til 450–30/15 f.Kr. (yngre jernalder). Det venstre moseliket skal trolig ha blitt drept av et knivstikk i brystet. Mens enkelte organer fremdeles er bevart, er de fleste ben forsvunnet, noe som skyldes syrene som fantes i myren. Ydepiken er et annet nederlandsk moselik fra den samme perioden.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Waematau kaitaia er en art i slekten Waematau innenfor tangloppefamilien av ordenen Senticaudata, som inngår i gruppen av tanglopper.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Yangguan (kinesisk: 阳关, pinyin: Yángguān) var sammen med Yumenguan Kinas port mot vest under Handynastiet for Silkeveiens reisende. Omtrent 70 km sørvest for Dunhuang i Gansuprovinsen lot keiser Han Wudi (regenttid 141-87 f.Kr.) bygge Yangguan som sammen med Yumenguan var portene inn til Hexikorridoren for å skape en beskyttelse hovedsakelig mot nomadefolket hunnerne og xiongnu som gjorde stadige innfall mot Han. Navnet Yanggaun betyr «solporten» og fikk sitt navn på grunn av sin plassering 50 km sør for Yumenguan, altså i solens retning - sol og sør kan nærmest være synonymer. Fra Songdynastiets tid mistet befestningen sin betydning og fikk forfalle. Med årene er Yangguan blitt kraftig erodert av ørkensand, og det som finnes nå er bare et 5 meter høyt tårn med 8 meters sider.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Pål Vestly Heigre (født 15. mars 1995) er en norsk fotballspiller som spiller for den norske klubben Strømsgodset Toppfotball.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Vestly Heigre kom til Viking FK foran 2012-sesongen fra Sandnes klubben Hana il. Spilleren ble ansett som et stort talent allerede som 16 åring. Vestly Heigre ble utleid til IK Start høsten 2014. Heigre fikk sin debut i Tippeligaen for nettopp IK Start, da han spilte 90 minutter mot Vålerenga IF i sesongens siste runde, 9. november 2014. Heigre ble i forkant av 2015-sesongen leid ut til Tromsø IL. Etter å ha startet sesongen på benken hos TIL, fikk spilleren på grunn av skader etterhvert sjansen i buret. Etter å ha overbevist i to påfølgende kamper, mot henholdsvis Rosenborg BK og Molde FK, hvor Heigre ble utpekt som sitt lags beste spiller, ble Heigre fast mann i startellveren til Tromsø. Heigre fikk totalt 20 kamper igjennom 2015-sesongen for klubben. Tromsø var lenge med i nedrykksstriden, men endte til slutt på en 13.-plass. November 2015 undertegnet spilleren en ny kontrakt med klubben, med varighet ut 2017-sesongen. 8. juli 2016 ble det klart at Vestly Heigre skulle lånes ut til Lillestrøm SK for to kamper, da klubben opplevde en keeper-krise med både Arnold Origi og Jacob Faye Lund ute med skade. Utlånsavtalen kom i orden etter en dispensasjon fra Norges Fotballforbund da overgangsvinduet til Tippeligaen først åpnet 21. juli. Vestly Heigre var uheldig i sin første kamp for klubben hjemme på Åråsen Stadion mot Stabæk Fotball, og var delaktig i bortelagets siste mål som fastsatte sluttresultatet til 1 - 2.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"29. desember 2016 ble det offentliggjort at Heigre var klar for en overgang til Eliteserieklubben Aafk. Spilleren kom vederlagsfritt til klubben, og undertegnet en kontrakt med 2 års varighet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Vestly Heigre har en rekke kamper for aldersbestemte landslags. Målvakten har representert samtlige landslag fra Norges G-15 frem til Norges Under-21 landslag. Debuten kom på Tingvalla Stadion 21. september 2010, i en G-15 kamp mot Sverige. Debuten for U21-landslaget kom på Marienlyst Stadion i en kamp mot Irland 9. oktober 2014. 19 år gamle Vestly Heigre ble byttet inn for Mathias Dyngeland etter 45 minutter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Spillerprofil hos Fotball.no","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Basketball under Sentralamerikanske og karibiske leker 2010. Basketball var en av flere sporter i de tjueførste sentralamerikanske og karibiske leker som ble arrangert i Mayagüez på Puerto Rico i perioden 18. juli til 1. august 2010. Det var tjueførste gangen som basketball var med i de sentralamerikanske og karibiske leker. Det var to turneringer, en for menn og en for kvinner. Puerto Rico vant begge.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* - Basketball side 163","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Robert Sedgewick (født 20. desember 1946) er en professor i informatikk ved Princeton University og et styremedlem ved Adobe Systems. Sedgewick fullførte sin filosofiske doktorgrad i 1975 under ledelse av Donald Knuth ved Stanford University. Hans doktoravhandling omhandlet algoritmen Quicksort. Fra 1975 til 1985 arbeidet han for fakultetet ved Brown University.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* se systematisk inndeling Orodaliscoides er en slekt av biller som hører til familien skarabider (Scarabaeidae) i gruppen skarabider (Scarabaeoidea).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Små til middelsstore (5 - 7 millimeter), avlange, brune gjødselbiller. Hodet er skovlformet, en tanke innbuktet foran. Pronotum er avrundet, vanligvis med en hårbrem langs ytterkanten. Dekkvingene har fine punktrader og er ellers fint punkterte. For-leggen har tre litt butte tenner.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ingenting er kjent om biologien til denne slekten.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Slekten er utbredt i Peru, Argentina og Chile.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Slekten blir ofte plassert som en underslekt av Aphodius.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"San Antonio River er en 384 km lang elv i den amerikanske delstaten Texas.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"San Antonio-elven har utspring i Brackenridge Park i San Antonio. Derfra løper den, godt sikret av murer, gjennom bykjernen langs River Walk; her trafikkerer flate turistbåter. Fra San Antonio renner den i sørøstlig retning mot Mexicogolfen, og munner ut der sammen med Guadalupe River i San Antonio Bay. San Antonio har ikke særlig dybde man kan trafikkeres med mindre motorbåter. Elven har et nedbørsdfelt på 10 700 km². Den krysser fem counties: Bexar, Goliad, Karnes, Refugio, and Wilson.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"San Antonio River har to større (Medina River og Cibolo Creek) og flere mindre sideelver, som – likesom sin egentlige kildeelv Salado Creek – til tider er tørre. Elven har ingen oppdemninger, men kan likevel tildels tjene til irrigasjon.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Som første europeer krysset Álvar Núñez Cabeza de Vaca elven i året 1535. Grunnleggelsen av byen San Antonio fulgte i 1718. Så ble det anlagt fem spanske misjonsstasjoner langs elven; den mest kjente er The Alamo.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* San Antonio River Authority","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Thomas Wentworth første jarl av Strafford (født 1593, død 1641) var en engelsk statsmann. Han var først medlem av Underhuset fra 1613 og ble senere den første jarl av Stafford fra 1640. Wentworth støttet i begynnelsen parlamentsopposisjonen mot Jakob I av England og Karl I av England, men ble likevel en av kong Karl 1s viktigste tilhengere da han ble utnevnt til viktige statlige embeter som stattholder i nord (1628) og til medlem av det Kongelig råd (1629). Wentworth støttet en eneveldig politikk, og ble oppfattet som en av Parlamentets viktigste motstandere i første fase av revolusjonen. Han falt senere ut av kongens nåde og ble dømt til døden og så henrettet i 1641.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Verdenscuprunde fire av sesongen 2017/18 i hurtigløp på skøyter for kvinner på 1500 meter i Utah Olympic Oval i Salt Lake City, USA ble arrangert lørdag den 9. desember 2017. Distansen ble vunnet av japanske Miho Takagi på 1.51,49 foran nederlandske Marrit Leenstra på andreplass og russiske Jekaterina Sjikhova på tredjeplass. Gruppe B ble vunnet av tyske Gabriele Hirschbichler foran japanske Nana Takagi på andreplass og russiske Jelizaveta Kazelina på tredjeplass.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"|width=\"560\" valign=\"top\"| Gruppe B","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Michael Goolaerts (født 24. juli 1994 i Lier, død 8. april 2018 i Lille) var en belgisk proffsyklist. Under sykkelløpet Paris–Roubaix i 2018 fikk Goolaerts hjertestans. Helsepersonell kom raskt til og satte i gang gjenoppliving, og han ble fløyet med luftambulanse til Lille. Senere samme dag kom beskjeden om at han var omkommet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Pretty Good Privacy (PGP) er et dataprogram som brukes til å kryptere og kryptografisk signere data. Programmet benytter asymmetrisk kryptografi, og er mye brukt i kommunikasjon over e-post og for å verifisere utgivelser av programvare. PGP ble utviklet av Philip Zimmermann i 1991, og har blitt en standard for kryptering av e-post. På grunn av USAs spesielle eksportlover ble programvaren eksportert ved at den ble trykt i en bok, satt på et fly og så scannet inn igjen i Europa.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Asymmetrisk kryptering","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lianyungang (kinesisk: 连云港; pinyin: Liányúngǎng) er en by på prefekturnivå i provinsen Jiangsu ved Kinas kyst mot Gulehavet. Befolkningen innenfor bygrensene anslås (2004) til 700 000, men hele prefekturet har 4,65 millioner innbyggere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lianyungang består av tre bydistrikter og fire fylker:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Tianwan kjernekraftverk, ett av verdens største, ligger ute ved kysten 30 km øst for selve byen Lianyungang.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Longhaibanen, Kinas viktigste jernbanelinje i øst-vest-retning, begynner i Lianyungang.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kinas riksvei 204 løper gjennom området. Den løper fra Yantai i Shandong sørover til Shanghai, og er innom blant annet Lianyungang, Nantong og Taicang. Kinas riksvei 310 begynner i byprefekturet, går vestover og ender i Tianshui i provinsen Gansu. Den går innom større byer som Xuzhou, Shangqiu, Kaifeng, Zhengzhou, Luoyang og Xi'an. Kinas riksvei 327 ender opp i Lianyungang. Den fører Heze i Shandong til Lianyungang.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Militær tjenestehund er en samlebetegnelse for hunder som er trent til å utføre oppgaver og tjenester i militær regi. I Norge utdannes slike hunder er ved Forsvarets hundeskole (FHSK), som er lokalisert til Hauerseter leir ved Sessvollmoen garnison.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I militæret har det vært benyttet brukshunder i lange tider, opprinnelig som flokkdyr, og senere for mer avanserte oppgaver, som å drepe rotter i skyttergravene under første verdenskrig. Det var imidlertid under andre verdenskrig at bruken av militære brukshunder var mest utbredt. Det amerikanske forsvaret hadde mer enn 10 000 tjenestehunder blant sine soldater, de fleste som varslingshunder, men også mange patruljehunder, kurérhunder og minesøkerhunder. Idag har det amerikanske forsvaret flere tusen brukshunder som patruljerer militære installasjoner i USA og andre deler av verden. I tillegg er flere hundre hunder deployert i Irak og Afghanistan i krigen mot terror. De fleste tjenestehundene i det norske forsvaret er av rasene Schäfer, Malinois, Labrador Retriever og Engelsk springer spaniel.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Universitetsbygningene på Karl Johans gate 47 i Oslo sentrum er Norges eldste universitetsbygninger, tatt i bruk 1851, og en del av Universitetet i Oslo. Anlegget består av tre hovedbygninger &ndash; Domus Media (Midtbygningen), Domus Academica (Urbygningen) og Domus Bibliotheca (Vestbygningen) &ndash; med front mot Universitetsplassen. Bak de tre bygningene i resten av kvartalet ligger Universitetshagen med Professorboligen og Frokostkjelleren. Bygningene brukes idag hovedsakelig av Det juridiske fakultet, som også disponerer andre bygninger i deres umiddelbare nærhet. Frem til 1985 delte Det juridiske fakultet og Det medisinske fakultet de gamle universitetsbygningene, men på grunn av plassmangel flyttet Det medisinske fakultet ut.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I de første årene etter grunnleggelsen holdt Universitetet til i leide lokaler rundt i byen, inntil Mariboegården, Prinsens gate 20, ble innkjøpt i 1820. Det var et tre-etasjes bypalé på hjørnet av Kongens gate, oppført i 1810 for kjøpmann Ludvig Mariboe. Universitetet brukte det til 1852. Mariboegården ble revet i 1916 for å skaffe tomt til Telegrafbygningen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"De nåværende universitetsbygningene ble reist etter tegninger av arkitekt og stadskonduktør Christian H. Grosch med bistand fra den berømte tyske arkitekt Karl Friedrich Schinkel. Grunnsteinen ble lagt i 1841, og anlegget ble tatt i bruk fra 1851. Bygningene har fasader av pusset tegl på granittsokkel. Alle har fremskutt midtparti med frontispis, og fasadene er inndelt med kolossalpilastre. De har slake tak tekket med plater. Alle universitetsbygningene har interiører i senempire-stil.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Domus Media har en åpen forhall formet som en klassisk tempelfront med fire joniske søyler av granitt, utstyrt med kapiteler støpt i sink. Innenfor er det et monumentalt trappeanlegg med støpejernsrekkverk. Figurgruppen i gavltrekanten av Mathias Skeibrok, støpt i bronse, ble satt inn i 1894. Foran midtbygningen ble en statue av Anton Martin Schweigaard, utført av Julius Middelthun, oppstilt i 1883. I 1933 ble den flyttet vestover og integrert i trappeanlegget, som pendant til statuen av klassekameraten Peter Andreas Munch, utført av Stinius Fredriksen, som ble oppstilt samme år.Til Universitetets 100-årsjubileum i 1911 ble Aulaen reist som tilbygg på baksiden av Domus Media. Arkitekter for Aulaen var Harald Bødtker og Holger Sinding-Larsen. Aulaen ble i 1916 utsmykket med veggmalerier av Edvard Munch.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I annen etasje i Domus Academica ligger Universitetets Gamle Festsal, et stort auditorium formet som et klassisk amfiteater. Festsalen ble brukt som stortingssal inntil Stortingsbygningen sto ferdig i 1866. Domus Academica kalles «Urbygningen» på grunn av det berømte uret som viser korrekt Kristiania-tid, plassert i vestre vindu mot Karl Johans gate. Etter at Henrik Ibsen hadde flyttet hjem til Kristiania, stoppet han her for å stille sitt eget lommeur på sin daglige spasertur fra leiligheten i Arbins gate til Grand Café. Urbygningen ble i 2007 tildelt EUs kulturminnevernpris «Europa Nostra-prisen» i klassen for «Bevaring av historiske bygninger». I juryens begrunnelse for dette var «...den komplekse restaureringen og funksjonelle oppgraderingen av en av Nord-Europas mest praktfulle, ny-klassistiske bygninger. Arbeidet har foregått med respekt for og i tråd med arkitektene Grosch og Schinkels opprinnelige ideer, design og tanker». Samme bygning fikk Oslo kommunes pris for god byarkitektur for 2007.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I Domus Bibliotheca lå som navnet tilsier det opprinnelige Universitetsbiblioteket. Selv om universitetskomplekset ved Karl Johan ikke stod ferdig før i 1852, begynte man å flytte inn i biblioteket allerede i 1850. For å sikre bøkene mot brann var biblioteket uten varmekilder, og det var ingen lamper der – dagslyset var den eneste lyskilden. Biblioteket hadde en liten lesesal som bare var åpen noen få timer om dagen. På begynnelsen av 1900-tallet var bibliotekets kapasitet sprengt; det var dimensjonert for 250 000 bøker, men inneholdt nå over 500 000 bøker. I 1913 flyttet Universitetsbiblioteket inn i et nytt, separat bygg ved Solli plass. På 1900-tallet ble bibliotekfunksjonen flyttet fra Domus Bibliotheca tvers over Universitetsplassen til Domus Academias 2. etasje, og Domus Bibliotheca ble bygget om til å romme flere kontorer, laboratorier og forelesningssaler. Etter hvert var det bare Juridisk fakultet igjen i universitetsbygningene ved Karl Johan, og bibliotekslokalene huset kun Juridisk bibliotek, som er en underavdeling av Universitetsbiblioteket. Bygningen ble totalrenovert i 1994. Deretter ble Juridisk bibliotek flyttet tilbake til Domus Bibliotheca.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"''' Luca Manzoli, O.Hum. ''' (født ca. 1331, død 14. september 1411) var en av Den katolske kirkes kardinaler. Han var biskop av Fiesole i Italia. Han ble kreert til kardinal den 19. september 1408 av pave Gregor XII.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Biografi på The Cardinals of the Holy Roman Church","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Gamle Vossebanen er merkevarenavnet på en veteranjernbane som anvender en delstrekning på Vossebanen. Veterantogene kjører mellom Garnes og Midtun på den delen av Bergensbanen (tidligere Vossebanen) som ble nedgradert til godssidespor da Ulrikentunnelen og Arnanipatunellen ble tatt i bruk i 1964. Togene kjøres normalt med damplokomotiv av NSB type 18 og teakvogner. Noen tog fører også spisevogn. Charter- og ekstratog kjøres også med dieselmotorvogn av NSB type 86. Gamle Vossebanen er sammenkoblet med Bergensbanen på Tunestveit på Takvam; mellom stasjonene Trengereid og Arna. Kjøresesongen er i fra mai til september. Det kjøres både åpne turer for publikum og chartertog for lukkede grupper. Arbeidstog kjøres hele året.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"  Garnesvegen|}}    Garnesvegen ×  Indre Arna-vegen (rundkjøring)|}}    Hardangervegen|}}   Lonaleitet|}}              Hardangervegen|}}         ","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Arna Brannstasjon/De brannhistoriske samlinger – Espeland fangeleir – Gamle Vossebanen – Ytre Arna Historielag museum – Ådnatun museum","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Unni Marie Anisdahl (født 27. september 1947) er en tidligere håndballspiller og sportsjournalist i NRK Radio. Anisdahl er oppvokst i Harstad, og var tilknyttet NRK Sørlandet i Kristiansand. Hun var tidligere en aktiv håndballspiller. Hun startet i Harstad Idrettslag og spilte senere på det norske landslaget. Fra 1971 til 1977 spilte hun 72 landskamper og scoret 58 mål. Hun har flere serie- og cupmesterskap. Som sportsjournalist hadde hun særlig fokus på håndball, fotball og alpint. Hun gikk på lufta for siste gang 18. oktober 2009 som kommentator for kampen mellom og Aalesund. Hun gjorde imidlertid «comeback» som kommentator både under kampen &ndash; i Tippeligaen 2011 og under sommer-OL 2012 i London.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den lange marsjen (kinesisk: 长征, pinyin:Chángzh&#275;ng) var den omfattende militære retrett under den kinesiske borgerkrig som den kinesiske kommunistiske hær foretok ut av provinsen Jiangxi for å unnslippe Kuomintangs overlegne styrker. Retretten førte etter atskillige omveier til det nordlige Shaanxi. Kommunistene blitt omringet i sin kinesiske sovjetrepublikk av Chiang Kai-sheks styrker, og brøt ut mot vest i begynnelsen av oktober 1934. Retrettens reelle militære leder var til å begynne med den tyske militære rådgiveren Otto Braun (som hjalp kommunistene etter oppdrag fra Moskva), men han ble etter hvert skjøvet til side. Det meste av marsjen ble dirigert av Mao Zedong. Marsjen krysset et meget vanskelig terreng i det vestlige Kina. Etter 370 dager og en marsj på ca. 9 660 km endte de overlevende, bare 20 000 av de opprinnelig 80 000-90 000 soldater, de nordlige deler av provinsen Shaanxi.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 1934 hadde kommunisthæren etablert seg i Jiangxi og etablert en kommunistisk bastion der. Men de ble raskt fullstendig omringet av langt sterkere Kuomintangstyrker og deres allierte støttetropper. Det var ikke mulig for kommunistene å stanse den metodiske fremrykningen som de bedre trenede og bevæpnede motstanderne foretok – de bygde blokkhus med kraftig bevæpning og så tett at terrenget mellom blokkhusene som regel var i helt dekket av ildfeltet, og fremrykningen skjedde ved at blokkhus ble bygd stadig lenger inn mot kommunistene. De første utbruddene fra fellen ble ledet av He Long, Xiao Ke, Xu Xiangqian og Fang Zhimin. Det første skjedde med mindre enheter i juni og var ledet av Fang Zhimin. Xiao Te fulgte i august. I oktober unnslapp de siste 130.000 (soldater og sivile) gjennom Kuomintangs jerngrep med fire lag blokkhusbefestninger og vestover inn i provinsen Guizhou.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Etter noen måneders utmattende marsj mot vest, drevet fremover av Kuomintangstyrker, kom de ledende kommunister sammen til konferanse i Zunyi den 6. januar 1935. Det tredagers møtet endte med et gjennombrudd for Mao Zedong. Han kom inn i sentralkomiteen, og gjennom en av sine nærmeste ledet han i virkeligheten også den militære fremrykking. Da marsjen fortsatte fra Zunyi den 19. januar, hadde Mao ved alliansebygging og manøvrering fått det helt dominerende lederposisjon i partiet. Det er imidlertid ikke korrekt som det ofte hevdes at han under denne konferansen formelt var blitt valgt til kommunistpartiets generalsekretær.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Da marsjen fortsatte, gikk den bare nølende nordover og inn i Sichuan. Men de rykket så tilbake til Guizhou. Dette gjentok seg enda en gang. Deretter gikk marsjen sørover og inn i Yunnan, før den på nytt gikk nordover og inn i Sichuan. Det er forskjellige fremstillinger av hva som motiverte valg av rute. En versjon var at hærledelsen ønsket å trenge inn i provinsen Sichuan for der å kunne slå seg sammen med en annen og sterkere kommunistisk styrke under ledelse av Zhang Guotao. Denne styrken var ikke bare tallmessig sterkere, den var også bedre forsynt – sovjetiske styrker stod nemlig i Østturkestan (Xinjiang) og sørget for forsyninger til Zhang Guotao. Etter denne versjonen, som er den maoistiske historieskrivnings fremstilling, var Kuomintangs styrker rett og slett for sterke, og at retretten til Guizhou skyldtes det nederlag kommunistene ble påført rett etter at de var gått inn i Sichuan. En annen versjon, fremlagt av Jung Chang, fremholder at Mao ikke ønsket å forene sine krefter med Xhang Guotaos før han hadde sikret seg en solidere lederstilling. Hun mener at de to store militære nederlag som kommunistene led, først ved den første inntrengning i Sichuan og deretter i Guizhou, nærmest var planlagte av Mao for å vinne tid for denne maktkonsolideringsprosessen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det var først i mai at Maos styrke rykket inn i Sichuan. De to kommunisthærene kunne nå forene sine krefter. Det ble så bestemt å rykke nordover, nærmere områder som var kontrollert av Sovjetunionen. Etter opprinnelig å ha blitt enige om fremrykning langs to akser, med Maos gruppe i den østlige og terrengmessig svært vanskelige, ble dette omgjort kort tid etter at fremrykningen var begynt. Begge styrker skulle følge den østlige, bestemte Mao, og Maos styrke lå i tet. Under denne fremrykningen ble marsjdeltakerne angrepet både av Kuomintangstyrker og av lokale krigsherrer. I oktober var de fremme i Yan'an i det nordlige Shaanxi.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den lange marsjen hadde også som følge at Mao ble kommunistpartiets selvfølgelige leder. Tidlig under forflytningen var Mao syk, med en feber på 41 grader. Mao ble under deler av marsjen derfor båret i en spesialbygd bærestol. Mange andre deltagere på marsjen ble også ledende skikkelser i kommunistpartiet, blant annet Liu Shaoqi, Zhu De, Lin Biao og Deng Xiaoping.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Young, Helen Prager (2000). Choosing Revolution: Chinese Women Soldiers on the Long March. University of Illinois Press, pp. 282 pages. ISBN 978-0-252-07456-1","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bud er et tettsted og fiskevær i Fræna kommune i Møre og Romsdal og ligger ytterst ute på Romsdalskysten, med det kjente havstykket Hustadvika som nærmeste nabo. Navneformen er en eldre skrivemåte av ordet ei bu. Ordet er her brukt om rorbuer, som de tilreisende fiskerne bodde i under sesongfisket. Denne betydningen av bu finnes mange steder langs kysten. Bud består også av flere små bygder som Bergset og Drågen. Tettstedet Bud har innbyggere per 1. januar . Opptellingen av manntallet fra bud er også registrert fra folk i denne regionen. Midt i Bud ligger et fuglefjell som i hekkesesongen huser en koloni krykkjer. Like ved serveringsstedet «Bryggjen i Bud» og parkeringsplassen ved Ergan kystfort er det en «geologisk samling» av bergarter. Gjennom tettstedet Bud og litt nordover helt ytterst mot havet er det anlagt en «kyststi». Denne er merket og har en rekke informasjonstavler som forteller Buds historie. Det er også laget en forbindelse over land, denne går litt opp mot «fjellet» Gulberget. Herfra er det utsikt mot Bud og havet utenfor. Bud kirke ble ferdig i 1717 og markerte 300 år i 2017. Tidligere var det en stavkirke i Bud.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Stedet Bud ble helst brukt til sesongfiske, dette gjaldt antakelig fram til 1400-tallet. Den viktigste sesongen var torskefisket i tiden februar-mai. Et manntall fra 1523 viser at det da var registrert 25 skatteytere i Bud. I 1533 ble det holdt riksmøte der. Erkebiskop Olav Engelbrektsson ledet møtet som fant sted der Ergan kystfort ligger i dag. På 1500-tallet bodde det i overkant av 400 personer i Bud, som da var det største handelsstedet mellom Trondheim og Bergen. Ergan kystfort er et forsvarsverk som ble bygd av tyskerne under annen verdenskrig, og var en del av den såkalte Antlanterhavsvollen som var et ledd i tyskernes forsvar av Norge under krigen. I dag er Ergan kystfort blitt gjort om til et museum der man kan se hvordan det var på fortet under årene med tysk okkupasjon.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Nærmeste by er Molde som ligger ca. 40 km mot sørvest, langs riksvei 664 til Elnesvågen og derfra til Molde. Ved å kjøre nordøst over til Hustad og Vevang kommer en til fylkesvei 64 og Atlanterhavsvegen (Bud&ndash;Kristiansund), som er ett av pilotprosjektene i Verdiskapningsprosjektet til Riksantikvaren. Atlanterhavsveien går over «havet», over flere bruer og mindre øyer til Averøya. Herfra var det tidligere fergeforbindelse til Kristiansund, men i 2009 åpnet Atlanterhavstunnelen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bud var en tidligere kommune i Møre og Romsdal, og ble opprettet som Bud formannskapsdistrikt i 1837. 1. januar 1878 ble en del av Bud med 15 innbyggere overført til Kvernes. Det er noe uklart om dette gjelder Kvernes sogn og/eller Kvernes kommune. 1. januar 1891 ble gården Bollien i Bud med 15 innbyggere overført til Kvernes kommune. 1. juli 1918 ble Hustad utskilt som egen kommune. Bud hadde 1 397 innbyggere etter fradelingen. 1. januar 1964 ble Bud, Fræna og Hustad kommuner slått sammen til den nye Fræna kommune. Bud hadde ved sammenslåingen 1 610 innbyggere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"MK «Kinsarvik» var en motorkutter bygget i 1930 for Hardanger Sunnhordlandske Dampskibsselskap som bilførende lokalrutebåt. Den ble typisk benyttet i de første utgavene av fergesamband i indre Hordaland frem til disse typisk ble overtatt av spesialbygde bilferger på femtitallet. «Kinsarvik» fikk i likhet med mange andre utrangerte lokalrutebåter et etterliv som fraktefartøy på kysten, og i «Kinsarvik»s tilfelle trengtes ingen omfattende ombygning. Som fraktefartøyet «Langøysund» var den i fart frem til den ble kondemnert etter en grunnstøting i 1973. Som ny i 1930 ble «Kinsarvik» satt inn i sambandet: Norheimsund-Ringøy-Eidfjord, men etter 3 år der, ble den satt inn i sambandet Kyrping - Fjæra. Den gikk i Åkrafjorden frem til midten av andre verdenskrig. Da ble båten beslaglagt av tyskerne, og etter en ombygging sendte de den opp til Finnmark i november 1944. Der skulle den hjelpe til med tyskernes tvangs-evakuering av Finnmark. Etter krigen fikk den et påbygg som gjorde den litt større, og den ble da satt inn i sambandet Ulvik-Brimnes i indre Hardanger.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*«Kinsarvik» er brukt som skipsnavn på flere skip i HSD. Andre skip med navn «Kinsarvik».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Kinsarvik (1930) på Fjordfähren in Norwegen. Tyskspråklig side med ytterligere informasjon og bilder","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lars Kristen Lefdal (født 17. mars 1939 i Davik i Nordfjord) er en tidligere, norsk veiingeniør og politiker (H). Han vokste opp i Lefdal som sønn av gårdbruker Alf Kåre Lefdal og Dina Leite. Etter Firda gymnas ble han utdannet sivilingeniør i bygningsteknikk ved NTH. Lefdal kom til Nordfjordeid og senere Leikanger, og tilbragte mesteparten av sitt yrkesliv ved Statens vegvesen i Sogn og Fjordane, sist som fylkesveisjef 1989–2002. Lefdal var Leikangers ordfører 1976–1977 og innvalgt på Stortinget fra Sogn og Fjordane 1977–1989. Han satt hele tiden i Stortingets samferdselskomité, fra 1981 som nestformann. Han var medlem av kommunalutvalget i Høyre 1979–1989 og sentralstyret 1986–1987. Fra 2010 har han ledet etableringen av Senior Høyres organisasjon i Sogn og Fjordane. Av andre verv kan nevnes styreformann i Sogn Billag 1983–1989.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":":For kombinertløperen med samme navn, se Nikolaj Kiseljov (kombinertløper). Nikolaj Ivanovitsj Kiseljov (russisk: Николай Иванович Киселёв) (født 21. desember 1950 i Severodvinsk, Russland) var den russiske oblasten Arkhangelsks guvernør, fra 28. mars 2004 til 2008. Han er gift, og har to døtre.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Måkevingedører er en betegnelse som blir brukt for å beskrive bildører som er hengslet i taket. De har fått dette navnet fordi de, når de står åpne, ser ut som vingene til en måke. Konvensjonelle bildører er typisk hengslet i den fremste enden av døren, og gjør at døren svinger utover fra bilens karosseri. De mest kjente eksemplene på biler med måkevingedører er Mercedes-Benz 300SL fra 1950-tallet, Bricklin SV-1 fra 1970-tallet og DeLorean DMC-12 fra 1980-tallet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Til tross for den vanlige oppfatningen om at måkevingedører eksisterer mest for utseendets skyld, er det en meget praktisk design. Fordelen er at når dørene er korrekt designet og balansert (for eksempel hos DeLorean) har de et svært lite plassbehov sideveis for å kunne åpnes (omkring 27,5 cm i DeLorean), og tillater en mye enklere inntreden enn konvensjonelle dører. Dette er spesielt viktig for biler som DeLorean, hvor bilens bredde sørger for at konvensjonelle dører ville blitt svært upraktiske ved parkering på en normal parkeringsplass.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Måkevingedører har et noe dårlig rykte på grunn av tidlige modeller av Mercedes og Bricklin. 300SL benyttet seg av et uvanlig chassisdesign, som krevde en høy terskel og som tvang dørene til å være mindre enn optimalt. Bricklin hadde mer normal størrelse på dørene, men systemet som løftet dørene var problematisk ved daglig bruk. I tillegg var det også bekymringer om at døren ikke var tilstrekkelig trygg ved en sidekollisjon, fordi man ønsket å lage dørene så lette som mulig. DeLorean løste disse problemene ved å benytte seg av en stålbjelke i dørene, som var i full størrelse, og benyttet seg deretter av normale gassdempere for å løfte dørene og dempe bevegelsene. Andre ulemper ved systemet var ikke like enkle å gjøre noe med. For eksempel gjør måkevingedesignet det umulig å lage en cabriolet-versjon av bilen, fordi dørhengslene må plasseres så nær midten av bilen som mulig for optimal effektivitet. Dette var aldri noe problem for DeLorean, som ikke planla noen cabrioletversjon av bilen (selv om det gikk rykter om en firedørs familiebil med plass til fire passasjerer). Det sørger også for at det blir vanskeligere å forsegle bilen mot vannlekkasjoner, på grunn av formen og bevegelsene i døren selv. Mange DeLorean-eiere rapporterer om lekkasjoner når de kjører gjennom automatiske bilvaskeanlegg, på grunn av høyt trykk på vannet, selv om tettingen er mer enn tilstrekkelig i normalt regnvær.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I tillegg til de tradisjonelle måkevingedørene finnes det også andre, og like uvanlige, dørmekanismer – særlig blant eksotiske og dyre biler. Lamborghini benytter seg av en design som er en mellomting mellom konvensjonelle dører og måkevingedører, som generelt referes til som saksedører eller Lamborghini-dører. Her er dørene fortsatt hengslet i front, men svinger oppover fra bilen mens de holder seg parallelt langs kanten. McLaren F1 og Mercedes-Benz SLR benytter seg av en variant av dette systemet, kalt sommerfugldører. Dørene blir hengslet i front, som saksedørene, men flytter seg også ved at bunnen av døren beveger seg ut fra bilen. Dette øker mulighetene for at døren forflytter seg utover, og dermed vekk fra passasjerene, for å lette inn/utsteg. Koenigsegg benytter seg av et system som kombinerer de fleste fordelene ved alle løsningene, men også er langt mer avansert.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Dennis Specialist Vehicles er en britisk produsent av busser og spesialiserte nyttekjøretøyer. Selskapet er i dag mest kjent for produksjon av brannbiler, men produserer også busser, søppelbiler og flyplasskjøretøy.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Selskapet ble stiftet i 1895 under navnet Dennis Brothers Ltd av John og Raymond Dennis, som først bygget sykler de solgte fra butikken sin, Universal Athletic Stores. De bygget sitt første kjøretøy i 1899, en sykkel med motor som de stilte ut på en stor sykkelutstilling samme år. I 1901 ble den første Dennis-bilen bygget, med en 8 hestekrefters De Dion-motor. Større modeller fulgte, blant annet en modell med 35 hk fra en White & Poppe-motor i 1906. Produksjonen av nyttekjøretøy ble utvidet i 1903, da den første bussen ble bygget, og med den første brannbilen i 1908. Snart utgjorde nyttekjøretøy størstedelen av produksjonen, og det er tvilsomt om det ble bygget noen biler etter 1915. I 1972 ble selskapet kjøpt av Hestair-gruppen, etter noen år med økonomiske problemer. Det ble solgt fra Hestair til Trinity Holdings i 1989, og deretter til Mayflower Corporation i oktober 1998. På 1990-tallet ble selskapet skilt ut i tre uavhengige deler:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Loyd Carrier (under 2. verdenskrig)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Alexander Dennis – eier i dag Dennis Bus og Dennis Fire.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"'''Antonio di Jacopo d'Antonio Benci, bedre kjent som Antonio del Pollaiuolo''' (født omkring 1432 i Firenze, død 4. februar 1498 i Roma), var en italiensk maler, billedhugger, gravør og gullsmed under ungrenessansen og bror av Piero del Pollaiuolo.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Pollaiuolo antas å ha vært elev av Andrea del Castagno og arbeidet nært med broren Piero. Deres verker er sterkt antikkinspirert. Sammen med Vasari utførte de disseksjoner for å forstå menneskekroppens oppbygning, og var på den måten tidlige representanter for den florentinske renessansens kombinasjon av vitenskapsmann og kunstner. Pollaiuolos ubestridelige mesterverk er maleriet «Den hellige Sebastians martyrium» (sannsynligvis utført sammen med broren). I maleriet merkes en ny måte å fremstille menneskekroppen med tydelig angitt muskulatur. I stikket «Strid mellom nakne menn» (omkring 1474), inspirert av Mantegna, er handlingen enda voldsommere og oppvisningen av muskelstrukturen fullstendig. «Apollo og Dafne» og «Herkules og Anteus» vises i et lyrisk landskap der det topografiske allikevel ikke er hovedmotivet. Brødrene Antonio og Piero del Pollaiuolo tilbragte sine siste år i arbeidet med Sixtus IVs og Innocent VIIIs graver i bronse i Peterskirken i Roma. Pavens håndbevegelse og skikkelsenes plassering på Innocents grav ble kopiert i senere gravmonumenter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fylkesvei 633 i Hedmark går mellom Atna i Rendal og Koppang i Stor-Elvdal. Veien er 26,6 km lang uten Sundfloveien.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Piper kan vise til:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Moderne femkamp er en sport som er skapt spesielt for de moderne oympiske lekene av baron Pierre de Coubertin. Den var med på OL-programmet for første gang 1912 i Stockholm. Coubertin ble inspirert av de antikke olympiske lekenes femkamp som var tilpasset til den tidens soldaters ideelle ferdigheter. Den moderne femkampen har med momenter som var viktig for en 1800-talls kavalerist bak fiendens linjer, han må kunne ri en fremmed hest, slåss med sverd og pistol og kunne svømme og løpe. Derfor ble de fem sportene i moderne femkamp:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Resultater og profilside på sports-reference.com","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Norges sju underverk referer seg til flere avstemninger i ulike norske medier sommeren 2007 som et svar på den internasjonale kåringen av verdens sju nye underverk foretatt den 7. juli, 2007.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Reiseradioen har bedt sine lyttere om kandidater og de sju med flest stemmer er valgt ut til et finaleheat som skal kåre en vinner, eller som det heter på nettstedet: «Hvilke av de sju norske underverkene bør representere Norge i en internasjonal kåring?» Vinneren ble avslørt 13. juli 2007. Reiseradioens lytteres forslag til «Norges sju underverk» er:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"DinSide.no har plukket ut en finaleliste og bedt some lesere om å stemme på kandidatene. Kriteriene for kandidatene har vært: 1. Det må være menneskeskapt, 2. Det må være et flott byggverk enten teknisk eller utseendemessig, 3. Det må ha historisk betydning, eller være viktig for Norge på andre måter. DinSide.no oppgir ikke når avstemningen avsluttes. Avstemmningen er over og den endelige lista leserne satte opp var:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"ABC Nyheter kåret sin versjon av «Norges sju underverk» 3. juli 2007, basert på en avstemning på Internett fra en liste over foreslåtte kandidater.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Gramado Xavier er en kommune i delstaten Rio Grande do Sul i sørregionen av Brasil.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kai William Carsten Sibbern (født 1. november 1947) er en norsk tidligere journalist og programleder. Kai Sibbern avla juridisk embetseksamen i 1976. Han arbeidet to år i Sosialdepartementet før han i 1978 ble ansatt som programmedarbeider i opplysningsavdelinga i NRK Radio. I NRK har han vært ansatt i Østlandssendingen, samfunnsavdelingen, underholdningsavdelingen, kulturavdelingen og nyhetsavdelingen, blant annet som programleder i Dagsnytt Atten. I 2003 begynte han som programleder i radioprogrammet Verdibørsen, P2s magasin for etikk og livssyn. I 2014 ble han pensjonist. I 2004 ble Kai Sibbern tildelt Lytterprisen. Kai Sibbern kommer fra Rygge i Østfold. Han bor i Ullevål Hageby i Oslo.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Margunn er et norsk og færøysk kvinnenavn. Det første navneleddet kan komme av det norrøne ordet marr som kan bety «hest» eller «hav», eller av andre navn som starter på Mar-, som Maria eller Margrethe. Det andre navneleddet kommer av det norrøne ordet gunnr, «strid».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Margunn er et sjeldent navn. Tabellen nedenfor gir en detaljert oversikt over populariteten til fornavnet Margunn i noen av de landene hvor statistikk er tilgjengelig.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Personene i listen er ordnet kronologisk etter fødselsår.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Neselva (over Åstaddammen kalt Stokkerelva) er ei elv i Asker og Bærum kommuner i Akershus. Den har utspring på Ramsåsen i Bærum og munner ut i Oslofjorden i Asker. Elva er 11,1 kilometer lang, hvorav selve Neselva utgjør 3,8 kilometer. Elvas nedbørsfelt inneholder ingen innsjøer og kun to mindre dammer, Åstaddammen og Torstaddammen. Elva starter som en liten bekk fra myrområdet Breimåsan på Ramsåsen. Den renner mot sør og skifter navn flere ganger, først Delingsbekken, deretter Svartebekken og Haugsvollbekken, før den ved Vestmarksetra snur mot øst og blir til Stokkerelva. Nedenfor Vestmarksetra danner elva grense mellom Asker og Bærum over en lengre strekning. Den kommer ut av skogen ved gården Stokker, som elva har navn etter, og ved Holo kommer Skvallerbekken inn fra nord. Elva snur nå mot sør igjen, og nedenfor Groset passerer elva gjennom en trang kløft med tett løvskog, og inn i Åstad naturreservat som strekker seg ned mot Åstaddammen (39 moh), like under østhellingen av Skaugumsåsen. Nedenfor Åstaddammen bytter elva navn til Neselva. De første metrene går elva gjennom en steinsatt kulvert under oppfyllingen til Drammensbanen. Den fortsetter et kort stykke sørover og dreier så nordøstover og renner i en rolig og meanderende løp over slettene mot Billingstad, før den igjen dreier mot sør. Over den nederste strekningen går elva gjennom industriområdet på Billingstadsletta og boligstrøk på Nesbru, før den renner ut i Holmenfjorden mellom Landøya og Holmen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Gerd Strantzen (født 12. desember 1897, død 30. august 1958) var en tysk landhockeyspiller som deltok i de olympiske leker 1928 i Amsterdam. Strantzen vant en olympisk bronsemedalje i landhockey under OL 1928 i Amsterdam. Han var med på det tyske laget som kom på tredjeplass i landhockeyturneringen bak India og Nederland. Etter at laget fra Tsjekkoslovakia hadde trukket seg, var det ni lag fra ni nasjoner som deltok i turneringen. Den ble spilt i perioden 17. til 26. mai. Tyskland ble nummer to sin gruppe og møtte Belgia som ble nummer to i den andre gruppen. Bronsefinalen, som ble spilt 26. mai 1928 på Olympiastadion i Amsterdam med 23 400 tilskuere, vant Tyskland med 3-0. Strantzen spilte én kamp i OL-turneringen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1928  Amsterdam -  Bronse i landhockey  Tyskland.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fort Ridgely var en amerikansk utpost nær dakota-reservatet i det sørvestre Minnesota, nær New Ulm. Det ble bygd mellom 1853&ndash;1855, og spilte en viktig rolle under siouxopprøret i 1862. Fortet var under angrep to ganger under denne krigen i slaget ved Fort Ridgely i løpet av 20. til 22. august 1862, som stod mellom den amerikanske hær og dakotaindianere. Hæren forlot fortet i 1867 og flyttet stillingen sin vestover. Sivile tok over bygningene og demonterte dem senere for å bruke materialene. I dag er bygningsfundamentene bevart av Nicollet County Historical Society og eid av Minnesota Historical Society. Den gamle hovedbygningen som ble delvis rekonstruert på 30-tallet, huser nå et museum.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Stained Class er det fjerde studioalbumet til det britiske heavy metal-bandet Judas Priest. Musikkalbumet ble utgitt 10. februar 1978 og var det første til bandet som kom på den amerikanske Billboard 200-listen med 173.-plass. I 1985 skjøt 20-år gamle James Vance og 19-år gamle Ray Belknap seg med et haglegevær etter å ha hørt på sporet «Better By You, Better Than Me» ved først å inngått en selvmordspakt. Belknap døde momentant, mens Vance overlevde såvidt med store ansiktskader. Han begikk selvmord tre år senere med en overdose smertestillende tabletter. Bandet ble stevnet for retten sommeren 1990 da de ble beskyld for å være ansvarlige for selvmordene. Grunnlaget var at det ble påstått å være en skjult melding på sporet som sa «do it» (gjør det). Saken ble etter hvert henlagt. Albumet ble utgitt på nytt i 2001 med to bonusspor. I 2004 kåret Metal Hammer albumet til «The heaviest metal album of all time».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Alle spor skrevet av Rob Halford og Glenn Tipton samt produsert av Dennis Mackay, unntatt hvor annet er oppført.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Stained Class på Judas Priest informasjonside","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det liberal-konservative parti var det formelle navnet på Canadas konservative parti fra 1864 frem til 1873. Navnet har sin bakgrunn i den store koalisjonen som ble dannet den 22. juni 1864 mellom konservative og den liberale reformbevegelsen, som samarbeidet om opprettelsen av den Canadiske konføderasjon den 1. juli 1867. Noen av de politikerne som benyttet denne benevnelsen, var derfor liberale som samarbeidet med John Macdonald i tiden før og like etter opprettelsen av konføderasjonen. Under valgene i Canada fra 1867 frem til 1911, benyttet noen konservative kandidater fortsatt benevnelsen «liberal-konservative», mens andre bare kalte seg «konservative». Dette var to ulike navn på samme politiske parti, som ikke stilte lister mot hverandre, og som begge deltok i MacDonalds regjering og senere konservative regjeringer. Det var heller ikke uvanlig at samme kandidat benyttet henholdsvis den ene og den andre benevnelsen ved ulike valg. Den siste konservative kabinett-minister som benyttet benevnelsen, var Sam Hughes, som gikk av den 12. oktober 1916.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Jocelyn Birch Burdick (født 6. februar 1922 i Fargo i Nord-Dakota) er en tidligere, amerikansk senator. Hun representererte Nord-Dakota og North Dakota Democratic-Nonpartisan League Party, som er partiorganisasonen til Det demokratiske parti i Nord-Dakota, en liten periode i 1992. Guvernør George Sinner utnevnte henne til senator da mannen hennes, senator Quentin Burdick, døde den 8. september 1992. Hun ønsket ikke å stille til valg for senatsetet og gikk av etter at Kent Conrad hadde blitt valgt. Burdick er den eneste kvinnen som har representert Nord-Dakota i Kongressen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Haldor Hansen (født 17. mai 1927 i Sørvágur, død 17. juni 1995) var en færøysk politiker (JF). Han jobbet som oppsynsmann på fiskemottak i Sørvágur. Hansen satt på Lagtinget for Vágar 1954–1966 og 1970–1980. Hansen var også medlem i Kringkastningsrådet (Útvarpsnevndin) i noen år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Løgtingið 150 – Hátíðarrit, bind 2 (2002), s. 282. ( PDF)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Heinrich Hitler (kallenavn Heinz) (født 14. mars 1920, død våren 1942 i Moskva) var den yngste sønnen til Alois Hitler jr. og hans andre kone Hedwig Heidemann, og var slik nevø av Adolf Hitler. Da andre verdenskrig brøt ut, gikk han inn i Wehrmacht og tjenestegjorde ved Østfronten, hvor han ble tatt til krigsfange og døde i fengselet i 1942. I motsetning til sin halvbror William Patrick Hitler, var Heinz en overbevist nasjonalsosialist, og begynte på partieliteskolen Nationalpolitische Erziehungsanstalten (Napola) i Ballenstedt i Sachsen-Anhalt i årene 1935 til 1938, og vendte tilbake i 1939 for å ta abitur. Han tok sikte på å bli offiser og gikk i 1939 inn som offisersaspirant i Wehrmacht. Han ble underoffiser i sambandet i 1941 i Potsdamer Artilleriregiment nr 23, og deltok i Operasjon Barbarossa. 10. januar 1942 ble han tatt til fange av Den røde hær og sendt til militærfengselet Butyrka i Moskva, hvor han døde, 21 år gammel, etter flere måneder med tortur og mishandling. Det er ikke kjent i hvilken grad drapet på Heinz Hitler hadde i OKWs vurdering i forhold til skjebnen til Josef Stalins sønn Jakov Dzjugasjvili etter at han falt i tysk krigsfangenskap ved Smolensk 16. juli samme år og døde i Sachsenhausen 14. april 1943.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Familietre","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Pukchang kullkraftverk er et termoelektrisk varmekraftverk drevet på lav-kvalitets kull i Pukchang-fylket i provinsen Sør-Pyongan, i nordvestredel av Nord-Korea. Anlegget ble utbygd med sovjetisk teknologi 1961–66, og nådde da en effekt på 600 MW. Utvidelser fram til 1984 brakte anlegget opp i 1 600 MW produksjonseffekt, et nivå som trolig ikke har vært reelt oppnådd de siste tiårene på grunn av generelt forfall og ujevn kulltilførsel. Kraftverket har 16 generatorer á 100 MW hver, og ligger midt i Nord-Koreas kullfelter i Pyongan-provinsen. Det representerer trolig halvparten av landets varmekraft-produksjon.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Oslo Cabaret (innviet 1. november 1985) var et restaurantteater (spisested og revyscene) i et restaurert Møllebygg ved Akerselva, eid av Gino Valente. Det hadde 450 plasser og gjestene spiste før forestillingen begynte. Deretter var det dans. Under åpningen, der Veronas operasjef Renzo Giacchieri var gjest, mottok Jack Fjeldstad 10 000 kroner av Albert Nordengen som vinner av den første Oskar Braatens pris. Den første kabareten var satt opp av GTH Produksjon, det vil si Gino Valente, Terje Gulbrandsen og Harald Heide-Steen jr., og aktører var Jørn Hoel og Ellen Nikolaysen som sang, samt Harald Heide-Steen jr. som spilte i flere sketsjer. Mottakelsen var lunken, og de ansatte fremmet millionkrav mot Klassekampen for deres kritikk av servitørenes antrekk. Etter tre års drift, der restaurant Mølla i stor grad subsidierte cabareten, ble det solgt. Det ble videreført under navnet Møllehjulet, der vinterhaven, restauranten og cabareten inngikk i samme selskap Mølla A/S. Ved åpningen underholdt Rune Rudberg og Kjell Vidars.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kunståret 1571 er en oversikt over hendelser, fødte og avdøde kunstnerpersonligheter i 1571.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Howard Felix Hanlan Cooke (født 13. november 1915, død 11. juli 2014 i Kingston) var generalguvernør på Jamaica mellom 1. august 1991 og 15. februar 2006, da han ble den første generalguvernøren som innsatte sin etterfølger som generalguvernør, professor Kenneth Octavius Hall. Cooke ble tiltalt med tittelen Hans Eksellense mens han satt som generalguvernør. Han er utnevnt til medlem av den jamaicanske Order of the Nation og er kommandør av Order of Distinction. Cooke er storkorsridder av The Most Distinguished Order of Saint Michael and Saint George og av Royal Victorian Order. Han er derved opphøyet i ridderstanden og har rett til å føre tiltaleformen Sir foran sitt navn. Han er også ridder av The Most Venerable Order of the Hospital of Saint John of Jerusalem. Før han ble innsatt som generalguvernør på Jamaica var han utdannet lærer, og han var president for Jamaica Union of Teachers. Han arbeidet også i forsikringsbransjen. Han ble medlem av parlamentet i Den vestindiske føderasjonen i 1958, og deretter ble han medlem av det uavhengige Jamaicas parlamentet som senator og medlem av House of Representatives etter 1962. Han var minister i regjeringen til statsminister Michael Manley på 1970-tallet og han var president for det jamaicanske senatet fra 1989 til 1991. Cooke døde den 11. juli 2014 i en alder av 98 år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* The Most Honourable Sir Howard Cooke ON, GCMG, GCVO, CD, biografi fra Kings House, Jamaicas generalguvernørembete","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Visa di er et musikkalbum med Stein Ove Berg, utgitt i 1975.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Danxiashan (kinesisk: 丹霞山) er et fjellparti med storslagen utsikt rundt 45 kilometer fra byen Shaoguan i nordre del av provinsen Guangdong i Folkerepublikken Kina. Nærmere bestemt ligger de i fylket Renhua, og utgjør en del av fjellkjeden Nanlingfjellene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Danxiashan utgjøres av en rødaktig sandstein som har erodert til en serie fjell omgitt av kuperte klipper og mange uvanlige formasjoner. Området utgjør en kinesisk geopark (中国国家地质公园, Zhongguo Guojia Dizhi Gongyuan). Det beskrives på lokale skilt som «Kinas verdensberømte UNESCO-geopark». Det finnes mange templer i Dangxiafjellene og der er mange naturskjønne vandringsveier. Her finnes også elver som ringler mellom fjellene, og man kan ta båtturer nedover og nyte utsikten. Fjellene har tre høye topper. Den høyeste av de tre er Baozhu Feng, de andre heter Zhanglao og Hailuo. Inne i området er den lille innsjøen Xianglong. Ved foten av fjelltoppen Zhanglao er det et huletempel som ble bygget under Det nordlige Song-dynasti (960-1127). Biezhuantempelet, midt på, anses som et av de ti viktigste templer i provinsen Guangdong. Parkmyndighetene har en beregning som går ut på at det er 680 spesielle naturformasjoner, steinbroer og andre severdigheter i området. Særlig berømte og vesentlige turistmagneter er to formasjoner: en stenpillar kalt Yangyuan (manns/fadersteinen) og grotten Yinyuan. Den førstnevnte er 28 meter høy og 7 meter i diameter og sies å ligne en manns penis. Den andre er en grotte hvis inngang påstås å ligne en kvinnes labia. Grotten er 10,3 meter høy, 4,8 meter bred og 4,3 meter lang. Men det er også mange andre underlige steinformasjoner, og noen skal ligne fugler eller dyr. Fjellene har eviggrønne skoger som er hjemsted for mange dyre- og plantearter, hvorav 400 regnes for sjeldne eller truede. Mange klippegraver er blitt etterlatt av områdets fordums beboere. Fjellene har vært viktige innen kinesisk buddhisme helt siden Sui-dynastiets (581-618) og Tang-dynastiets (618-907) tider. Under Ming-dynastiet og Qing-dynastiet fikk denne religiøse interesse et nytt oppsving, og mer enn åtti templer ble bygd der. Et stort antall dikt, inskripsjoner og andre dekorasjoner som priser fjellområdets skjønnhet er blitt hugget eller risset inn i fjellveggene av forfattere, diktere og andre kunstnere opp gjennom dynastiene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Området ble vedtatt oppført på UNESCOs verdensarvliste den 1. august 2010, i en kategori med betegnelsen Danxia-landformasjon, hvori inngår slike røde sandsteinsformasjoner i seks atskilte deler av det sørlige Kina, de fem andre i provinsene Hunan, Fujian, Jiangxi, Zhejiang og Guizhou. Sammenlagt i de seks områdene dekkes 73945 hektar, og det samlede bufferområdet er på 65446 hektar.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Elizabeth Chase Olsen (født 16. februar 1989 i Sherman Oaks i California) er en amerikansk skuespiller. Hun er lillesøsteren til skuespillerne Mary-Kate og Ashley Olsen. Hun har hatt noen små roller i et par av søstrenes første filmer. Hun går ofte under kallenavnet «Lizzie». Hun gikk på Campbell Hall Episcopal School, og gikk ut i juni 2007. Videre studerte hun drama ved NYU Tisch School of The Arts og Atlantic Theater Company i New York. Olsen har fått roller i fire filmer, to har premiere i 2011 og en i 2012. Den første filmen hun spilte i heter Peace, Love & Misunderstanding (2011), hvor hun fikk rollen som Zoe. I filmen Martha Marcy May Marlene (2012) spiller hun en ung kvinne som har rømt fra en kult. Hun spilte Sarah i The Silent House, en horrorfilm. I 2013 fekk hun en rolle i filmen Very Good Girls, der hun spilte rollen som Gerry. Hun var også med i musikkvideoen til sangen «The Queen» av Carlotta som en vennetjeneste, da vokalisten i bandet, Clayton Hawkins, skal være en god venn av hele Olsen-familien.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Liste over kulturminner i Aure er en oversikt over fredede og/eller bevaringsverdige bygninger og elementer i Aure. Data er hentet fra Riksantikvarens liste over kulturminner. ID-nummer består av et lenket tall som går direkte til det aktuelle kulturminnet i Kulturminnesøk.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Lista er basert på Riksantikvarens liste over kulturminner, klikkbar lenke til hvert enkelt kulturminne finnes i første kolonne i tabellen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Kulturminnesøk hos Riksantikvaren","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Motorveier i Spania (Spansk. Vías de Gran Capacidad) Med en samlet lengde på 15 152 km er det spanske motorveinettet den fjerde største i verden, etter USA, Kina og Canada. Generelle fartsgrenser på spanske motorveier er 60-120 km/t. Det finnes to typer motorveier i Spania. Autopistas driftes av private selskaper, disse er som regel bomveier. Autovias driftes av staten og kan alltid benyttes gratis.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Tønsberg domprosti er et tjenestedistrikt i Tunsberg bispedømme i Den norske kirke. Prostiet er ledet av en domprost som er knyttet til Tønsberg domkirke i Tønsberg. Prostiet omfatter fellesrådene/kommunene Færder og Tønsberg. Prostiet er inndelt i sogn, som er den minste og grunnleggende enheten i Den norske kirke. Tidligere var det også inndelt i prestegjeld, men disse ble faset ut på begynnelsen av 2000-tallet. De ansatte i kirken er enten ansatt av sognet gjennom kirkelig fellesråd, eller i prostiet. De fleste prestene er ansatte i prostiet, og har tjenesten sin knyttet til et eller flere sogn.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Orchestia scutigerula er en art i slekten Orchestia innenfor tangloppefamilien av ordenen Senticaudata, som inngår i gruppen av tanglopper.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Frihetsmonumentet i Narvik, egentlig Liv opp av kaos og lokalt ofte omtalt som «Dama på torget», er en skulptur i sentrum av byen Narvik som ble utført av billedhuggeren Finn Eriksen. Skulpturen ble avduket av Åse Bjerkholdt den 30. juni 1956, og viser en naken, stående kvinne med et barn høyt hevet på armen, noe som symboliserer «Liv opp av kaos».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Lofoten.com, Frihetsmonumentet i Narvik","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaiser-Wilhelm-Gesellschaft zur Förderung der Wissenschaften (KWG) var en tysk vitenskapelig institusjon etablert i 1911. Det bestod av flere institutter som opprinnelig lå i forstedet Dahlem like utenfor Berlin og spilte en viktig rolle i utviklingen av moderne forskning i Tyskland, spesielt innen naturvitenskapen. Frem til 1933 hadde selskapet bygd opp eller overtatt 20 institutt. Fra da av lå alt under de nazistiske styresmaktene og arbeidet ble i stadig større grad innrettet i deres tjeneste. I disse siste årene er oppdagelsen av kjernefysisk fisjon i 1938 mest berømt, mens mest beryktet ble forskningen innen rasehygiene. Under andre verdenskrig ble flere institutt ødelagt og flyttet ut av Berlin. Etter at krigen var slutt, ble selskapet gjenopprettet og i 1948 omdøpt til Max-Planck-Gesellschaft (MPG) som i dag organiserer all grunnforskning i landet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Både ledende akademikere i Berlin og sentrale aktører i industrien innså ved begynnelsen av forrige århundre at man trengte å styrke forskningsinnsatsen innen moderne naturvitenskap i tillegg til hva som kunne gjøres innen de etablerte lærestedene. Både på grunn av plasshensyn og finansiering ville det være best å bygge denne nye aktiviteten opp utenfor disse. Den skulle bestå av ren forskning uten noen krav til regelmessig undervisning. Dette kan sees som en utvidelse Wilhelm von Humboldts store vitenskapsplan ved grunnleggelsen av Universitetet i Berlin i 1810 gjennom dannelse av selvstendige forskningsinstitutter ved siden av vitenskapsakademiene og universitetene, som integrerende deler av den nasjonale forskning som helhet. Kaiser-Wilhelm-Gesellschaft (KWG) ble formelt stiftet den 11. januar, 1911. Initiativet hadde støtte av statlige myndigheter og ble ledet av tidligere rektor ved Universitetet i Berlin, kirkehistoriker Adolf von Harnack. Han var også direktør for det Königliche Bibliothek og hadde direkte tilgang til keiser Wilhelm II. Denne var selv opptatt av moderne teknikk og dens betydningen for landets storhet. Det ble argumentert med å bygge et «tysk Oxford i Berlin» som skulle overgå originalen. Dette var ikke urealistisk da Tysklands vitenskapelig renommé var på et høydepunkt. Nobelprisen i fysikk var blitt tildelt Wilhelm Röntgen i 1901, Philipp Lenard i 1905, Ferdinand Braun i 1909 og Wilhelm Wien i 1911, Nobelprisen i kjemi gikk til Emil Fischer i 1902, Adolf von Baeyer i 1905 og Wilhelm Ostwald i 1909, mens Nobelprisen i fysiologi eller medisin var gått til Emil von Behring i 1901, Robert Koch i 1905 og Paul Ehrlich i 1908. På mange andre fronter var også tysk forskning og industri ledende i verden. For eksempel var Haber–Bosch-prosessen for industriell fremstilling av ammoniakk utviklet i 1908. Kort tid etter stiftelsen ble Adolf von Harnack valgt til president for det nye Kaiser-Wilhelm-Gesellschaft. Han satt i den stillingen frem til sin død i 1930 og ble etterfulgt av Max Planck ved Universitet i Berlin. Planck nøt stor nasjonal og internasjonal anerkjennelse og hadde hatt spilt en spesielt viktig rolle ved grunnleggingen av KWG. I 1901 hadde han forklart egenskapene til varmestråling og hadde dermed lagt grunnlaget for kvantefysikken. Fra 1912 var han permanent sekretær for den matematisk-naturvitenskapelige klasse i Det prøyssiske vitenskapsakademiet og hadde dermed stor administrativ og finansiell innflytelse. Som en av sine første oppgaver ville han knytte Albert Einstein til Akademiet og Universitetet i Berlin. Han klarte det i løpet av 1913/1914 mens han også var rektor der. Einstein skulle ikke ha forelesningsplikter og skulle lede et helt nytt institutt for fysikk som skulle legges under KWG. Han tiltrådte sin nye stilling våren 1914. Samme høst fikk Max von Laue Nobelprisen i fysikk for oppdagelsen av røntgendiffraksjon. I 1923 ble KWG omgjort fra en prøyssisk institusjon til å omfatte forskning i hele Tyskland. Etter nazistenes maktovertagelse i 1933 fortsatte Planck som president for institusjonen. Han så som sin viktigste oppgave å bevare selskapets autonomi som var en forutsetning for at det vitenskapelige nivå kunne opprettholdes. Men i 1936 forlot han stillingen. Da hadde det vist seg langt vanskeligere å forhindre oppsigelser og landsforvisning av ikke-ariske forskere enn å redde KWGs autonomi. To år senere gikk han også av som sekretær i Vitenskapsakademiet da arbeidsforholdene var blitt umulige. Som ny president for KWG ble Carl Bosch valgt. Han var allerede da syk og døde i 1940. Den siste presidenten ble Albert Vögler som tok sitt eget liv i 1945 for å unngå å bli tatt til fange av amerikanske styrker. Gjennom sin 30 år lange historie hadde institusjonen likevel oppnådd å bli et av de største og viktigste forskningsinstitusjonene i verden. Hele 15 Nobelpriser ble tildelt forskere som i denne perioden hadde arbeid ved et av instituttene. Blant andre fikk Planck den i 1918 for sin strålingslov som forklarer egenskapene til sort stråling, mens Einstein fikk den i 1921 for den fotoelektriske effekten som i dag blir benyttet i alle moderne digitalkamera.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"De nye instituttene skulle være mest mulig uavhengige og i utgangspunktet drive fri forskning. Men da de i tillegg til statlige midler også i stor grad ble finansiert av private personer fra tysk industri og bankvesen, la dette noen føringer på aktivitetene. Først ble det vedtatt å bygge opp to institutt med hovedvekten på kjemi. Disse skulle ligge i Dahlem utenfor bykjernen i Berlin. De ble innviet allerede i 1912 med egne villaer for direktørene. Året etter ble et tredje institutt åpnet i samme området med vekt på medisinsk forskning. Men også på andre steder steder fant ny-etableringer sted. Et av de første var KWI for kullforskning som ble opprettet i Ruhr-området da finansiering kom fra kullindustrien der. Med årene oppsto stadig nye institutt i Dahlem og andre steder. I 1930 var KWG ansvarlig for 33 institutt, hvorav 10 lå i Dahlem.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Som et av de to første instituttene ble KWI für Physikalische Chemie und Elektrochemie åpnet i oktober 1912 med keiser Wilhelm II til stede. Opprinnelig var Walther Nernst tiltenkt stillingen som direktør. Men etter han trakk seg, ble Fritz Haber innsatt etter ønske fra den rike bankier Hans Koppel som dekket en betydelig del av finansieringen. Haber hadde høstet stor anerkjennelse for oppfinnelsen av Haber-Bosch-prosessen for produksjon av ammoniakk som behøvdes både for å lage kunstgjødsel og sprengstoff. I den første tiden sto derfor også videreutvikling av denne prosessen i sentrum av forskningen ved instituttet. Samtidig hadde Haber fått i oppdrag direkte fra keiseren å utvikle en akustisk pipe til påvisning av metan i gruver. Ved starten av første verdenskrig i august 1914 gikk instituttet aktivt inn i forskning relevant for krigføringen. Dette gjaldt utvikling av nye eksplosiver, beskyttelse mot gassangrep og utvikling av nye giftgasser. En eksplosjon i laboratoriet i desember samme år tok livet av Otto Sackur. I april 1915 var Haber selv til stede i det store slaget ved Ypres og var rådgiver for en enhet som for første gang tok i bruk klorgass på stor skala mot fienden. I hans gruppe inngikk senere Nobelprisvinnere som James Franck, Hans Geiger, Gustav Hertz og Otto Hahn. I denne perioden ble instituttet kraftig utvidet med et stort antall nye medarbeidere og nye lokaler i nabobygninger. Men Haber fant også tid til mer fredelig forskning sammen med fysikeren Max Born som resulterte i etableringen av Born-Haber-syklusen for kjemiske prosesser 1916. Da første verdenskrig var slutt høsten 1918, måtte Haber en kort tid forlate Tyskland da han var ettersøkt som krigsforbryter. Det var ikke til noe hinder for at han det året fikk Nobelprisen i kjemi for oppdagelsen av Haber-Bosch-prosessen. Samme år fikk også Max Planck Nobelprisen i fysikk for oppdagelsen av virkningskvantet i strålingsprosesser. I årene som fulgte etter krigen startet Haber et mislykket projekt som gikk ut på å utvinne gull av havvann for å betale en del av de store krigsskadeerstatningene som Tyskland ble pålagt. Men det ble lagt større vekt på grunnforskning. Flere nye avdelinger ble opprettet hvorav noen ble utskilt som egne institutt. Etter at James Franck i 1920 overtok en stilling i Göttingen, ledet Rudolf Ladenburg en ny avdeling i atomfysikk hvor også Eugene Wigner arbeidet. I 1929 oppdaget Karl Friedrich Bonhoeffer og Paul Harteck de to isomerene parahydrogen og ortohydrogen. Men arbeidet med utvikling av giftgasser fortsatte også. Blant annet ble det forsket på kjemiske forbindelser basert på blåsyre for bekjempelse av skadedyr. I andre verdenskrig ble disse videreutviklet av industrikonsernet IG Farben til Zyklon B som ble benyttet til massedrap i tyske utryddelsesleirer. Da nazistene overtok makten i Tyskland i 1933, fikk ansatte med jødisk avstamming ikke lenger lov til å forbli ved instituttet. Som direktør nektet Haber å gjennomføre disse oppsigelsene og forlot sin lederpost i protest. Året etter døde han på vei til dagens Israel og forhåpentligvis en ny, akademisk stilling. Haber hadde håpet at James Franck eller Otto Hahn ville overta som direktør. I stedet satte de nye myndighetene sin mann inn i stillingen, og han fikk gjennomført nazifiseringen. I 1935 overtok kjemikeren Peter Adolf Thiessen som direktør. Da var storparten av tidligere ansatte ikke lenger ved instituttet. Han prøvde likevel å styrke grunnforskningen ved å starte opp nye aktiviteter røntgenanalyse, elektronmikroskopi og teoretisk kjemi. Men ved starten av andre verdenskrig ble forskningen relevant for krigføringen dominerende og instituttet ble berømmet av myndighetene for å være en «nasjonalsosialistisk mønsterbedrift». Thiessen fortsatte i denne stillingen til krigen nærmet seg slutten i 1945. Da overga han seg til de sovjetiske styrkene sammen med Gustav Hertz og Manfred von Ardenne. Han ble senere en sentral person ved Universitet i Berlin i det nye DDR.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"På samme dag som KWG-instituttet for fysikalsk kjemi og elektrokjemi ble innviet i 1912, ble også KWI für Chemie innviet. Det fikk Ernst Otto Beckmann som direktør og samtidig leder for en avdeling for uorganisk kjemi. Sammen med syv assistenter ledet Richard Willstätter en annen avdeling i organisk kjemi, mens Otto Hahn ble satt til å ledet den minste avdelingen med bare en assistent som arbeidet med radioaktivitet. Det var Lise Meitner som tidligere hadde vært assistent for Max Planck. Med utbruddet av første verdenskrig ble instituttet trukket inn i forskning relevant for krigføringen. Willstätter fikk i 1915 Nobelprisen i kjemi for sin forskning på fargestoffer i planter og spesielt klorofyll. Året etter forlot han instituttet. Da Beckmann i 1921 gikk av som direktør, ble han etterfulgt av Alfred Stock. Han led under en alvorlig forgiftning som sannsynligvis skyldtes kvikksølv. Derfor ble dette et viktig forskningstema i årene som fulgte med tanke spesielt på bruk av amalgam i tannfyllinger. I 1926 forlot han stillingen som direktør. I gruppen til Otto Hahn og Lise Meitner kunne man i 1917 påvise den langtlevende isotopen protaktinium 231 Pa oppdaget og resultatet ble publisert året etter da krigen gikk mot slutten. I 1924 fikk Hahn opprykk til visedirektør for hele instituttet og overtok som direktør da Stock gikk av. I 1928 ble han formelt utnevnt til direktør og innehadde stillingen frem til 1945. Han fortsatte som daglig leder for den kjernekjemiske avdelingen, mens Meitner nå ledet en avdelingen kjernefysikk. For å unngå farlig stråling ble et spesielt «Radiumhaus» satt opp utenfor instituttbygningen. Etterhvert var det vanskelighetene rundt forståelsen av betastråling som opptok Meitner mest. I 1930 mottok hun et brev fra Wolfgang Pauli hvor han foreslo at problemene kunne forklares ved at det i prosessen ble sendt ut en ekstra partikkel, nøytrinoet. For å hjelpe til med de teoretiske problemene som oppsto i forbindelse med eksperimentene, ble fysikeren Max Delbrück ansatt i 1932. En av hans første oppgaver var å undersøke anomalier i spredning av gammastråling. Knapt et år senere ble det klart at disse skyldes det ny-oppdagede positronet. Omtrent samtidig oppdaget James Chadwick nøytronet i England. Meitner og Delbrück skrev på dette tidspunktet en av de første lærebøker om kjernefysikk, Der Aufbau der Atomkerne: Natürliche und künstliche Kernumwandlungen. Våren 1933 kom Adolf Hitler til makten, og Meitner begynte å frykte for sin stilling ved instituttet. Albert Einstein søkte da tilflukt i USA. På dette tidspunktet besto avdelingen til Hahn og Meitner av 25 vitenskapelige medarbeidere og var ledende på sitt felt. Max Planck nominerte dem begge for Nobelprisen i kjemi. Året etter mente Enrico Fermi i Roma å ha produsert transuraner ved bestråling av uran med nøytroner. Hahn og Meitner bestemte seg for å konsentrere arbeidet i begge sine avdelinger om denne oppdagelsen. Fysikeren Carl Friedrich von Weizsäcker, som i 1936 hadde funnet en enkel formel for atomkjernenes masser, ble ansatt da Max Delbrück hadde begynt å arbeide med biologiske problemstillinger og hadde fått et stipend for å reise til USA. Likedan fikk den unge Fritz Strassmann en stilling for å arbeide med den kjemiske analysen. Tross det ga eksperimentene de neste årene ingen klarhet om produksjonen av transuraniske element. Meitner måtte flykte til Sverige sommeren 1938 etter at hun begynte å frykte for sitt liv i Berlin, men hun forble i jevn brevkontakt med Hahn. I juleferien samme år konkluderte hun og hennes nevø Otto Frisch at de siste målingene til Hahn og Strassmann kunne forklares ved at uranatomet ble spaltet i to mindre atomkjerner ved innfangning av et nøytron. De kalte prosessen for fisjon. I Berlin april 1939 ble det dannet en Uranverein (uranforening) av fysikere som skulle koordinere videre forskning. Otto Hahn var ikke til stede. Snart ble den tyske uranforskningen konsentrert ved det nye KWG-instituttet for fysikk og lagt direkte under den tyske hærens kommando, Heerenswaffenamt (HWA) på samme måte som Habers institutt hadde blitt lagt under den militære ledelse i første verdenskrig. En mye større og mer systematisk forskning med tanke på atomreaktorer og bomber ble på samme tid startet opp i USA. Den 1. september 1939 begynte den andre verdenskrig. De neste årene fortsatte Hahn og Strassmann å studere fisjonsprosessen ved instituttet. På begynnelsen av 1944 ble bygningen så mye ødelagt ved et bombeangrep at Hahn flyttet hele gruppen sin til Württemberg i Syd-Tyskland. Ved krigens slutt vel et år senere ble han tatt til fange av Alsos Mission og ført til England. Høsten 1945 kunne han ta imot Nobelprisen i kjemi som var tildelt han året før.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I forbindelse med ansettelsen av Albert Einstein i 1914 ved det Det prøyssiske vitenskapsakademiet, ble det også planlagt å bygge opp et institutt for fysikk under hans ledelse. De første årene var han den eneste ansatte. Han hadde sin arbeidsplass på KWG-instituttet til Haber som hadde reservert et eget rom da Einstein kom til Berlin i 1914. Bygning av et eget fysikkinstitutt var sikret finansiering fra bankmannen Leopold Koppel, men ble utsatt da første verdenskrig brøt ut om høsten samme år. Einstein henla da i stor grad sitt arbeid til sin bolig i Berlin-Schöneberg. En viktig grunn til at han hadde blitt invitert til den prestisjefulle stillingen i Berlin, var å videreføre sine bidrag til kvantefysikken som ble spesielt viktig etter lanseringen av Bohrs atommodell. Men Einstein arbeidet hovedsakelig med en utvidelse av den spesielle relativitetsteorien for å inkludere tyngdekraften. Høsten 1915 kunne han presentere den generelle relativtetsteorien i et foredrag i Vitenskapsakademiet og den ble publisert året etter. Han mottok Nobelprisen i fysikk i 1921 for oppdagelsen av den fotoelektriske effekten. Denne nye gravitasjonsteorien var med begeistring blitt mottatt av astronomen Erwin Finlay-Freundlich i Berlin som allerede i 1914 hadde reist på en ekspedisjon til Russland for å påvise avbøyning av lyset under en solformørkelse som teorien hadde forutsagt. På grunn av utbruddet av første verdenskrig, måtte den avlyses. Freundlich beholdt den nære kontakten med Einstein. Han gikk i gang med å få bygget et nytt observatorium i Potsdam for observasjon av rødforskyvningen av lyset fra Solen. Delvis finansiert med midler som Einstein disponerte gjennom sitt institutt, sto det moderne bygget ferdig i 1922 og heter i dag Einsteinturm. Frem til 1933 forble Einstein den eneste ansatte ved instituttet. Da sa han opp sin stilling der samt ved Vitenskapsakademiet i Berlin og emigrerte til USA. Nye, finansielle midler ble likevel sikret fra Rockefeller Foundation og stillingen som direktør ble tilbudt nederlenderen Peter Debye. Han skulle også få overta professoratet etter Walther Nernst ved Universitetet i Berlin. Sommeren 1936 tok han opp sin nye stilling og mottok Nobelprisen i kjemi samme høst. Det nye fysikkbygget ble formelt innviet sommeren 1938. Da hadde Debye også påbegynt konstruksjon av et 2,8 MV høyspenningsanlegg for en partikkelakselerator. Det kan være grunnen til Carl Friedrich von Weizsäcker hadde flyttet dit fra Hahns institutt året før. Aktiviteten rundt akseleratoren utgjorde en egen forskningsavdeling som ble ledet av Debye parallelt med at han hadde gruppe som forsket på gasser og væsker ved lave temperaturer. I tillegg drev en avdeling røntgendiffraksjon under ledelse av Max von Laue, mens en tredje avdeling studerte atomkjerner med spektroskopiske metoder. Etter den tyske invasjonen av Polen høsten 1939 ble Debye bedt av nazistene om å forandre nasjonalitet for å fortsette som direktør ved instituttet. Debye nektet, tok permisjon og reiste i januar 1940 til Cornell University. Han ble værende der resten av sitt liv. Kurt Diebner var samarbeidsvillig med de nasjonalsosialistiske myndighetene og ble ansatt som direktør. Allerede i 1940 hadde deltagerne i det tyske uranprosjektet blitt enig om å utvikle en reaktor. Etter at Norge var okkupert, kunne de bruke tungtvann fra Norsk Hydro som moderator. Reaktoren skulle bygges ved instituttet i Dahlem. Det teoretiske arbeidet ble ledet av Werner Heisenberg som forble boende i Leipzig hvor han ledet sitt eget institutt. I løpet av 1941 argumenterte Fritz Houtermans og Weizsäcker for at en slik reaktor også kunne produsere transuraner. I tillegg fikk Heisenberg bygget en forskningsreaktor ved sitt eget institutt, mens en gruppe rundt Diebner konstruerte en lignende anretning utenfor Berlin. Dette arbeidet ble aktivt støttet av Albert Speer. Men det viste seg vanskelig å realisere et kjernefysisk prosjekt i krigens tjeneste. Resultatene var ikke overbevisende på de militære myndighetene, og i 1942 ble denne forskningen igjen satt under sivil ledelse med Heisenberg som direktør for instituttet i Dahlem. Arbeidet med de forskjellige reaktorene fortsatte, men eventuelle militære anvendelser var kommet i bakgrunnen. I løpet av det følgende året tiltok de allierte bombeangrepene så mye i styrke at man begynte å flytte disse eksperimentene til Syd-Tyskland hvor det ble bygget opp igjen en ny reaktor i Haigerloch. Eksperimentene her ble igjen ledet av Heisenberg og Weizsäcker. I april 1945 ble de tatt til fange av Alsos Mission og førte til England sammen med Otto Hahn og andre.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Rasehygiene og eugenikk var et sentralt begrep på begynnelsen av det 20. århundret og ble mye debattert av biologer, sosiologer og medisinere. Sammenlignet med hva som foregikk i andre land, mente mange at Tyskland lå etter i denne utviklingen. Blant annet sto et nytt institutt med dette for øye allerede ferdig i Uppsala. I 1926 besluttet KWG derfor å opprette Institut für Anthropologie, menschliche Erblehre und Eugenik for å overta føringen på dette viktige området. Rasehygenikeren Eugen Fischer ble kalt til direktør for instituttet. Han var da professor i antropologi ved universitetet i Freiburg og ble gitt et nytt professorat i Berlin. Sammen med Erwin Baur og Fritz Lenz hadde han i 1921 publisert boken Grundriss der menschlichen Erblichkeitslehre und Rassenhygiene som var blitt et standardverk på dette feltet. Instituttet ble åpnet i 1928 og besto av tre avdelinger. Antropologisk forskning ble ledet av Fischer selv, mens en avdeling om menneskelig arvelære ble ledet av Otmar von Verschuer som tidligere hadde studert under Fischer. Han var opptatt av hvordan åndssvekkelse, kriminalitet og sykdommer gikk i arv gjennom studier av tvillinger. Den tredje avdelingen omhandlet eugenikk og ble ledet av jesuittpater og biolog Hermann Muckermann. Spesielt han bidro han til å gjøre instituttets syn på rasehygiene kjent gjennom et stort antall offentlige opptredener. Instituttet var finansiert med statlige og private midler samt bidrag i flere år fra Rockefeller Foundation. I de første årene utviklet instituttet seg til et humangenetisk sentrum og oppnådde en viss berømmelse spesielt gjennom tvillingsundersøkelsene til Verschuer. Det tilbød en rekke kurs og forelesninger for offentlige ansatte og private personer om eugenikk og menneskelig arvelære. Ved nasjonalsosialismens maktovertakelse i 1933 var instituttet på mange måter klar til å bidra med sin ekspertise til at denne skulle lykkes. Likevel ble Muckermann avsatt og erstattet med Fritz Lenz som hadde meldt seg inn i nazipartiet NSDAP. Fischer var i begynnelsen heller ikke helt på linje med de nye makthaverne. For eksempel gjaldt dette spørsmål om jødene. Derfor hadde også nazistene satt seg i mot at han ble valgt til rektor ved universitetet. Men Fischer med sin prestisje var viktig for dem, og han forble i stillingen som direktør. Ved å arbeide sammen med det nye regimet forsto han at han kunne utvide forskningen og sikre nye midler for denne. Ved flere anledninger understreket han etterhvert at instituttet var en del av den rasehygieniske bevegelse. Han ville stille dets ressurser til rådighet for den nye staten og ville arbeide for en steriliseringslov til beskyttelse mot arvebelastet avkom. I 1935 forlot Verschuer sin stilling i Berlin og fikk ledelsen av et nytt institutt for arvelære og rasehygiene i Frankfurt am Main. Få år etter maktovertagelsen var instituttet blitt en sentral premissleverandør for nazistenes rasepolitikk ved å gi den en vitenskapelig legitimasjon i byråkratiet og befolkningen. På internasjonale møter forsvarte instituttets ansatte denne politikken og tvangssteriliseringen som etterhvert ble satt i gang. De var med på å begrunne utformingen av Nürnberglovene og la til rette for de senere massedrapene i Aktion T4. Dette skjedde gjennom skriftlige utredninger samt utdannelse av et stort antall ansatte i sykehus, institusjoner og rettsinstanser som skulle praktisere de nye raselovene. Fischer selv var nå blitt helt på linje med myndighetene og ble medlem av NSDAP i 1940. Frem til sin naturlige avgang i 1942 nøt han stor respekt og beundring både av kollegaer og politiske myndigheter. Ny direktør for instituttet etter Fischers avgang ble Verschuer. Det betydde en tydelig forandring av arbeidsoppgavene i mer klinisk retning som også omfattet medisinske eksperimenter på mennesker som befant seg i forskjellige konsentrasjonsleirer, fangeleirer og pleiehjem. Han forlangte å få sin tidligere student Josef Mengele som i mellomtiden hadde gått inn i SS, med som en assistent i Berlin. Hans oppgave var å drive disse eksperimentene som en del av den antropologiske forskningen. Dette ble spesielt grusomt etter at den 32 år gamle Mengele i mai 1943 ble beordret til lege i Auschwitz, som nettopp var ombygd fra å være en tvangsarbeidsleir for Industrikonsernet IG-Farben, til en dødsleir for alle mulige kategorier «undermennesker», etnisk, sosialt, medisinsk og kriminologisk. Her kunne han blant annet eksperimentere på tvillinger som fremdeles var av interesse for Versucher. Blod og annet biologisk materiale ble sendt til instituttet i Dahlem for å bli analysert. Dette var instituttets mørkeste time. Men likevel ble utviklingen i denne retningen bejublet av Fischer fra hans pensjonisttilværelse. Under den siste del av krigen ble instituttet i stor grad flyttet ut av Berlin. Det var det eneste av KWG-instituttene som ble definert å være viktig for krigføringen helt til den tok slutt. Da ble det permanent nedlagt, mens de fleste andre instituttene fortsatte som en del av Max-Planck-Gesellschaft.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Etter nasjonalsosialismens sammenbrudd i mai 1945 og KWGs siste president Albert Vöglers selvmord, overtok den respekterte, 88 år gamle Max Planck i juli samme år ansvaret som midlertidig president for selskapet. I april 1946 ble Otto Hahn løslatt fra britisk fangenskap og kunne overta presidentvervet. Samme år ble keiserens navn skiftet ut med Plancks navn og fra 1948 het institusjonen Max-Planck-Gesellschaft (MPG). Mens fysikere og kjemikere langt på veg gikk fri for mistanker om ideologisk tilslutning til nazistaten rasepolitikk, stilte det seg helt annerledes med instituttet for antropologi, menneskelig arvelære og eugenikk. Også ansatte ved noen andre institutt ble anklaget for å ha vært involverte i disse ugjerningene. Dette gjaldt spesielt Adolf Butenandt som hadde fått Nobelprisen i kjemi i 1939. Han hadde vært medlem av NSDAP fra 1936 da han ble leder for KWI for biokjemi slik at han kunne følge med og delvis bidra til de rasebiologiske eksperimentene som foregikk i nabobygningene. I 1947 ble Verschuer satt under anklage som medløper for nazistene. Han ble idømt en bot på 600 RM og tildelt yrkesforbud. Dette ble opphevd i 1949 etter at en vitenskapelig kommisjon ledet av Butenandt leverte et forsvarsskrift hvor det ble blant annet lagt vekt på hans viktige bidrag innen rasebiologien. I tillegg hadde han støtte fra den evangeliske kirke i Frankfurt. I 1950 kunne derfor Verschuer starte opp en ny karriere som professor ved det medisinske fakultet i Münster. Etter Otto Hahn ble Adolf Butenandt president for MPG i årene 1960 - 1972. Et oppgjør med rasebiologien og de medisinske forbrytelser mot menneskeheten kom først i sin fulle bredde 56 år etter den tyske kapitulasjonen i 1945. Det kunne ha skjedd før, men man ville kanskje unngå å ramme nestoren og Nobelprisvinneren Butenandt som døde i 1995. To år senere vedtok MPG å nedsette en studiekommisjon til granskning av KWGs rolle under nasjonalsosialismen. På et symposium i 2001 presenterte MPGs daværende president Hubert Markl kommisjonens konklusjoner slik:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Storåsveien (1–35, 2–56) er en vei på Øvre Ljanskollen i bydel Nordstrand i Oslo. Den går sørover fra Kronveien og ender nede ved gangveien som går parallelt med Ljabrudiagonalen. Navnet ble vedtatt i 1947.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sjumannsrugby ( eller ) er en variant av rugby der hvert lag har syv spillere. Både rugby league og rugby union har syvmannsvarianter, men rugby union-varianten er vanligere og det er den som omtales i artikkelen. Varianten oppstod i Melrose, Skottland i 1883. Sporten har vært med i Samveldelekene siden 1998, og er OL-gren fra og med Sommer-OL 2016. .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sjumannsrugby hører til under det internasjonale rugbyforbundet og har stort sett de samme reglene som rugby union med noen unntak. Banen det spilles på er den samme, men det spilles bare to omganger av sju minutter med ett minutts pause. Finalen i en turnering spilles ofte med 10-minutters omganger med to minutters pause. Poeng skåres på samme måte som i rugby, men det blir ofte skåret flere poeng siden det er færre forsvarere på lagene. Turneringer arrangeres ofte i løpet av én dag eller én helg siden kampene er så korte. En av de mest populære turneringene er Hongkong Sevens som arrangeres i Hongkong hvert år i mars eller april. Per 2016 er det Fiji som har vunnet turneringen flest ganger.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sevens spilles på en standard bane fra rugby union. Den er 100 meter lang og 70 meter bred. Det er samme målstenger som i rugby union.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lagene har tre forwards og fire backer. En scrum består av tre spillere hvert lag.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det er flere variasjoner som gjelder for sevens, mest for å få høyere tempo i spillet og kompensere for at det bare er sju spillere. De viktigste endringene fra 15- manns rugby er som følger :","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sporten ble skapt av Ned Haig og David Sanderson i Melrose, Skottland i 1883. Haig og Sanderson var begge slaktere og spilte for det lokale rugbylaget Melrose RFC. Den første kampen ble spilt på Greenyards i Melrose. Sevens var populær i Sør-Skottland på grensen til England, men det var først på 1920- og 1930-tallet at det spredte seg til andre områder. Den første sevens-turneringen utenfor Skottland ble arrangert i Nordøst-England i 1921. De samme året arrangerte Buenos Aires Football Club en sevens turnering i Argentina. I 1926 startet turneringen Middlesex Sevens opp. Det var den største turneringen for klubblag i England og holdt på fram til 2011 da Premiership Rugby 7s Series ble startet og de beste lagene gikk over til den nye turneringen. Den første offisielle turneringen for landslag ble arrangert i 1973 på Murrayfield Stadium i Skottland.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hongkong Sevens ble arrangert for første gang i 1976. Turneringen hadde en stor innflytelse på moderne rugby og var en av de første rugby union turneringene som hadde en hovedsponsor (rugby union var amatør-idrett på den tiden). Det var også et av de første arrangementene med deltagere fra flere verdensdeler inntil VM ble startet i 1987.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Rugby World Cup Sevens ble lansert i 1993 for menn og 2009 for kvinner. Det har blitt arrangert hvert fjerde år, men det blir forskjøvet ett år etter 2013-arrangementet og det neste blir da i 2018 med de neste arrangementene hvert fjerde år.De tre mest kjente turneringene for landslag er Hongkong Sevens, Wellington Sevens og Dubai Sevens som er en del av World Rugby Sevens Series. Sevens har blitt populært i land hvor de ikke har så gode lag i 15-manns rugby union som Hongkong, Singapore og Dubai. Flere land som ikke er topp-seeded i 15-manns rugby er blant de 15 kjernelagene i sevens som deltar i alle rundene av World Series. Dette er Fiji, Samoa, Kenya, USA, Canada, Portugal og Japan.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Denne turneringen består av 10 runder i 10 forskjellige land hvor vinneren avgjøres med et poeng-basert system hvor lagene får poeng fra hver av de 10 turneringene. Det mest dominerende landet er New Zealand som per 2016 har vunnet 12 av 16 turneringer for menn og vant de to første turneringer for kvinner.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 2009 ble det bestemt at sevens skal bli inkludert i OL i 2016 og 2020 hvor 12 land skal delta. For utdypende artikkel; se Sjumannsrugby under Sommer-OL 2016.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"VM i sevens arrangeres hvert fjerde år og ble arrangert i 1993 for første gang med England som vinnere. Mesterskapet blir forskjøvet med ett år etter sevens ble med i sommer-OL og vil blir arrangert mellom hvert OL, dvs 2018, 2022 osv.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Victor Muffat-Jeandet (født 5. mars 1989 i Aix-les-Bains, Savoie) er en fransk alpinist som debuterte i verdenscupen i 2009 i Kranjska Gora, Slovenia. Han tok sin først pallplass 16. januar 2015, da han havnet på andreplass i superkombinasjonen i Wengen, Sveits.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Petra Zahrl (født 4. april 1981) er en østerriksk svømmer. Hun representerte Østerrike under Sommer-OL 2004 i Athen, der hun ble utslått i forsøksheatet på 200 meter butterfly.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Igor Čerenšek (født 22. april 1983) er en kroatisk svømmer. Han representerte Kroatia under Sommer-OL 2004 i Athen, der han deltok i stafettene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Tor kjemper mot Midgardsormen (engelsk: Thor Battering the Midgard Serpent) er et maleri fra 1790 av den sveitsiske kunstneren Henry Fuseli. Det skildrer en av de mest populære myter i norrøn mytologi, Tors fisketur, som var kjent for Fuseli gjennom P. H. Mallets bok fra 1755 ''Introduction à l' histoire du Dannemarc, oversatt til engelsk av Thomas Percy i 1770 som Northern Antiquities''.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den nakne og muskuløse Tor står i Hymes båt med Midgardsormen på en lenket fiskekrok, mens Hyme forsøker å skjule seg foran i baugen. Den lille figuren i øverste venstre hjørne forestiller Odin. Maleriet ble Fuselis diplomarbeide i forbindelse med valget til Royal Academy of Arts i 1790. Motivet har vært tolket som et bilde på Fuselis støtte til den franske revolusjon, hvor slangen kunne representere Ancien Régime. Bildet tilhører Royal Academy of Arts samlinger i London.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"VM i padling 1999 (verdensmesterskapet i padling) ble arrangert i Milano i Italia i 1999.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Antiokos V Eupator, konge i Selevkidriket (d. 162 f.Kr.)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Nestor har flere betydninger:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus Thomsen, kalt Martinus, født 11. august 1890 i byen Sindal i Hjørring kommune, Nordjyllands amt og død 8. mars 1981, var en dansk forfatter og mystiker. Blant hans større verk hører Det Tredje Testamentet og Livets Bok.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus kom til verden i fattige kår den 11. august 1890 og hadde sin oppvekst på landet i utkanten av stasjonsbyen Sindal i Nordjylland. Hans barndomshjem Moskilvad – som i dag er åpent for interesserte – vitner om hans fattige oppvekst. Moren var ugift og arbeidet som husbestyrerinne for godseieren på en stor landeiendom ved navn Kristiansminde. En stallkar med etternavnet Thomsen tok på seg farskapet, og hans offisielle navn ble derfor Martinus Thomsen. Men Martinus anså det for mer sannsynlig at godseieren selv var hans riktige far. Martinus’ mor hadde ikke mulighet for å ta seg av gutten, så han vokste i stedet opp som pleiebarn hos sin onkel og tante i de spartanske omgivelsene i huset Moskilvad. Pleieforeldrene var oppe i årene og hadde allerede oppfostret 11 barn. Martinus omtalte dem alltid som meget kjærlige mennesker, som skapte en varm og trygg ramme om hans oppvekst, tross de beskjedne kår. Martinus hadde kun en begrenset kontakt til sin riktige mor, som døde allerede da han var 11 år. Undervisningsmessig ble det aldri til annet enn landsbyskolen med dens i alt fem klasser og meget elementære pensum. I likhet med mange andre barn fra beskjedne kår kom Martinus til å tjene som gjetergutt fra han var tolv år gammel.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Etter sin konfirmasjon kom Martinus i lære som smed. Men det måtte han gi opp, fordi han var for spinkel til dette harde arbeidet, og han ble i stedet landarbeider. Martinus følte sig tiltrukket av tanken om å bli misjonær, men gav det opp igjen, bl.a. fordi han ikke kunne forlike sig med datidens forklaring av mange kristne dogmer. I 1910 blev Martinus utdannet meierist og arbeidet på forskjellige meierier rundt omkring i Danmark, innen han flyttet til København i 1917. Her arbeidet han i perioder som nattevakt og postbud, før han i 1920 blev ansatt som kontorist på meieriet Enigheden.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den utløsende bakgrunn for Martinus forfatterskap var opplevelsen av en dyptgående bevissthetsendring, som fant sted i mars måned 1921. Etter anvisning i en lånt bok forsøkte Martinus å meditere over begrepet Gud. I meditasjonen, hvor han var ved full bevissthet, så han et kraftig lys i form av et kristuslignende vesen. Martinus opplevde seg å hvile i allkjærlighetens opphav, i den guddommelige fullkommenhet. Denne opplevelsen etterlot ham med en helt ny og enestående bevissthet - en slags kosmisk klarsyn, som uhindret lot ham gjennomskue alle livets og tilværelsens store mysterier, herunder gåten om selve livets natur. Han adopterte senere navnet kosmisk bevissthet som uttrykk for denne tilstand og hevdet forøvrig, at alle jordens mennesker før eller siden ville komme i besittelse av denne bevissthet. Gjennom resten av sitt liv virket Martinus aktivt som forfatter, symboltegner og foredragsholder. Via økonomiske bidrag fra sine støttepersoner kunne han etter hvert stoppe med sitt alminnelige lønnede arbeid, og arbeide heltid med å skrive sine bøker og utbrede sitt budskap.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus hadde et stort ønske om å bli fri fra sitt etternavn: Thomsen. Han henvendte sig først til politimesteren på Frederiksberg. Denne sa at det kunne han nok ikke få tillatelse til, da ett navn ikke var fyllestgjørende, men kanskje kunne han få tillatelse til å hete: Martinus Thomsen Martinus. Dette kunne Martinus godt akseptere, så han søkte om at få denne navneforandring godkjent. Han fikk avslag på sin søknad, og måtte derfor leve videre med sitt døpenavn. Gjennom hele sitt voksne liv var han kjent gjennom hans fornavn Martinus. Han brukte kun hans fornavn i sin underskrift, og signerte bøker også kun med fornavnet Martinus.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus’ samlede verker har tittelen Det Tredje Testamente. Hovedverket er Livets Bog i syv bind. Som supplement til dette er det utgitt Det Evige Verdensbillede bok 1-5, hvor Martinus med bruk av fargelagte symboler med tilhørende forklaringer beskriver hovedprinsippene i sitt verdensbilde. I tillegg skrev han bøkene Logik, Bisættelse, Den Intellektualiserede Kristendom og 28 mindre bøker samt et stort antall artikler.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus har i sine verker beskrevet et samlet åndsvitenskapelig verdensbilde, som rommer en logisk underbygget helhetsforklaring på tilværelsen. Hans bakgrunn for dette var en høyutviklet intuisjonsevne, som satte ham i stand til å overskue og analysere den åndelige verden, som ligger bak den kjente fysiske verden. Målet med hans arbeid var å skape en åndelig vitenskap som kan gi vår tids sannhetssøkende og logisk tenkende mennesker en dypere innsikt i livets natur og utviklingen i verden. I sine analyser presenterer Martinus et langt mere optimistisk og vidtgående livssyn enn det vi vanligvis kjenner. Samtidig er de et verdifylt hjelpemiddel til den praktiske utviklingen av moral og væremåte. Et kjernepunkt i det åndsvitenskapelige verdensbildet er forståelsen at vi mennesker og alle andre levende vesener inngår i et levende verdensalt. Gjennom dette synliggjøres i en logisk og vitenskapelig form at det eksisterer en evig, allkjærlig guddom, som til alle tider har vært kilden til religioner og åndsliv. Martinus viser dessuten hvordan vår bevissthet, psyke og moral gjennom reinkarnasjon og karma utvikler seg etter logiske naturlover, som bevirker at alle erfaringer - behagelige som ubehagelige - med tiden blir til gagn for den enkelte. Livets Bog legger grunnlaget for en vitenskap om livet. Den redegjør for prinsippene som muliggjør vår livsopplevelse. Den viser hvordan vår eksistens er forbundet med naturens helhet, og hvordan vi skaper vår fremtid – vår skjebne, ved måten vi tenker og handler på i dag. Vi er i utvikling, på vei til å bli \"riktige\" ferdigutviklede mennesker. Prinsippet om \"den sterkestes rett\", diktaturet, erstattes etter hvert av en voksende human livsinnstilling, demokratiet. Vår tids mørke verdenshendelser er fødselsveer for en fremtidig lys verdenskultur, som fører til en gjennomgripende forandring av tilværelsen for oss alle.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sentrale elementer i hans lære er at alle vesener har mange liv (reinkarnasjon), da formålet med de mange livene er å oppnå stadig høyere bevissthetsformer. Denne utviklingen foregår vekselvis i en åndelig tilstand og vekselvis bundet i en fysisk organisme. Den åndelige verden er for Martinus det samme som guds tanker eller verdensaltets stråleformede materie. Den fysiske verden er kroppens, rommets og tidens verden, hvis motstand og besværligheter individet skal lære seg å overvinne – derfor reinkarnasjon. Her skal individet gjennomgå ubehagelige og behagelige erfaringer som alle beriker dets bevissthet og som gradvis omskaper dets vesen til stadig mer fullkomne former. Til slutt bliv det til et kjærlighetsvesen som forstår sin eksistens, handler til gavn for helheten og lever i harmoni med verdensaltet. Tanken om evig fortapelse avvises av Martinus, idet ingen innenfor ett liv kan utføre nok onde gjerninger som kunne utløse en evig straff. Dette er hverken rettferdig eller logisk, mener Martinus. Alt som eksisterer utgjør tilsammen guddommen, som vi alle er en del av. Verdensaltets liv er således, ifølge Martinus, i seg selv bare en enhet og evig eksisterende, men manifesterer seg i et uendelig antall forskjellige livsformer. Alt som skjer i verdensaltet utgjør hårfine logiske og irreversible ledd i den evige evolusjonen, mener Martinus. Alt er en kjærlighetsfull skapelse og dette er selve eksistensens essens og forutsetning. Det som vi mennesker kaller livløst er det hvis liv vi ikke ser; det vi mennesker kaller stilhet er det hvis bevegelse vi ikke ser; det vi kaller tomrom er det hvis materie vi ikke ser; og det vi kaller meningsløst er det hvis mening vi ikke ser. Den åndelige vitenskap er ifølge Martinus et nødvendig komplement til den naturvitenskap som i vår tid har tatt religionenes plass som underlag og inspirator for vårt syn på livet. Som navnet Det Tredje Testamente antyder, mener Martinus at hans bøker utgjør en fortsettelse av Det nye testamente i Bibelen, beregnet på humant og vitenskapelig innstilte mennesker som sympatiserer med Jesu kjærlighetsbudskap men som ikke lenger kan bli inspirert av trosreligion og dogmer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det holdes foredrag og kurser rundt omkring i Norden basert på Martinus' forfatterskap. Etter hans egne bestemte instruksjoner finnes hverken seremonier, sekt eller forening med medlemskap.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Da Martinus døde i en alder af 90 år den 8. mars 1981 etterlot han sig et forfatterskap som mot slutten av hans liv fikk navnet Det Tredje Testamente. Dette består av et antall bøker, inklusiv hovedverket Livets Bog i syv bind med cirka 3000 sider. Deler av Martinus’ forfatterskap er oversatt til en rekke språk, men kun på originalspråket – dansk – foreligger dette i sin helhet. Martinus' bøker er foreløpig ikke oversatt til norsk, men mye er oversatt til svensk. Martinus' bisettelse fant sted i Tivolis Konsertsal i København den 29. mars 1981. Bisettelsen ble betegnet som en festlig høytidelighet, som helt levde opp til Martinus egen beskrivelse i hans bok ’’Bisættelse’’, kap. 161: “Fremtidens begravelse eller jordefærd vil ikke blive en sørgefest, men derimod en glædes- og takkefest for livets evige beståen”. Etter eget ønske ble Martinus’ kropp balsamert. Han er gravlagt på Frederiksberg Ældre Kirkegård. Martinus åpnet i 1932 et lite kontor som fikk navnet ”Livets Bogs Bureau”. I 1943 overtok Martinus eiendommen Mariendalsvej 94-96 på Frederiksberg i København. Eiendommen var i nesten 40 år Martinus’ faste bolig og arbeidssted, og dannet samtidig rammen om de praktiske oppgavene med bokutgivelser, tidsskriftredaksjon, foredrag og studiekretser. I 1945 fikk Instituttet det offisielle navnet ”Martinus Åndsvidenskabelige Institut” eller, i forkortet form, ”Martinus Institut”. I 1956 ble Instituttet organisert som en selveiende stiftelse. Frem til Martinus’ bortgang ble prinsippene for Instituttets fremtidige virke beskrevet i dets vedtekter, ”Love for Martinus Åndsvidenskabelige Institut”. I sitt testamente ga Martinus sin formelle godkjennelse av vedtektene og overdro alle rettigheder til Instituttet. Vedtektene er senere videreført i Instituttets nåværende to fond, Martinus Idealfond og Martinus Aktivitetsfond. Martinus Institut har utgitt boken ’’Samarbejdsstrukturen’’, som inneholder en samlet beskrivelse av prinsippene for samarbeid og organisering innenfor Instituttets rammer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Martinus Institutt er en ideell stiftelse som er opprettet av Martinus med formålet å formidle hans åndsvitenskapelige forfatterskap til omverdenen. Til Instituttet har han overdratt ansvaret og rettighetene til sitt samlede verk: Det Tredje Testamente, og har fastlagt oppgavene som Instituttet skal ivareta. I korthet innebærer det ansvar for å bevare, oversette og utgi Martinus’ verker, samt opplyse om og undervise ut fra dette verk. Til ansvaret hører beskyttelsen av innholdet i Det Tredje Testamente. Martinus Institutt har opphavsretten til publisering av verket på alle språk, både i bokform, på internett eller på anden måte. I 1980 overdrog Martinus opphavsretten til sine verker til Martinus Institutt. Martinus ønsket på denne måten å sikre seg at det finnes ett institutt i verden, som kan være garant for publisering av hans verk i autorisert form, og som tilbyr informasjon og undervisning som bygger direkte på dette verk. Martinus åpnet i 1932 et lite kontor som fikk navnet Livets Bogs Bureau. I 1945 fikk Instituttet det offisielle navnet, som fortsatt brukes i dag, nemlig Martinus Åndsvidenskabelige Institut eller i forkortet form, Martinus Institutt. I 1956 ble Instituttet organisert som en ideell selveiende stiftelse. Siden 1943 har Instituttet holdt til på Mariendalsvej 94-96, 2000 Frederiksberg. Martinus bodde og arbeidet her i nesten 40 år frem til sin bortgang i 1981. I dag rommer huset Instituttets administrasjon, boksalg og forlag (som utover Martinus-litteraturen også utgir tidsskriftet Kosmos på flere språk). Huset er dessuten et kurssenter, hvor det holdes foredrag, seminarer og studiekretser basert på det kosmiske verdensbilde som Martinus har beskrevet. Størstedelen av Instituttets undervisning foregår ellers på Martinus Center i Klint. Martinus Institutt er en idealistisk arbeidsplass som utover noen få fast ansatte samler en rekke frivillige og ulønnede medarbeidere, som utfører store deler av Instituttets mange oppgaver. En stor del av Instituttets økonomi er basert på gaver og arv. Martinus Institutt ledes av et styre, som etter Martinus’ ønske benevnes ”rådet”. Det er rådet, der har det overordnede ansvar for alle Instituttets oppgaver. Rådet består av 5 medlemmer og 2 suppleanter. Ved fratreden supplerer rådet sig selv. Ingen, bortsett fra de rådsmedlemmer Martinus før sin bortgang selv utpekte, kan være suppleant og rådsmedlem i mer enn sammenlagt 7 år. Etter at man er fratrådt kan gjeninntreden ikke finne sted.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Albatrossfamilien (Diomedeidae) er familie med store stormfugler. De har fugleverdenens største vingespenn (vandrealbatross med opptil 3,5 meter). Vingene er usedvanlig lange og smale. Albatrossene utnytter vinden optimalt og kan under gunstige vindbetingelser seile i timevis uten vingeslag. De oppsøker bare land for å hekke. Mens de henter mat for ungen sin kan de i løpet av få dager runde hele kloden. Nesten alle albatrossarter lever på den sørlige jordhalvkule. Tre arter hekker i det nordlige Stillehavet, galápagosalbatrossen hekker på Galápagos. Albatrosser kommer til Europa bare som tilfeldige gjester. De individene som havner nord for ekvator kommer seg ofte ikke tilbake igjen. En del av disse slår følge med og bosetter seg sammen med havsuler, og disse kaller man for sulekonge. Albatrossene lever hovedsakelig av blekksprut fanget på havoverflaten. De blir kjønnsmodne først i alderen mellom 8 og 12 år, og de største artene hekker bare hvert andre år. Albatrossen hekker vanligvis i store kolonier på øde oseaniske øyer, og legger da ett egg, men holder seg pelagisk utenom hekkeperioden. De holder seg til en partner hele livet. De kan bli over 60 år gamle. Et stort flertall av albatrossartene er idag truet av utryddelse, kanskje så mange som 19, fordi flere titalls tusen av dem hvert år havner i garn og tråler.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Til dels sammenfattes samtlige albatrosser i slekten Diomedea. Det er nå mer vanlig å fordele dem over fire slekter. Antall arter varierer også i ulike systemer. Mange populasjoner som tidligere ble betraktet som underarter, behandles nå ofte som arter. Den vitenskapelige berettigelsen for dette er imidlertid ikke allment akseptert. Disse omstridte artene (som ikke har fått norske navn), er markert med spørsmålstegn i listen under, og er oppført under den arten som de (tidligere) ble regnet til.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Guillaume av Luxembourg (Guillaume Jean Joseph Marie) (født 11. november 1981 i Luxembourg by) er arvestorhertug og tronfølger i Luxembourg. Han er eldstesønn av storhertug Henri og storhertuginne Maria Teresa, og ble arvestorhertug da faren besteg tronen i 2000. Når faren i framtiden abdiserer eller dør, vil arvestorhertug Guillaume overta. Guillaume omtales som Hans Kongelige Høyhet. Guillaume er utdannet ved privatskoler i Luxembourg og Sveits, og dessuten Royal Military Academy Sandhurst i Camberley i England. Han har også studert statsvitenskap og historie i Durham i England, men fullførte ikke studiene. Arvestorhertugen ble den 19. oktober 2012 gift med den belgiske grevinne Stéphanie de Lannoy. Paret inngikk forlovelse i mars samme år. Guillaume hadde et kjærlighetsforhold til norske Pia Haraldsen. De møttes i Oslo i 2001, men forholdet tok slutt året etter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Le Grand-Duc Héritier, presentasjon fra det storhertuglige hoff","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Skarpsno er et strøk i Oslo, mellom Skillebekk, Gimle og Skøyen beliggende i bydel Frogner. Skarpsno ligger langs Frognerkilens nordside, vis-à-vis Bygdøy, og har lystbåthavn langs sjøsiden. Gjennom strøket går Drammensveien, som de fleste har adresse til, og E 18 langs Frognerkilen nærmere sjøen. Skarpsno var en plass under Frogner hovedgård ved utløpet av Terningbekken, bolig for fergemannen som rodde folk til og fra Bygdøy. Hans stuebygning lå på fjellryggen vest for Skarpsnoparken, omtrent ved enden av C.A. Pihls gate. Skarpsno brygge var havn og badeplass for gården Frogner. Bebyggelsen er i hovedsak fra 1890-tallet og består av en rekke flotte villaer. En bevaringsplan for området ble vedtatt i 1992. I strøket finnes parkene Frøyas have og Skarpsnoparken. Stedet er representert i den norske utgaven av Monopol. Skarpsno har trikkeforbindelse til Oslo sentrum ved Skøyenlinjen. Skarpsno hadde også togforbindelse ved Skarpsno stasjon på Drammensbanen, i drift fra 1882 til 1973.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Stedsnavnet er i Oslo byleksikon og Store norske leksikon forklart som 'det skarpe hjørne' av nederlandsk Scarpen oort med henvisning til Isaac van Geelkercks kart fra 1649, eller som en forvanskning av Escarpe du nord, 'Nordskansen'. Forklaringen skyldes en sammenblanding med den spisse nordre bastion på Akershus festning, som på Geelkercks kart fra 1649 er kalt «Scherpen oort». Geelkercks kart omfatter ikke Skarpsno, og det er usannsynlig at det har ligget en skanse her. Navnet finnes flere steder i Norge og forklares ofte som beskrivende for et værhardt sted.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"(fra vest mot øst)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Oslo byleksikon","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* «Skikkelige Skarpsno», Aftenposten 1. mars 2008","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Egypts flagg ble antatt 4. oktober 1984. Det viser Egypts riksvåpen på sentrert på midtseksjonen av den horisontale trikoloren. Fargene i flagget er (fra toppen) rødt, hvitt og sort. Bruken av disse fargene har blitt panarabisk.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den røde delen symboliserer tiden før Revolusjonen i 1952, som var preget av britisk okkupasjon. Den hvite delen står for det fredelige kuppet, mens den sorte delen står for slutten på britisk og monarkiets undertrykkelse av folket.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hideto Matsumoto (japansk 松本 秀人 Matsumoto Hideto, stort sett omtalt som hide, født 13. desember 1964, død 2. mai 1998) var en japansk musiker. Han ble berømt som gitarist i bandet X Japan og hadde senere også suksess i bandene Zilch, hide with Spread Beaver og som soloartist.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hideto Matsumoto ble født i St Joseph's Hospital, Midorigaoka, Yokosuka, 13 desember 1964. Han studerte engelsk i 3 år, etterfulgt av en innmelding i Yokosuka Tokiwa Junior High School. Han ble interessert i rock and roll da han var 15 år gammel gjennom albumet Alive! av Kiss. Samme året fikk han sin første elektriske gitar av bestemoren sin, en Gibson Les Paul Deluxe. 2. mai 1998 ble hide funnet død i sin egen leilighet, hengende i et håndkle som var bundet fast i et dørhåndtak. Det antas at han begikk selvmord, 33 år gammel. Medlemmene i X-Japan benektet denne teorien ved grunnlaget at det ikke var noe selvmordsbrev. 3 fans begikk \"Copycat Suicides\" også kalt Werther-effekt, og blant de 50,000 som deltok i begravelsen hans ble nesten 60 innlagt på sykehus og rundt 200 mottok medisinsk behandling.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Val Edward Kilmer (født 31. desember 1959 i San Fernando Valley i Los Angeles i California) er en amerikansk skuespiller. Han ble kjent på midten av 1980-årene, etter å ha spilt i en rekke komedier, blant annet Top Secret! fra 1984 og deretter kult-klassikeren Real Genius fra 1985, og senere kassasuksesser som Top Gun og hovedrollen i Willow. Utover på 1990-tallet fikk Kilmer-kritikernes respekt etter innsats i kvalitetsfilmer som i rollen som Jim Morrison i The Doors, Doc Holliday i Tombstone fra 1993 og Batman i Batman Forever fra 1995. Utover på 2000-tallet har han spilt i roller i filmer som The Salton Sea, Spartan og Kiss Kiss, Bang Bang.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Joshua Lawrence Chamberlain (8. september 1828 &ndash; 24. februar 1914) var en universitetsprofessor fra Maine som meldte seg frivillig inn i nordstatshæren uten å ha hatt noen formell militærutdannelse, og ble en høyt respektert og dekorert offiser under den amerikanske borgerkrig. Han oppnådde rangen brigadegeneral (og midlertidig generalmajor). For hans opptreden ved slaget ved Gettysburg ble han tildel æresmedaljen. Han ble beæret med oppgaven å lede unionstroppene under kapitulasjonsseremonien for Robert E. Lees infanteritropp fra nordlige Virginia ved Appomattox, Virginia. Etter krigen tjente han som en republikansk guvernør over Maine i fire perioder og fortsatte siden som underviser og senere rektor.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Chamberlain oppnådde berømmelse ved slaget ved Gettysburg, hvor hans heroiske forsvar av Little Round Top ble fokuset for mange publikasjoner og historier. Han ble sendt til å forvare den sørlige bakken av Little Round Top av oberst Strong Vincent, og befant seg da, sammen med sitt regiment, 20th Maine, på unionslinjens absolutte venstre flanke, med 83rd Pennsylvania, 44th New York, og 16th Michigan infanteriregimenter til høyre. Han forstod fort hvorfor Vincent påpekte den store taktiske fordelen det innebar å kontrollere Little Round Top, og følgelig behovet for å forsvare stedet til enhver pris. Mennene fra Maine ventet til troppene fra 15th Alabama-regimentet under oberst William C. Oates, stormet oppover bakken i et forsøk på å flankere unionsstillingen. Sydstatene angrep igjen og igjen, og etter hvert hadde 20th Maine pådratt seg mange dødsfall og hadde lite ammunisjon igjen. Chamberlain forstod at dette var skrekkelige omstendigheter, og beordret at hans venstre flanke (som nå hadde ansiktet mit sørøst, i motsetning til resten av regimentet, som var vendt mot vest) å gjennomføre et bajonettangrep. Rapporten hans fra dagen lød: \"I krisen beordret jeg bajonetten. Ordet var tilstrekkelig.\" 20th Maine stormet nedover bakken, med den venstre flanke roterende kontinuerlig for å la den stormende linjen bevege seg som en hengsledør, hvilket førte til et samtidig frontalangrep og flankemanøver. Mange sydstatssoldater ble fanget, og nordstatsflanken ble reddet. Chamberlain pådro seg en lettere skade i foten i slaget forårsaket av en rikosjerende kule. Grunnet sin standhaftighet av forsvaret av Little Round Top ble hans kallenavn Lion of the Round Top. Senere i 1863, utviklet han malaria og ble fjernet fra aktiv tjeneste inntil han ble frisk.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Chamberlain forlot hæren kort etter at krigen sluttet og tok tilbake til sin hjemstat Maine. Han ble valgt som republikansk guvernør i Maine i fire ettårsperioder. Heretter vendte han tilbake til Bowdoin College. I 1871 ble han utpekt til president for Bowdoin og bekledte den posten inntil 1883, da han måtte trekke seg tilbake på grunn av dårlig helbred, som skyldtes hans kvestelser fra krigen. Han gjorde også tjeneste som styreesmedlem for det nærliggende Bates Collage fra 1867 til 1871. I januar 1880 var det uenighet om hvem som var den nyvalgte guvernør i Maine og Maine State House ble besatt av en gruppe bevæpnede menn. Den avtroppende guvernør, Alonzo Garcelon, tilkalte Chamberlain, som var kommandant over Maines milits, for at få ham til å ta kommandoen. Chamberlain sendte de bevæpnede menn hjem, og sørget for at politiet i Augusta hadde kontrol over situasjonen. Han ble i State House i det meste av de kommende 12 dager inntil Maines høyesterett hadde truffet beslutning om hvem som hadde vunnet valget. I mellomtiden var dey trusler om mord og kidnapping og på et tidspunkt gikk han uy og konfronterte en gruppe på 25-30 mann som ville drepe ham. Begge sider forsøkte å bestikke ham ved at gjøre ham til medlem av Senatet. Etter ikke at ha etterkommet noen av sidene i striden ble han ikke senator og hans karriere i politikk var slutt. Chamberlain gjorde tjeneste som havnekontrollør i Portland (Maine), en føderal utnevnelse, og gikk inn i forretningslivet, bl.a. som eiendomshandler i Florida og en kunstskole i New York dessuten hoteller og jernbaner. Han skrev også atskillige bøker om Maine, undervisning og sine erindringer fra borgerkrigen. Siden han ble alvorlig såret i 1864 og til sin død var han tvunget til å bære en tidlig form for kateter med en pose og gjennomgikk seks operadjoner for at forsøke å kurere det opprinnelige sår og stoppe den feber og de infekdjoner som plaget ham, alt sammen forgjeves. I 1893, 30 år etter slaget som gjorde det 20. Maine berømt ble Chamberlain tildelt Kongressens Medal of Honor for sin innsats ved Gettysburg. I begrunnelsen hylles han for sin heroisme og store utholdenhet i å fastholde stillingen på Little Round Top mot gjentagne angrep og erobre den fremskutte stilling på Great Round Top. Fra han først ble valgt som guvernør i Maine og resten av livet – selv da han led av konstante smerter og besvær fra sine sår i 1864 – var Chamberlain aktiv i veteranorganisasjonen Grand Army of the Republic og vendte ofte tilbake til Gettysburg, hvor han holdt taler ved soldatenes gjenforeninger. I 1898, i en alder av 70, og stadig med smerter fra sine sår, meldte han sig som frivillig offiser i den spansk-amerikanske krig. Da han ble vraket kalte han det for en av de største skuffelser i sitt liv. Som med mange andre kamper i borgerkrigen oppstod der en kontrover, da en av hans underordnede offiserer hevdet at Chamberlain aldri beordret et angrep ved Gettysburg. Påstanden påvirket aldri seriøst Chamberlains berømmelse. I mai 1913 var han så vidt vites i Gettysburg for siste gang mens han var involvert i planleggingen av 50-årsjubileet. På grunn av sviktende helbred kunne han dog ikke delta to måneder senere. Chamberlain var en av grundlæggerne av Maines blindeinstitutt i Portland. Chamberlains kone var svaksynt, og han satt i det første styrelse for instituttet. Chamberlain døde av sine sår fra krigen i 1914 i Portland i Maine i en alder av 85, og ligger begravet på Pine Grove Cemetery i Brunswick (Maine) i Maine. Ved sin side da han døde var Dr. Abner Shaw fra Portland, en av de to leger som opererte ham i Petersburg 50 år tidligere. Han var den siste borgerkrigsveteran som døde av sår fra krigen. En samlet gjennomgang av hans journal antyder at det var komplikadjoner fra det sår han fikk i Petersburg som ble hans død. Hans hjem, som ligger på motsatt side av Maine Street overfor Bowdoin College campus, er i dag et museum som eies av Pejepscot Historical Society, som også vedlikeholder en stor forskningssamling om Chamberlain. Blant de klenodier som fremvises er det miniéprosjektil som nær hadde kostet ham livet ved Petersburg og Don Troianis maleri av angrepet ved Little Round Top.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Owen Guinn Smith (født 2. mai 1920 i McKinney i Texas, død 20. januar 2004 i San Francisco) var en amerikansk friidrettsutøver som konkurrerte i stavsprang. Smith flyttet til California som barn og han var først høydehopper. Da han skulle begynne på Universitetet i Berkley hadde de allerede et starkt lag i høydehopp så han gikk over til stavsprang. Smith ble amerikansk mester i 1947 og han ble olympisk mester i stavsprang under OL 1948 i London. Han vant med et hopp på 4,30 som han klarte i sitt siste forsøk i en regnfull konkurranse. Finske Erkki Kataja tok sølv og Robert Richards fra USA bronse begge med høyden 4,20","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1948 London  -  Gull i friidrett, stavsprang","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Belém kan vise til:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Terje Roll Danielsen (født 31. mars 1956) er en norsk investor og tidligere journalist. Før han gikk konkurs var Danielsen den nest største eieren i Polaris Media ASA med 18,7 prosent, men hadde en forholdsvis stor investeringsportefølje. Tidligere arbeidet han som journalist i Adresseavisen. Han var også styremedlem i Adresseavisen/Polaris Media ASA 2002–2011, styremedlem i SpareBank 1 SMN 2002–2008, og han hadde også eierinteresser i sistnevnte. I 2003 ble han kåret til en av Trondheims mektigste menn av Adresseavisens lesere. Den 30. november 2010 meldte Adresseavisen at Danielsens selskaper hadde en gjeld på rundt 700 millioner, og at hans selskaper ikke kunne gjøre opp for seg. Konkurs ble tatt ut samme dag.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ris (av arabisk rizma = pakke papir) er en gammel mengdeenhet for papir som har blitt brukt i Skandinavia, herunder også i Norge. Et ris papir tilsvarte 500 ark eller 20 bøker. Et ris utgjorde dessuten 1/10 balle.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hraunhafnartangi er Fastlands-Islands nordligste punkt. Det ligger i fylket Norður-Þingeyjarsýsla. Hraunhafnartangi er oppkalt etter Hraunhöfn («lavahavn»), en vik i området. I nærheten finnes også fyrtårnet med samme navn som odden. Hraunhafnartangi er nevnt i Fosterbrødrenes saga som stedet der Torgeir Hávarsson ble drept, og etter sigende skal gravhaugen hans ligge her .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hertzsprung-Russel-diagrammet er et spredningsplott av stjernene som viser forholdet mellom stjernenes absolutte størrelsesklasse eller luminositet kontra deres spektralklasser eller klassifisering og effektive temperaturer. Hertzsprung-Russel-diagrammet (forkortet til H–R -diagrammet) er ikke et kart over stjernenes lokalisering, men hjelper til å forstå hvordan stjernene utvikler seg. De er isteden plott eller matematiske beregninger på en graf som måler stjernenes absolutte størrelse (lysstyrke) mot temperatur (farge). Stjernenes plassering i diagrammet er gjort på grunnlag av overflatetemperaturen eller spektralklassene, den utstrålte effekten og absoluttmagnituden. Diagrammet har fått sitt navn etter dansken Ejnar Hertzsprung (1873–1967) og amerikaneren Henry Norris Russell (1877–1957) som uavhengig av hverandre plasserte stjernene i et diagram omkring 1910. Hertzsprung-Russel-diagrammet har fire akser (hvor to og to er avhengige av hverandre) som stjernene blir målt opp mot. Disse er spektralklasser, temperatur, luminositet og absolutt magnitude. Diagrammet representerer et betydelig skritt framover i forståelsen av stjernenes evolusjon.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Spektralklasser er en måte å klassifisere stjerner ut fra deres spektraltyper. Forekomsten av spektrallinjer som representerer stjernenes overflatetemperatur bestemmer hvilken spektralklasse de hører til. Skalaen er slik: O B A F G K M, der O er varmest og M er kjøligst. O- og B- stjerner har tydelige spektrallinjer fra helium, A- og F- stjernene har de sterkeste hydrogenlinjene. I G- og K- stjernene er det markerte linjer fra metaller. M- stjernene viser mollekyllinjer. Rekkefølgen på skalaen blir ofte husket ved hjelp av denne huskeregelen: Oh Be A Fine Guy/Girl Kiss Me.Det finnes også noen sideklasser:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Luminositet har mange betydninger i forskningsverdenen, men i astronomien angir den et himmellegemes totale utstråling av elektromagnetisk energi. Luminositens SI-enhet er Watt. Når det kommer til Solar Luminositet, regner man ut hvor mye energi objektet utstråler i forhold til sola. Vi definerer solens luminositet som 1. Når man vet luminositeten, kan man beregne absolutt magnitude (absolutt lysstyrke) til en stjerne. Disse to størrelsene er koblet sammen i følgende ligning: :M = konstant + 2,5 * lg(L),","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hovedserien er det sammenhengende diagonale båndet som strekker seg fra det øvre venstre hjørnet i diagrammet, til det nederste høyre. Felles for stjernene som ligger i hovedserien er at de alle produserer energi ved at hydrogen i sentralområdet fusjonerer til helium (etter hvert som tilgangen på hydrogen minker, fusjoneres det tyngre stoffer). Fusjonen kan skje på to forskjellige måter: PP-kjeden (proton – proton-kjeden), som bare krever hydrogen for å produsere helium, eller CNO – syklusen (karbonsyklusen), som krever karbon som en katalysator i reaksjonen. Nettoresultatet for begge reaksjonene er at fire hydrogenatomer slår seg sammen til en heliumkjerne. Det blir også dannet 2 positive elektroner og 2 nøytrinoer. Massen av sluttproduktene er lavere enn den samlede massen av de 4 hydrogenatomene, og dette medfører ifølge Einsteins berømte formel (E=mc^2) at det blir frigjort energi. Formelen blir da: 4 1 1 H → 2  4 H + 2e + + 2v + y Hvor lenge stjernene befinner seg på hovedserien blir bestemt av størrelsen. Stjerner med stor masse har høy temperatur i sentralområdet. Dermed vil hydrogenfusjonen gå raskt og levetiden blir da kort. Stjerner med liten masse har mindre utstrålt effekt og dermed lengst levetid. Levetiden strekker seg fra ned mot 1 million år til en levetid lengre enn universets alder. Over hovedserien ligger først stjernene som er kjemper, så de som er superkjemper. Hvite dverger ligger nedenfor til venstre for hovedfeltet. Stjernens posisjon i diagrammet forteller om stjernens masse, indre struktur og utviklingstilstand. En stjerne tilbringer mesteparten av livet sitt i hovedserien. Men når hydrogenbrennstoffet i kjernen er brukt opp, forlater den hovedserien og går over til områdene med kjemper og superkjemper. Sluttstadiet til en stjerne er avhengig av restmassen til en stjerne. En stjerne kan bli en hvit dverg, en nøytronstjerne, eller et svart hull.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Superkjemper er blant de mest massive stjernene, og den tilhører den største gruppen av stjerner som befinner seg øverst på Hertzsprung-Russell-diagrammet. De ligger øverst på diagrammet og deres absolutte magnitude varierer fra -5 til -12 på skalaen, supergiganter har 10 til 70 solmasser, og har 30000 og opptil hundre tusen ganger solas luminositet. På grunn av deres store masse, har de en relativ kort levetid fra 30 millioner til ett par hundretusen år. Superkjemper finnes i alle spektralklassene, fra den blå(klasse O) superkjempen til de høyt evolverte røde (klasse M) superkjempene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Dersom stjernen har en masse på under 1,4 solmasser, vil stjernen bli en hvit dverg. Hvite dverger ligger nede til venstre i Hertzsprung-Russel-diagrammet. Vanligvis er det stjerner med en opprinnelig masse på omtrent 6 solmasser som ender som hvite dverger. Stjernen går fra å være kjempe til å være hvit dverg ved å kaste av seg de ytterste lagene i en planetarisk tåke. En hvit dverg er en liten, kompakt stjerne med svært høy tetthet. En bit fra en slik stjerne på størrelse med en sukkerbit vil veie 10-30 tonn. Hvite dverger har størrelser som ligner på jordas. De har brukt opp alt kjernebrennstoffet og lever kun på sitt forråd med termisk energi. Hvite dverger har liten utstråling og en veldig sakte avkjøling, som gjør at det tar milliarder av år før den forandrer seg til en usynlig svart dverg. Foreløpig eksisterer ingen sorte dverger, da en hvit dverg krever mer tid for å kjøles ned enn Universets nåværende alder, som antas å være rundt 13 milliarder år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Callin, Niels Petter; Pålsgård, Jan; Stadsnes, Rune; Tellefsen, Cathrine Wahlstrøm (2012): Ergo Fysikk 1. Oslo: Aschehoug, ISBN 9788203343179","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Vallø glassverk AS var en bedrift for framstilling av glass, først og fremst flasker, på Valløy i Tønsberg. Virksomheten holdt delvis til i de gamle lokalene etter Vallø saltverk og produksjonen startet i 1875. Allerede etter fire år, i 1879, gikk bedriften konkurs og virksomheten ble lagt ned. Den gjennomsnittlige produksjon om dagen steg fra ca. 4 700 flasker i det første året til ca. 7 000 i 1878. Vallø glassverk ble opprettet av Ernest Christopher Frølich.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Vaiont-demningen, eller Vajont-demningen, er en demning i Italia, 100 km nord for Venezia. Den er bygd 1961 med en høyde på 262 meter og lengde 190 meter. Dette gjør den til verdens femte høyeste eksisterende demning. Anlegget er konstruert og drives av elektrisitetsselskapet Società Adriatica di Elettricità (SADE). 9.oktober 1963 skjedde det et stein- og jordras ned i reservoaret, og det oppstod en 250 meter høy megatsunami. Demningen stod i mot, men fem landsbyer ble vasket bort og minst 1.450 mennesker mistet livet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Henri Maspéro (født 15. desember 1883 i Paris; død 17. mars 1945 i konsentrasjonsleiren Buchenwald i Tyskland) var en fransk sinolog.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Henri Maspero var sønn av egyptologen Gaston Maspero, og halvbror til sinologen Georges Maspero. Etter begynnende studier og forskning i egyptologi med sin far i Egypt vendte Henri Maspero tilbake til Frankrike og studerte jus, og så kinesisk og andre østasiatiske språk under Édouard Chavannes. I 1908 begynte han å arbeide for ''École Française d'Extrême-Orient''s avdeling i Hanoi, og beskjeftiget seg med Bakindias språk og folkeskikker.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I 1918 overtok han lærestolen for sinologi ved Collège de France, som etterfølger av sin lærer Édouard Chavannes. Hans nye forskningstyngdepunkt var daoismen; i 1922 offentliggjorde han for første gang en artikkel innen emnet. I 1927 offentliggjorde han La Chine Antique, som ble et standardverk om det gamle Kinas historie, litteratur og filosofi. I 1930-årene fulgte et høyt antall artikler og andre studier av kinesisk religion, rettsvesen og økonomiske historie. Han etterfulgte Marcel Granet på lærestolen for sinologi ved Sorbonne og var avdelingsdirektør for Kinas religioner ved École Pratique des Hautes Études. I juli 1944 ble Henri Maspéro arrestert av tyskerne under mistanke om terroristisk aktivitet, ble internert i fengselet i Fresnes og derfra etterhvert deportert til KZ Buchenwald i Tyskland. Henri Maspéro døde av utmattelse 17. mars 1945 – kort før konsentrasjonen ble befridd av de allierte. Den eneste tyske innehaver av en lærestol i sinologi som den gang ikke var medlem av NSDAP, Erich Haenisch fra Friedrich-Wilhelm-Universität i Berlin, hadde forgjeves forsøkt å få sin franske kollega satt fri. Henri Maspéros etterfølgere i Paris var Max Kaltenmark og Rik Schipper.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Henri Maspero giftet seg med Hélène Clerc (1899-1997) og de fikk sønnen Jean i 1925, som ble motstandmann under krigen, frivillig i den amerikanske armé og falt i kamp 8. september 1944. De var også foreldre til skribenten og redaktøren François Maspero.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Jeannine Auboyer: «Henri Maspero (1883–1945)», i Artibus Asiae, bind 10, Nr. 1, 1947, s. 61-64","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"' Tina ' er en planteslekt i såpebærfamilien (Sapindaceae). Den tilhører hovedgruppen i familien, dvs. den store underfamilien Sapindadeae som omfatter ca. 135 av familiens anslått 140 arter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Rhododendron er et lite sted i Clackamas County i delstaten Oregon. Det ligger rett ved Welches. Rhododendron ligger rundt 17 kilometer fra Mount Hood, det høyeste fjellet i Oregon.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Per Blystad (født 12. juni 1911 i Bergen, død september 1942) var en norsk sjømann, som under andre verdenskrig deltok i den norske krigsaktiviteten på flere fronter. Blystad hadde middelskole, styrmannsskole og skipperskole. Ved krigsutbruddet var han andrestyrmann på DS «Pan». Han deltok i kampene i Nord-Norge, og arbeidde så med å gi Storbritannia opplysninger om tyske anlegg i Norge. Blystad forlot Norge ombord på MK «Fiskaren» 10. august 1941 og ankom Fraserburgh 12. august. . Blystad utførte mange turer som skipper på Shetlandsgjengens båter. Han forsvant på en tur med snekken «Sjo» på vestlandskysten i september 1942. Han blei post mortem tildelt Krigskorset med sverd .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Våre falne 1939–1945; utgitt av Den norske stat 1949–51","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Georges de la Chapelle (født 16. juli 1868, død 27. august 1923) var en fransk tennisspiller som deltok i de olympiske leker 1900 i Paris. Chapelle vant en olympisk bronsemedalje i tennis under Sommer-OL 1900 i Paris. I doubleturneringen for menn kom han på tredjeplass sammen med André Prévost, de tapte semifinalen til det fransk-amerikanske doubleparet Max Décugis og Basil Spalding de Garmendia som siden tapte finalen til brødrene Reginald og Lawrence Doherty. Begge parene som tapte semifinalene fikk bronsemedaljer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1900 Paris -  Bronse i tennis, double (sammen med André Prévost)  Frankrike","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Max Houben (født 5. mai 1898, død 10. februar 1949) var en belgisk sportsutøver som deltok i flere olympiske leker, et sommer- og fire vinter-OL; 1920 i Antwerpen, 1928 i St. Moritz, 1932 iLake Placid, 1936 i Garmisch-Partenkirchen og 1948 i St. Moritz, Houben vant en olympisk sølvmedalje i bobsleigh under Vinter-OL 1948 i St. Moritz. Han var med på det belgiske laget som kom på andreplass i firerbob, bak USA. De andre på laget var Freddy Mansveld, Louis-Georges Niels og Jacques Mouvet. Houben var lenge, med sine 49 år og 278 dager, den eldste medaljevinnerne i et vinter-OL, inntil canadiske Russ Howard vant gull i curling under Vinter-OL 2006 i Torino. Houben omkom i en ulykke under VM i bobsleigh i Lake Placid i 1949.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1948 St. Moritz -  Sølv i bobsleigh, firerbob  Belgia","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Murshidabad (Bengali: মুর্শিদাবাদ) er en by i Murshidabaddistriktet i delstaten Vest-Bengal i India. Byen ligger på sørbredden av elven Bhagirathi, en sideelv til Ganges. Murshidabad var hovedstad for Bengal under Mogulriket og hovedstad for nawaberne i Bengal.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ved folketellingen i 2001 hadde Murshidabad 36 894 innbyggere, hvorav 51% var menn og 49% kvinner. Lesekyndigheten i Murshidabad er på 66%, som er over landsgjennomsnittet på 59,5%. Menns lesekyndighet er på 71% og kvinners på 61%. 12% av befolkningen er under seks år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Jacob Bertelsen Eide (født 13. august 1894 i Bergen, død 23. oktober 1986) var en norsk sivilingeniør og Venstre-politiker. Eide ble uteksaminert fra Bygningslinjen ved Bergen Tekniske Skole (BTS) i 1912 og som sivilingeniør fra Bygningslinjen ved NTH i 1918. Han var overlærer ved BTS 1933-40 og direktør og rektor 1940-64. Eide var medlem av Bergen bystyre 1928-59, herav mange år medlem av formannskapet og finansutvalg. Første varamann til Stortinget for Venstre 1949-53. Eide var medlem av hovedstyret i NIF 1949-53, styremedlem SINTEF 1950-54 og formann i Bergenhalvøens Kommunale Kraftselskap 1946-66. Eide var ridder av St. Olavs Orden.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":" Laiwu kullkraftverk er et kullkraftverk i provinsen Shandong i det nordøstlige Kina. Det har en installert produksjonskapasitet på 975 MW. Anlegget ble påbegynt i 1968 og stod ferdig etter fire utbyggingsrunder i 2009.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* «Power plants completed by SEPCO» – SEPCO.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Stein Ingebrigtsen Band er et musikkalbum med Stein Ingebrigtsen, utgitt i 1981.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Avisåret 1838 er en oversikt over etableringer, nedleggelser, hendelser, prisvinnere og personer med tilknytning til aviser i 1838.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Adresse-Contoirs Efterretninger (Adresseavisen) skifter redaktør. Conrad Nikolai Schwach (1836–1838) etterfølges av Michael Tyrholm Holtermann (1838–1840).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*3. november: The Bombay Times and Journal of Commerce (The Times of India) grunnlegges.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Adresseavisen hos Store norske leksikon","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Aiden Wilson Tozer (født 21. april 1897, død 12. mai 1963) var en amerikansk kristen pastor, predikant, forfatter, magasinredaktør, Bibel konferansetaler, og åndelig mentor. For hans verk fikk han to æresdoktorgrader.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kom fra et lite bondesamfunn i det vestlige Pennsylvania. Han konverte som tenåring i Akron, Ohio. Mens han var på vei hjem fra arbeid ved et dekk selskap, overhørte han en gateforkynner si: \"Hvis du ikke vet hvordan du blir frelst...bare kall på Gud.\" Da han kom hjem, klatret han inn på loftet og aktet på forkynnerens råd. I 1919, fem år etter hans omvendelse, og uten noen formel teologisk trening, aksepterte Tozer et tilbud om å være pastor for hans første menighet. Dette startet en 44 års tjeneste, tilknyttet Christian and Missionary Alliance (C&amp;MA), en protestantisk evangelikalsk forsamling; 33 av disse årene var tjenestegjort som pastor i flere menigheter. Hans første pastorate var i en liten butikk kirke i Nutter Fort, Vest-Virginia. Tozer tjente også som pastor i 30 år ved Southside Alliance Church, i Chicago (1928 til 1959), og de siste årene av hans liv ble tilbrakt som pastor i Avenue Road Church, i Toronto, Canada. I å observere det moderne kristenlivet, følte han at menigheten var på en farlig kurs mot å kompromisse med \"verdslige\" bekymringer. I 1950 mottok Tozer en ærestittelen Doctor of Letters grad fra Wheaton College. Det var i mai 1950 da Tozer ble valgt som redaktør for Alliance Weekly magasinet, nå kalt Alliance Life, den offisielle utgivelsen av C&MA. Fra hans første redaksjonelle, datert 3. juni 1950 skrev han: \"Det vil koste noe å gå sent i tidenes parade mens tidenes spente menn går rundt i forvirrende bevegelser med fremskritt. Men det vil lønne seg i det lange løp og den sanne kristne er ikke så mye interessert i noe mindre enn det.\" I 1952, fikk han en Legum Doctor grad fra Houghton College. Blant mer en 40 bøker som han forfattet, er minst to betraktet som kristne klassikere: The Pursuit of God og The Knowledge of the Holy. Hans bøker gir inntrykk på leseren av den mulighet og nødvendighet for en dypere relasjon med Gud. Å leve et enkelt og ikke-materialistisk livsstil, han og hans kone Ada Cecelia Pfautz eide aldri en bil, foretrakk buss og togreise. Til og med etter han hadde blitt han godt kjent kristen forfatter, signerte Tozer mye av hans royalty til de som var i nød. Tozer hadde sju barn, seks gutter og en jente. Han ble begravet i Ellet kirkegård, Akron, Ohio, med en enkel epitaf som merket graven hans slik: \"A. W. Tozer – A Man of God ( A. W. Tozer – En Guds mann).\" Bønn var en vital personlig viktighet for Tozer. \"Hans forkynnelse likeså hans skrifter var utvidelser av hans bønneliv,\" kommenter hans biograf, James L. Snyder i boken In Pursuit of God: The Life Of A.W. Tozer. \"Han hadde evnen til å få sine lyttere til å møte seg selv i lys av hva Gud talte til dem,\" skriver Snyder.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bøker av A. W. Tozer inkluderer følgende:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"1715 Salli er en hovedbelteasteroide. Den ble oppdaget 9. april 1938 av Heikki Alikoski i Åbo. Asteroiden er oppkalt etter oppdagerens hustru.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Minor Planet Center – «Discovery Circumstances: Numbered Minor Planets»","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"The Times Literary Supplement (forkortet TLS) er et ukentlig britisk litteraturtidsskrift som blir publisert i London av News International. Tidsskriftet ble først utgitt i 1902 som et bilag til The Times, men ble fra 1914 gitt ut som et selvstendig tidsskrift. I dag samarbeider disse to mediene. Nett-versjonen av TLS blir utgitt av The Times, og redaksjonen har kontor i Times House i Pennington Street. Blant medarbeiderne har det vært berømte forfattere, som f.eks. T. S. Eliot, Henry James og Virginia Woolf. Frem til 7. juni 1974 ble litteraturkritikkene imidlertid publisert anonymt. Før hans forfatterkarriere var Martin Amis et medlem av redaksjonen. Philip Larkins dikt «Aubade» ble først utgitt i juleutgaven 1977 av TLS. Selv om tidsskriftet lenge ble antatt for å være et av de ledende litteraturkritiske publikasjonene i verden, var det ikke ufeilbarlig. Blant annet ignorerte de James Joyce fullstendig. TLS har også funnet innpass i engelsk litteratur, både i dårlig og i god. En av de mest kryptiske omtalene av tidsskriftet fant man i Samuel Becketts roman Molloy (1953), hvor han skrev:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Røde sløyfe er en internasjonal solidaritetsaksjon for å vise støtte til kampen mot HIV og Aids. Sløyfen er skapt av Patrick O´Connell i 1991, da han sammen med kunstnervenner av seg, dannet organisasjonen Visual Aids. Dette inspirert av Gulfkrigen der en gul sløyfe ble benyttet for å ære soldatene som var der nede. Organisasjonen produserte 3 000 røde sløyfer og delte dem ut på et teater på Broadway i New York. Dette var et ledd i Visual Aids sitt arbeid med å synliggjøre hiv og aids gjennom kunst. Skuespilleren Jeremy Irons var den første kjente personen som viste seg med den røde sløyfa på amerikansk fjernsyn. Etter dette økte populariteten til den røde sløyfa. Det er usikkert hvor mange røde sløyfer som er produsert, men symbolet har vært å se på alt fra t-skjorter og capser til kostbare diamantbelagte sløyfer. Visual Aids har aldri tjent en krone på salget av den røde sløyfa, og ifølge Patrick O'Connell, har det heller aldri vært meningen å tjene penger på symbolet. Målet til Visual Aids har vært at sløyfa skal være enkel å produsere og fritt tilgjengelig for alle som sympatiserer med kampen mot hiv og aids.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I senere tid har andre avarter av den røde sløyfen oppstått. Rosa sløyfe viser solidaritet for brystkreftsaken, mens den gule sløyfen viser solidaritet for de tjenestegjørende styrkene frontet gjennom aksjonen Støtt våre soldater.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Niels Dorph (født 1681, død 1758) var en norsk biskop. Dorph virket som prest i København fram til han ble utnevnt til biskop i Akershus stift i 1738.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Artikkel i SNL ","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ukraina deltok under VM i friidrett 2011 (utendørs) fra 27. august til 4. september 2011 i Daegu i Sør-Korea og deltok med 55 utøvere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* IAAfs nettsted","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lisa Zimmermann (født 2. mars 1996) er en tysk freestylekjører som konkurrerer i slopestyle. Hun representerte landet sitt under Vinter-OL 2014 i Sotsji, der hun ble nummer 14.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Karstein Volle (født 29. august 1974) er en norsk illustratør, tegneserieskaper og musiker bosatt i Finland. Han er utdannet ved Kunstakademiet i Oslo. Karstein Volle er mest kjent for den satiriske tegneserien Fakta fra verden som blant annet har gått i Dagsavisen og Dagbladet. Tegneserien har blitt utgitt samlet i fire bøker . Han har også laget den satiriske stripetegneserien I fremtiden som blant annet har vært trykt i Dagbladet . Hans største enkelttegneserie er Karstein Volles skjebner fra 2012 som er en mer personlig tegneserie om døden, men også denne er laget i humoristisk form . Karstein Volle er dessuten musiker og har gitt ut flere plater med finske bandet Nazca . I 2013 var han med på å starte opp det finske bandet Dad! .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Nederland deltok med 30 utøvere under EM i friidrett 2002 som ble arrangert 6.&ndash;11. august 2002 i München. Utøvere fra Nederland tok en medalje under mesterskapet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* European Athletic Association","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Adeona-familien er en asteroidefamilie som ble formet ut fra moderlegemet 145 Adeona. Anslagsvis finnes det 1000 asteroider i denne familien. Basert på simuleringsstudier, antas det at denne familien er yngre enn 600 millioner år gammel, sammenlignet med en typisk asteroidefamilies alder på 1–2 milliarder år.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"'''Yordan O'Farrill''' (født 9. februar 1993) er en cubansk friidrettsutøver som konkurrerer i hekkeløp. Han representerte landet sitt under VM i friidrett 2015 i Beijing, der han ble slått ut i de innledende rundene på 110 meter hekk.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Barbara Nwaba (født 18. januar 1989) er en amerikansk friidrettsutøver som konkurrerer i mangekamp. Hun representerte landet sitt under VM i friidrett 2015 i Beijing, der hun ble nummer 27 i sjukamp.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kystmaigull (Chrysosplenium oppositifolium) er en flerårig urt i sildrefamilien. Den er lav, noe håret, med firkantede utløpere og vokser ofte i store bestander. De blomstrende skuddene er opprette med motsatte blad. Bladene er runde eller avlange og buttannete. Blomstene har grønne støtteblad. Det er fire gule begerblad, ingen kronblad, to grifler og åtte pollenbærere med sterkt gule pollenknapper. Frukten er en kapsel med mange frø. Denne planten vokser på våte og skyggefulle steder som elvebredder, langs bekker og på våte berg, helst på sur jord. Den er utbredt i Vest-Europa fra Nord-Spania og Irland østover til vestlige Polen og Tsjekkia. Den er ganske vanlig i Danmark, men ble ikke oppdaget i Sverige før i 1995. I Norge vokser kystmaigull bare på kysten av Vestlandet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Yxsmedsgränd er et smug i Gamla stan i Stockholm. Smuget strekker seg sørover fra Västerlånggatan til Stora Nygatan, og er en parallellgate til Didrik Ficks gränd og Kåkbrinken og krysses av Lilla Nygatan og Munkbrogatan. Gjennom sin historie har smuget hatt forskjellige navn: Yskemes grenden (1612), Öskiemyss gränden (1623), Yxe Smedes Grenden (1646), Yxe-Smeds gr, Ödesgr, Uttermarks gr (1733), Yxsmedsgränd (1885).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Gaten het i 1474 Olof Biurs gränd, og det vestre murhuset var i 1488 eid av Anders Persson, bottnakarl fra Bygdeå. Smuget var oppkalt etter Olof Biur som eide hus der; en samtidig person med ham var Anders Svensson Bjur fra Bensbyn som siden ble Stockholms borgermester. I 1488 ble murhuset nordvest i smuget kjøpt av borgermester Bengt Smålänning, og smuget ble siden kalt Benct smalennings borgamestares gränd. Gaten er i 1612 nevnt som Yskemes grenden og i 1646 som Yxe Smeds Grenden. På Petrus Tillaeus kart fra 1733 er den delt i tre deler: Yxesmedsgränd, Ödesgränd og Uttermarksgränd. Smuget er oppkalt etter en Göran Yskemes som på begynnelsen av 1600-tallet eide huset i smugets øvre ende ved Västerlånggatan der det er sammenbygd med nabokvartalet. Han var dog ifølge Björn Hasselblad (Stockholmskvarter) ikke yxsmed (øksesmed) men derimot nattevakt. Det estiske ordet öitsi-meets og det finske yö-mies betyr nattman eller nattväktare. Smuget er også nevnt i et av Bellmans verk Fredmans epistlar, epistel 28: ”I går såg jag ditt barn, min Fröja, I Yxsmeds gränd.”","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Gater og torg i Gamla stan","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Singapores Grand Prix 2016 (offisielt navn: 2016 Formula 1 Singapore Airlines Singapore Grand Prix) er et Formel 1-løp som ble arrangert på Marina Bay Street Circuit i Singapore 18. september 2016. Det var det femtende løpet i Formel 1-sesongen 2016, og niende gang Singapores Grand Prix ble arrangert i Formel 1-sammenheng. Løpet ble vunnet av Mercedes-føreren Nico Rosberg, som startet fra pole position. På andreplass kom Red Bulls Daniel Ricciardo, som kom i mål bare et halvt sekund etter Rosberg. Tredjeplassen gikk til Lewis Hamilton, og med denne seieren overtok Rosberg ledelsen i førermesterskapet fra Hamilton.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Noter til tabellene:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Førermesterskapet Konstruktørmesterskapet","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Se Systematisk inndeling Cosmisoma er en slekt av biller som tilhører den artsrike underfamilien Cerambycinae i familien trebukker (Cerambycidae).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Middelsstore, spinkle, mørke trebukker, noen ganger med metallisk glans. Antennene er tynne og noe lengre enn kroppen, vanligvis med en stor dusk av lange, mørke hår litt utenfor midten. Pronotum er tønneformet uten tenner på sidene. Dekkvingene er vanligvis litt tilsmalnende bakover, beina nokså lange og tynne, lårene markert klubbeformede.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Slekten er utbredt i Mellom- og Sør-Amerika, med mange arter i Brasil.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Slektslisten følger .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Se Systematisk inndeling Apeba er en slekt av biller som tilhører den artsrike underfamilien Lamiinae i familien trebukker (Cerambycidae).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Middelsstore, kontrastrikt fargede trebukker. Artene etterligner giftige biller i familien rødvinger (Lycidae). Dekkvingene er betydelig utvidete bakover slik at dyret ser pæreformet ut ovenfra. Antennene er svarte og rundt to tredjedeler så lange som kroppen. Hode og pronotum er gule med et bredt, svart midtfelt som gjerne har lys midtstripe, dekkvingene farget i svart og gult. Pronotum er trapesformet. Hver dekkvinge har tre opphøyde lengderibber som er mest tydelige bak, spissen er svart, for øvrig har de tegninger i gult og svart.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Én av artene lever i Panama, de øvrige i Brasil.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Bildegalleri","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hilde Eide (født 20. april 1996) er en norsk langrennsløper som representerer Øystre Slidre.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hilde Eide profil hos FIS (langrenn)","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Berit Marie Persdtr Eira (født 6. mars 1968) er en norsk, samisk politiker som representerer Flyttsamelista i valgkrets Ávjovarri. Eira er reineier og politiker, og har arbeidet i Kautokeino kommune. Hun har studert handel og kontor og bedriftsøkonomi, og har 3-årig bachelor i reindrift. I 2017 ble hun, som første representant fra Flyttsamelista, medlem av Sametingsrådet. Det skjedde etter sametingsvalget, da de fire partiene Norske Samers Riksforbund, Senterpartiet, Åarjel-Saemiej Gielh og Flyttsamelista gikk sammen om å skape en 'flertallregjering'. Ifølge avtalen sitter Eira i rådet de to første årene av valgperioden, Ellinor Marita Jåma fra Åarjel-Saemiej Gielh de siste to. I 2014 markerte Eira sin motstand mot den norske regjeringens reindriftspolitikk, da hun nektet å godta kravet om å redusere reinflokken tross statens trusler om tvangsmulkt.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* [https://www.sametinget.no/Politikk/Sametingsraadet/Berit-Marie-P.E.-Eira Sametinget - Berit Marie P.E. Eira]","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"KLM Cityhopper er et datterselskap av KLM Royal Dutch Airlines (som igjen er et datterselskap av Air France–KLM). Det fungerer som det regionale flyselskapet i konsernet, og har dermed en rolle og flyflåte ikke ulik Widerøe eller Lufthansa CityLine.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Luftselskapet ble etablert 1. april 1991, og ble operativt senere samme år. Det ble grunnlagt gjennom fusjonen av NLM CityHopper og Netherlines. I 2003 ble også KLM UK (som ble opprettet i 1998 etter at KLM hadde kjøpt opp hele AirUK) fusjonert inn i selskapet, og man satt dermed på Europas største flyflåte av Fokker-bygde fly: Modellene Fokker 50, 70 and 100.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Pr desember 2017 består flåten utelukkende av Embraer E-Jet type E-175 (11 stk) og E-190 (30 stk).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"KLM Cityhopper har 44 destinasjoner internasjonalt, hvorav følgende i Norge:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Glen Muirhead (født 10. april 1989) er en britisk curlingspiller. Han representerte Storbritannia under Vinter-OL 2018 i Pyeongchang, hvor laget hans endte som nummer 5.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kontroll- og konstitusjonskomitéen er en fagkomité på Stortinget. Den behandler bl.annet saker relatert til kontroll av regjeringen samt konstitusjonelle spørsmål. Komitéen består av 10 stortingsrepresentanter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Stortinget","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Kontroll- og konstitusjonskomitéen","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"«Seven Seas of Rhye» sies å være en referanse til de syv gode årene i Bibelen, men det er antagelig mer kjent for å være en sang av det britiske rockebandet Queen, skrevet av bandets vokalist og frontmann Freddie Mercury. Sangen er den siste på plata Queen II fra 1974, men er også inkludert &ndash; på et uferdig stadium &ndash; på bandets første plate, Queen. Mercury var en zoroastrier, slik at «Seven Seas of Rhye» kan derfor betraktes som en zoroastrisk referanse til boka Bundahisnen (Skapelsen): :''Den dagen Tishtar laget regnet, når sjøene reiste seg derfra, ble hele stedet, halvveis dekket av vann, konvertert til syv deler; denne delen, så mye som halvparten, er midten, og seks deler rundt; disse delene blir sammen kjent som Khvaniras.''","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Paolo Cesare Maldini (født 26. juni 1968) er en tidligere italiensk fotballspiller. Han er 187 cm høy og veier 85 kg. Han regnes for å være en av tidenes beste forsvarsspillere. Han er sønn av den tidligere italienske landslagstreneren Cesare Maldini.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Maldini debuterte for AC Milan allerede som 16-åring, 20. januar 1985, og var fast på laget sesongen etter. Milan er den eneste klubben Maldini noen gang har spilt for, og i løpet av sin over 20 år lange karriere på San Siro, har han vært med på å vinne sju italienske ligamesterskap, og har vunnet den gjeveste Europacupen fem ganger. På spilte Maldini 126 A-landskamper før han takket nei til videre landslagsspill etter fotball-VM i 2002. Han har deltatt i fire VM-sluttspill og tre EM-sluttspill. I to av disse sluttspillene spilte Maldini finale, men begge gangene tapte italienerne finalen. Til sammen har Maldini spilt 23 VM-sluttspillkamper. Kun tyske Lothar Matthäus, med sine 25 VM-kamper, har spilt flere. I 1995 kom Maldini på andreplass i FIFAs kåring av årets spiller i verden. Han har ved flere andre anledninger vært blant de ti beste i kåringen. Den 16. februar 2008 nådde også Maldini en milepæl ved å spille sin offisielle fotballkamp nr. 1000, da AC Milan spilte 0-0 mot Parma. Maldini spilte sin siste kamp for AC Milan på San Siro den 24. mai 2009, da laget tapte 2-3 for Roma. Og sin siste kamp for Milan borte mot Fiorentia på Stadio Artemio Franchi i Firenze 31. mai. Da vant Milan 2-0 og Maldini fikk seier i sin siste offisielle kamp for Milan.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"De søramerikanske lands union (nederlandsk: Unie van Zuid-Amerikaanse Naties; spansk: Unión de Naciones Suramericanas; portugisisk: União de Nações Sul-Americanas; forkortet UNASUR eller UNASUL) er et frihandelsområde som dekker hele Sør-Amerika med unntak av Fransk Guyana, Falklandsøyene og Sør-Georgia og Sør-Sandwichøyene. Unionen er en sammenslutning av de to tidligere frihandelsorganisasjonene Mercosur og Det Andiske Fellesskap (CAN), og er et ledd i den pågående politiske og økonomiske integrasjon i Sør-Amerika. Unionen er bygd etter modell av Den europeiske union. Traktaten som etablerer den søramerikanske union ble signert den 23. mai 2008 på det tredje toppmøtet mellom landenes statsoverhoder, som ble avholdt i Brasília i Brasil. Traktaten trådte i kraft den 11. mars 2011. I henhold til traktaten vil unionens hovedstad bli lokalisert i Quito, Ecuador. Det søramerikanske parlament vil bli lokalisert i Cochabamba, Bolivia, mens unionens sentralbank, banken i sør, befinner seg i Caracas, Venezuela. Traktaten er per dato ratifisert av 10 land, og venter på ratifisering i Brasil og Paraguay. Målet er å fjerne tollbarrierer på «ikke-følsomme produkter» innen 2014 og «følsomme produkter» innen 2019.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"² Disse landene blir også ansett som forbundsland av Det andiske fellesskap. ³ Guyana og Surinam er medlemmer av CARICOM og fikk tilgang til markedet i 2006. Det er ukjent om det vil bli oppnådd lignende Unasur- og CARICOM-medlemskap, og mest sannsynlig vil disse statene forbli kun forbundsland.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Følgende deler av Sør-Amerika er avhengige territorier og derfor ikke medlemsstater.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Helmsdjupet er et fiktivt sted fra J.R.R. Tolkiens bøker. Helmsdjupet er en dal i Vestfold, som nedenfor Thrihyrne fører inn i Ered Nimrais (fjellene). Helmsdjupet er oppkalt etter Helm Hammerhand, en tidligere konge av Rohan, som døde der etter at han hadde forsvart den gjennom vinteren 2758–59 i det tredje tideverv. Der ligger det også en borg som blir kalt Hornborg. Det var sagt at ingen fiendtlig hær noensinne hadde satt sin fot i Hornborg, noe Sarumanns uruk-hai nesten klarte.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fred Kavli (født som Fridtjof Kavli, 20. august 1927 i Eresfjord, død 21. november 2013 i Santa Barbara, California   ) var en amerikansk fysiker, oppfinner, forretningsmann og filantrop. Han var født, oppvokst og utdannet i Norge.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kavli vokste opp som bondesønn på Moen gård i Eresfjord i Romsdal, og hadde tre eldre søsken, Inger, Aslak og Ingvarda. Fred gikk på Firda landsgymnas på Sandane i Gloppen kommune. Etter sivilingeniørutdannelse på fysikklinja ved Norges tekniske høgskole i Trondheim, emigrerte han til USA i 1956. Som nyutdannet ingeniør fikk Kavli arbeid i sensorindustrien, i et selskap som laget sensorer til Atlasraketten, som fraktet den første amerikanske astronaut ut i verdensrommet. Etter to år var han blitt sjefingeniør. I 1958 startet han selskapet Kavlico Corporation i Moorpark i California. Under hans ledelse utvikla firmaet seg til en av verdens ledende produsenter av sensorer til kjøretøyer, fly og romfartøyer, samt til annen industriell apparatur. Han ble amerikansk statsborger på 1960-tallet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Etter i 2000 å ha solgt seg ut av Kavlico for to og en halv milliard kroner, opprettet Kavli en stiftelse – Kavli Foundation – som skal finansiere tre forskningspriser innafor astrofysikk, nevrovitenskap og nanovitenskap. Kavliprisene skal deles ut av Kavli Foundation og Det Norske Videnskaps-Akademi i fellesskap. Hver av priskomitéene har fem medlemmer – lederen skal være norsk. Prisene er hver på 1 million amerikanske dollar, og utdeles annethvert år fra 2008. Kavli er også kjent for donasjoner til forskningsinstitutter. Det første Kavli-insituttet ble knyttet til University of California, Santa Barbara tidlig på 2000-tallet. I 2004 alene donerte Kavli 100 million dollar til forskningsinstitutter i USA og Nederland. I dag har stiftelsen finansiert 17 forskningsinstitutter i USA, Europa, Japan og Kina, det siste så sent som sommeren 2013. Ett av fire institutter innenfor nevrovitenskap ble lagt til NTNU. Fagfeltet teoretisk fysikk er lagt til blant instituttene. Renommerte universiteter som nå har Kavli-institutter inkluderer Stanford University, Massachusetts Institute of Technology, University of Cambridge og Harvard University.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"20. juni 2006 kom det pressemelding om at Kavli hadde blitt utnevnt til kommandør med stjerne av Den Kongelige Norske Fortjenstorden for fremragende innsats for Norge og for menneskeheten. Utmerkelsen ble delt ut ved høytidelig anledning den 19. juni 2006 av kansellisjef Øystein Braathen. I 2008 ble han kreert til æresdoktor ved Norges teknisk-naturvitenskapelige universitet (NTNU).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Liste over kjente elever ved Firda videregående skole","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Daniel Haakonsen (født 15. mai 1917, død 27. mai 1989) var en norsk litteraturviter og professor ved Universitetet i Oslo fra 1966. I 1951 tok han doktorgrad på en avhandling han kalte Skabelsen i Wergelands diktning. Han var mest kjent som Ibsen-kjenner, men også som den første redaktøren i Universitas.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Svein Døvle Larssen (født 20. april 1928 i Stokke i Vestfold, død 23. januar 2015 ) var en norsk journalist og avisredaktør. Svein Døvle Larssen var redaktør i Rjukan Dagblad og Larvik Morgenavis (1952–1956), men var særlig kjent som sjefredaktør i Tønsbergs Blad 1977–1994. Han var også PR-sjef ved Essos oljeraffineri på Slagentangen utenfor Tønsberg. Døvle Larssen hadde ellers forskjellige tillitsverv i kommunepolitikken som representant for partiet Høyre (i Stokke, Åsgårdstrand og Borre) og i presseorganisasjoner, blant annet som formann i Den Konservative Presses Forening 1980–1982 og formann i Norsk Redaktørforening 1982–1984. Svein Døvle Larssen har også skrevet om lokalhistorie. Som pensjonist utmerket han seg særlig som petitskribent. Svein Døvle Larssen vokste opp på en gård i Stokke. Han var far til blant annet journalist Lars Døvle Larssen i Tønsbergs Blad.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaniner er populære både som kjæledyr og matauk, herunder som jaktbytte for både rovpattedyr og jegere. Man skiller imidlertid gjerne mellom villkanin og tamkanin. Oppdrett for slakt er også vanlig, men verdens mest populære «kanin» er nok allikevel tegneseriefiguren Snurre Sprett.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Haredyrene (herunder kaniner) er ikke gnagere, slik man lenge trodde, men tilhører en søstergruppe. Den viktigste forskjellen mellom kaniner og harer er at kaniner i større grad lever i ganger under jordoverflaten. Kaniner blir også generelt mindre enn harer. Kaninen har en karakteristisk krum kropp med korte framlemmer og lange, kraftfulle baklemmer som gir dyret en hoppende gangart. Hodet er lite og halsen kort. Arten er utrustet med lange, stående og meget bevegelige ører. Den relativt korte snuten er utrustet med lange værhår ytterst. Den har godt syn, god hørsel og meget god luktesans. Hannen veier typisk litt mer en hunnen. Skallen er dessuten litt bredere hos hannen. Ville kaniner er vanligvis gråbrune eller av og til også sorte (noe som skyldes melanisme), mens de mange ulike kaninrasene kan ha stor variasjon i både farger og fargekombinasjoner. Kaninen veier typisk omkring 1,3-2,5 kg og har en kroppslengde på cirka 34-45 cm, selv om enkelte individer kan bli både mindre og større. Halen er kort og utgjør typisk 4,5-7 cm. Variasjoner i størrelse og eksteriør utover dette er som regel kun aktuelt for såkalte rasekaniner. Villkaninen liker å grave og lever gjerne store deler av livet i utgravde huler og tunneler under bakkenivået. Den regnes som et aktivt og nysgjerrig dyr.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det var den greske historikeren Polybius (ca 203&ndash;120 f.Kr.) som først beskrev dette dyret, i verket Corsica. Han noterte at det fantes et harelignende dyr som levde i huleganger på øya. Disse kalte han kunikloi. Det vitenskapelige navnets betydning, Oryctolagus cuniculus, er kanin(dyr) som lever i huleganger. Man tror imidlertid at kaninen ble ført til Spania av fønikerne.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Selv om det moderne mennesket (Homo sapiens) kan ha jaktet på kaniner før det invaderte Europa, er det ikke kjent at neandertalerne (''H. neanderthalensis'') som bodde der, jaktet på arten. Noen forskere tror derfor at neandertalernes forsvinning kan ha hatt med manglende tilpasning til å jakte på nye arter å gjøre, da det tradisjonelle storviltet denne arten jaktet på, forsvant. De eldste funnene av kanin ved menneskelige bosetninger i Europa (Spania, Portugal og det sørlige Frankrike) oppstår først for cirka 30 000 år siden, samtidig med at neandertalerne gradvis forsvinner. Tidligere trodde man at kaninen først ble domestisert på 1500-tallet, men nyere forskning hevder nå at dette skjedde alt omkring år 600 e.Kr. Pave Gregor I den store deklarerte at kanin ikke talte som kjøtt, og derfor kunne spises under faste, noe som skal ha sporet franske munker til å domestisere kaninen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Den europeiske kaninen var trolig opprinnelig utbredt på Den iberiske halvøy, i Sør-Frankrike og helt i nord i Nordvest-Afrika, men arten er siden introdusert mange steder i verden (unntatt i Asia og Antarktis). Fossile funn fra sen pleistocen antyder imidlertid at arten kan ha vært utbredt fra Irland til Italia, Ungarn og østover til det vestre Sibir. Små, men livskraftige bestander ble også introdusert i Norge mot slutten av 1800-tallet. I mange år har det vært livskraftige bestander ved golfbanen i Kristiansand, på Gressholmen i Indre Oslofjord, på Søster i Onsøy og på øyer ved Bolærne i Vestfold. Arten er uønsket i Norge og står oppført på Norsk svarteliste. Verdens naturvernunion har pr. februar 2018 denne inndelingen utbredelsen av arten: 1) Opprinnelig art i disse landene/områdene: Algerie, Frankrike, Gibraltar, Marokko, Portugal, Spania 3) Innført art i: Albania; Argentina; Australia (Australian Capital Territory, New South Wales, Nordterritoriet, Queensland, Sør-Australia, Tasmania, Victoria, Vest-Australia), Belgia, Bulgaria, Chile, Danmark, Falklandsøyene, Hellas, Irland, Italia, Kroatia, Luxembourg, Namibia, Nederland, New Zealand, Norge, Polen, Romania, Russland, Slovakia, Slovenia, Sør-Afrika, Sveits, Sverige, Storbritannia, Tsjekkia, Tyskland, Ungarn, USA og Østerrike.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Det er beskrevet en rekke underarter gjennom årene, men kun to nyter anerkjennelse hos IUCN. Dette er ''O. c. algirus og O. c. cuniculus''. O. c. algirus okkuperer Portugal, det sørlige Spania, middelhavskysten og øyene, og områder helt nord i Nordvest-Afrika, mens ''O. c. cuniculus okkuperer områdene nord og øst for O. c. algirus''. Mellom disse sonene eksisterer det en sone der underartene overlapper hverandre. Moderne forskning med DNA har vist at underartene trolig splittet lag for mer enn 2 millioner år siden. O. c. cuniculus regnes som progenitor for tamkaninen og alle ville bestander som har blitt introdusert andre steder i verden. I dag er arten spredt til store deler av Europa (nordover til det sørlige Skandinavia) og til vestlige deler av Sør-Amerika. Den er spesielt dominerende i Australia, der den til tider har blitt regnet som et skadedyr. Viltlevende kaniner har siden den ble innført til Australia vært et svært viktig byttedyr for dingobestanden.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaniner er territoriale, men sosiale kolonidyr. Det vil si at de i vill forstand bor i grupper på 6-10 individer, og gruppene kan samles i en større koloni. Det kan således bo opp til 100 kaniner i en koloni, og størrelsen på kolonien kan bli oppmot 20 tennisbaner stor i omfang. De graver tunneler i bakken, og lever der mesteparten av tiden.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaninens fordøyelsessystem produserer to typer avføring; den vanlige som består av runde kuler, og blindtarmsavføring som ligner myke drueklaser av bittesmå kuler. Blindtarmsvføringen er hva maten omdannes til etter å ha passert tarmen første gang, blir spist med det samme, og det er viktig av kaniner får i seg denne, da dens fordøyelsessystem er innrettet på at maten passerer fordøyelsessystemet to ganger for at den skal kunne utnyttes skikkelig, blant annet med hensyn til vitaminer. Om den andre avføringen, de større kulene kommer ut en og en, er myke og løs i konsistensen, er dette som regel en indikasjon på at kaninen enten får feil type mat, eller at en ny mat ikke har blitt introdusert gradvis nok til at den har kunnet venne seg til den.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaniner er planteetere som i hovedsak spiser høy, og dette skal være ca 80% av den daglige kosten. I tillegg er små mengder kaninpellets og grønne blader en viktig del av kostholdet. Kaninen skal ikke ha for mye salat og andre vannholdige grønnsaker, da de kan få problemer med magen. Kaniner kan enkelt få forstoppelse, og dette kan være livstruende for en kanin. Dermed er det viktig å vite hva en kanin skal spise, og aller viktigst vite hva de ikke skal spise. Kaniner skal ikke spise masse gulrøtter og kål slik som det ofte blir fremstilt i filmer, da dette kan føre til luft i magen. De skal ikke ha korn, gnagerblandinger, kaninblandinger, meieriprodukter, nøtter og ingen frukt med stein i. Giftig for kaniner: Løk, rabarbra, stilk og blader på tomat, kjerner og steiner i frukt, advokado og sjokolade. Kaninen går drektig i 28-32 dager (30 i snitt) og føder typisk 1-14 unger (seks i snitt) . Ungene veier cirka 45 gram ved fødselen og avvennes når de blir omkring 22-31 dager gamle . Ungene regnes som selvstendige etter cirka åtte uker . Hanner blir produktive fra de er ca 10 måneder, og hunner blir produktive fra de er omkring elleve måneder gamle . Kaninen kan leve til den blir cirka ni år gammel, men gjennomsnittlig levealder i vill tilstand er omkring ett år . Kaniner har indusert ovulasjon (eggløsning som utløses av et protein i hannens sæd) og kan pare seg med flere hanner og få avkom med ulike fedre i et og samme kull. Avkommet blir således halvsøsken. Kaninens enorme produktivitet skyldes altså evnen til å få eggløsning hver gang hunnen parer seg. På folkemunne blir dette fenomenet ofte kalt «kanineffekten», men også en rekke andre arter har denne evnen. Det gjelder blant annet katten, mus og kameldyr.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kaniner spiser grov kost og omdanner denne effektivt til proteiner. Siden dagens store forbruk av storfe- og kyllingkjøtt ikke er bra for miljøet, anbefaler Sveriges jordbruksuniversitet at man heller spiser mer kaninkjøtt. Storfeavlen fører nemlig til store utslipp av den miljøskadelige gassen metan.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"George Seymour Lyon (født 27. juli 1858, død 11. mai 1938) var en canadisk golfspiller. Han tok gull i golf i De olympiske leker i 1904 i St. Louis. I 1955 ble han valgt inn i Idrettens æresgalleri i Canada, og i 1971 ble han medlem av æresgalleriet i Royal Canadian Golf Association.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 1904 St. Louis -  Gull i golf, individuelt Canada","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Æresgalleriet i Royal Canadian Golf Association","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kjetil Augundson Brottveit (født 10. april 1969) er en norsk forfatter, født og oppvokst i Valle i Setesdal. Han debuterte i 2003 på Forlaget Oktober med romanen Nattradioen. Boka handler om Kari og Roar, som før eller siden kommer til å møte hverandre. Hvordan dette vil skje er ukjent.Kari jobber i Nattradioen på Tyholttårnet i Trondheim og Roar er lærervikar i samme by. I 2004 fikk Brottveit Sørlandets litteraturpris for denne romanen. Kjetil Brottveit bor i Oslo og har arbeidet som journalist, først og fremst i Dag og Tid, men også i Forskerforum, der han var redaksjonssekretær fra 2006. Fra 2009 har han vært redaktør av Forskerforum .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* 2003: Nattradioen. ISBN 82-495-0129-2","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Kjetil Brottveit i NRK Forfatter","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Placer County er et fylke i den amerikanske delstaten California.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"US Open 1974 i tennis ble spilt på gress i Forest Hills i New York mellom 28. august og 8. september.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* ITF Menn,  Kvinner","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":":For å lese om Luis Buñuels surrealistiske film L'Âge d'Or fra 1930, se Gullalderen (film) Gullalderen var ifølge gresk mytologi navnet på den første og beste av de fire tidsaldre som menneskenes historie er delt inn i. Etter Gullalderen fulgte Sølvalderen, Bronsealderen og til slutt Jernalderen, som tilsvarer nåtida. Disse epokene er mytologiske tidsaldre, ikke de historiske epokene som inndeler menneskehetens historie i utviklingstrinn i henhold til bruk av metall.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Konseptet finner vi første gang hos Hesiod fra rundt 700 f.Kr., der han deler inn verden i de fire aldere pluss en heroisk alder mellom bronsealderen og jernalderen. Firdelingen av tiden slik den er best kjent i dag, stammer fra Ovid. I Hesiods verk Arbeid og dager beskrives gullalderen som en tid med fred og harmoni. Tidsguden Cronos hersket i verden. Det «gyldne folket» ble formet fra jord av Promethevs og levde blant gudene og kunne fritt omgås dem. Menneskene trengte ikke arbeide eller dyrke jorden for å brødfø seg selv, og levde av det som vokste på bakken og i trærne. De ble svært gamle, og beholdt sitt ungdommelige ytre til sin siste dag, og døde fredelig i søvne uten smerter. Platon forklarte at Hesiods uttrykk «gyllen» i denne sammenheng ikke måtte forstås som laget av eller dekket av gull, men som en metafor for deres godhet og visdom. Platon anså det gyldne folket for demoner, siden δαίμονες (daimones) er avledet av δαήμονες (daēmones - kunnskapsrik, vis). Siden deres sjeler i henhold til Hesiod ble igjen på jorden, ble de ble ansett for å være lykkebringende, kunne hindre sykdom og som de dødeliges voktere. Ifølge Plutark endte Gullalderen med skogguden Pans død. I senere tidlige kristne tradisjoner skal Pans død, og derved slutten på Gullalderen, falle sammen med Jesu fødsel eller korsfestelse.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Allerede i klassisk tid ble dukket det opp en tradisjon som forbandt Gullalderen med Arkadia, et fattig jordbruksområde der gjeterne den gang fortsatt delvis livnærte seg av eikenøtter. Dette ble sett på som et tegn på at folket der fortsatt levde etter Gullalderens idealer, uten det hovmod og grådighet som hadde rammet andre deler av Hellas. I henhold til klassisk mytologi hadde også her Pan sitt tilholdssted mellom popplene på fjellet Maenalus. Også de romerske poetene Ovid og Vergil som skrev i det første århundret etter vår tidsregning, identifiserte Gullalderen med et idyllisert Arkadia. Andre steder har også vært forbundet med Gullalderen. Den greske poeten Theokrit, som skrev i Alexandria på 200-tallet f.Kr brukte de grønne skogene på Sicilia der han selv hadde vokst opp som setting for en idyllisk pastoral gullalder. I den første scenen lærer Theocritus' hovedperson, gjeteren Dafnis å spille panfløyte av guden Pan selv. Tradisjonen med å knytte Gullalderen og Arkadia til barndommens rike har fortsatt opp til vår tid, i for eksempel Charles Fraziers sterkt allegoriske Cold Mountain (filmatisert i 2003) der hovedpersonen identifiserer Gullaladeren med sin egen barndom.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"En tilsvarende inndeling i fire aldere finnes også India fra vedisk mytologi. Den vediske og gamle hinduistiske tradisjonen så på historien som syklisk, med altererende gyldne og mørke tidsaldere. Kali yuga (jernalder), Dwapara (bronsealder), Treta yuga (sølvalder) og Satya yuga (gullalder) korresponderer til de fire klassiske greske alderne. Uttrykket Satya kan oversettes med sant, autentisk eller det som motvirker overdrivelse .; og kali (i uttrykket for jernalderen) kan forstås som det dårligste kastet i det mystiske terningspillet, falskhet og mørke. .Tilsvarende forestillinger og fire aldrere forekom i Midtøsten og i store deler av antikkens verden. Det norrøne gullaldr ble også brukt i Voluspå om gudenes lykkelige tid på Idavollen etter at verdensordningen var fullbrakt. Gullalderen endte da gudene gjentatte ganger forsøkte å drepe trollkvinnen Gullveig, en strid som kulminerte i vanekrigen. Tilsvarende forestillinger forekommer også i kristendommen og islam, der Edens hage og Himmelriket kan betraktes som liknende lykkeland.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"I overført betydning brukes gullalder som betegnelse på en glansperiode, et historisk høydepunkt eller en storhetstid preget av rik utvikling og aktivitet innenfor samfunnet eller et fag, for eksempel kunst, kultur og vitenskap. Gullalder brukes også om en blomstringstid der noe er på det mest populære, slik som «rockens gullalder» og «astronomiens gullalder».","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Rob Edwards (født 25. desember 1982 i Telford, Shropshire, England) er en walisisk landslagspiller i fotball som har spilt for flere engelske klubber. Han spiller nå for Barnsley på nivå to. Edwards, som er forsvarsspiller, har spilt 15 landskamper for .","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Rob Edwards startet sin fotballkarriere i Aston Villa der han skrev under på sin første profesjonelle kontrakt i 2002. Han debuterte for Villa 28. desember 2002 i en ligakamp mot Middlesbrough, og totalt fikk han med seg 8 ligakamper og 1 cupkamp for the Villans i 2002/03-sesongen. I november 2003 skrev han under på et låneopphold med Crystal Palace, og han spilte sin første kamp for Palace 22. november 2003 i en ligakamp mot Walsall. Den 29. november 2003 scoret han sitt første mål for the Eagles da de spilte 1-1 mot Coventry City. Etter å ha spilt 7 ligakamper og laget 1 ligamål vendte Edwards tilbake til Aston Villa i desember 2003, men allerede i januar 2004 var han klar for et nytt låneopphold, denne gang til Derby County. Hans første kamp for Derby var 10. januar 2004 da de møtte Stoke City, mens hans første scoring for the Rams kom 17. januar 2004 i en ligakamp mot Gillingham. Han spilte 11 kamper og scoret 1 mål for Derby før han vendte tilbake til Aston Villa da 2003/04-sesongen var over. I juli 2004 gikk Edwards til Wolverhampton Wanderers for £150 000, og han spilte sin første kamp for Wolverhampton den 8. august 2004 da de tapte 2-1 for Stoke City i en ligakamp. I hans første sesong for Wolves spilte han 17 ligakamper, mens han i 2005/06-sesongen stoppet på 42 ligakamper.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Rollin, Glenda & Rollin, Jack: SKYSPORTS FOOTBALL YEARBOOK 2006-07 (side 557). Headline Book Publishing, London. ISBN 0-7553-1526-X","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Robert Dankwart Leo Riefling (født 17. september 1911 i Aker, død 1. juli 1988) var en norsk pianist og musikkpedagog.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Han debuterte 11 år gammel med Oslo filharmoniske orkester, og med solokonsert som fjortenåring i Gamle Logens store sal (september, 1925). Han ledet Rieflings Klaverinstitutt 1941–52, sammen med broren Reimar Riefling (1898–1981). I 1942–43 var han på Grini fangeleir og Bredtvet. Han var professor ved Det Kongelige Danske Musikkonservatorium 1965–73 og ved Norges musikkhøgskole 1973–80. Riefling utga om lag 60 plateinnspillinger: Bachs Das Wohltemperierte Klavier to ganger (første gang i 1946 som første nordmann som fremførte dette verket), samtlige klaversonater av Beethoven og Fartein Valens klaververk. Flere komponister har skrevet musikk for ham, blant dem Klaus Egge og Harald Sæverud. Til 75-årsdagen i 1986 avholdt Kong Olav V en festmatine for Riefling. Han skulle være æresgjest ved Festspillene i Nord-Norge i juni 1988 og dele ut Riefling-prisen, men ble syk og måtte melde avbud. Han var sønn av musikeren Albert Heinrich Theodor Riefling (1868–1946) og Ingeborg Louise Rollag (1868–1959). Faren var teatermusiker- og dirigent i Kristiania fra omkring 1892 og utøver på piano, kirkeorgler og fagott. Broren Reimar Riefling (1898–1981) var også pianist. Robert var gift med pianisten Amalie Christie 1944–47 (og dermed svoger av Werner Christie og Johan Koren Christie), deretter med filantropen Borghild Hammerich 1949–78 og til sist med Bibbi Lindstrøm i 1988.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fylkesvei 6458 (Fv6458) i Trøndelag går mellom Grefsnes og Grefsnesvågen i Hitra. Veien er 776 meter lang. Før Trøndelag fylke ble opprettet 1. januar 2018 hadde veien betegnelsen Fylkesvei 401 (Sør-Trøndelag).","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Vegvesenets vegkart","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Never Say Die! er Black Sabbaths åttende studioalbum. Det er det siste albumet til Black Sabbath med Ozzy Osbourne som vokalist.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Nils Henriksson (eller Niels Henrikssøn; født ca. 1455, død 1523) var en norsk ridder, godseier, riksråd og rikshovmester; gift med Inger Ottesdotter Rømer, fru Inger til Austrått. Han var sønn av riksråd Henrik Jensson (ca. 1415–1477) og Elin Nilsdatter (eller Nikolasdatter), og gjennom ekteskapet med Ingerd bila han en arvestrid om Austråttborgen. Han var en av Norges største jordeiere, med interesser i Bergen, Vardøhus, Hålogaland, Fosen, Frosta, Stjørdal, Sunnmøre, Romsdal, Edøy, Selbu og Herjedalen. Han ble antagelig riksråd i 1483 og hadde en sentral rolle i riksstyret helt til sin død, men hadde tilsynelatende ingen tydelig politisk agenda på egne vegne. Tittelen rikshovmester som han fikk i 1514/1515 var trolig mest en ærestittel som ble brukt i forbindelse med at han sommeren 1515 deltok i delegasjonen som hentet Christian IIs nederlandske dronning Isabella av Burgund (1501–1526). Utenfor ekteskapet med Ingerd hadde han sønnen Henrik Nielssøn (1500–1567), som ble magister og kannik. Sammen med Inger hadde han fem døtre, se etterkommere av Inger Ottesdotter Rømer. Senere genealoger har gitt ham tilnavnet Gyldenløve, ettersom han førte en gull løve over et sjakktavlet felt, men verken Nils eller hans slekt brukte dette navnet.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Erik Opsahl. «Nils Henriksson» I: Norsk biografisk leksikon; 2. utg.; bd 6. 2003","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Partito Liberale Italiano kan referere til:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"'''25. serierunde i 2. divisjon avdeling 3 2008''' ble spilt 18. oktober 2008. Doms- og sanksjonsutvalget har bestemt at Stavanger IF sanksjoneres med tap av to poeng i inneværende sesong for klubbens A-lag for menn for bruk av ikke spilleberettiget spiller i obligatoriske kamper. Klubben ilegges også en bot på 10 000 kroner.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* [http://www.altomfotball.no/element.do?cmd=tournamentFixtures&tournamentId=6&seasonId=330&useFullUrl=false 2. divisjon avdeling 3 2008: Terminliste og resultater] på altomfotball.no","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Manuel Antonio Noriega (født 11. februar 1934 i Panama by, død 29. mai 2017 ) var en panamansk general som var landets militærdiktator fra 1983 til 1989, da han ble pågrepet under USAs invasjon av Panama. Noriega var kjent som «Old Pineapple Face» på grunn av sitt kopparrede ansikt.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Noriega ble født i en fattig familie med opphav i Colombia, ble utdannet på en av de beste skolene i Panama, og fikk et stipend til Chorrillos militærskole i Lima i Peru, hvor han studerte militærfag og etterretning.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Etter at han var kommet tilbake til Panama ble han fenrik i Nasjonalgarden og ble stasjonert i Colón. Noriega hadde frem til 1980-årene gode forbindelser med USA. Panama var på denne tid et viktig område for USA, etter at amerikanerne hadde tapt tilgang til Cuba, senere også som base for støtte til contras i Nicaragua. Noriega støttet general Omar Torrijos og hans militærkupp som styrtet Arnulfo Arias fra makten, og var betydningsfull i å avverge et senere kupp mot Torrijos. Han nådde posisjonen som sjef for den militære etterretningstjenesten. I 1983 ble han sjef for Nasjonalgarden og slo sammen de væpnede styrkene til en organisasjon med seg selv som sjef. USA ble imidlertid stadig mer mistenksomt innstilt til Noriega i 1980-årene ettersom han var innblandet i stadig mer repressive tiltak i landet, tilbød sine tjenester også til andre enn USA og var innblandet i narkotikahandel. Motsetningene kom i dagen da Noriega i 1988 ble tiltalt i en føderal domstol i USA for narkotikasmugling, og anklaget for å stå bak valgfusk i valget i 1989. USA invaderte Panama med styrker for å avsette ham den 20. desember 1989. Da flyktet Noriega til Den Hellige Stols ambassade i Panama by der han etter et par uker gav opp og overgav seg til amerikanerne den 3. januar 1990.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Han ble da ført til Miami i USA der han ble fengslet i påvente av rettergang. Den 16. september 1992 ble han dømt til 40 (senere redusert til 30) års fengsel for blant annet narkotikahandel og hvitvasking av penger. Noriegas dom ble ytterligere redusert til 17 års fengsel, på grunn av god oppførsel. Noriega sonet straffen i et føderalt fengsel i Florida frem til 2007, da han imidlertid ble satt i forvaring i påvente av utleveringsbegjæringer fra Frankrike og Panama. Frankrike krevde ham utlevert, men han motsatte seg utlevering fordi han mente at Frankrike ikke kom til å gi ham status som krigsfange, men til slutt ble han likevel utlevert. Den 27. april 2010 ble han utlevert til Frankrike basert på anklager om hvitvasking og i juli samme år dømt til syv års fengsel. Noriega sonet i Santé-fengselet. I desember 2011 ble han av franskmennene utlevert til hjemlandet Panama der ytterligere rettsprosesser ventet. Der ble han satt i fengsel for å sone tre ganger tjue år for drap på politiske motstandere i 1980-årene.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Terje Egil Tolås Fjærn (født 25. august 1942, død 8. juni 2016) var en norsk musiker, orkesterleder og dirigent, gift med sangerinnen Gro Anita Schønn. I årene frem til sin død, var han gift med Lillemor Korsell.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fjærn vokste opp i Molde men familien flyttet til Oslo mens han enda var ung. De var aktive i Frelsesarmeen, og han fikk sin første musikkopplæring der. Etter studier ved Musikkonservatoriet i Oslo og jobb i Braathens SAFE ledet han det Kjell Karlsen-eide orkester Bent Sølves fra Molde, inntil 1968, da han med noen av musikerne startet T. F. Orkester. Dette inkluderte jazzstorheter som Carl Magnus Neumann, Ole Jacob Hansen, Magne Henriksen og Knut Riisnæs. Selv spilte han bass, og vokalistene var Gro Anita Schønn og Solfrid Heier. Senere vikarierte Toril Støa og Benny Borg. Orkesteret kompet flere av landets popartister, og det ble derfor en rekke topp-plasseringer. Han virket endel for NRK, blant annet som dirigent for Bobbysocks ved Eurovision Song Contest 1985, og var kapellmester for Dag Frøland og hans Chat Noir og Chateau Neuf frem til 1989. Sangkvartetten Fire fyrer, inspirert av Four Freshmen, bestod av Kristian Lindeman, Terje Fjærn, Johan Bergli og Dag Eriksen.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":":Se Macon County (Georgia) for fylket med samme navn. Macon er en amerikansk by og fylkessete for fylket Bibb County i staten Georgia. I 2005 hadde byen 97606 innbyggere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Svelast er et tidigere svensk transportfirma, som nå en del av Green Cargo under navnet Green Cargo Road. Svelast var i mange år eiet av Statens Järnvägar. På oppdrag av Svelast utviklet Kalmar Verkstad Kalmar Terminal.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Lee Seung-yeoul (født 6. mars 1989 i Bucheon, Gyeonggi) er en sørkoreansk fotballspiller som spiller for FC Seoul i K-League, den øverste fotballdivisjonen i Sør-Korea. Han spiller som angriper.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* K-League Profil","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"RS, Rs, rS og rs kan bety:","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Rs, engelsk forkortelse for myntenheten indisk rupi","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":".rs, Serbias nasjonale toppnivådomene (ccTLD) for internett.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Ragna Rytter (født 26. juli 1885, død 7. januar 1972) var en norsk poet og kulturpersonlighet. Hun var blant annet engasjert i målsak og avholdssak; hun var blant annet redaktør for IOGTs blad Solveg fra 1932 til 54, samt innen håndarbeid. Hun tok initiativ til, og var formann i, Trøndelag handarbeidslærerinnelag, og var blant dem som lagde trønderbunaden. Rytter skrev flere diktsamlinger der hun skrev dikt på dansk og landsmål. Hun skrev også historiske bøker som slektsboken Ryrrer-ætta frå 1600-1950 (1956) og biografien Elisabeth Edland i 1957. I Norsk Salmebok er hun representert med en salme.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Anne Kristin Aasmundtveit, Biografisk leksikon til Norsk Salmebok og Norsk Koralbok, Verbum forlag, Oslo, 1995. ISBN 82-543-0573-0. Side 122","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Oppslag i Allkunne","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Fristaten Lippe (tysk: Freistaat Lippe) var en tysk stat i Weimarrepublikken (1918–1933), en periode i mellomkrigstiden da Tyskland hadde en skjør demokratisk forfatning, og i likhet med i dag var organisert som en forbundsstat. Fristaten oppstod den 9. januar 1918 i kjølvannet av novemberrevolusjonen, og var etterfølgeren til fyrstedømmet Lippe. Den opphørte de facto å eksistere i 1933 under nasjonalsosialismens maktovertagelse, men eksisterte formelt inntil 21. januar 1947. Fristaten Lippe grenset i øst mot den prøyssiske provinsen Hannover og Fristaten Waldeck-Pyrmont. I sør, vest og nord grenset den mot den prøyssiske provinsen Westfalen. Fristaten Lippe ble innlemmet i den nye tyske delstaten Nordrhein-Westfalen den 21. januar 1947. Fristaten Lippe hadde i 1939 et areal på 1 215,2 km² og en befolkning på 188 598 innbyggere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Azam Khan (født 28. februar 1950, død 5. juni 2011) var en bengalsk pop-sanger. Khan var en foregangsmann når det gjaldt pop-musikk på bengali. Khan grunnla et band som fikk navnet Uchcharon (bengali for Forkynnelse) tidlig på 1970-tallet. Khan ble flere ganger kreditert for sin banebrytende og populære pop musikk på bengali i årene umiddelbart etter Bangladesh sin uavhengighet fra Pakistan i mars 1971. Khan var en frihetsforkjemper som kjempet mot den pakistanske hæren i krigen for Bangladesh sin uavhengighet i 1971. Hans første konsert på fjernsyn ble sendt i 1972 på Bangladesh Television. Azam Khan døde 5. juni 2011 på sykehuset i en alder av 61 år. Khan led av kreft i munnhulen som hadde spredd seg til lungene hans.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"TR3 var det interne navnet på Tandbergs Radiofabrikks tredje produksjonsanlegg, med adresse Fetveien 1 på Kjeller. Fabrikken åpnet i 1966 og var på rundt 20 000 m². Produksjonen omfattet tv-apparater, radioer, trykte kretskort samt hovedlager. Etter at Tandbergs Radiofabrikk gikk konkurs i 1978 fortsatte driften gjennom Tandberg og Tandberg Television fram til 1994, da disse flyttet til Lysaker. Bygget ble i 1994, etter over 10 år lang bobehandling etter konkursen, overtatt av Oslo Kristne Senter . Bygget har siden huset selskapene Tantec, som ble skilt ut fra Tandberg Telecom 1. januar 1988, og Norsk Elektronikk Service, etter 2000 kjent som Anovo. Sistnevnte hadde også røtter i Tandbergs Radiofabrikk og ble etablert i 1997. Bedriften drev med service og installasjon samt lager- og logistikkløsninger. Anovo norge gikk konkurs i 2011 . Bygget huser i dag blant annet Romerikskirken og Akershus fylkeskommune.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Çardak er en by og et distrikt i provinsen Denizli i Egeerregionen i Tyrkia. Byen ligger meter over havet og hadde  innbyggere på slutten av 2012. Distriktet hadde til sammen innbyggere i 2012 og et areal på  kvadratkilometer.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Jennifer Lynn «Jenni» Farley (født 27. februar 1986) også kjent som JWoww, er en amerikansk TV-personlighet. Hun først ble kjent som en av de åtte viktigste medlemmene i TV-serien Jersey Shore under kallenavnet JWoww, og senere på TV-programmet Snooki & JWoww. Hun har også gjort flere opptredener på andre show, for eksempel TNA Impact! og Disaster Date. JWoww promoterer også en linje av solprodukter for det australske Gold Company.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Zodiac Aerospace er et fransk selskap som produserer en rekke produkter innen luftfart, sikkerhetsutstyr og kommunikasjonsutstyr. Selskapet ble grunnlagt i 1896 og var i begynnelsen engasjert innen produksjon av fly og luftskip. I 2007 ble selskapet skilt ut fra Zodiac Marine.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Karja kirke (estisk: Karja kirkik) er en kirke fra middelalderen ved Linnaka på Øsel (estisk: Saaremaa) i Estland. Kirken er kjent for fint utskårne stenskulpturer samt for kalkmalerier med symboler som henleder oppmerksomheten på førkristent opphav.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Øvre Ljanskoll vei (1–35B, 2–34) er en vei på Øvre Ljanskoll i bydel Nordstrand i Oslo. Den går fra Kronveien til Storåsveien. Navnet ble vedtatt i 1947.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Liste over flaggbærere for Mauritius under OL inneholder samtlige idrettsutøvere som har båret Mauritius flagg under åpningsseremoniene til sommer- og/eller vinter-OL.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"AD Vos Esperança er en fotballklubb fra Dili på Øst-Timor som spiller i toppserien Super Liga Timorense.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* AD Esperança på national-football-teams.com","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bjørnulf er et sjeldent norsk mannsnavn med norrøn opprinnelse.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bjørnulf og Bjørnulv har opprinnelse i det norrøne navnet Bjǫrnulfr. Navnet er dannet av de norrøne navneleddene bjǫrn, «bjørn», og ulfr, «ulv». Andre norrøne former av navnet var BiarnulfR, Biǫrnólfr, Biǫrnúlfr og Bjǫrnólfr, mens Biornolf, Biornulf og Biærnulv var gammelsvenske former. Beornwulf var en gammelengelsk form av navnet, sammen med formene Bernoff, Bernolf, Bernolfus, Bernulf, Bernulfus. Gammelhøytyske former av navnet var Berowulf, Bernwulf, Bernwelf, Berowolf og Bernulf.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Beornwulf var vanlig i England fra 700-tallet til 900-tallet. Den norrøne formen BiarnulfR er kjent brukt i to runeinnskrifter fra vikingtiden, så navnet var kjent, men antakelig ikke blant de mest brukte i Norden på den tiden. Bjørnulf er i dag mest brukt i Norge, men er et sjeldent navn.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Personene i listen er ordnet kronologisk etter fødselsår.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"*Bjørnulf, maskot i Kongeparken","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references/>","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"«Hello» er en singel av den britiske artisten og låtskriveren Adele, og den første låten fra hennes tredje studioalbum, 25. Hun skrev sangen sammen med produsenten Greg Kurstin. «Hello» er en soulinspirert pianoballade, og sangteksten utspiller seg som en telefonsamtale med antydninger til nostalgi og anger. Låten fikk god kritikk da den ble utgitt, og ble sammenlignet med Adeles tidligere arbeid. Dagbladet gav sangen terningkast 6, og skrev: «Hello» ble en populær låt, og kom på førsteplass på hitlistene i 28 land, deriblant den amerikanske Billboard Hot 100 og norske VG-lista. Den lå på førsteplass på VG-lista i sju uker, den lengste tiden på den norske singellista for 2015. Det ble den første sangen til å bli solgt over 1 million ganger digitalt i løpet av den første uken. Musikkvideoen til sangen ble regissert av Xavier Dolan, og slo Vevo-rekorden om flest avspillinger på det første døgnet. Adele har promotert låten under TV-spesialen Adele at the BBC og under NRJ Music Awards-utdelingen i Frankrike. I januar 2016 ble musikkvideoen til «Hello» den raskeste videoen til å nå én milliard visninger på YouTube, og slo dermed rekorden til PSY.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Kanhangad er en by i Kasaragod-distriktet i den indiske delstaten Kerala. Folketallet er oppgitt å være 73 342 innbyggere ved folketellingen i 2011, med forsteder 229 168 innbyggere.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Hafþór Júlíus Björnsson (født 26. november 1988; alternativt Hafthor Julius Bjornsson), ofte referert til som Thor eller The Mountain, er en professionell strongman, skuespiller og tidligere professionell basketballspiller. Han er også kjent for rollen hans, Ser Gregor Clegane (The Mountain), i HBO sin TV-serie Game of Thrones.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Hafþór Júlíus Björnssons Eurobasket-profil","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Sahily Diago (født 26. august 1995) er en cubansk friidrettsutøver som konkurrerer i mellomdistanseløp. Hun representerte Cuba under Sommer-OL 2016 i Rio de Janeiro, der hun ble utslått i forsøksheatet på 800 meter.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Napier Lion var en 12-sylindret «Broad Arrow» W 12 motor bygget av D. Napier & Sønn fra 1917- til 1930-tallet. En rekke avanserte funksjoner gjorde den til den kraftigste motoren på den tid, og den holdt den posisjonen lenge etter at andre med mer moderne konstruksjon hadde blitt utviklet. Den var spesielt kjent for at den ble brukt i en rekke hastighetsløp, i fly, båter og biler.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Tidlig i Første verdenskrig fikk Napier kontrakt på å bygge flymotorer til fly byggrt av andre selskaper, vesentlig Royal Aircraft Factorys modeleller og deretter Sunbeams, Begge deres motorer viste seg å være upålitelige og i 1916 besluttet Napier å konstruere en motor med høy effekt, lav vekt og mindre frontparti. Napier's ingeniører la ut de 12 sylindere i hva de kalte en «Brad Arrow»—tre rader, hver rad med fire sylindere om en felles veivaksel. Denne foreslåtte utformingen fikk først navnet Tripple-Four. Denne konfigurasjonen ble også kjent som W-motor. Motoren var også avansert på grunn av de fire ventiler i hver sylinder med to overliggende kamaksler på hver sylinderrad. Og også på grunn av at den hadde en blitt frest ut av en enkelt sylinderblokk i aluminium, i stedet for de vanlige separate sylindre i stål som ble brukt av nesten alle andre produsenter,. I meget trimmede racer-versjoner kunne motoren yte 1 300 hk og den brøt mange verdensrekorder, høyde -, hastighet og distanserekorder i fly og båter, og ytet 1 375 h/k i en spesialbygget Lion som satte rekord på 160 km/t i 1933. Napier Leon ble brukt til mange av Sir Malcolm Campbells rekorder, inkludert en rekord på over 450 km/t i 1932 og John Cobbs 634 km/t i Railton Mobil Special i 1947, og en rekord som kom godt etter at Lion hadde passert sin beste alder. Den sto inntil 1960-tallet. Rekorden hadde ikke blitt slått av britiske sjåfører på 32 år. Lions ble brukt i det mest prestisjefylte hastighetsløpmfor fly, Schneider-troféet i 1922 og 1927, men ble droppet av Supermarine i favør av en ny motor, Rolls-Royce R som var spesialkonstrurrt for løpet. I løpet av 1930-årene dukket en ny generasjon av mye større og kraftigere motorer opp, og Lion var ikke lenger konkurransedyktig. På den tiden hadde Bristol Hercules og Rolls-Royce Merlin kommet på slutten av 1930-tallet, og Lion ble foreldet. Sea Lion, en marine-versjonen av Lion ble brukt i høy-hastighet RAF Rescue Launches. Lion flymotorer ble også brukt i motor sleder som ble brukt for høyhastighets transport og søk- og redningsvirksomhet på isen av det finske flyvåpenet og den finske marinen. Napier utviklet nye motorer, brukte den kompakte H motor-konstruksjonen og utviklet en 16-sylindret Napier Rapid og 24-sylindret Napier Dragger som ytet i underkant av 1 000 H/k. Motorene var mindre enn de mer moderne design fra andre selskaper og Napier startet på nytt med en ny sleideventilert konstruksjon som fikk navnet Napier Sabre.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"Bevart Napier Lion motorer på statisk utstilling på","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"<references />","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"},{"value":"* Moderne teknisk beskrivelse av Lion med fotografier og tegninger.","sentiment":"no","name":"Norwegian (Bokmål)","natural":"norsk"}]}