{"lines":[{"value":"Tilanqiaofengselet (på kinesisk kalt 上海市提篮桥监狱, tidligere Ward Road Gaol) er et fengsel i bydistriktet Hongkou i Shanghai i Folkerepublikken Kina. Det ble opprinnelig bygd for å betjene Shanghai International Settlement, og er nå understilt Folkerepublikken Kinas ministerium for offentlig sikkerhet. Under de første rundt førti år av sin eksistens var det verdens største fengsel, og fikk tilnavnet Orientens Alcatraz.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Frank Dikötter: Crime, punishment and the prison in modern China, 2002","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"David Crane er navnet på flere personer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kvinnenes 3000 meter hinder under Sommer-OL 2008 fant sted den 15. til 16. august 2008 på Beijing National Stadium.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"} || 3 ||align=left| Korene Hinds ||align=left|  ||DNF  ||","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Resultater på sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tommy Karlsson er en svensk tidligere skihopper som representerte Djurgårdens IF og SK Skade i Stockholm. Han deltok i VM i 1970 og 1974, med 31.-plass i storbakken i Štrbské Pleso i 1970 som beste plassering. I den tysk-østerrikske hoppuka 1966/67 ble han nummer 32 sammenlagt, med 28.-plass i Innsbruck 6. januar 1967 som beste plassering i enkeltrenn. Han ble svensk mester i skihopping i 1970 (da det ennå bare ble konkurrert i én bakke) og i storbakke i 1974.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"MMR kan referere til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Terminal Central de Autobuses del Poniente, også kjent som Observatorio, er den vestlige av de fire bussterminalene i Mexico by. Den brukes hovedsakelig for ruter til og fra de vestlige delene av landet. Terminalen befinner seg i colonia Real del Monte i Álvaro Obregón, ved veiene Sur 12 og Avenida Río Tacubaya. Den har 115 perronger, 60 parkeringsplasser for busser og seks ventesaler. Terminalen har overgangsmulighet til metroens Observatorio stasjon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Trinidad og Tobago deltok første gang i olympiske leker under Sommer-OL 1948 i London. De har siden deltatt i samtlige påfølgende sommerleker, unntatt under Sommer-OL 1960 i Roma, da de deltok som en del av Den vestindiske føderasjonen. De deltok første gang i vinterlekene under Vinter-OL 1994 på Lillehammer, og har totalt deltatt i tre vinterleker.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Trinidad og Tobagos OL-statistikk på Sports-reference.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dag Hoel (født 8. mai 1962) er norsk fotograf, filmprodusent og forfatter av dokumentarbøker. Hoel arbeidet på 80 og 90-tallet som fotoreporter i utviklingsland med hovedvekt på Mellom-Amerika. Han produserte en rekke multimediaprogram som presenterte ulike problemfelt i sør, så som flyktningeproblematikk, moderne slaveri og fattigdomsspørsmål. Fra slutten av 90-tallet har han produsert dokumentarfilmer for fjernsyn. Filmene behandler ofte internasjonale og tverrkulturelle problemstillinger. Flere av filmene har vunnet priser over hele verden, så som Loveletters from a Childrens Prison og A Beautiful Tragedy, og med Blod & ære (2008) vant Hoel Amandaprisen for beste norske dokumentar og filmen ble også kåret til beste nordiske dokumentar dette året. I 2003 etablerte Hoel Faction Film AS.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Presentasjon av Dag Hoel i Forfatterkatalogen på Forfattersentrums nettsider","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Coralie Balmy (født 2. juni 1987 i La Trinité, Martinique) er en fransk svømmer. Hun deltar i tre øvelser under Sommer-OL 2012 i London, 400 og 800 meter fri (individuell) og 4x200 meter stafett. På 400 meter fri tok hun en sjetteplass 29. juli 2012. Hun ble nummer fire på samme distanse under Sommer-OL 2008 i Beijing. På 4x200 meter fri vant hun bronse med det franske laget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Daniel er et mannsnavn som kommer fra det hebraiske navnet Daniyel, «Gud er min dommer». Navnet har flere betydninger:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Dan","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ali Ahmed Al-Amri (født 28. desember 1987) er en saudiarabisk friidrettsutøver som konkurrerer i hinderløp. Han representerte landet sitt under Sommer-OL 2012 i London, der han ble utslått i de innledende rundene på 3000 meter hinder.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Alceste er den italienske og franske navneformen for Alkestis, en gresk, mytiske prinsesse som sammen med sin mann, kong Admetos av Ferai, er hovedkarakter i Evripides' greske tragedie Alkestis.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Håra kraftverk er et vannkraftverk ved Røldalsvatnet i Odda kommune i Hordaland. Det er et elvekraftverk som utnytter et fall på 211 meter i Håraelva. Installert effekt er 4,95 MW fra en peltonturbin. Årsproduksjon er 16,8 GWh.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* se Systematisk inndeling Wambo er en slekt av biller som hører til underfamilien praktskarabider (Rutelinae) i den store familien skarabider (Scarabaeidae). Slekten omfatter bare én kjent art.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En middelsstor (ca. 18 millimeter), avlang skarabide med forholdsvis kraftige bein, blank, brun med grønnaktig glans. Snuten er bredt skovlformet. Pronotum er parallellsidig i bakre del, rundet avsmalnende i den fremre, fint og spredt punktert. Dekkvingene har middels kraftig punktering som danner uregelmessige punktrader.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Larvene lever i jorda av røtter, mens de voksne insektene kan finnes gnagende på blader. Disse billene flyr godt og er mest aktive om dagen. Typeksemplarene ble fanget i fallfeller i et område med dyp sand og noe spredt buskvegetasjon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten er utbredt i Australia (det sørlige Queensland).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bisp Eysteins gate (2-4) er en 50 meter lang gate i Tønsberg. Den går fra Stoltenbergs gate og ned til Bulls gate. Gaten er oppkalt etter Eystein Aslakson (ca. 1337-1407), biskop i Oslo fra 1385 og skaper av Biskop Eysteins jordebok.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sykling under de britiske imperielekene 1934. Sykling var en av flere sporter i de andre britiske imperielekene som ble arrangert i London i England 4. til 11. august 1934. Det var første gangen sykling var med på programmet i lekene. Banesyklingen ble arrangert i Manchester, det var tre øvelser, kun for menn. .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hamish Carter (født 28. april 1971) er en newzealandsk tidligere triatlet. Han representerte landet sitt under Sommer-OL 2000 i Sydney, der han ble nummer 26. Han tok gull under Sommer-OL 2004.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Solbakken er en gate i Molde kommune i Møre og Romsdal. Gaten starter i rundkjøringen i Granlia og går nedover til Langmyrvegen. Gaten har fått navn etter Synnøve Solbakken, fra Bjørnstjerne Bjørnsons roman.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Liste over gater i Molde","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Gunnar Talsethagen: Gatelangs i Molde - A - L. Romsdal sogelag, 2000. ISBN 82-90169-62-0","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Holm stasjon var en jernbanestasjon på Vestfoldbanen i Sande kommune i Vestfold. Holm stoppested åpnet den 1. juli 1884, knapt tre år etter strekningen fra Drammen til Larvik. Stoppestedet ble oppgradert til stasjon i 1941 og nedgradert til stoppested igjen i 1969 og til holdeplass i 1971. Holdeplassen mistet persontrafikken i 1973 og ble nedlagt den 28. mai 1978. Linjetraseen forbi Holm ble lagt om i 2001, da en ny dobbeltsporstrekning ble åpnet og førte jernbanen utenfor tettstedet. På den nye strekningen finnes Holm kryssingsspor ved posisjon 76,75 km. Holm hadde først en billettkiosk som er revet. En senere stasjonsbygning skal være revet ca. 1980.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Abanycha bicoloricornis er en bille av slekten Abanycha som tilhører den artsrike underfamilien Lamiinae i familien trebukker (Cerambycidae).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Middelsstore, avlange, matte, brunrøde trebukker, dekkvingenes bakre del kan være svart. Antennene er litt lengre enn kroppen. Pronotum er rektangulært til svakt tønneformet, uten tenner på sidene. Dekkvingene er avsmalnende bakover. Beina er ganske korte og spinkle.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten er utbredt i Ecuador.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Bildegalleri","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"'Tina Turner Show '83' var en turné med Tina Turner.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 13. Gröna Lund (Sverige)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fredrik II kan vise til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":For andre betydninger, se verdi. Verdi betegner innenfor økonomien den relative nytte et individ tillegger en gjenstand eller en tjeneste. Det relative i den tillagte verdien kan uttrykkes ved å gjøre rede for individets preferansekart - hvordan vurderer individet den aktuelle varen eller tjenestens nytte sammenliknet med nytten av andre (tilgjengelige) varer eller tjenester? Innen økonomien angir derved benevnelsen den nytte et element tillegges basert på markedets interesse for å gjøre et bytte mellom elementet og noe annet. Som oftest benyttes en monetær betegnelse på nivået verdien av elementet har. Verdi må ikke forveksles med pris. Warren Buffett har sagt at «Price is what you pay. Value is what you get». I et marked vil tillagt verdi være bestemt av en rekke forhold, som tilgjengelighet og knapphet (tilbud og etterspørsel), individuelle preferanser og behov, trender og moter (påvirkning), eller markedsføring. Såkalt intrinsikal verdi, iboende verdi eller egenverdi betegner et individs verdsetting eller vurderte kvalitet av en gjenstand eller tjeneste. Ordet kan ha ulik mening i ulike sammenhenger, men brukes oftest for å angi en økonomisk verdi ved bruk av økonomiske mål (pris).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Tilbud og etterspørsel","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Association Sportive de Monaco Football Club er en fotballklubb fra Monaco som spiller i den franske toppdivisjonen Ligue 1. Klubben ble stiftet i 1919, og ble profesjonell i 1948. Til tross for å komme fra Monaco, som er et land utenfor Frankrike, er den en av Frankrikes mest suksessfulle klubber, med åtte ligatitler og fem cuptitler. Klubben kom noe overraskende til finalen i UEFA Champions League i 2004, men måtte der se seg slått 3-0 av FC Porto.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"13. september 2017","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slottsplassen er en gruslagt plass i Oslo som ligger foran (øst) Det kongelige slott. Plassen ble tegnet av slottsarkitekt Hans Linstow i forbindelse med oppføring av Slottet og anleggelse av Slottsparken, som også Linstow tegnet. Plassen og Slottets fasade danner endepunktet i den linjen Linstow tegnet fra den daværende bybebyggelsen ved dagens Egertorget for å knyttet Slottet og byen sammen. Dette ble den senere Karl Johans gate. Sentralt på Slottsplasen står Brynjulf Bergsliens rytterstaue av kong Karl Johan fra 1875. Samtidig ble trappeanlegget foran med kandelaberlykter og balustrade anlagt av stadskonduktør Georg Andreas Bull. Slottet har adresse Slottsplassen 1, som er eneste adresse knyttet til plassen. <gallery widths=\"500\" perrow=\"2\" style=\"font-size:90%\"> File:Royal Palace Slottet Slottsplassen Karl Johan monumentet Oslo Norway 2015-10-05 distorted panorama c.jpg|Slottsplassen og Slottsbakken med Slottet og Slottsparken, sett fra sør. Foto: Fordreid panoramabilde, 2015 File:Royal Palace Slottet Slottsplassen Karl Johan monumentet Oslo Norway 2015-10-05 distorted panorama b.jpg|Brynjulf Bergsliens rytterstatue av Karl Johan (1875) står sentralt på plassen. Foto: Fordreid panoramabilde, 2015 File:Royal Palace Slottet Slottsplassen dronning Maud statue Oslo Norway 2015-10-05 distorted panorama b.jpg|Plassen sett fra sørøst med Ada Madsens statue av dronning Maud (1959). Foto: Fordreid panoramabilde, 2015 File:Royal Palace Slottet Slottsplassen Hans Majestet Kongens Garde Oslo Norway 2015-10-05 distorted panorama b.jpg|Gardist på vakt foran Slottet. Foto: Fordreid panoramabilde, 2015 File:Royal Palace Slottet Slottsplassen Slottsparken Hans Majestet Kongens Garde Gardevaktstuen Oslo Norway 2015-10-05 distorted panorama.jpg|«Gardevaktstuen» i det nordre hjørnet av plassen. Foto: Fordreid panoramabilde, 2015 File:Royal Palace Slottet Slottsplassen Karl Johan monumentet Slottsparken Oslo Norway 2015-10-05 distorted panorama cropped.jpg|Plassen sett fra nordøst. Fra øst (til venstre i bildet) løper paradegata Karl Johans gate mot plassen og hovedfasaden som den formelle adkomsten til Slottet ved høytidelige anledninger. Foto: Fordreid panoramabilde, 2015","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<gallery widths=\"180\"> File:Det kgl.slott, Slottet, Oslo - Riksantikvaren-T001 02 0519.jpg|Slottet og Slottsplassen uten «Karl Johan-monumentet», trolig på 1860-tallet. File:No 1. Oslo. Panorama, ca 1928 (11415463596).jpg|Flyfoto fra 1928 med slottet, Slottsplassen og Slottsparken. File:1292 A2. Oslo (11415436255).jpg|Flyfoto av Oslo sentrum, trolig fra 1950-tallet, med blant annet Karl Johans gate som ender i Slottsbakken med Slottsplassen foran Slottet. File:547. 17. mai 1906 - no-nb digifoto 20140723 00005 bldsa PK18642.jpg|Folkeliv foran Slottet 17. mai 1906","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mandarin kan referere til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Benkpress er en styrkeøvelse for brystmuskler, skuldrer og armer. Øvelsen er regnet som en grunnleggende styrketreningsøvelse, og blir i treningskretser bare omtalt som benk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Utgangsposisjon: Utøveren ligger på ryggen på en benk med stativ til vektstangen. Utøveren griper stangen noe bredere enn skulderbredde og løfter den opp på strake armer. Herfra starter selve løftet: Utøveren senker stangen kontrollert ned mot brystkassens øverste del og skyver den opp igjen til strake armer. Treningens mål avgjør om stangen senkes til berøring eller ikke. Det samme gjelder løfterytme.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Øvelsen er egnet til både maksimal styrketrening (1RM), submaksimal eksplosiv styrketrening, trening for maksimal muskelvekst (kroppsbygging), og for muskulær utholdenhet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Benkpress inngår som en av tre øvelser i idretten styrkeløft, sammen med knebøy og markløft. I styrkeløft må det være en markert stopp på brystet, og føtter og hoften skal være i kontakt med henholdsvis gulv og benk under hele løftet. Det arrangeres også egne konkurranser og mesterskap innenfor øvelsen benkpress. Det er Norges Styrkeløftforbund som arrangerer også disse. Jevnt over er de beste styrkeløfterne som også dominerer her. Utøvere som av en ulike grunner ikke kan trene knebøy og markløft, har mulighet til å konkurrere i styrkeløft gjennom denne ordningen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I idretten styrkeløft har følgende nordmenn løftet 300 kg eller mer i benkpress: Følgende utøvere har i norsk styrkeløft løftet 200 kg eller mer uten benkpresskjorte:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*http://www.styrkeloft.no/","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nordre Boksjø er et vann som ligger i kommunene Halden og Aremark i Østfold, nær grensa til Sverige. Nordre Boksjø er forbundet med Søndre Boksjø via en kort elvestrekning.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Clube Atlético Mineiro, oftest omtalt som Atlético Mineiro, er en fotballklubb fra byen Belo Horizonte i delstaten Minas Gerais, Brasil. Klubben ble stiftet 25. mars 1908, og er en av Brasils mest tradisjonsrike fotballklubber. De spiller i svart- og hvitstripede trøyer, svart shorts og svarte strømper. Klubbens kallenavn Galo, kommer av maskoten som er en hane. Atlético Mineiro var den første klubben som vant en offisiell Série A tittel i 1971. Dette er imidlertid foreløpig eneste gang de har vunnet denne turneringen. De innehar imidlertid rekorden i antall Minas Gerais delstatsmesterskap, med 42 titler. Klubben rykket ned til Série B for første gang etter opprettelsen av det nye ligasystemet i 2005. Med førsteplass i divisjonen i 2006, er de imidlertid tilbake i Série A igjen foran 2007-sesongen. Klubbens erkerival er Cruzeiro, som kommer fra samme by.Av berømte spillere som tidligere har spilt for klubben kan nevnes Gilberto Silva, Reinaldo, Juliano Belletti, Guilherme og Ronaldinho.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Pr. 31. oktober 2016","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En kultivar er en kultivert plante som har fått navn under International Code of Nomenclature for Cultivated Plants, som stiller krav til egenskaper hos planter som skal få status som kultivar. Blant kravene er kultivaren tydelig må være forskjellig fra alle andre eksisterende kultivarer, og at egenskapene er stabile over tid slik at de beholdes ved formering etter en egnet formeringsmetode. Det at en plante får status som kultivar gir forholdsvis begrensede rettigheter, og får ikke konsekvenser for annet enn navngivingen. Det gir ingen juridisk beskyttelse. For jordbruksvekster brukes ofte termen sort i samme mening som kultivar. Selve ordet kultivar er et teleskopord sammensatt av «kultivert» og «variant». Det er ikke synonymt med begrepet varietet. Kultivarnavnet skal stå i enkle anførselstegn og skal ikke skrives med kursiv. Tidligere ble kultivarnavn skrevet med kapiteler eller forkortelsen «cv.» ble brukt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En blivet også kjent som «djevelens gaffel» er en figur, som inneholder et optisk bedrag og beskriver et umulig (ikke-fysisk-eksisterende) objekt. Som gaffel ser den ut til å ha tre tenner, men ut fra måten de henger sammen på, er der bare to mulige. Konstruksjonen ligger blant annet til grunn for M.C. Eschers litografi Belvedere. Bildet er tilsynelatende av et lysthus på søyler, der en først ved nærmere ettersyn ser at en av søylene er både foran og bak, slik at huset ikke kan bygges og ikke eksistere. Blivet er også navn på andre fenomener, som i amerikansk militærsjargong går under benevnelsen «snafu – things» (SNAFU er forkortelse for Situation Normal: All Fucked Up) altså noe som ikke finnes – det er bare så irriterende tilstede. Listen over navnealternativer er derfor lang og preget av administrativ humor.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Photograph of fuel blivets","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Cutters hevn (originaltittel: ''Cutter's Way'') er en amerikansk politisk drama-thriller fra 1981 regissert av Ivan Passer. Hovedrollen spilles av John Heard og Jeff Bridges.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En regnfull natt bryter Richard Bones (Bridges) bil sammen. Sittende i bilen observerer han en mystisk bil et stykke unna der en man stiger ut og kaster noe i en søppelbøtte. Bone tenker ikke noe nærmere over saken og fortsetter videre for å besøke sin venn Alex Cutter (Heard). Neste dag får han vite at en ung jente er funnet myrdet i samme gate hvor han forlot sin bil. Bones blir raskt en av de mistenkte. Bone klarer imidlertid å gjenkjenne personene som steg ut av bilen – en lokal og mektig forretningsmann ved navn J.J. Cord. Dette gjør hans venn Cutter interessert og han bestemmer seg for å avsløre samfunnsstøtten Cord.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"(utvalg)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bershawn Jackson (født 8. mai 1983 i Miami) er en amerikansk friidrettsutøver (hekkeløper). Han vant 400 meter hekk under VM i friidrett 2005. Tidligere har han tatt medaljer på samme distanse. Både under junior-OL i 2001 (gull), Junior-VM 2002, amerikanske juniormesterskapet i 2002, amerikansk mesterskap i 2003. Han var også med på det vinnende amerikanske stafettlaget under junior-VM i 2001. Under VM 2007 snublet Jackson på den siste hekken i semifinalen og gikk dermed glipp av muligheten til å forsvare sitt VM-gull. Under OL 2008 i Beijing tok han bronse på 400 meter hekk. Han hadde med seg to landsmenn på seierspallen: gullvinneren Angelo Taylor og sølvvinneren Kerron Clement.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Møllesteiner blir brukt i vindmøller og vannmøller, inkludert tidemøller, for knusing av hvete eller andre kornsorter. En møllestein atskiller seg fra en kvernstein ved størrelse, men også materiale og form. Møllesteiner er først og fremst større enn kvernsteiner.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Meru  er en by sentralt i Kenya. Den befinner seg nordøst for Mount Kenya. I 1999 hadde byen 42 677 innbyggere. Flesteparten av innbyggerne tilhører meru-folket. Byen er hovedstad i Meru fylke og var hovedstad i det tidligere distriktet med samme navn. Den ligger ved bredden av elva Kathia. Meru ble grunnlagt i 1911.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aslak Olsen Somby (født 1793, død 15. februar 1868) deltok i «Kautokeino-opprøret» i november 1852. Han ble 14. februar 1854 dømt av Høyesterett til livsvarig straffarbeid. Han ble benådet i 1863.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tor Gunnar Riise (født 13. august 1951, Bardu) er en naturmaler fra Bardu i Indre Troms. Riise maler naturalistiske landskapsbilder, med flesteparten av motivene fra Nord-Norge. Han er selvlært maler og fotograf som har hatt flere utstillinger.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hittil største oppdrag var utsmykking av Bardufoss Fellesverksted i 2001/2002. Her laget han foto og maleri, en monter med landskap og utstoppede dyr. De siste årene har han også deltatt på vårutstillingen i Nittedal, samt hatt utstilling på Interiørgalleriet i Oslo.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hestadgrend er en grend i Gaular kommune i Sogn og Fjordane. Bygden ligger ca. 10 km øst for Sande, kommunesenteret i Gaular. Riksvei 610 går igjennom grenden på nordsiden av Hestadfjorden. Hestad kapell ligger plassert på tangen som deler Hestadfjorden og Viksdalsvatnet fra hverandre. På denne tangen er det også en flott sandstrand som er mye benyttet til bading om sommeren. Hestadfjorden er et av vannene som er med i konkurransen Sunnfjord aurefiskefest.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Hestadgrend.no – informasjonsside fra grendalaget i bygden","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Paul F. Rudolf (født 6. desember 1892, død ukjent) var en sveitsisk roer som deltok i OL 1920 i Antwerpen. Rudolf ble olympisk mester i roing under OL 1920 i Antwerpen. Han vant firer med styrmann sammen med broren Max Rudolf, Willy Brüderlin, Hans Walter og Paul Staub som var styrmann. Totalt deltok åtte båter fra åtte nasjoner. Konkurransen som ble avviklet 28. og 29. august 1920, besto av tre semifinaler, der beste båt i hvert heat gikk videre til finalen. Finalen vant Sveits foran USA, og på tredjeplass kom Norge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* OL 1920 Antwerpen -  Gull i roing, firer med styrmann  Belgia","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Skråfjorden er en fjord i Åfjord kommune i Trøndelag. Fjorden strekker seg 16 kilometer nordøstover til Grytan i bunnen av Grytfjorden. Fjorden har innløp på hver side av Lauvøya mellom Bringholmsråsa i vest og Ytre Selnesvågen i sør. Fjorden deler seg etter hvert i Morkafjorden på nordsiden og Eidsfjorden på sørsiden. Eidsfjorden går videre til Grytfjorden. Fjorden går parallelt til Åfjorden som ligger litt lenger øst. Ved Dragseid er det bare 300 meter over til Åfjorden. Det ligger mange holmer og skjær i hele fjorden. De største av disse er Grimstadøya, som markerer den sørlige grensen til Eidsfjorden, Tørhoggøyene, som markerer den sørlige grensen til Morkafjorden, Lysøya og Madsøya. Ved Madsøya går viken Strumpen inn nordover, mellom Morkafjorden og Eidsfjorden. Nord for Tørrhoggøyene går Tørrhoggvågen nordvestover til Ratvika.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kyle Rasmussen (født 20. juni 1968 i Sonora, California) er en amerikansk tidligere alpinist. I 13 år tilhørte han det amerikanske alpinlandslaget. I 1996 ble han amerikansk mester i Super-G. Han deltok i tre OL i løpet av karrieren. Rasmussen fikk sitt internasjonale gjennombrudd på midten av 1990-tallet. Selv om han aldri hadde plassert seg blant de ti beste i noe verdenscuprenn, kjørte han inn til en overraskende andreplass i utfordelen av den alpine kombinasjon under OL 1994 på Lillehammer. Han mislyktes imidlertid i slalåmdelen og gikk glipp av en topplassering. I den påfølgende sesongen etablerte Rasmussen seg som en av USAs beste utforkjørere, ved siden av OL-vinneren Tommy Moe og AJ Kitt. I januar 1995 vant han som første amerikaner siden Bill Johnson i 1984 utforen i Lauberhornrennene i Wengen. Seks uker senere vant han utforrennet i Kvitfjell, hans andre (og siste) verdenscupseieren i karrieren. Totalt hadde han tolv plasseringer blant de ti beste i perioden mellom mars 1994 og desember 1996.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Cyprien Richard (født 27. januar 1979 i Thonon-les-Bains) er en fransk alpinist. Han har spesialisert seg i disiplinene storslalåm og Super-G.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Richard deltok for første gang i verdenscupen 17. desember 2000 i Val-d’Isère, men det tok lang tid før han oppnådde særlige resultater. Først i sesongen 2007/08 tok han sine første verdenscuppoeng, med en 24.-plass i storslalåmrennet i Beaver Creek. Den 8. mars 2008 i Kranjska Gora var han for første gang blant de ti beste. I verdenscupfinalen i Bormio 14. mars 2008 tok han sin første pallplassering med en tredjeplass i storslalåm. Den samme sesongen kom han på tredjeplass i storslalåmdelen i europacupen. 8. januar 2011 tok han sin første seier i verdenscupen da han delte førsteplassen i storslalåm i Adelboden med Aksel Lund Svindal. Han deltok for Frankrike under Vinter-OL 2010, men fullførte ikke i storslalåm som var den eneste øvelsen han deltok i.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Fransk mester i storslalåm 2008)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Fanclub Priou","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Se teksten Myodocarpaceae er en plantefamilie i ordenen Apiales. Den tilhører underkladen Euasteridae II innenfor den meget store kurvplante-kladen (Asteridae). Artene vokser kun på øysamfunnene umiddelbart nord for Australia og et lite stykke ut i Stillehavet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 85 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 142,5 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 9,8 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 43,6 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 110,7 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 154,8 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter 172,4 km","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Einar Brendeng (født 9. mai 1924) er en norsk professor emeritus fra Norges teknisk-naturvitenskapelige universitet. Han er vitenskapelig rådgiver ved SINTEF Energiforskning. Brendeng begynte i 1952 ved Institutt for kjøleteknikk ved Norges tekniske høgskole, der han i 1984 ble utnevnt til professor i kuldeteknikk. Han er særlig kjent for sin innsats for utvikling av teknologi til konservering av matvarer ved kjøling og frysing og for sine bidrag til utvikling av teknologi for nedkjøling av naturgass til flytende form. Kongen utnevnte i 2003 Brendeng til ridder av 1. klasse av St. Olavs Orden «for hans forskningsinnsats innen LNG-teknologien.»","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Manuel Fettner (født 17. juni 1985) er en østerriksk skihopper. Han debuterte i verdenscupen med en 44.-plass i Innsbruck 4. januar 2001. Alt to dager etter kom hans beste plassering i verdenscupen så langt, da han ble nummer 5 i Bischofshofen. Hans beste sammenlagtplassering i verdenscupen er 29.-plass i sesongen 2007-08. Manuel Fettner deltok i junior-VM i 2001, 2002 og 2003. Han ble juniorverdensmester for lag i Sollefteå i 2003, og nummer 2 i Karpacz i 2001 og Schonach i 2002, samt i den individuelle konkurransen i 2001. I vinter-Universiaden 2005 ble han mester individuelt både i storbakken i Innsbruck og normalbakken i Seefeld, og i 2007 ble han mester i lagkonkurransen i Pragelato. Han ble med på det østerrikske laget som tok gull i laghopping, stor bakke under Ski-VM 2013.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Hjemmeside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Pave Sankt Marcellinus ble ifølge den liberiske Katalog biskop av Roma den 30. juni, 296. Forgjengeren hans var pave St Caius. Marcellinus er ikke nevnt i Martyrologium hieronymianum, eller i Depositio episcoporum, eller i Depositio martyrus. St Marcellinus 'pontifikat begynte i en tid da Diokletian var romersk keiser, men hadde ennå ikke begynt å forfølge de kristne. Han lot kristendommen i fred og kirkens medlemmer vokste. Cæsar Galerius ledet hedenske bevegelser mot kristendommen og fikk Diokletian til å gå mot kristendommen i år 302. Først måtte kristne soldater forlate hæren, senere ble Kirkens eiendommer konfiskert og kristne bøker ødelagt. Etter to branner i Diokletians palass tok han hardere tiltak mot de kristne: de måtte enten forsake kristendommen eller så ble de dømt til døden. Liber Pontificalis, baserer seg på Acts of St Marcellinus, teksten som er tapt, forteller at under Diokletians forfølgelse Marcellinus ble tilkalt for å ofre til avgudene, men at kort tid etterpå tilsto han troen på Kristus, og led martyrdøden med flere kamerater. Under hans pontifikat ble Armenia den første kristne nasjon i 301. Saint Marcellinus' festdag feires den 26. april sammen med blant andre Sankt Cletus.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bruce Pandolfini (født 17. september 1947) er en amerikansk sjakktrener og forfatter av sjakkbøker. Han ble portrettert av Ben Kingsley i filmen Searching for Bobby Fischer i 1993. En film basert på en bok med samme navn, skrevet av Fred Waitzkin. Pandolfini bor i New York og har trent frem mange talentfulle sjakkspillere. De mest kjente er Fabiano Caruana, den yngste stormesteren i amerikansk historie, og Josh Waitzkin, hovedpersonen i boken og filmen nevnt ovenfor. Pandolfini er populær hos sine studenter på grunn av hans lettsinnelige holdning - i skarp kontrast til den steile personen som ble portrettert av Kingsley i filmen. Pandolfini har skrevet over et dusin bøker om sjakk og et par andre om sjakkrelaterte emner. Han har også hatt en månedlig spalte i magasinet Chess Life med tittelen «Solitaire Chess». Han figurerer også på forsiden av emballasjen til Mattels «Computer Chess». Han skrev også boken «Weapons of Chess». Pandolfini har en virtuell sjakkskole på Playstation2 og PC-spillet 'Chess Master'. Hans innføring inneholder utførlige analyser av hvits og sorts fire første trekk, taktikker, posisjonering og sluttspill.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* The HandHeld Electronic Game Museum","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Skogfotblomsterflue (Platycheirus scutatus) er en liten, slank flue som tilhører familien blomsterfluene. Den er meget vanlig over hele Norge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En liten til middelsstor (7-19 mm), slank blomsterflue, kroppen blankt svart bortsett fra tre par gule flekker på bakkroppen. Hunnen kan ikke med sikkerhet skilles fra noen nærtstående arter (Platycheirus aurolateralis og Platycheirus splendidus), mens hannen kan kjennes på beinas form. Bak- og mellombeina er overveiende svarte, mens leggene og føttene på frambeina er gulhvite. Forlåret er gult, med et svart område på baksiden. Ved roten har det to brede, båndformede børster, dessuten et langt, bølgete hår. Lenger utover har låret ca. 10 lange og tallrike kortere hår langs baksiden. Forleggen er gulhvit med en svart stripe langs ytterkanten. Midt på er det en tett kvast av mørke hår. Leggen er nokså jevnt utvidet, spiisen tvert avskåret. Forføttene er svært brede, det innerste leddet er minst så bredt som leggen ytterst, nesten rektangulært. Det andre leddet er ca. 3 ganger så bredt som langt, ledd 3-5 er progressivt smalere slik at det femte leddet bare er litt bredere enn langt. Mellomhoftene hos hannen har et langt, gult fingeraktig utskudd.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten finnes særlig på lysninger i skogen, men kan også være vanlig på enger og beitemark, i hager etc. Larvene lever av bladlus, de voksne fluene besøker gjerne blomster. Flygetiden varer fra mai til oktober.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Denne vidt utbredte arten finnes over mye av Palearktis (også på Island og Færøyene) og i Nord-Amerika. I Norge finnes den over hele landet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Bartsch, Hans; Binkiewicz, Elizabeth; Nasibov, Erik; Nordin, Anna; Rådén, Anders & Östman Torbjörn. 2009. ''Tvåvingar: Blomflugor. Diptera: Syrphidae: Syrphinae.'' Nationalnyckeln till Sveriges flora och fauna. ArtDatabanken, SLU, Uppsala. CF. 408 sider. ISBN 978-91-88506-66-5","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Shen Bao (kinesisk: 申報, pinyin: Shēn Bào; egentlig 申江新報, Shēnjiāng Xīnbào, også kjent som Shun Pao, Shen Pao, og Shanghai News) var en toneangivende dagsavis som ble publisert i Shanghai i Kina, mellom den 30. april 1872 og den 27. mai 1949. Navnet er avledet av et eldre navn på Huangpuelven, Chunsheng jiang. Shen Bao ble grunnlagt av den britiske forretningsmannen Ernest Major, men rettet seg til den kinesiske befolkning snarere enn de europeiske immigrantene. Avisen var en tonegivende stemme i samfunnsdebatten på senere 1800-tall, og drev blant annet kampanje mot prostitusjonen i byens opiumsbuler.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"TETs-11 (russisk: ТЭЦ-11), også kjent som Y M Ufajev, er et subkritisk, kombinasjonssyklus varmekraftverk ved M7-motorveien, rett øst i Moskva. Det eies og opereres av kraftselskapet Mosenergo, og har en effekt på 330 MW i kraftproduksjon, og 1.175 MWth effekt i produksjonen av fjernvarme. Prodroduksjonen kan nå helt opp i 2.200 GWt elektrisitet og 3.000 GWt lokal fjernvarme. Brenselstypen er naturgass og mazut. Byggingen av kraftverket begynte omkring 1931, og første byggetrinn stod ferdig i 1936. Kraftverket har senere blitt utvidet og fornyet ved en rekke anledninger. ANlegget har 4 blokker på henholdsvis 60 MW, 2 x 80 MW (type LMZ), og 110 MW (type UTMZ).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gunnar Romberg ('''R. Andreassen''' til 1967; født 29. januar 1914 i Fredrikstad, død 12. januar 1998) var en norsk maler og grafiker bosatt på Nøtterøy i Vestfold.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gunnar Romberg studerte på Kunstakademiet i Oslo under Axel Revold 1935–36, under Wilhelm Rasmussen 1936–37, under Georg Jacobsen fra 1937–38, og hos Per Palle Storm i des. 1945. Han hadde dessuten opplæring i grafikk hos Carl Victor Lind ca. 1962.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fra 1978 kom Gunnar Romberg under ordningen Statens garantiinntekt for kunstnere og statens stipend for eldre fortjente kunstnere. I sine tidligere år som kunstner var han på omfattende studiereiser til Tyskland 1936, noe som var vanlig for kunststuderende på denne tiden. Han dro også på flere studiereiser til Paris og Italia i hele 1937 som en del av kunstnerdannelsen. Under andre verdenskrig var Gunnar Romberg bosatt i Sverige i perioder, både i 1940 og mot slutten av krigen fra 1944–45.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Norsk kunstnerleksikon står det følgende om Gunnar Rombergs liv og virksomhet: \"På Kunstakademiet tilegnet Romberg seg Georg Jacobsens komposisjonslære. Den har senere vært grunnlaget for hans billedkomposisjoner, men uten den markante betoning av geometriske figurer som ofte preget Jacobsen-elevene. I Sverige arbeidet Romberg med portrettegning og utførte flere dekorative oppgaver. Han forsøkte seg som maler i Oslo i etterkrigsårene, men gav opp og arbeidet i familiens entreprenørfirma. I 1962 flyttet han til Nøtterøy og etablerte seg som grafiker. Romberg har laget tresnitt, kobberstikk og etsninger. I senere år har han også utført pasteller, og Rombergs kunst preges av hans religiøse livsholdning og bildene tar opp metafysiske problemer i et symbolmettet formspråk. Han har også utført malerier, der han arbeider med en forenklet koloritt. Romberg er fetter av maleren Bendik Riis og var hans verge fram til 1962.\"","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Innkjøpt av Norsk kulturråd; Tønsberg og Sandefjord kunstforeninger.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gunnar Romberg hadde et stort atelier på Tønsberg Gamle Gymnasium over mange år. Hit kom mange av hans elever som senere har blitt anerkjente kunstnere i Norge, som Ragnar Almen. Gunnar Romberg hadde privatundervisning i maleri og grafikk i Tønsberg. Han var med på grunnleggelsen av Vestfold Bildende Kunstnere og medlem både her og i Foreningen Norske Grafikere FNG.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 1977 mottok Gunnar Romberg Vestfold fylkes kulturpris. Han mottok dessuten Tønsberg Kulturpris i ved Sparebanken NOR i 1994 for sin kunst.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Norsk kunstnerleksikon – bildende kunstnere – arkitekter – kunsthåndverkere, Bind 3, Universitetsforlaget A.S., 1986 ISBN 82-00-06810-2.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Oberpfalz er både et Bezirk og et Regierungsbezirk i den tyske delstaten Bayern. Oberpfalz ligger i den østlige delen av Bayern og grenser til Tsjekkia og de bayeriske regierungsbezirke Oberbayern, Niederbayern, Mittelfranken og Oberfranken. Administrasjonsby for både bezirk regierungsbezirk er Regensburg.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Regierungsbezirk Oberpfalz omfatter tre kreisfrie byer og syv landkreise:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ji Chuntang (kinesisk: 冀纯堂, født 1953 i fylket Cheng'an i provinsen Hebei i Folkerepublikken Kina) er en kinesisk kommunistisk politiker. Han har eksamen fra Tianjinuniversitetet og ble medlem av kommunistpartiet i 1983. I 2007 ble han borgermester av Shijiazhuang. Den 17. september 2008 ble han imidlertid nødt til å tre tilbake for sin delaktighet i skandalen omkring Sanlugruppen, som hadde solgt melkeerstatning som var forgiftet med melanin.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Biografi fra China Vitae","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mei Yaochen (tradisjonell kinesisk: 梅尧臣; forenklet kinesisk: 梅尧臣; pinyin: Mei Yáochén; Wade-Giles: ''Mei Yao-ch'en'', født i 1002. død i 1060) var en kinesisk poet fra den tiden da Song-dynastiet regjerte. Han var en av pionerene innen den nye «subjektive stil» av poesi som karakteriserte Song-tidens poesi. Mei Yaochen ble født i Xuancheng i det som dag er Anhui-provinsen. Han gjennomgikk jinshi-eksamenen i 1051 og hadde en karriere i embetsverket, men dette ble likevel mislykket. Han var en produktiv dikter, med rundt 3000 verker bevart, og han ble popularisert som en poet av den yngre Ouyang Xiu. De fleste av hans arbeider er i shi-form, men de er mye friere i innhold enn de fra Tang-dynastiets periode.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Seiling under Panamerikanske leker 1967. Seiling var med som en av tjueto sporter i de femte Panamerikanske leker som ble arrangert i Winnipeg i Canada fra 23. juli til 6. august 1967. Det var fire klasser og Brasil og USA vant to gullmedaljer hver.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* | Panamerikanske leker 1963","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Flower-klassen (også kjent som Gladiolus-klassen) var britisk klasse korvett. Klassen var i bruk i flere mariner under og etter andre verdenskrig. Skipsklassen var involvert i konvoier og anti-ubåtoperasjoner under Slaget om Atlanterhavet. Selve konstruksjonen var basert på hvalfangerskuten, «Southern Pride». 225 fartøyer av denne klassen ble bygget, hvorav 33 gikk tapt under krigen. Flesteparten av skipene tjenstegjorde i Royal Navy og Royal Canadian Navy.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Som følge av den tyske ubåtkrigføringen i Atlanteren trengte de allierte mindre støtteskip som kunne drive ubåtkrig og eskortere konvoier. Korvetten var billig og lett å produsere. Mindre skipsverft som ikke kunne produsere større krigsskip kunne raskt bygge en Flower-klasse korvette, siden konstruksjonen var så enkel. Med sine om lag 70 synkeminer og senere hedgehog utgjorde korvetten likevel en trussel mot de tyske ubåtene. Flower-klassen ble et velkjent symbol for slaget om Atlanterhavet selv om den ikke var spesielt populær blant de som tjenstegjorde på dem. Korvettene hadde rund bunn, noe som resulterte i voldsom rulling og krenging. Det var sagt at Flower-klassen kunne «rulle på vått gress». Den lave maksimal hastigheten på 16 knop gjorde at den hadde problemer med å følge flyktene ubåter. Frem til omkring 1943 var det korvettene som utgjorde ryggraden i den allierte kampen mot de tyske ubåtene på mer eller mindre alle fronter. Etter dette hadde det kommet en rekke nye hjelpemidler og tekniske muligheter som gjorde skipene mer effektive, og mange skip ble derfor modernisert. Etter at USA kom inn i krigen ble det bygget bedre og mer effektive skip, og den moderne fregatten oppstod som en etterfølger etter korvetten.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Etter krigen ble mange av skipene solgt til andre land, hvor de tjenestegjorde også etter krigen. Norge hadde blant annet flere skip til rådighet både under og etter krigen, og hadde totalt seks Flower-klasse korvetter tilgjengelig, hvorav tre gikk tapt under krigen. Mange korvetter ble ombygget for sivilt bruk, for eksempel hvalfangsbåter. Det eneste gjennværene skipet av Flower-klassen er HMCS «Sackville» som er et flytene museum i Canada.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"http://www.youtube.com/watch?v=drJOnm8k1cE","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Zhao Sheng (tradisjonell kinesisk: 趙聲, forenklet kinesisk: 赵声, født 16. mars 1881 i Dantu i provinsen Jiangsu i Kina, død 18. mai 1911 i Hongkong var kinesisk marineoffiser, diplomat og pioner i den kinesiske revolusjonære bevegelse Tongmenghui.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Giovanni de Marignolli, eller John de Marignolli eller Johannes av Marignola (født ca 1290 i Firenze i Italia; død etter 1357), var en italiensk fransiskaner, Asia-misjonær, pavelig legat og biskop. Han ble fransiskaner i klosteret Santa Croce i Firenze og ble senere professor i teologi ved Universitetet i Bologna. Pave Benedikt XII utnevnte ham til pavelig legat og sendte han i 1338 sammen med andre fransiskanere til keiserhoffet i Kina. Det var etter at det var kommet en kinesisk delegasjon til pavehoffet i Avignon. Forut for avreisen ble Marignolli formodentlig bispeviet. I desember 1338 forlot Giovanni de Marignolli Avignon og ankom 10. februar 1339 til Napoli. Derfra tok an sjøveien om kom 1. mai til keiser Andronikos IIIs hoff i Konstantinopel. Her forhandlet han om å gjenopprette den kirkelige enhet mellom Vest- og Østkirken. Så reiste han via Krim til Usbek, der han overleverte et pavelig budskap til Usbek Khan (død 1342). I 1340 dro han eskortert av khanens styrker til Armalek i den afghanske provins Herat, dit han ankom vinterstider. Mot slutten av 1341 krysset han ørkenen Gobi og kom til Beijing. Der ble han mottatt med store æresbevisninger av Toghan Timur. Etter tre år i Beijing reiste Marignolli over land og sjø til Sørindia, der han ankom Kollam (Quilon) palmesøndag 1348. Har fant han en latinsk kirkemenighet, som han betjente i ett år og fire måneder. Han utsmykket deres kirke med malerier før han reise videre. Dessuten reiste han en marmorsøyle med et kors, med indisk og latinsk innskrift, det pavelige og sitt eget våpen. Dette kunne bevitnes så sent som i 1662 av den nederlandske geistlige Philipp Baldaeus, men da - 200 år etter - ble den lokalt tilskrevet apostelen Thomas. Han dro fra Quilon til Ceylon, og det synes også som om han var på Java og Sumatra før han atter dro til den indiske Koromandelkysten, og så til Quilon og så dro vestover. Hjemreisen gikk via Hormuzstredet og Persiagulfen, Syria, Palestina og Egypt, og så over Middelhavet. Han ankom Napoli i 1353. Derfra dro han innom hjembyen Firenze og så til slutt til Avignon for å avlegge rappoert og overbringe Usbek Khans svarbrev til paven. I mars 1354 utnevnte pave Innocens VI ham til erkebiskop av Bisignano i Calabria. Men det synes som han aldri tiltrådte dette embede. Derimot ble han utnevnt til keiser Karl IVs hoffkapellan samme år, og han reiste med keiseren til Praha. I 1357 nevnes Giovanni Marignolli som kansler og historiker i keiserens tjeneste. Rundt 1360 forfattet han på keiserlig oppdrag Chronicon Bohemiae (Böhmens historie), der han klarte å flette inn meget om sin asiareise og slik er av stor kultur- og kirkehistorisk betydning. Dette skriftet gikk nesten helt i glemmeboken, men ble gjenoppdaget av pater Gelasius Dobner og gjenutgitt i hans Monumenta Bohemiae nusquam i 1768.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Giovanni de Marignollis reiser","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hauge er en bydel som ligger i Haugesund. Området er tideligere kallet Haugar, og det kan være i denne bydelen Harald Hårfagre er hauglagt, begravet. Skåre kyrkje stod på Haugå (Hauge/Haugar), og vanlig oppfatning var lenge at det var denne kirken Snorre siktet til. Ved kirken lå tre gravhauger, og den ene av disse blei kalt Haraldshaugen. Hauge barne- og ungdomsskole ligger i Hauge bydel. Harald Hårfagres begravelse er omtalt i Ågrip som: Deretter andast han (Harald Hårfagre) i Rogaland og vart hauglagd på Haugar upp frå Hasseløysund. I Heimskringla fortelles det: Kong Harald døde sottedøden på Rogaland og er hauglagt på Haugar ved Karmsund. Ved Haugesundet står en kirke, og like ved kirkegården i nordvest er Harald Hårfagres haug, men vestenfor kirken ligger gravsteinen til kong Harald, den som lå over graven inne i haugen. Steinen er tretten og en halv fot lang og nesten to alen bred. Midt i haugen var kong Haralds grav; der sto det en stein ved hodet og en ved føttene, og hellen var lagt ovenpå dem, og det var fylt med stein på begge sider under. De steinene som var i haugen, og som det her er fortalt om, står der nå på kirkegården. Med dette som kilde, har det vært gjettet på at han ble gravlagt der Haraldsstøtten i Haugesund nå er reist, men det er i beste fall svært usikkert siden dette området heter Gard. Tormod Torfæus, bosatt på gården Stangaland på Karmøy var kongelig historieskrivar. Da Torfæus i 1685 lette etter grava, viste ein bonde på Gardå han ei helle som lå framfor døra til et hus på gården. Størrelsen på hella stemte godt med de måla Snorre hadde oppgitt på gravhella til kongen. Dessutan kunne bonden fortelle at det hadde stått ei kirke på gården. I det store verket sitt, Historia rerum Norvegicarum, lanserte derfor Torfæus Gardå som Harald Hårfagre sin gravstad.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Modællfly og radiostyrt» er en norsk sang som ble skrevet av Øystein Sunde og utgitt september 1981 på Sundes musikkalbum Barkebille boogie. Sunde har fortalt at hans tekster som regel kommer ut av at han har opplevd et eller annet. Hvis ikke ville det vært vanskelig å finne på noe å skrive om for hans vedkommende. En av hans hobbyer ved siden av gitarspilling og musikk er modellfly.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"E.G. Vesel er en amerikansk animert TV-serie som vises på Cartoon Network. Serien ble skapt av David Feiss i 1997, og ble avsluttet i 2000. Serien handler om eventyrene til E.G. Vesel, en internasjonalt berømt, ganske veltalende, høyst intelligent og veldig talentfull røyskatt som er elsket av alle, og J.R. Bavian, en stygg og idiotisk bavian som er misunnelig på Vesels suksess og prøver hele tiden å være bedre enn ham.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Ku og Kylling","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kalbakkslyngen (1–15, 2–34) er en vei på Kalbakken i bydel Grorud i Oslo. Den går fra Akerlia og forbi Christoffer Hellums vei, der veien gjør en slyng rundt et grøntareal. Navnet, som viser til Kalbakken-gårdene, ble vedtatt i 1952.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hedda Gabler er en fransk TV-film fra 1967, i regi av Raymond Rouleau. Det litterære forelegget var Henrik Ibsens skuespill, Hedda Gabler, som ble utgitt i 1890. Den franske adapsjonen ble gjort av Gilbert Sigaux. Filmen ble første gang vist 24. oktober 1967. I boken ''Ibsen's Lively Art: A Performance Study of the Major Plays'' er filmen beskrevet slik:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Lina Gaber Ahmed Amr (født 11. mars 1997) er en egyptisk friidrettsutøver som konkurrerer i hekkeløp. Hun har sølv på 100 meter hekk fra Juniorafrikamesterskapet i friidrett 2015 som fremste internasjonale meritt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Amusan deltok ved ungdomsafrikamesterskapet i friidrett 2013 i Warri i Nigeria, der hun vant 100 meter hekk med tiden 14,04. Hun deltok også på 400 meter hekk, men fullførte ikke løpet. Ved junior-VM i friidrett 2013 i juli satte hun personlig rekord på 100 meter hekk i semifinalen, med tiden 13,91, men ble ikke kvalifisert til finalen. Hun fikk 11. beste tid i semifinalene. Ved Juniorafrikamesterskapet i friidrett 2015 i mars kom hun på 2.-plass på 100 meter hekk, med tiden 14,48, bak Ayomide Oluwatobiloba Amusan. Her deltok hun også på 4 x 100 meter stafett, der Egypt kom på 4.-plass.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arve Tellefsens Musikerpris er en norsk, nasjonal musikkpris som årlig deles ut under Olavsfestdagene i Trondheim. Prisen tildeles unge musikere «som har gjort seg kunstnerisk bemerket gjennom fremragende prestasjoner». Prisen, som ble innstiftet av Olavsfestdagene i 2010, kan tildeles en instrumentalist fra 16 til 25 år, eller en dirigent fra 22 til 42 år. Det er også Olavsfestdagene som finansierer prisen, for tiden (pr. 2016) kr. 100 000. I tillegg til pengene, får prismottageren en statuett. Tellefsen er selv formann for prisjuryen, som for øvrig består av initiativtager til prisen, Bea Levine-Humm, Eirik Birkeland og tidligere direktør for Olavsfestdagene, Randi Wenche Haugen. Arve Tellefsen har også lånt sitt navn til en annen pris som tildeles unge utøvere: «Arve Tellefsens talentpris til en ung utøver fra Vestfold». Denne prisen ble innstiftet i 2005 og deles ut under kammermusikkfestivalen Kammermusikk i Stavern.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"UEFA Årets spiller i Europa (originalt: UEFA Best Player in Europe Award) er en utmerkelse som deles ut av UEFA til den mannlige fotballspiller som spiller for en europeisk fotballklubb, og som anses å ha vært den beste i Europa sist sesong. Prisen ble oprettet i 2011 av UEFA, etter at den tidligere prisen Gullballen ble overtatt av FIFA og erstattet prisen for Årets klubbspiller i Europa. To år senere opprettet UEFA en tilsvarende pris for kvinner. De to prisene deles ut samtidig.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Utmerkelsen tildeles den beste fotballspiller som spiller for en medlemsklubb i UEFA, uavhengig av nasjonalitet. Vurderingen gjøres av spillerens innsats både på landslag og på klubblag, i serie og internasjonale mesterskap.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Avstemningsformatet er slik den tidligere Gullballen, utelukkende av journalister. I første runde velger 55 sportsjournalister fra hvert av UEFA-landene sine tre favoritter og gir dem hhv. 3, 2 og 1 poeng. De spillerne som får flest sstemmer, når finalerunden, og så stemmes det på nytt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Prisen er vunnet av Lionel Messi (2011, 2015), Andrés Iniesta (2012), Franck Ribéry (2013), og Cristiano Ronaldo (2014, 2016, 2017).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* UEFAs offisielle side","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Regnbue-Rubi (; ; ) er en animert barne-TV-serie fra 2016. Den er produsert av 38 °C Animation Studio og CJ E&M Corporation i Sør-Korea, China Entertainment Corporation i Folkerepublikken Kina og DHX Media i Canada. I Norge ble serien sendt på NRK Super.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Interaksjonisme er en sinnsfilosofisk teori som foreslår å løse kropp–sinn-problemet ved å hevde at kropp (legeme, materie) og sinn (ånd, sjel) gjensidig kan påvirke hverandre. Interaksjonismen er således dualistisk (eller pluralistisk), dvs. den benekter at sinnet er en ren kroppslig funksjon (materialisme, fysikalisme) eller at kroppen er et rent åndelig produkt (idealisme, solipsisme). Til forskjell fra andre former for dualisme argumenterer interaksjonismen både at kroppen kan påvirke sinnet (kontra parallellismen) og at sinnet kan påvirke kroppen (kontra epifenomenalismen). René Descartes var tilhenger av en form for interaksjonisme. De mest kjente representantene for interaksjonismen i nyere tid er filosofen Karl Popper og nevrofysiologen John Eccles (se verden 1–3). Kritikere av interaksjonismen påpeker at man ikke har noen forklaring på hvordan ånd kan påvirke materie, og at enhver slik påvirkning ville være uforenlig med energibevaringsloven. Tilhengerne vedgår at forklaringen av mekanismen fremdeles er åpen, men at det (nettopp derfor) er for tidlig å fastslå om forklaringen vil bryte med energibevaringsloven.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Avsnittet om interaksjonisme i Stanford Encyclopedia of Philosophy (engelsk)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"VM i sjakk 1948 ble arrangert i Den Haag og Moskva i 1948.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hatice Luk (Født 27. oktober 1968 i Ankara, Tyrkia bosatt i Drammen) er leder for Tyrkiske Foreningers hovedorganisasjon i Norge. Hun har vært Høyre-politiker og bystyrerepresentant i Drammen. Luk var også første kvinnelige styremedlem i Det tyrkiske trossamfunnet i Drammen. Hatice Luk er den første kvinnelige lederen i Tyrkiske Foreningers hovedorganisasjon i Norge. TFHN oppgir å være en demokratisk, uavhengig og partipolitisk nøytral organisasjon basert på frivillig arbeid. Styret og styreleder velges av representanter fra medlemsorganisasjonene for to år av gangen, og organisasjonen drives av styret i henhold til dens vedtekter etter fullmakt fra medlemsorganisasjonene. Hatice Luk har sittet som styreleder siden 2007, og har har blitt gjenvalgt som leder de siste årene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Karl Friedrich Schinkel (født 13. mars 1781 i Neuruppin i Brandenburg, død 9. oktober 1841 i Berlin) var en prøyssisk arkitekt og maler, som sterkt kom til å prege klassisismen. Schinkel designet den først prøyssiske, senere tyske militære dekorasjonen Jernkorset som deles ut ved tapperhet i krig, innstiftet som følge av Napoleonskrigene i 1813. Han er kjent for en rekke monumentale bygninger i Berlin og Potsdam, blant dem bygningen til Preußische Kriegsakademie mot Unter den Linden, men hadde også bl.a. stor betydning for utformingen av en rekke bygninger i resten av Tyskland og i land der prøyssisk kultur hadde innflytelse. I Norge er Universitetsanlegget ved Karl Johans gate oppført etter Schinkels korrekturtegninger av et i hovedsak tapt forslag av Christian H. Grosch.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"José Apolonio Burgos y Garcia (født 9. februar 1837 i Vigan i Ilocos Sur i Filippinene, henrettet 15. februar 1872 i Manila) spansk-filippinsk katolsk prest som del av «Gomburza»-trioen ble urettmessig dømt for opprør av de spanske kolonimyndigheter og henrettet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"José Antonio Burgos var sønn av den spanske offiser Don José Tiburcio Burgos og mestizaen Florencia Garcia. Han fikk en omfattende og solid utdannelse med to mastergrader og to doktorgrader fra Colegio de San Juan de Letran og Santo-Tomás-universitetet i Manila.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Han ble presteviet og celebrerte sin første messe i Intramuros, Manilas indre by. Hans liberale og nasjonalistiske ble vel kjente blant annet gjennom avisartikler, skjønt noen av dem var anonyme, der han gikk inn for politiske og kirkelige reformer. Hans engasjement for at de filippinskfødte i presteskapet skulle innrømmes høyere embeder som sogneprester og en større rolle ved kirkelige beslutninger, gjorde ham upopulær i de kirkelige ledende kretser, som var sominert av spanjoler eller insulares (spanjoler født utenfor Spania). Han vendte seg mot antifilippinsk rasisme og gjorde sitt beste for å avsanne utfall mot hans folk fra enkelte spanske geistlige. Samtidig kritiserte han hvordan mange av disse munker og prester beriket seg og bedrev utukt. Da det fant sted et mytteri i Cavite den 20. januar 1872, ble kronens og kirkens lederskap raskt enige om at fader José Burgos og to andre filippinske prester, f. Mariano Gómez og f. Jacinto Zamora var involvert og skyldige i separatisme. De tre prestene ble stilt for retten og utsatt for en rekke fabrikkerte påstander og falske vitneutsagn, og deres egne forsvarsadvokater forrådte dem. Den 5. februar 1872 ble de henrettet ved garottering på Bagumbayan-feltet (nå Luneta Park) i Manila. Burgos, da 35 år, den yngste av de tre, var den siste som døde. Henrettelsen av de tre var en skjellsettende begivenhet for de nasjonalistiske strømninger i landet, blant annet fordi dr. José Rizal ble inspirert til å skrive sin annen nasjonalistiske roman der han enda klarere enn før inn for den nasjonale sak.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En rekke byer og kommuner er blitt oppkalt etter José Burgos:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arun er ei elv i grevskapet Sussex i England. Den har sine kilder i en rekke små bekker (lokalt kjent som ghylls eller gills) i området St Leonard's Forest øst for Horsham. Den renner forbi Horsham og renner ved Nowhurst sammen med North River (også kalt Ockle), som kommer fra åsene i Leith Hill og Holmbury Hill i Surrey. Elva renner gjennom Arundel og forbi Arundel Castle, og munner ut i Den engelske kanal ved Littlehampton. Den viktigste sideelva er den vestre Rother. Arun er 41 km lang. Arun er knyttet til kanalnettet gjennom Wey og Arunkanalen som nå er under restaurering etter å ha vært stengt siden 1871. Den er påvirket av tidevannet opp til Pallingham Quay nordvest for Pulborough.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":Se også Årdal (andre betydninger) Årdal er en tidligere selvstendig kommune i Rogaland. Årdal var opprinnelig del av Hjelmeland formannskapsdistrikt, men ble skilt ut som egen kommune i 1849. Årdal er mest kjent for sin utrolig flotte renesanssekirke, Årdal gamle kirke som ble preget av Stavangerrenessansens to største kunstnere Lauritz Snekker og Gottfried Hendtzschel. En del av Årdal med 40 innbyggere ble overført til Hjelmeland og Fister kommune ved kongelig resolusjon av 6. mars 1869. 1. januar 1965 ble det meste av Årdal og Fister kommuner, Hjelmeland kommune og Buergårdene i Jelsa (8 innb) slått sammen til den nye Hjelmeland kommune. Den delen av Årdal som gikk inn i Hjelmeland hadde 743 innbyggere. Sunngardene krets i Årdal med 121 innbyggere ble på samme tidspunkt slått sammen med Strand.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Giovanni Piccolomini (født 9. oktober 1475, død 21. november 1537) var en av Den katolske kirkes kardinaler. Han var erkebiskop av Siena i Italia . Han ble kreert til kardinal i juli 1517 av pave Leo X. Det var hans femte konsistorium.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Biografi på The Cardinals of the Holy Roman Church","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mudi (FCI #238) er en ungarsk gjeterhundrase som har blitt avlet i Ungarn gjennom generasjoner, spesielt av bønder og gjetere. Hunden ble primært avlet for å vokte og gjete buskap, men den har også egenskaper som jakthund på storvilt, f.eks. villsvin.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mudi (lat. Canis ovilis fenyesi) er trolig en krysning mellom puli og en eller flere lokale spisshundraser, men dette er ikke stadfestet. Rasen skal ha blitt «oppdaget» mot slutten av 1800-tallet av ''Dr. Dezsö Fényes'', som var museumsdirektør (ref. det latinske navnet), men noen hevder den har røtter tilbake til 1200-tallet. Det siste har ikke latt seg verifisere. FCI anerkjente den som en egen rase i 1936, men fortsatt er størsteparten av disse hundene å finne uten stamtavle eller registreringsbevis ute på den ungarske landsbygden. Stamboken er fortsatt åpen (2006), og hunder «fra landet» kan tas til bedømming og registreres i et B-register, dersom de tilfredsstiller rasestandarden. Uten dette registeret hadde avlsgrunnlaget kanskje blitt for dårlig til å opprettholde rasen, så det er ingen enkel oppgave å være oppdretter av mudi. Til Norge kom rasen først i 1996. Interessen for denne hunden er stigende, spesielt blant hundesport og brukshundinteresserte.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mudi er en forholdsvis liten gjeterhund med en karakteristisk bølgete pels og en rektangulær kropp. Ideal høyde er 43–45 cm for hanner og 40-42 for tisper, mens vekten ligger på ca. 8–13 kg. Flesteparten er sorte. De kan imidlertid også være hvite, brune, gyldne, askegrå eller blue merle. Hvit brystflekk og hvitt på labbene er godtatt. Hodet er langstrakt og skallen lett hvelvet med et smalnende snuteparti. Ørene er trekantede og stående. Du får den både med og uten hale, men stumphale er sjeldent. Sporer på bakbeina er uønsket.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mudiens viktigste oppgave har vært å vokte og gjete bufe som en drivende gjeterhund. Den er også en god vakthund for hus og eiendom, skadedyrbekjemper og jaktkamerat på storviltjakt. Jaktegenskapene kan den ha arvet fra spisshundene. Den har dessuten en rekke andre flotte egenskaper som brukshund, f.eks. innen agility og lydighet. Den er også en god familiehund, selv om den passer best for svært aktive mennesker.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mudi er ingen hund for nybegynnere. Den er en energisk, robust og gjerne svært livlig hund. Den passer derfor best for aktive friluftsmennensker som vet å gi den oppgaver i livet, herunder både fysiske og mentale oppgaver. Mudien knytter seg ofte til en person, gjerne den som gjør noe meningsfylt med hunden. Den trenger en bestemt, konsekvent og varsom leder, men absolutt ingen hårdhent behandling (dressur). For den rette personen (familien) blir den gjerne en «drømmehund». Den kan være litt reservert overfor fremmede. Det er viktig med tidlig og rikelig sosialisering.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Rasen må sies å være uvanlig også i hjemlandet. Noen tilfeller av HD, AA, patella luxasjon og følsomme mager er registrert. Pelsstellet er minimalt. Hverken søle eller bøss fester seg lett til denne pelsen. Normal gjennombørsting nå og da, litt oftere når de røyter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Klubben for ungarske vakt- og gjeterhund raser","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tromsø lærerhøgskole var en høgskole for lærerutdanning, etablert som Trondenes Seminarium i Trondenes den 7. februar 1826. Skolen er i dag en del av Institutt for lærerutdanning og pedagogikk (ILP) ved Universitetet i Tromsø (UiT). Trondenes Seminarium i Trondenes den 7. februar 1826) ble opprettet ved Kongelig resolusjon av 2. juni 1824, som det første offentlige lærerseminar i Norge. De ni elevplassene ved seminaret var forbeholdt hvert prosti, samt Øst-Finnmark (2), Vest-Finnmark (2), hvorav halvparten skulle komme fra samisk befolkning. Som bestyrer og førstelærer ble prost Simon Nicolai Kildal (født 1796) ansatt. Annenlærerstillingen ble besatt av Nils Gundersen, eller Gundar-Niljas som han het på samisk (født 1771). Kvinner fikk adgang i 1890. Seminaret ble flyttet til Tromsø i 1848 og fikk det nye navnet Tromsø Seminarium. I 1902 nytt navn Tromsø offentlige lærerskole, i 1980 Tromsø lærerhøgskole. Fra 1994 ble lærerhøgskolen inkludert i Høgskolen i Tromsø som avdeling for lærerutdanning. I 2009 fusjonerte Høgskolen i Tromsø med Universitetet i Tromsø.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sierra Entertainment (tidligere Sierra On-Line) var en amerikansk videospillprodusent som var i virksomhet fra 1980 til 2008. Merkenavnet ble da overtatt av Vivendi Games, som ble slått sammen med Activision i juli samme år. I 2014 ble selskapet vekket til liv igjen av Activision, da med fokus på styrke sine merkevarer og gjenutgi sine gamle spill Selskapet ble startet i 1979 under navnet On-Line Systems av ekteparet Ken og Roberta Williams. I 1983 ble selskapet, da kalt Sierra On-Line, kontaktet av IBM som ønsket et samarbeid for å utvikle et spill som kunne vise mulighetene til datamaskinen IBM PCjr. Dette samarbeidet resulterte i spillserien ''King's Quest''. Sierra er best kjent for sine eventyrspill, og mange av dem fikk stor betydning.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sierra Entertainment ble grunnlagt i 1979 som On-Line Systems av ekteparet Ken og Roberta Williams i Simi Valley i California. Ken Williams jobbet som programmerer for IBM. Roberta ergret seg over datidens tekst-baserte eventyrspill, og så muligheten for å bruke ektemannens Apple II maskin for å illustrere spillene. Roberta skrev manus og illustrerte, og hun fikk mannen til å programmere på kveldstid. Den 5. mai 1980 kom deres første spill Mystery House. Spillet ble, som det første med datagrafikk, en hit, og de solgte 15000 eksemplarer. Flere spill kom, og selskapet byttet navn til Sierra On-Line i 1982 og flyttet selskapet til Oakhurst i California. I 1983 ønsket IBM et spill for deres nye PCjr, og de finansierte hele utviklingen og reklameringen for spillet som i 1984 ble lansert som King's Quest, og ble det første i en serie. I 1984 var Sierra verdens 12-største softwareselskap med et salg på 12,5 mill. $. To programmerere, Mark Crowe og Scott Murphy, kom opp med en egen ide som de fikk jobbe med, og Space Quest: The Sarien Encounter kom i oktober 1986. Al Lowe, en annen medarbeider, ønsket å lage en ny versjon av det tekstbaserte ''Chuck Benton's Softporn Adventure'' selskapet utgav 1981 (som forøvrig har bilde av Roberta Williams og to andre medarbeidere på coveret,) og laget Leisure Suit Larry in the Land of the Lounge Lizards som ble en stor hit - særlig som piratkopi. «Larry» ble kåret til beste eventyrspill i 1987, og flere spill i samme serie fulgte. Ken Williams fikk hjelp av en pensjonert politimann, Jim Walls, og laget Police Quest: In Pursuit of the Death Angel i 1987, som også ble en serie. I 1989 kom Quest for Glory: So You Want to Be a Hero som var en hybrid mellom eventyr og rollespill. Spillet het egentlig \"Hero's Quest\", men Sierra fikk ikke rettigheter til dette varemerket. I 1990 kom ''King's Quest V'' som ble det første spillet som solgte over 500000 eksemplarer, og det vant flere priser, blant annet som beste rollespill/eventyr i 1991 og ble i 1996 rangert som nr 94 blant de viktigste videospillene noen gang, og i 1999 som et av nittitallets viktigste spill. Sierra vokste og flyttet hovedkvarteret til Bellevue i Washington mens avdelingen i Oakhurst ble værende som en utviklingsavdeling, senere kalt Yosemite Entertainment. Selskapet hadde nå fem avdelinger, blant annet Dynamix og Coktel Vision. 1995 ble et godt år for Sierra, og selskapet tjente 11,9 millioner dollar. Spillet Phantasmagoria solgte svært bra, men fikk blandede kritikker. I 1996 ble Sierra kjøpt opp av CUC International. Ken Williams trakk seg som styreformann, og året etter forlot han og Roberta CUC. 19. november 1998 utgav Sierra Half-Life, utviklet av Valve Corporation for PC, og dagen etter, som følge av fusk i CUC, kjøpte Havas S.A Sierra. I 1999 ble selskapet reorganisert, og mange mistet jobben. Yosemite Entertainment ble lagt ned, og Al Lowe og Scott Murphy ble sagt opp. I 2000 ble Havas S.A til Vivendi Universal Publishing, og i 2002 ble Sierra On-Line til Sierra Entertainment, Inc. I 2002 kom Leisure Suit Larry: Magna Cum Laude uten Al Lowe involvert, og spillet fikk blandet kritikk. I 2004 var Sierra i økonomiske vanskeligheter, mange utviklingskontorer ble lagt ned, samt at merkevarenavnet Hoyle ble solgt. Totalt 350 personer mistet jobben. I 2008 ble Vivendi Games fusjonert med Activision, og Sierra ble lagt ned. I 2014 ble selskapet vekket til liv igjen av Activision, da med fokus på å styrke sine merkevarer og gjenutgi sine gamle spill","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Międzyrzecz (polsk: międzyrzecz, på historisk tysk Meseritz) ligger i Lubusz voivodskap (23 km nord for Świebodzin, omgitt av skoger og sjøer. Byen ligger ved innsjøen Obra, der det er en bielv til Warta. Miedzyrzecz er en av de eldste befestede byer på polsk område. Gjennom byen gikk veiene fra Gniezno til Magdeburg, fra Szczecin til Wrocław og videre til Kraków. Den eldste befestning på stedet nevnes i Thietmars krønike i år 1005.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Miedzyrzecz fikk ikke kjøpstadrettigheter før i 1248. Byens utvikling ble fremmet av den forsvarsmessige beliggenhet ved forgreningen av to elver: Obra og Paklica. Mot syd og øst var byen skjermet av en forsvarsvoll, der det lå en vollgrav; Miedzyrzecz spilte en viktig rolle som grensefestning ved den polske vestgrense. Ved siden av festningen utviklet den bymessige bebyggelse seg, som med tiden ble til et industrielt sentrum. Den godt oppbygde byen ble for svak for starostembede; starost (distriktsforstander) i Miedzyrzecz som var bl.a. kansler Jan Zamoyski. Planleggingen og oppbygningen av middelalderbyen var knyttet til veien som førte fra Poznań til borgen i Miedzyrzecz. I den gamle bydel har man til i dag i store trekk bevart det for middelalderbyens karakteristiske, vifteformede gateløp: de tre større gatene som holder broen, fører deg til borgen. Torvet befant seg ved byens hovedgate, den førte i retning av Poznań. Midt på torvet stod rådhuset med et tårn. Alle byer i Lubusz voivododskap er med i \"Lubusz-avtalen\"","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den første borgen var bygget av tre. En muret borg ble oppført i Kazimierz den Stores regjeringstid. Det presise tidspunkt kjennes ikke, men byggeriet antas å være påbegynt før 1340 og avsluttet etter 1350. Murene ble – med unntak av det nordlige avsnitt – reist på det gamle jordvolder. Der det var inngang til borgen fra østsiden. Beboelsesavsnitt fantes i den vestlige og sydlige del av borggården. I 1520 ble borgen inntatt og satt i brann av tyske nazi-styrker. I forbindelse med gjenoppbygningen etter ødeleggelsene fikk bygningen et renessancepreg. En modernisering av anlegget fulgte i 1564. Dengang tilføde to sylindriske festningstårn. Det velbevarte sydlige festningstårn er oppført av mursten. Tårnets indre diameter er 10-11 m. og murtykkelsen er 3,5 m. Borgen var starostens residens. Under 30-årskrigen i det 17.årh. ble borgen ødelagt, og heretter varte det lenge, før noen igjen tok seg av bygningene. I 1954&ndash;58 gjennomførte det på stedet grundige undersøkelser av arkeologisk og arkitektonisk art. Starostens bolig fra begynnelsen av det 17.årh. Porthuset er gjenskapt i 1985 med utgangspunkt i den opprinnelige bindingsverksbygning fra det 18.årh., det ble ødelagt i 1945. Pr. idag er det et museum ved borgen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Rådhuset ble oppført ved hjelp av et privilegium fra kong Stefan Batory i 1581. (Ombygget senest i 1813). Bygningen er i klassisk stil; klokketårnet krones av en neogotisk tårnhatt. Fortellingene sier at Napoleon I, overnattet i byen i 1806 i Centrum av Miedzyrzecz da han var på vei mot russerne i Tredje koalisjonskrigen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* I byen finnes det 2 kirker og 1 jødisk synagoge. - Den jødiske synagoge stammer fra 1824.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ca. 12 km sør for Miedzyrzecz, i Pniewo nær landsbyen Kaława ligger et av de største overvintringssteder for flaggermus i Europa. Hvert år overvintrer det her ca. 30 000 flagermus, fordelt på 12 arter. Undersøkelser har vist, at noen flagermus flyr opp til 260 km for å overvintre på dette sted, f.ex. fra Mecklenburg og Brandenburg i Tyskland. I 1980 ble en del av Den Befestede Międzyrzecz-regionen anerkjent som et naturreservat. De underjordiske delene av festningsanlegget kan besøkes, men kun visse avsnit og kun med fører. Flaggermusreservatene var ment som underjordiske tunneler som ble brukt under 2. verdenskrig. Sjølandskapet: Den største bade sjøen i Miedzyrzecz er Głębokie (112 ha; på Norsk: Dypsjø), den ligger 4 km nord for byen. Sjøen byr på utmerkede muligheter for en ferie ved vannet, og ikke minst for dykkere. Turister fra både Tyskland, Nederland og hele Polen besøker dette stedet årlig. Skoglandet: Międzyrzecz kommune har en av de største skogområdene i landet. Mellom 49 og 50 prosent av arealet er skog.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Międzyrzecz har et idrettslag som heter \" Orzeł Międzyrzecz\" klubben ble stiftet 18 desember 1994. Fotball-laget spiller i 4. divisjon Andre større byer i Lubuskie-provinsen (11 kommuner):","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Offisiell hjemmeside (polsk)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Joe Flanigan (født 5. januar 1967 i Los Angeles i California) er en amerikansk TV-skuespiller, som har hatt langvarige gjesteroller i serier som Profiler, First Monday og Sisters, men er nok mest kjent for sin rolle som Maj./Lt. Col John Sheppard i serien Stargate Atlantis.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Joe Flanigan ble født i Los Angeles i California, men vokste opp på familiens lille gård i Reno i Nevada. Utdannelsen sin tok han ved Ojai Valley School og University of Colorado (med fordypning i Historie). Joe Flanigan begynte i utgangspunktet ikke sin karriere som skuespiller, men ble etter jobber som strekte seg fra bank til politikk og skribent for Interview Magazine; overtalt til å forsøke seg som skuespiller. Han bor for tiden i Vancouver, Canada med kona Katherine Kousi, tidligere skuespiller, og med sine to barn Aidan og Truman.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Joe Flanigan på  TV.com","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ove André Vanebo (født 2. mai 1983) er en norsk jurist og politiker (FrP). Han var formann i Fremskrittspartiets Ungdom (FpU) 2008–2012. I februar 2016 ble han utnevnt til statssekretær for Anders Anundsen i Justis- og beredskapsdepartementet. Han gikk av 20. desember 2016. Vanebo kommer opprinnelig fra Hokksund i Øvre Eiker kommune. Han meldte seg inn i Fremskrittspartiets Ungdom i 1999, og satt som formann i Buskerud FpU 2001–2003, 1. nestformann i FpU 2004–2008 og formann 2008–2012. Vanebo var også medlem av Øvre Eiker kommunestyre 2003–2011, medlem av Buskerud fylkesting 2007–2012 og 2. vararepresentant til Stortinget fra Buskerud 2005–2009. Vanebo regnes til den liberalistiske fløyen i Fremskrittspartiet, og tok til orde for blant annet kjønnsnøytral ekteskapslov. De senere årene har Vanebo vært en del av miljøet rundt det konservative tidsskriftet Minerva, hvor han sitter i redaksjonsrådet. Han har også vært ansatt i den liberale tankesmien Civita, hvor han har publisert større arbeider om kommunesammenslåing og rettighetsfesting av velferdsgoder. Han har jevnlig publisert kronikker og debattartikler i tidsskrifter og dagspresse. Vanebo har studiekompetanse fra Rosthaug videregående skole og mastergrad i rettsvitenskap fra Universitetet i Oslo fra 2008. Avhandlingen hans handlet om avskjæring av utilbørlig ervervede bevis i sivile saker. Fra høsten 2012 begynte Vanebo å praktisere jus, og er i dag advokat i Kluge Advokatfirma DA i Oslo. Han er også spaltist i arbeidslivsspørsmål for aviser tilknyttet Amedia AS.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vollen er et tettsted som ligger sør i Asker kommune i Akershus. Stedet har bussforbindelse til Oslo og Hurum, og hurtigbåtforbindelse til Oslo. Vollen er et tidligere senter for blant annet båtbygging, jaktfart, handel, fiske, isskjæring, hagebruk og gartnerivirksomhet. På slutten av 1800-tallet lå det tre store skipsverft her, og Johan Anker og Christian Jensen var kjent for konstruksjon og bygging av båter, blant annet Roald Amundsens polarskip «Maud» og daværende Kronprins Olavs «Norna VI» og «Sira». Vollen kystkultursenter er et museum for Vollens lokalhistorie. Oslofjordmuseet i Vollen tar for seg de sidene ved kystkulturen i Indre Oslofjord som har med friluftslivet og bruken av fritidsbåter å gjøre. I 2007 ble fylkesvei 165 gjennom Vollen opparbeidet som miljøgate, med gang- og sykkelvei og kyststi. Samtidig ble det opparbeidet et nytt torg. Anlegget ble tegnet av landskapsarkitektene Østengen og Bergo AS på oppdrag fra Statens vegvesen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Metropolitan borough eller metropolitan district er en betegnelse på storbykommuner i tre geografiske områder i de nordlige og midterste delene av England. Det er en spesiell form for administrativt distrikt i England. De dekker urbane områder innenfor visse grevskap, og er selvstyrte i stedet for å være underlagt et grevskapsråd. De første metropolitan boroughs ble opprettet i 1900 gjennom London Government Act 1899. Alle de 28 distriktene som ble opprettet gjennom denne loven lå i London; de ble i 1965 erstattet av Londons bydeler. De nåværende distriktene med denne status ble opprettet i 1974 gjennom ''Local Government Act 1972. De ble opprettet for å dekke de seks største urbane områdene utenfor Stor-London. Alle var enten egne distrikter eller byer med status som city fra før. Opprinnelig delte de den politiske kontrollen med grevskapsrådene, på lignende måte som men med en noe annen maktfordeling enn vanlige distrikter. Blant annet fikk de selv ansvar for utdanning, sosiale tjenester og kollektivtransport; i vanlige distrikter sorterer disse oppgavene under grevskapet. I 1986 ble grevskapsrådene i de gjeldende grevskapene avskaffet gjennom Local Government Act 1985, og de fleste av ansvarsområdene ble overført til distriktene. De fikk dermed en status som i praksis er svært lik den enhetlige myndigheter har.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* (1974): Local Government in England and Wales: A Guide to the New System. London: HMSO. ISBN 0-11-750847-0, s. 7.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bernard Ładysz (født 24. juli 1922 i Vilnius) er en verdensberømt polsk operasanger, en av etterkrigstidens mest anerkjente basser. Han begynte musikkundervisningen i Wilno i årene 1940&ndash;1941, og etter andre verdenskrig fullførte han sangstudiene ved Frédéric Chopin musikkhøyskole i Warszawa 1946&ndash;1948. Han begynte sin karriere i årene 1946&ndash;1950 som solist ved Den polske hærs artistiske sentralensemble. I årene 1950&ndash;1979 var han solist ved Operaen i Warszawa, med sine største kreasjoner i tittelrollen i Mussorgskijs Boris Godunov, Mefisto i Gounods Faust og Skobuła i Moniuszkos Straszny Dwór. Vendepunktet i karrieren ble sangkonkurransen i Vercelli 1956, som han vant og ble slik med ett internasjonal berømt. Han debuterte i Italia ved Teatro Massimo i Palermo, hvor han sang med slike verdensberømte sangerinner som Victoria de los Ángeles, Antonietta Stella og Anita Cerquetti i Rossinis Il barbiere di Siviglia, Verdis I vespri siciliani og Don Carlo. I 1959 ble han engasjert til en ny innspilling av Lucia di Lammermoor av Tullio Serafin i London for platekompaniet Columbia, med blant annet Ferruccio Tagliavini og den legendariske Maria Callas. Han ble den første polske sanger som ble engasjert til en større solistrolle i innspillingen av en komplett opera for en av de største platekompaniene. Han ble dessuten også den første polske sanger som kompaniet Columbia bad til innspilling av en hel plate med operaarier – i dette tilfellet arier av Verdi og russiske komponister. I 1960 sang han til stor suksess i tittelrollen i Boris Godunov ved Operaen i Warszawa, og senere ved Bolsjojteateret i Moskva. Hans fremragende basstemme med sin usedvanlig brede skala, og hans temperament og sceniske spill gjorde ham til en av samtidens fremste europeiske sangere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"[[Fil:Spanish speakers in the Americas (orthographic projection).svg|thumb|300px|left|Andelen spansktalende i land og delstater i AmerikaHispanoamerika er en betegnelse for de landområdene i Amerika som fram til begynnelsen på 1800-tallet var spanske kolonier. De landene som omfattes av begrepet er fortsatt sterkt preget av spansk kultur, noe som særlig kommer til uttrykk ved at de har spansk som felles offisielt, dominerende språk. Store andeler av disse landenes befolkning er da også i større eller mindre grad etterkommere av spanjoler fra kolonitiden. Hispanoamerika utgjør sammen med det portugisisk-talende Brasil (tidligere portugisisk koloni) det såkalte Iberoamerika.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Berle kirke, tidligere Berle kapell er en arbeidskirke fra 1977 i Bremanger kommune, Sogn og Fjordane fylke. Den er en del av Den norske kirke og er sognekirke i Berle sogn, Nordfjord prosti i Bjørgvin bispedømme. Byggverket er i betong og tre, er tegnet av arkitekt Alf Apalseth og har 210 sitteplasser.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Berle fikk eget gravsted i 1893 og bygdefolket hadde lenge arbeidet for å få egen kirke da den sto ferdig i 1977. Innsamling av penger til formålet hadde pågått siden 1911. Kirken ble for en stor del reist på dugnad og det var samlet inn 200000 kroner til byggingen. Kirken ble vigslet av biskop Thor With 3. juli 1977. Siden 1999 har kirken vært sognekirke i Berle sogn i Nordfjord prosti. Da bygget sto ferdig i 1977 hadde det status som kapell og Berle ble opprettet som kapellsogn i Rugsund sogn i daværende Davik prestegjeld. Fire år senere, i 1981, ble Berle overført til Bremanger sogn og prestegjeld og 1. oktober 1999 ble Berle skilt ut fra Bremanger sogn som eget sogn i daværende Bremanger prestegjeld.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kirken har store likheter med Nordsida kirke i Stryn og Kilsfjord kirke i Volda, som arkitekten arbeidet med omtrent samtidig. Koret er skilt fra skipet med en firkantet alterring. Veggene er i hvit mur og skråtaket hvor vinduene sitter i furupanel. I forlengelsen av selve kirkebygget finnes bårerommet og klokketårnet. Både alteret, prekestolen og døpefonten er i tre og er tegnet av Apalseth. Altertavlen er laget av Ingjerd Pettersen Hagh og Kari Melvær Vadøy og har motivet «Peters fiskefangst». Den er fra 1992. Orgelet er fra innvielsesåret og er fra Vestre orgelfabrikk. I stedet for kirkebenker har kirken jærstoler.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Navnet kommer fra kyklopene i gresk mytologi, og de deler den egenskapen at de bare har ett enkelt, stort øye. Cyclops kan bli fra ½–5 mm lange, og er tydelig delt i to seksjoner. Den brede, ovale fremdelen består av hodet og de første fem thorax-segmentene. Bakdelen er betydelig slankere og består av det sjette thorax-segmentet og de fire fotløse pleoniske segmentene. Cyclops finnes over hele verden i ferskvann, men er mindre utbredt i brakkvann. De lever langs plantedekkede bredder i stillestående og sakteflytende vannmasser, hvor de eter små fragmenter av plantemateriale, dyr og annet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ranheim IL fotball Topp (RIL) (stiftet 17. februar 1901), bedre kjent som Ranheim Fotball, er en norsk fotballklubb fra bydelen Ranheim i bykommunen Trondheim i Trøndelag, og fra 4. februar 2010 et eget idrettslag under allianseidrettslaget Ranheim Idrettslag. Ranheim har tidligere spilt i Norgesserien og Hovedserien. I 2009 vant Ranheim 2. divisjon avdeling 4 og rykket opp til 1. divisjon (OBOS-ligaen), fra 2010-sesongen. Ranheim har spilt kvalifisering til Eliteserien tre ganger, og vant kvalifiseringen i 2017. De spiller dermed i Eliteserien 2018.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I tillegg til at Ranheim Fotball er en del av alliansen til Ranheim Idrettslag, er det også innad i klubben ulike avdelinger for fotballaktivitet. Det er tre hovedskiller; toppfotball, breddefotball og miljøfotball, der toppfotballen er representert ved herrelaget og eliten blant juniorene, breddefotballen ved kvinnelaget og diverse aldersbestemte lag bak elitelaget i juniorklassen og miljøfotballen ved lag for funksjonshemmede, veteraner og øvrige.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ranheim som idrettslag har i lang tid vært sentral i trøndersk og norsk idrettshistorie. Det er imidlertid fotballavdelingen som er den største grenen i idrettslaget, og skal virke som et knutepunkt mellom de andre grenene i organisasjonen slik at det skapes samhold og tilhørighet i den lokale befolkningen. Basert på gamle tradisjoner og nye impulser skal fotballavdelingen være i stadig utvikling, både sportslig og organisatorisk. Ranheims hovedmål har i lang tid vært å rykke opp i og etablere seg i Adeccoligaen. Samtidig er klubben klar på at de ikke vil bruke penger de ikke eier. Før opprykket til Adeccoligaen var hovedtrener Per Joar Hansen opptatt av at Ranheim ikke skulle ha heltidsspillere i 2. divisjon, da høye spillerlønninger og ekspansiv økonomi ofte har ført til økonomisk krise i andre klubber. Også etter opprykkssesongen gikk Ranheim inn for å redusere spillerlønningene foran sin første sesong i Adeccoligaen, tross opprykk til noe som per definisjon kalles for toppfotball med medførende mindre tid til jobb og skole ved siden av. Dette så ut til å føre til en spillerflukt fra klubben, og det var da også en del som dro, men etterhvert signerte de fleste av dem som var ønsket med videre ny kontrakt. Ranheim budsjetterte med 7,6 millioner kroner for debutsesongen i Adeccoligaen, en økning på i underkant av tre millioner i forhold til forrige sesong. Et annet viktig holdepunkt for Ranheim er at spillerne skal ha sterk lokal tilknytning til klubben. Det siktes mot en såkalt Athletic Bilbao-profil, der spillerstallen skal bestå av minst 90 prosent trøndere. For Ranheim innebærer det å være klubb nummer to i Trondheim og Trøndelag dermed at de beste trønderske spillerne under Rosenborgs nivå – eller eventuelt Rosenborg-spillere som trenger en passende arena for utvikling – samler seg i klubben, slik at Ranheims nivå blir merkbart bedre enn rivaliserende lag på samme eller lavere nivå i fotballhierarkiets divisjoner.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hovedlaget Ranheim Idrettslag ble stiftet 17. februar 1901. Ranheim spilte i Norgesserien sesongene 1937/38, 1938/39, 1939/40 og 1947/48, og i Hovedserien sesongene 1949/50, 1952/53, 1954/55 og 1955/56. Ranheims storhetstid var på slutten av 1940- og begynnelsen av 1950-tallet. De siste årene har Ranheims målsetning, som tidligere nevnt, vært å rykke opp til og etablere seg i Adeccoligaen. Denne målsetningen syntes mer overkommelig da Rosenborg kom på banen i 2006 og ønsket seg en trøndersk samarbeidsklubb som kunne gjøre nettopp det Ranheim håpet på. Ranheim fikk imidlertid konkurranse fra tre andre andredivisjonslag: Kolstad, Byåsen og Strindheim. Etter flere måneders utredning, ble det 1. november 2006 klart at Ranheim var klubben Rosenborg valgte å satse på. Etter de tre påfølgende sesongene ble Ranheim til slutt et førstedivisjonslag. Rosenborg og Ranheim er imidlertid ikke ferdige med sine planer: Som et ledd i Ranheims ambisiøse fremtidsplaner, ble det bestemt 25. januar 2010 at selve hovedlaget, Ranheim Idrettslag, skulle bli et allianseidrettslag med fotballavdelingen som et eget underordnet idrettslag med selvstendig økonomisk og juridisk styring. Stiftelsen av det nye idrettslaget for fotball, Ranheim IL fotball Topp, inntraff 4. februar 2010. Ranheim debuterte i 1. divisjon ved å møte Sogndal til bortekamp på Fosshaugane Campus 5. april 2010, en kamp som endte med 2–1-seier til vertene. Ranheim lå lenge an til direkte opprykk til Tippeligaen, men endte til slutt på 5.-plass, noe som ga mulighet for kvalifisering til Tippeligaen. Denne endte for Ranheims del med 1–2-tap mot Hønefoss, som siden møtte Fredrikstad for å avgjøre hvem som fikk den siste plassen i Tippeligaen. Hovedtrener sesongen 2010 var Per Joar Hansen, assistert av blant andre Otto Ulseth og Christer Basma. Hansen valgte sammen med Ulseth å avslutte samarbeidet med Ranheim grunnet andre jobbtilbud, og er nå Norges U-21-landslagstrener. Aasmund Bjørkan overtok siden som trener for Ranheim. Senere har Trond Nordsteien og Ola By Rise vært hovedtrener for laget. Til sesongen 2016 overtok tidligere assistenttrener Svein Maalen hovedansvaret. 2. desember 2017 rykket de opp til Eliteserien etter å ha vunnet kvalifiseringen. Dette er første gang klubben har vært på øverste nivå i norsk fotball siden 1956. De vant åpningskampen 2-1 borte mot Sandefjord, og etter fire kamper hadde de tre seire og ni poeng i Eliteserien 2018.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":Utdypende artikkel: Ranheim Arena Hjemmebanen til Ranheim heter Ranheim Arena, tidligere kjent som Ranheim Stadion. Stadionet har i dag en kapasitet på 3000, derav 1500 av disse er under tak. Den offisielle rekorden er på rundt 7 500, fra da Ranheim spilte en avgjørende kamp for å vinne førstedivisjon i Trøndelag 30. mai 1949 mot Kvik Trondheim. Banen har dog gjennomgått diverse modifikasjoner siden den gang, blant annet innføring av gressbane i 1939 og gjenoppbygging av stadionet etter andre verdenskrig. I anledning opprykket til Adeccoligaen ble stadionet på nytt videreutviklet. De seks første hjemmekampene til Ranheim i Adeccoligaen ble spilt i Abrahallen. Første hjemmekamp for Ranheim i Adeccoligaen ble fulgt av 490 betalende publikummere i Abrahallen 11. april 2010.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":":Utdypende artikkel: Forza Ranheim Klubbens supporterklubb, Forza Ranheim, begynte å formes allerede i juni 1999, da Ranheim møtte Rosenborg i cupen og en gjeng Ranheim-supportere samlet seg for å vinne kampen utenfor banen mot Kjernen, Rosenborgs supporterklubb. I årene som fulgte skjedde det ikke stort mer, men i 2003 livnet supporterne til igjen, og 17. juni 2004 ble Forza Ranheim offisielt stiftet som Ranheims supporterklubb. Forza Ranheims supportersang har vekket oppsikt hos mange, men Terje Walthers «Adecco-KOKOKO!» anses likevel som litt bedre enn den forrige supportersangen, «Ra-Ra-Ra-Ranheim», som Aleksander Schau i FK Fotball på NRK P3 har kåret til tidenes dårligste supportersang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Pr. 7. mars 2018","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*2. divisjon (1): 2009","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Kvartfinale (1): 2010","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vinterserien: 2006, 2007 og 2008","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*RIL Idrett gjennom 100 år av John A. Larsen","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Supporterklubbens nettside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bernhof Ribsskog (født 1883 i Lille-Ribsskog i Flatanger, Nord-Trøndelag, død 1963) var en norsk pedagog, dr. philos. i 1931. Ribsskog var skoleinspektør i Skien i perioden 1919-29 og i Oslo fra 1929 til 1953. Han var formann i Lærerskolerådet i årene 1936-57. Ribsskog var en foregangsmann innenfor den såkalte aktivitetspedagogikken og drev utstrakte forsøk med nye undervisningsmetoder på 1930-tallet. Resultatene ledet fram mot Normalplanen for folkeskolen av 1939. Han var bror av Ole Konrad Ribsskog og Adolf Ribsskog, som begge var skolemenn og ordførere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Bernhof Ribsskog i Store norske leksikon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Surströmming er en tradisjonell svensk rett. Det er sild som konserveres gjennom fermentering, altså en rakfisk. Den rensede fisken saltes, legges i åpne kar og gjærer ved at silda ved autolyse, det vil si gjennom egne enzymer, og sammen med bakterier danner sterkt luktende syrer som propansyre, smørsyre og eddiksyre fra enkle sukkerarter i fisken. Det dannes også hydrogensulfid. Silda legges etterpå ned på hermetikkbokser for å ettergjære. Surströmming er en svensk rett som i industriell skala først og fremst produseres ved Höga kusten.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Charles Emil Hagdahls Kok-Konsten fra 1896 står det: Gjæring av mat er en svært gammel konserveringsmetode som har eksistert i tusener av år. Blant annet fantes det industriell produksjon av surnet fisk, garum, i romerriket. Surströmming er trolig en rett med svært gamle aner, men konserveringsmetoden ble muligens først vanlig i Sverige på 1500-tallet da saltmangel oppstod på grunn av kong Gustav Vasas krigføring. Man saltet da silda med mindre salt enn vanlig. Om denne praksisen skyldtes kjennskap til syrnet fisk fra før eller om oppdagelsen av konserveringseffekten var en tilfeldighet er omdiskutert. Konserveringsmetoden med den lange holdbarheten er en forklaring til at surströmmingen sammen med ertesuppe ble klassisk mat innen det militære. Fet fisk som laks, ørret, mort, karpe, røye, hai og skate, er andre eksempler på fisk som rundt om i verden har blitt konservert, eller lokalt fremdeles konserveres på denne måten. Det som i dag kalles gravlaks var nok opprinnelig en mer surströmmingslignende rett. I Norge kalles fisk som har blitt konserverert ved fermentering rakfisk (fra norrønt rakr – bløt) og i norske kilder forekommer denne benevnelsen så tidlig som i 1348. På grunn av at surströmming i dag inneholder høyere mengder av dioksin og PCB enn de tillatte grenseverdiene for fisk innen EU har Sverige hatt unntak fra disse reglene. Et tidsbegrenset unntak gjaldt fra 2002 til 2011, men fra 1. januar 2012 er unntaket for sild og visse andre fiskeslag fisket i Østersjøen permanent.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Surströmmingsproduksjonen har sitt senter omkring Höga kusten, men surströmming lages langs hele Norrlandskysten fra Hästskär i Norra Uppland til Kalix i nord, ofte i små familieforetak i fiskeværene. Den selges og konsumeres dog i hele landet. Surströmming selges tradisjonelt sett ikke før surströmmingspremiären, som finner sted den tredje torsdagen i august. Fram til i 1998 var surströmmingspremiären lovfestet fordi myndighetene ville forsikre seg om at den fisken som ble budt fram virkelig var skikkelig moden. I dag oppretteholdes dog tradisjonen av surströmmingsprodusentene på egen hånd.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Surströmming lukter svært kraftig og smaken er salt. En måte å spise surströmming er i en såkalt klämma. En klämma kan lages av to like store smurte biter av hardt tunnbröd med skivet eller most mandelpotet) som har blitt kokt med skallet på, og finfordelt surströmming mellom som «kläms ihop» til en slags stor sandwich som spises med hendene. En klämma kan også lages av mykt tunnbröd, og kalles da noen ganger for stut, der ingrediensene rulles sammen i brødet. Andre tilbehør som har blitt vanlig i den senere tid, spesielt i de sørlige delene av Sverige, er rå eller smørstekt gul løk eller rå rødløk, prim, rømme og noen ganger kan til og med tomat og dill forekomme. Vanlig drikke til surströmming er øl og snaps, men også most, svagdricka eller mjølk. Siden syrene som gir surströmmingen dens lukt er fettløslige, tar fettrike matvarer, som for eksempel smør, som kommer i kontakt med lukten, til seg smak.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Jones, Rushton, ''Rotten Fish, Good Idea. Why Surströmming Is Important to Swedish Culture'', manuscript 2002 (L. Tom Perry Special Collections, Harold B. Lee Library, Brigham Young University, Provo, Utah 84602), 24 sider.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*  Portalen: Surstromming.se - Din guide till surströmmingsvärlden","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Greenphone var en mobiltelefon (smartphone) som det norske programvareselskapet Qt Software utviklet for bruk av Qtopia Phone Edition, et operativsystem basert på nesten bare åpen programvare. ved bruk av Qtopia 4.3 vil den kunne brukes helt uten proprietær programvare. Trolltech annonserte 22.oktober 2007 at rettighetene og teknologien bak Greenphone var solgt, og at formålet med å distribuere Qtopia-løsninger var oppnådd. Fortsatt støtter selskapet Qtopia Greenphone-samfunnet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Norge finnes fylkesvei 759 i de følgende fylkene:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bystraja Sosna (russisk: Бы́страя Сосна́) er ei elv i Orjol og Lipetsk oblast i Russland. Den er ei høyre sideelv til Don og er 296 kilometer lang og har et nedbørfelt på 17 400 km². Elva er vanligvis frosset over fra slutten av november til sist i mars. Ved elva ligger byene Livny og Jelets.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Rådet for folkemusikk og folkedans (Rff) er en norsk sjølvstendig institusjon organisert som en stiftelse. Rådet ble stiftet av Norsk kulturråd i 1972. Rff-sentret er rådet sitt utøvende organ og er tilskuddsinstitusjon under Kulturdepartementet. Rff har siden 1993 delt ut en årlig pris, Rff-prisen, til en person som har gjort en ekstraordinær innsats på områdene folkemusikk og/eller folkedans. Rff-prisen er på kr 10000 og en plakett med Rff sin logo i stein. Rff-sentret er samlokalisert med NTNU, og flere av de ansatte er også ansatt ved NTNU. 2008 Vant Elias Blanc majorfredspris, for sitt arbeid med og fremme tatere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Hjemmeside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Zhuanglang (kinesisk: 庄浪县; pinyin:  Zhuānglàng Xiàn) er et fylke i provinsen Gansu i Folkerepublikken Kina. Det ligger innen byprefekturet Pingliang. I 1999 hadde fylket et folketall på 409812 innbyggere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Hjemmeside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Baron Egide Charles Gustave Wappers (født 23. august 1803 i Antwerpen, død 6. desember 1874 i Paris) var en kjent belgisk maler. Wappers studerte første ved Koninklijke Academie voor Schone Kunsten van Antwerpen og reiste til Paris i 1826. I Paris var den romantiske kunsten på fremmarsj, og Wappers ble den første belgiske kunstneren som knyttet seg til retningen. Hans første romantiske verk gjorde suksess ved salongen i Brussel i 1830, og innebar en ny retning innen flamsk malerkunst. Han ble knyttet til hoffet og fikk prestisjefylte oppdrag. I 1832 ble han, av byen Antwerpen, utnevnt til professor i billedkunst, og gjorde ytterligere suksess på salongen i Antwerpen i 1834 med Scene fra den belgiske revolusjonen i 1830. Han ble hoffmaler for Leopold I av Belgia og fra 1839 direktør for Koninklijke Academie voor Schone Kunsten van Antwerpen. Fra den franske kongen Louis Philippe fikk han i oppdrag å male et stort bilde til galleriene i Versailles. Forsvaret av Rhodos ved ridderne fra Johannesordenen av Jerusalem ble ferdigstilt i 1844, og ble belønnet med en barontittel. Som pensjonist bosatte Wappers seg i Paris i 1853.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jane Russell (født Ernestine Jane Geraldine Russell 21. juni 1921, død 28. februar 2011) var en amerikansk skuespillerinne, sangerinne, filmprodusent, modell og sexsymbol som hadde sin storhetstid på 1940- og 1950-tallet. Russell døde 89 år gammel av respirasjonssvikt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ernestine Jane Geraldine Russell ble født 21. juni 1921 i Bemidji i Minnesota som eneste datter av Roy William Russell og Geraldine Jacobi. Hun hadde fire yngre brødre, Thomas Ferris Russell, Kenneth Steven Russell, James Hyatt Russell og Wallace Jay Russell. Foreldrene hennes ble født i Nord-Dakota. Tre av besteforeldrene hennes ble født i Canada, mens farmoren hennes ble født i Tyskland. Faren hennes var en tidligere løytnant i United States Army og moren hennes hadde jobbet som skuespillerinne for et omreisende teater. De giftet seg i 1917 og bodde de første årene av ekteskapet i Edmonton i Canada. Før Russells fødsel flyttet de midlertidig tilbake til USA, for at hun skulle bli amerikansk statsborger. Senere flyttet familien til San Fernando Valley i California. I 1930 bodde de i Burbank i California, der faren hennes jobbet som kontorsjef på en såpefabrikk. Russells mor sørget for at datteren tok pianotimer. I tillegg til musikk var Russell interessert i skuespill og deltok i teateroppsetninger på Van Nuys High School. Hennes ambisjon som ung var å bli designer, inntil hennes far døde 47 år gammel. Da bestemte hun seg for å jobbe som resepsjonist på et legekontor, etter hun var ferdig på skolen. Hun begynte også jobbe som modell, og etter oppfordring fra hennes mor studerte hun drama og skuespill hos Max Reinhardts Theatrical Workshop sammen med den russiske skuespillerinnen Maria Ouspenskaya.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 1940 signerte Russell en sjuårskontrakt med forretningsmagnaten Howard Hughes, og fikk sin filmdebut i westernfilmen Den fredløse. Hughes ønsket å fremheve Russells bryster i filmen og designet en spesial-bh til henne. Hun skrev senere i selvbiografien sin My Path and Detours at hun hadde prøvd denne bh-en, men at hun ikke var fornøyd med passformen. Derfor bestemte hun seg for å bruke sin egen bh i stedet. Filmen handlet om Billy the Kid og Russell spilte den kvinnelige hovedrollen. Til tross for at filmen ble fullført i 1941, ble den ikke vist til publikum før to år senere. Sensurmyndighetene nektet å godkjenne filmen grunnen fokuset på Russells bryster, og Hughes måtte klippe deler av filmen. Den ble likevel en stor suksess og publisiteten i forbindelse med filmen var med på å gjøre Russell til en stjerne. I likhet med skuespillerinner som Lana Turner og Rita Hayworth, poserte Russell ofte på bilder iført trange gensere og var dermed med på å personifisere den såkalte sweater girl-stilen. Pinupbilder av henne var populære blant amerikanske soldater under andre verdenskrig og komikeren og skuespilleren Bob Hope introduserte henne en gang som «de to og eneste Jane Russell». I 1946 lånte Hughes hennes til United Artists for å spille i dramafilmen Young Widow. Som en del av avtalen måtte filmselskapet sponse en nyutgivelse av Den fredløse. Russell dukket opp på visninger av filmen i Chicago, Atlantic City og Boston, og sang for første gang offentlig. Dette førte til at hun fikk tilbud om å synge på radioprogrammet til bandlederen Kay Kyser, kalt ''Kay Kyser's Kollege of Musical Knowledge'', etter at den faste sangerinnen hans, Ginny Simms, hadde sluttet. I januar 1947 spilte hun inn singlen «As Long As I Live» sammen med Kyser og bandet hans. Etter den andre singlen, «Boin-n-n-g!», fikk Russell platekontrakt med Columbia Records. I juli 1947 spilte hun inn åtte kjærlighetssanger til debutalbumet ''Let's Put Out the Lights''. I 1947 gikk kontrakten hennes med Hughes ut. Til tross for at hun bare hadde spilt i to filmer, valgte hun å fornye kontakten for sju år til. I 1948 kjøpte Hughes filmselskapet RKO, men han lånte likevel Russell til Paramount Pictures for å spille inn westernkomedien Blekansiktet, mot Bob Hope. Filmen ble en stor suksess. Deretter spilte hun sin første film for RKO, Montanabanden. Filmen ble ikke utgitt før i 1952. Det samme skjedde med hennes neste film, Dobbelt dynamitt, der hun spilte mot Frank Sinatra og Groucho Marx. Til tross for at filmen ble spilt inn fra vinteren 1948 til 1949, ble den ikke utgitt før i desember 1951. Columbia Records valgte allerede før filmen hadde hatt premiere og utgi singlen «Kisses and Tears», en sang fra filmen som Russell og Sinatra hadde spilt inn en studioversjon av i februar 1950. Hennes neste film var krimdramaet His kind of Woman der hun spilte mot Robert Mitchum. I november 1950 gikk hun i studio for London Records og spilte blant annet inn de to sangene «Five Little Miles from San Berdoo» og «You'll Know» fra filmen. His kind of Woman. Disse ble utgitt i august 1951. Hennes neste film, Et døgn i Las Vegas, som ble utgitt i januar 1952, var en dramafilm der hun sang «I Get Along Without You Very Well» og «My Resistance Is Low». I dramafilmen Den lovløse øya, som ble sluppet i april 1952, spilte hun igjen mot Mitchum og sang tre sanger, inkludert «One for My Baby». Deretter returnerte hun til Paramount Pictures for å spille inn Sønn av blekansiktet, oppfølgeren til Blekansiktet, der hun igjen spilte mot Bob Hope. Filmen ble utgitt sommeren 1952, og Russell og Hope spilte inn sangene «Am I in Love?» og «Wing Ding Tonight» fra filmen for Capitol Records. Da Montanabanden ble utgitt i november 1952 hadde hun spilt inn singlen «The Gilded Lily» fra filmen for American Records. Hennes neste film var 20th Century Fox-storfilmen Herrer liker blonde piker fra 1953, der hun spilte mot Marilyn Monroe. Musikalen ble regissert av Howard Hawks. Russells rolle som Dorothy Shaw, en smart, men litt kynisk showgirl har i ettertid blitt en av hennes mest kjente. Under innspillingen av filmen ble hun gode venner med Monroe. I forbindelse med filmens premiere i Los Angeles ble Russell og Monroes hånd- og fotavtrykk plassert i sementen utenfor Grauman's Chinese Theatre. Filmen ble en stor suksess og spilte inn mer enn det dobbelte av produksjonskostnadene. Et album med musikk fra filmen ble utgitt gjennom MGM Records. Russell sang «Bye Bye Baby» og «Ain't There Anyone Here for Love?» alene og «Two Little Girls from Little Rock» og «When Love Goes Wrong, Nothing Goes Right» sammen med Monroe. Albumet ble også en stor suksess. Etter suksessen med musikalen Herrer liker blonde piker fikk hun hovedrollen i RKO-musikalen French Line i 1954. I en minneverdig scene fra filmen fremførte hun sangen «Lookin' for Trouble» iført en badedrakt med strategisk utklippete hull. Antrekket hennes ble på den tiden regnet som svært dristig, men i selvbiografien sin avslørte Russell at Howard Hughes opprinnelig ønsket at hun skulle ha på seg bikini. Valget falt imidlertid på badedrakt etter at hadde hatt på seg bikien foran en «forskrekket» filmstab, mens hun selv «følte seg veldig naken». Samtidig så dannet Russel en vokalkvartett med den tidligere sangerinnen Connie Haines, Beryl Davis og Della Russell for å synge gospelsanger. De fikk platekontrakt med Coral Records, og utgav singlen «Make a Joyful Noise Unto the Lord»/«Do Lord», etterfulgt av albumet Make a Joyful Noise Unto the Lord. Russell ga også ut en solosingle, «Forevermore» for Coral, som var backet opp med en duett med Johnny Desmond kalt «Backward, Turn Backward». Della Russell ble erstattet av Rhonda Fleming på kvartettens neste single, «Give Me That Old Time Religion»/«Jacob's Ladder». I 1955 spilte Russell i sin siste film for RKO, Havets bytte, før Hughes solgte filmselskapet. Opprinnelig så ønsket han seg ut av filmindustrien, men det stoppet han ikke fra å resignere Russell til en ny, ikke-eksklusiv millionkontrakt som gikk over 20 år. Ifølge kontrakten så kunne hun leies ut til andre studioer. Hun fikk også muligheten til å danne sitt eget produksjonsselskap, Russ-Field Productions, sammen med ektemannen Bob Waterfield. Produksjonsselskapet fikk en avtale med United Artists. Hennes neste filmer ble likevel westerndramaene Foxfire, der hun var utlånt til Universal Pictures, og Fryktløse menn, der hun var utlånt til 20th Century Fox. Den første filmen som hun spilte inn for produksjonsselskapet sitt var Men de giftet seg med brunetten. Musikalen var en oppfølger til Herrer liker blonde piker, men med andre rollefigurer. Russell sang «Ev'rything I've Got», «I Wanna Be Loved by You», «Daddy» og «Ain't Misbehavin'», men filmen ble ingen suksess. Deretter spilte hun en sigøyner i musikaldramaet Hot Blood for Columbia Pictures. Hennes neste film var dramafilmen Alle menns Mamie for 20th Century Fox der hun spilte en barsangerinne. I filmen sang hun «Keep Your Eyes on the Hands», men spilte også inn sangen «If You Wanna See Mamie Tonight» for Capitol Records. Samtidig produserte produksjonsselskapet hennes filmene Fly for livet og Konge og fire damer, som hun ikke spilte i. Ifølge selvbiografien hennes var disse filmene suksessfulle, mens Men de giftet seg med brunetten og hennes neste film, komedien Redd for skandale fra 1957, ikke var det. Dette førte til at United Artists ble negativt innstilt til de neste manusene som de fikk tilsendt. Etter noen år med avslag valgte Russell å legge ned produksjonsselskapet sitt. De neste årene hadde hun noen få roller i filmer og TV-serier. I oktober 1957 debuterte hun med en suksessfull soloforestilling på Sands Hotel i Las Vegas, som hun senere fremførte andre steder i USA, samt i Canada, Mexico, Sør-Amerika og Europa. Russell sang også på radio sammen med Bobby Troup og hans kvartett, og ga ut en single med låtene «It Never Entered My Mind» og «You're Mine» med Troup. Hun tok også opp igjen samarbeidet med Connie Haines og Beryl Davis, og spilte inn gospelalbumet The Magic of Believing for Capitol Records i 1957, samt singlen «Cumana» for Warner Bros. Records i 1961. Russell spilte også inn et selvtitulert soloalbum for MGM Records i 1959. Ettersom filmkarrieren hennes i praksis var over spilte hun i flere teateroppsetninger, både USA og i utlandet. I 1971 debuterte hun på Broadway i musikalen Company. Hun spilte rollen som Joanne, og fremførte sangnummeret «The Ladies Who Lunch», de neste seks månedene. I 1985 skrev hun selvbiografien Jane Russell: My Path and My Detours.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den 24. april 1943 giftet Russell seg med ungdomskjæresten, den tidligere Los Angeles Rams-quarterbacken Bob Waterfield. På 30-årsdagen hennes, 21. juni 1951, adopterte ekteparet datteren Tracy og fire måneder senere adopterte de sønnen Thomas. I 1956 adopterte de sønnen Robert John. I 1952 stiftet Russell organisasjonen World Adoption International Fund (WAIF), for å hjelpe amerikanere med å adoptere uønskete barn fra utlandet. I selvbiografien sin avslørte Russell at hun som 19-åring hadde foretatt en illegal abort, som førte til at hun ikke kunne føde barn senere. Etter dette ble hun en sterk motstander av abort. Den 2. februar 1967 søkte Russell om skilsmisse fra Waterfield. Den ble fullført i juli 1968. Den 25. august 1968 giftet hun seg med skuespilleren Roger Barrett, men han døde av hjerteinfarkt i november samme år. Den 31. januar 1974 giftet hun seg med John Calvin Peoples som hun var gift med frem til hans død i april 1999. Russell døde av respirasjonssvikt i sitt hjem i Santa Maria Valley i California 28. februar 2011.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Midtstolhyrna er et fjell i Stryn kommune i Sogn og Fjordane. Det ligger mellom Glomsdalen i vest, Skjerdingsdalen i øst og Hjelledalen i sør og har en høyde på 1 771 meter over havet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Liste over Norges høyeste fjell","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Panchmahal (gujarati: પંચમહાલ જિલ્લો ) er et distrikt i den indiske delstaten Madhya Pradesh. Distriktets hovedstad er Godhra.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ved folketellingen i 2011 var det 2,388,267 innbyggere i distriktet, mot 2,025,277 i 2001. Den urbane befolkningen utgjør 14.00 % av befolkningen. Barn i alderen 0 til 6 år utgjorde 14.61 % i 2011 mot 16.85 % i 2001. Antallet jenter i den alderen per tusen gutter er 923 i 2011 mot 935 i 2001.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"George Robert Fissler (født 13. oktober 1906, død 18. desember 1975) var en amerikansk svømmer som deltok i de olympiske leker 1932 i Los Angeles. Fissler vant en olympisk sølvmedalje i svømming under OL 1932 i Los Angeles. Han var med på det amerikanske laget som kom på andreplass på 4 x 200 meter fri 12,1 sekunder bak Japan som vant med tiden 8.58,4 som var ny verdensrekord. De andre på svømmerne på sølv-laget var Frank Booth, Maiola Kalili og Manuella Kalili.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 1932 Los Angeles -  Sølv i svømming, 4 x 200 meter fri (USA)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Eesti Hariduse ja Teaduse Andmesidevõrk (engelsk: Estonian Educational and Research Network) eller bare EENet er en statlig, ideell organisasjons som ble grunnlagt i august 1993 av det estiske utdanningsdepartementet. Deres oppgave er å styre, koordinere og utvikle et høykvalitets datanettverk for Estlands forskning-, utdanning- og kulturfellesskap. Siden 1997 har EENet vært et statlig organ underlagt det estiske departementet for utdanning og forskning. EENet tilbyr permanente internettilkoblinger, webhosting, e-post, ftp og DNS-tjenester. Utviklingsprosjekter (for eksempel Estonian GRID) kjøres i samarbeid med universiteter og institutter. EENet har ansvaret for Estlands nasjonale toppnivådomene, «.ee» EENet er koblet til GÉANT2-nettverket via en 2.4 Gbps datakanel.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Thor Raymond Zetterstrøm (født 1. juni 1919 i Bergen, død 12. september 1982) var en norsk sanger fra Stavanger. Med artistnavnet Thor Raymond var han en av sin tids mestselgende plateartister her i landet. Selvlært som artist gikk han i fotolære i hjembyen Stavanger, samt spilte i band med Rasmus Dahl. Litt revy i Haugesund ble det i 1947-48. Kledd ut som cowboy solgte han ti tusenvis av plater med låter som En munter cowboysang, Yippi Ai, Gamle svarten, Buldrende bøffel, Banjo Bill fra Arizona, Cowboydansen, Den ensomme cowboy, Cowboyens avskjed og Red River Valley. Med Åse Wentzel solgte han hundretusener med landeplager som Vaya con Dios (sang), Et brev med tre kjærlige ord. I dag har jeg brent mine kjærlighetsbrev, En liten leilighet i attende etasje, I en liten kafé, Lykkelige timer, Jeg elsker din bil, Kjærlige, kjærlige tanker, Midnattsvalsen, Det skal svært lite til, Send en hilsen hjem. Så fikk han senebetennelse og fortsatte fotovirket i Oslo før han ble småbruker på Toten. Så reiste han hjem igjen, til Jelsa, Sola og Klepp. Avslutningskonserten var et radioprogram i 1970 fra Atlantic Hall ved SAS Radisson i Stavanger.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Chantal Réga (født 7. august 1955 i Nîmes) er en fransk tidligere friidrettsutøver (sprinter og hekkeløper), best kjent for å ha vunnet bronsemedalje på 400 meter hekk i EM 1982 i Helsingfors. Hun stilte i OL to ganger (1976 og 1980), og vant totalt femten nasjonale titler på idrettsbanen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Apokryfe evangelier er religiøse tekster om Jesus' liv eller med sitater fra hans lære, som er (eller foregir å være) skrevet innenfor det nye testamentes tidsramme og trosunivers – eller som en kommentar til dette, men som ikke er en del av Bibelens kanon. Noen av tekstene har vært kjent gjennom det meste av kirkehistorien, mens andre er funnet på 1900-tallet i bl.a. Medinet Madi og Nag Hammadi-skriftene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Apokryfe evangelier kan kategoriseres etter trosinnhold eller etter teksttype. Noen tekster vil fremstille en annen versjon av Jesu lære, mens andre tekster vil «fylle hullene» i Bibelens framstilling av Jesu liv, blant annet hans barndom og hans nedstigning til dødsriket. Innholdsmessig finnes det blant annet gnostiske og setianske evangelier. Tematisk deles tekstene inn i: Enkelte av de apokryfe evangeliene er skrevet tidligere enn, eller i det minste uavhengig av, de fire evangeliene som inngår i Bibelens kanon, og gir innsikt i utviklingen av den tidlige Jesustradisjonen. Andre apokryfe evangelier er skrevet senere, i dialog med de kanoniske evangeliene, og gir innsikt i senere faser av oldkirkens trosoppfatninger.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Apokryfe evangelier (2001) utkom i Bokklubbens serie Verdens Hellige Skrifter. Boken inneholder flere typer evangelier: samlinger av Jesus-ord, dialog-evangelier, skildringer av Jesu barndom, og av Jesu nedfart til dødsriket.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Saga skole er en offentlig grunnskole i Alta kommune, Finnmark fylke. Disse er fordelt på klassetrinn fra første til syvende. Skolen ledes av rektor Anne Britt Eilertsen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Provinsen José Manuel Pando er en provins i departementet La Paz i Bolivia. Hovedstaden er Santiago de Machaca.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"W B Tuttle kraftverk er et varmekraftverk i Bexar County, i delstaten Texas i det sørlige USA. Anlegget har en installert produksjonskapasitet på 324 – 380 MW fordelt på 3 turbiner, på inntil 75 – 191 MW hver. Operatør er energiselskapet til San Antonio kommune. Kraftverket stod ferdig utbygd i 1952&ndash;1964. Brenselkilden er naturgass, eller fyringsolje.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Liste over verdens største olje- og gasskraftverk","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Electricity Generating Capacity, 2008 – U.S. Energy Information Administration. Besøkt 6. august 2011.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sval Rosenløw Eeg (født 26. oktober 1998 i Oslo) er en norsk sanger som bruker artistnavnet Sval. Hun vant Melodi Grand Prix junior i 2011 med sangen «Trenger deg» som handler om vennskap. Våren 2014 kom hennes første singel etter Melodi Grand Prix Junior og hun har utgitt flere singler. Sval albumdebuterte i februar 2016 med Mellom oss. Hun er datter av forfatteren Harald Rosenløw Eeg.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sonja Alice Steen (født 22. februar 1953 i Sortland) er en norsk politiker for Arbeiderpartiet. Hun har sittet som fylkesordfører i Nordland siden 2011. Steen er innvalgt i Nordland fylkesting og er fylkesordfører i Nordland fra 2011. Hun ble valgt av fylkestinget med 27 stemmer mot 26 stemmer for Dagfinn Olsen fra Fremskrittspartiet. Hun ble i 2015 gjenvalgt som fylkesordfører for perioden 2015-2019.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":" Oklahoma Wesleyan University er et privat, metodistisk (wesleyansk), fireårig universitet i Bartlesville i delstaten Oklahoma, USA. Det ble opprettet i 1909. Ved universitetet var det 900 studenter i 2007, hvorav halvparten spredt på andre campuser i delstaten. Studiene gis opp til mastergradsnivå.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bank of America er en amerikansk multinasjonalbank med hovedkontor i Charlotte i Nord-Carolina. I 2010 rangerte finanstidsskriftet Forbes Bank of America som det tredje største selskapet i verden. I august 2009 hadde selskapet 12,2 % av alle bankinnskuddene i USA. Bank of America har virksomheter i alle de 50 delstatene i USA, Washington, D.C. og i flere enn 40 andre land.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Orkedalen fogderi (Ørchedal(en)s Fogderie) var et fogderi i Søndre Trondhjems amt. Det grenset til Fosen fogderi og Nordmør fogderi i vest, til Nordre Gudbrandsdalen fogderi og Nordre Østerdalen fogderi i sør og til Guldalen fogderi og Strinden og Selbu fogderi i øst. Fogderiets geografiske utbredelse dekket hele Orkladalen i distriktet Uttrøndelag.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Se systematisk inndeling Epitrichius er en gruppe (slekt) av biller som hører til gruppen gullbasser (Cetoniinae) i den store gruppen skarabider (Scarabaeoidea). Disse billene har larver i død ved eller humus, de voksne finnes ofte på blomster.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Middelsstore, svært langbeinte, avlange gullbasser. Denne slekten er lite hårete på oversiden, men undersiden er tett kledt med lyse hår. Grunnfargen er mørkt metallisk, dekkvingene har ofte gule flekker eller tverrbånd.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"De voksne billene, som har en overflatisk likhet med humler, besøker gjerne blomster.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slekten er utbredt i Sørøst-Asia (Taiwan, Vietnam, Japan).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sverigemesterskapet i rullestolcurling 2014 ble arrangert i Jönköping 5. - 6. april 2014 av Svenska Curlingförbundet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Sverigemesterskapet i rullestolcurling","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sigurd Akre-Aas (født 12. juni 1897 i Rendalen, død 18. juni 1968) var en norsk kjøleingeniør, mest kjent som to ganger OL-fekter og vinner av mange norske mesterskap i fekting. Han representerte Oslo Fekteklub. Etter å ha innkassert et titall seire både nasjonal og i nordiske mesterskap, fortsatte han på landslaget frem til den andre verdenskrigs utbrudd, og var aktiv så sent som i 1946 da han var meldt på i sabel ved en turnering i København. I det private jobbet Sigurd på 1930-tallet som kjøleteknisk ingeniør og fant også opp diverse innretninger for husholdninger. I 1946 startet han endog eget firma i denne bransjen, det fikk navnet Moderne Kjøling A/S. Han ble kjent i media da han i 1948 stod bak kjøleanlegget i det som på den tiden var innovative kjølevogner som fraktet fisk fra Ålesund til Oslo. Det ble i 1949 kjent at Kværner Brug (der Sigurd hadde vært ansatt) produserte de fem av Landbruksdepartementet finansierte kjøledisker som Sigurd hadde utviklet og patentert for utprøving i distriktene. Akre-Aas patenterte også minst en av sine innretninger. Han var sønn av disponent Sæming Sæmingsen Utstu Akre (1858–1936) og Marit Embretsdatter Aas (1864–1955), begge fra Rendalen i Østerdalen, der han selv da også ble født. Senere flyttet de til Kristiania. I 2010 ble det rapportert at John Akre-Aas var disponent og at familiefirmaet var landets største kjølegrossist. :''Se også Moderne Kjøling for mer om denne kjølebedriften","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slovakia deltok med 11 utøvere under EM i friidrett 1994 som ble arrangert 7.&ndash;14. august 1994 i Helsingfors. Utøverne fra Slovakia tok ingen medaljer under mesterskapet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Héctor Calegaris født 27. juni i 1915, død 3. mars 2008 var en argentinsk seiler som deltok i Sommer-OL 1960 i Roma. Han vant en olympisk sølvmedalje i seiling under OL 1960. Han kom på andreplass i drageklassen sammen med Jorge del Río Sálas og Jorge Salas Chávez.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 1960 Roma &ndash;  Sølv i seiling, dragebåt  Argentina","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"6. divisjon fotball for menn 2016 er det sjuende nivået i norsk fotball 2016.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Kvalifisering for 6. divisjon 2017","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Se Systematisk inndeling Euthima er en slekt av biller som tilhører den artsrike underfamilien Lamiinae i familien trebukker (Cerambycidae).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Middelsstore, kraftige, matte, mørkt brunlige trebukker. Antennene er tynne og omtrent så lange som kroppen. pronotum er omtrent trapesformet uten tenner på sidene. Dekkvingene er jevnbrede.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Slekten er vidt utbredt i Sør-Amerika.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Bildegalleri","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Andreas Minken (født 27. desember 1861 i Elverum, død 28. januar 1937 ) var en norsk jernbanestasjonsmester og trafikkinspektør. Han var stasjonsmester ved Trondheim jernbanestasjon fra 1901 til 1922, og ble trafikkinspektør i 1922. Den 30. juni 1929 gikk han av ved oppnådd aldersgrense. Minken var aktiv i Norges Skøyteforbund, og fra 1896 til 1897 var han sekretær i Hamar Idrettslag. Den 1. juni 1927 ble han tildelt Kongens fortjenstmedalje i gull. Andreas Minken var frimurer. Fra 24. juni 1918 til 24. juni 1922 var han ordførende mester i den «humanitære» frimurerlogen St. Johanneslogen St. Olaf til det gjenreiste Tempel i Trondhjem. Denne losjen var blitt grunnlagt av den tyske storlosjen Zur Sonne i Bayreuth i Oberfranken i kongedømmet Bayern uavhengig av Den Norske Frimurerorden. Fra 20. september 1922 til 26. september 1925 var han deretter Provincialmester i Den Norske Provincialloge Polarstjernen i Trondheim, som også var underlagt Zur Sonne. Han var gift med Mathilde Louise Minken som var født 2. november 1868 i Kristiania. Hun døde den 17. april 1961. Sammen hadde de fem barn: Marit (20. januar 1894&ndash;30. juni 1932), Astrid (f. 18. august 1895), Finn (30. desember 1897&ndash;6. desember 1986) og Solveig (11. juni 1899&ndash;13. mars 1981) og Rolf H. (25. februar 1901&ndash;12. september 1977). Han er gravlagt på et familiegravsted på kirkegården til Melhus kirke i Melhus i Trøndelag, sammen med sin kone og fire av barna.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<References/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"NM-135 er en norsk stormpanservogn som ble brukt fram til innføringen av CV9030N fra Hägglunds rundt 1999. NM-135 er en ombygd M113 hvor selve endringen i hovedsak var et tårn montert på høyre side. Tårnet er skytterens plass, som bemanner en 20 x 139 mm Rheinmetall mk20 maskinkanon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tårnet var kontrollert med håndkraft. Det var en roterende spake for høyderetting, og en spake for retting i side. For ekstra rask sideretting kunne skytteren kople inn et utvekslingsgir ved hjelp av en fotpedal. Våpnene ble avfyrt elektromekanisk. Avfyringskontrollen satt på spaken for høyderetting, to fjærbelastede knapper, hvor skytteren kunne velge mellom kanon eller mitraljøse. Skulle man oppleve feil på strømforsyningen i vogna, hadde skytter fortsatt mulighet til å skyte med kanonen ved hjelp av et mekanisk avtrekk plassert på gulvet, såkalt fotavtrekk. Siktet ga en forstørrelse på 15x, men hadde ingen nattkapasitet eller termisk kapasitet. Kontrollpanel for røykkastere var montert på veggen foran skytter, mens bryter for LYRAN var montert ved vognkommandørens (VK) plass. Maskinkanonen var opprinnelig brukt som luftvernkanon, med skuddtakt på 900 skudd per minutt. I tillegg var vognen bestykket med en koaksial mitraljøse (basert på MG-3), en 71 mm LYRAN bombekaster som ble brukt til lysgranater, samt seks utskytingsrør for røykgranater.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bak i vogna finner man stridsrommet, som på en vanlig M 113, hvor det var tiltenkt plass til et fotlag på åtte infanterister. Tiltenkt, fordi det strengt tatt ikke var plass til åtte mann klar til strid, med alt utstyr og våpen. Her satt PV-gjengen, tre mann, MG-gjengen, tre mann, nestlagføreren og reserve vognkommandør – som tok over som vognkommandør på vogna, når fotlaget satt av. Da gikk altså vognkommandøren over i en lagførerrolle på bakken, og vogna kunne således operere uavhengig av fotlaget. Oppsettingsplan for fotlaget kan for øvrig være ulik fra vogn til vogn, alt etter troppsjefs ønsker, eller gjeldende Krigsoppsettingsplan (KOP). Merk for øvrig forskjellen til dagens måte å operere på med CV 90, hvor vognkommandøren er fast, og man har egen fotlagfører som sitter av sammen med fotlaget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kurfürstendamm (populært kalt ''Ku'damm'') er en 3,5 kilometer lang gate i bydelen Charlottenburg-Wilmersdorf i Berlin. Den strekker seg fra Augusta Viktoria-plassen med Kaiser-Wilhelm-Gedächtniskirche i Charlottenburg til Rathenauplatz i Wilmersdorf. Opprinnelsen til dagens Kurfürstendamm er fra 1500-tallet, da det ble anlagt en plankevei (tysk: Dammweg) mellom Berliner Stadtschloss og Jagdschloss Grunewald. Denne plankeveien tjente siden som ridesti for kurfyrsten Joachim II av Brandenburg. Dagens navn fikk Kurfürstendamm på midten av 1800-tallet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ved Kurfürstendamm ligger privatteatrene Theater am Kurfürstendamm og Komödie am Kurfürstendamm i Ku'damm-Karrée og dessuten Schaubühne Berlin på Lehniner Platz.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* kurfuerstendamm.de","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steinar Sagen (født 24. februar 1975 i Oslo ) er en norsk komiker, skuespiller, stemmeskuespiller og radiopersonlighet. Han er programleder for NRK P13-programmet Radioresepsjonen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steinar Sagen er best kjent som programleder for Radioresepsjonen på NRK P3 og P13 som har blitt sendt siden 2006. Hans første radioopptreden var i sommerprogrammet Munn til Munn med Guri Solberg og Håvard Lilleheie i 2000. Fra høsten av fortsatte han i radioprogrammet Holger Nielsens Metode, hvor han også møtte Bjarte Tjøstheim for første gang. Sommeren 2001 fikk Steinar Sagen sitt eget program sammen med Håvard Lilleheie kalt Onkel Happy. Sommeren 2003 avsluttet Holger Nielsens Metode og ble erstattet med P3morgen for å trekke flere morgenlyttere til NRK P3. Både Steinar Sagen og Bjarte Tjøstheim gikk videre til det nye programmet. Våren 2013 var han å høre på NRK P3 i radioprogrammet Steinar og Bjørns bærbare fredagsparty sammen med Bjørn Eidsvåg. I perioden februar - juni 2015 arbeidet han sammen med Siri Kristiansen på P13 med programmet Befolkningen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steinar Sagen debuterte på TV i en episode av TV-serien Bot og bedring i 1998. I 2000 medvirket han i NRKs ungdomsprogram U. I 2001 dukket han opp i håndballdramaserien 24-23 på NRK. I september 2005 var det premiere på TV-serien Singelklubben på NRK, som han både spilte i og var med på å skrive. Samtidig hadde han et sceneshow med Håvard Lilleheie kalt «Mitt liv som Håvard». I februar 2006 hadde serien Fremtiden kommer bakfra premiere. Alle disse seriene var parodier på Reality-TV, en humorform som ble særlig populær med den britiske TV-serien Kontoret, skapt av Ricky Gervais og Stephen Merchant. I mars 2007 hadde Torsdag kveld med Steinar Sagen premiere. Radioprogrammet Radioresepsjonen ble satt på vent i 2010 til fordel for TV-programmet Radioresepsjonen på TV som hadde premiere i oktober 2010. Radioresepsjonen er nå tilbake på radio igjen. Sammen med Håvard Lilleheie spilte han i showet Frustrerte fyrer som gikk på Latter i Oslo våren 2006. Tidligere har han både laget skolerevy med, og bodd i kollektiv sammen med Håvard Lilleheie. Steinar Sagen debuterte som komiker på Reis Deg Komiker Klubbs klubbkveld på Freddy's Bar 25. juni 1998. 21. januar 2006 var Steinar Sagen og Atle Antonsen programledere for Alarmprisen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sagen debuterte i 2007 som forfatter med boken 100 ting du burde irritere deg over før du dauer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Steinar Sagen bodde de første fem årene på Røa og Strømmen, men flyttet til Holmlia da broren Tore Sagen ble født. I oppveksten var han aktiv speider i 1. Holmlia KFUM. På ungdomsskolen og Nordstrand videregående skole var han engasjert i revyarbeid, både som tekstforfatter, skuespiller og regissør. Under Nordstrandrevyen 1991, det første året Sagen gikk på skolen, var Petter Schjerven instruktør for revyen. I militæret tjenestegjorde han i Hans Majestet Kongens Garde. På høyre overarm har han en tatovering av den svenske tegneseriebjørnen Bamse – verdens sterkeste bjørn. Han fikk tatoveringen da han var 18–19 år gammel, og har siden angret.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Steinar Sagen på Filmweb","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gujarati (ગુજરાતી) er et språk som stammer fra staten Gujarat vest i India. Det er et indoarisk språk i den indoeuropeiske familien og er med sine 46 millioner brukere verdens på 22.-plass på lista over språk med flest brukere i verden. Gujarati var morsmålet til blant andre Mahatma Gandhi, «far til India»; og Mohammed Ali Jinnah, «far til Pakistan». Gujarati blir ikke skrevet med devanagari, men med en egen skrift. Gujaratiskriften er likevel i slekt med devanagari. Gujarati skrives uten den øvre tverrbjelken som brukes i devanagari, og skriver ગ for g, der devanagari bruker en tverrbjelke, med ग for g).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Gujarati - UCLA Language Materials Project, University of California Los Angeles (UCLA).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Smart kan ha flere betydninger:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"'One Day You'll Dance for Me, New York City' er et musikkalbum fra Thomas Dybdahl, med hjelp av hans faste band The Great October Sound samt Silje Salomonsen, Arne Næss og Frode Gjerstad med flere. Albumet ble utgitt i 2004.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Åsenfjorden er en fjord i Levanger, Frosta og Stjørdal kommune i Trøndelag. Den er en arm av Trondheimsfjorden og ligger mellom bygda Skatval i Stjørdal i sør, Frosta i nordvest og i nordøst bygda Åsen i Levanger, som fjorden har navn etter. Fjorden har innløp fra Strindfjorden mellom Rykkjaskjæret i Skatval i øst og Gullberget i Frosta i vest, og strekker seg mot nordøst til fjordbotnen ved grenda Hopla. Fjorden har en rekke små sidefjorder mot øst, hvorav de største er Fættenfjorden og Lofjorden. Åsenfjorden er ikke særlig dyp, og dybden overstiger sjelden 50 meter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aharon Appelfeld (hebraisk: אהרן אפלפלד; født Ervin eller Erwin  Appelfeld; 16. februar 1932 i Jadova, eller i  Cernăuți, den gang i Kongedømmet Romania, i dag i Ukraina, død 4. januar 2018 i Petah Tiqwa i Israel) var en israelsk forfatter.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Appelfeld ble født i en tysktalende jødisk familie enten i i Jadova, en landsby i nærheten av Cernăuți (senere Tsjernivtsi), eller i selve Cernăuți. Han vokste opp i Cernăuți. Moren ble drept under tyskernes og deres rumenske alliertes angrep på Sovjetunionen og han havnet i konsentrasjonsleir i Transnistria sammen med sin far. Han klarte å flykte, og ettersom han hadde blondt hår, blå øyne og snakket ukrainsk, klarte han å skjule det at han var jøde. Han brukte navnet Janek og tilbrakte to år i Ukraina, bl.a. bodde han hos en ukrainsk prostituert i fem måneder og sammen med en tyvebande i en skog. Senere ble han tatt vare på av Den røde armé, der han arbeidet som kjøkkenhjelp. Etter krigen tilbrakte han en stund i en flyktningleir i Italia. I 1946, 13 år gammel, emigrerte han alene til Palestinamandatet. Han var kommet bort fra faren, Michael, og det var først 20 år senere de fant til hverandre igjen i Israel.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I 1962 debuterte han med novellesamlingen Røyk. Han skrev om hvordan jødedommen i Øst-Europa ble nedbrutt under andre verdenskrig og om hvordan opplevelser fra krigstiden bestemmer menneskets skjebne. Også mennesket blir nedbrutt sjelelig ved slike påkjenninger. Med romanen Badenheim 1939 i 1980 fikk han sitt internasjonale gjennombrudd. Appelfeld lærte seg hebraisk etter at han kom til Israel og studerte ved jordbruksskolen Ein Karem og i Nahalal, og tok etter militærtjenesten en bachelor- og en master of arts-grad i hebraisk og jiddisch litteratur ved Det hebraiske universitetet i Jerusalem. Han ble siden professor i litteratur ved Ben-Gurion-universitetet i Negev. Han skrev 46 bøker, som er oversatt til 35 språk (eller 26, ifølge andre kilder). Mange overlevende etter jødeforfølgelsene har skrevet autobiografisk om sin overlevelse, men Appelfeld skrev ikke noen realistisk fremstilling om begivenhetene. Han foretrakk noveller som metaforisk kan sees som belysning av dette, helt uten å nevne Holocaust direkte. Hans stil er klar og presis, men også svært modernistisk. Appelfeld skrev lite om livet i Israel. Det meste av hans forfatterskap er om jødisk liv i Europa før, under og etter andre verdenskrig. Han bestemte seg for ikke å skrive om dødsleire, -marker, -marsjer eller gasskamre og nektet å bli klassifisert som «holocaustforfatter».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Han var gift med Judith, en innvandrer fra Argentina, som han fikk tre barn sammen med.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Appelfeld døde den 4. januar 2018 på Rabin Medical Centers Beilinson Campus i Petah Tiqwa, i nærheten av Tel Aviv.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Oversatt til norsk:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Seksualforbrytelser (tidligere kalt sedelighetsforbrytelser) er en samlebetegnelse på forbrytelser definert som «seksuell omgang», «seksuell handling» samt «seksuelt krenkende eller annen uanstendig atferd». I straffeloven var det tidligere bestemmelser om straff for slike forbrytelser i kapittel 19 og 38. Frem til 2000 definerte straffelovens kapittel 19 de såkalte sedelighetsforbrytelser, bl.a. forskjellige former for utukt. Fra august 2008 brukes betegnelsen seksuallovbrudd og omtales nå i straffelovens kapittel 26.Seksualforbrytelser kan deles opp i to hovedgrupper. Den ene er forbrytelser som krenker det enkelte individs rett til å bestemme over egne kjønnsforhold. Et typisk eksempl på slike forbrytelser er voldtekt og seksuelt misbruk av barn (herunder også pedofili). Den andre gruppen er handlinger som ikke krenker enkeltpersoner, men samfunnets interesse i å verne den alminnelige seksualmoral. Eksempler på dette er salg og fremstilling av pornografi og seksuelle handlinger mellom voksne samtykkende personer som er nært beslektet (incest). Hva som er en forbrytelse mot sedeligheten har endret seg gjennom tidene. Tidligere var for eksempel mannlig homofili, sex mellom menn, straffbart etter straffeloven § 213, men denne bestemmelsen ble opphevet i 1972. Straffeloven av 1902 opprettholdt en gammel straffebestemmels om «utugtig omgjængelse mellem personer af mandkjøn». Maksimalstraffen ble nedsatt til ett års fengsel. Bestemmelsen uttrykte også at «Påtale finder alene sted, når det påkræves af almene hensyn.» Det var denne paragrafen som stod til 1972.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vattnäs er et tettsted i Mora kommune i Dalarnas län i landskapet Dalarna i Sverige. I 2010 hadde tettstedet 294 innbyggere.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Abdellatif Jouahri er en marokkansk økonom. Han er pr juni 2008 sentralbanksjef i Marokkos sentralbank, en stilling han har hatt siden siden 23. april 2003. Han har tidligere også vært finansminister og minister for reform av offentlig sektor i Marokko, og han har vært banksjef i den private banken BMCE Capital. Jouhari overtok etter Mohamed Sekkat.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Eline Medbøe Thoresen (født 22. september 1974 i Oslo) er en norsk billedkunstner. Eline Medbøe avsluttet sin utdanning ved Statens håndverks- og kunstindustriskole, institutt for tekstil i 2003. Hun har deltatt på en rekke utstillinger i inn- og utland og hadde sin første separatutstilling på Østfold Kunstnersenter i Fredrikstad i 2006. Hun etablerte Galleri Briskeby i samarbeid med Line Harr Skagestad i 2005 og startet i 2007 prosjektet Minneteppe i samarbeid med organisasjonen LEVE. Prosjektet går ut på å invitere etterlatte etter selvmord til å bearbeide sin sorg ved å lage et bidrag til et lappeteppe, under veiledning av kunstneren Eline Medbøe. Eline Medbøe er datter av skuespiller Katja Medbøe og arkitekt Tom Thoresen. Hennes søsken er skuespiller Andreas Medbøe Thoresen og arkitekt Vibeke Thoresen Dahle.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* <http://www.minneteppe.no/ Om organisasjonen LEVEs og Eline Medbøes minneteppe-prosjekt>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Metageitnia (gresk μεταγείτνια) var en mindre antikk gresk festival som ble feiret i Athen av eller med attiske demos (landets folk) for å støtte godt forhold til naboene i løpet av måneden metageitnion (august-september) til ære for Apollon Metageitnios (som gud for politikk og utenlandsforhold). Den viktigste delen av høytiden besto av ofringer til guden, og det er antatt at festivalen ble holdt til minne av de grekere som hadde dratt til Melite, en antikk gresk koloni på dagens Malta. Metageitnia ble også feiret i mange joniske byer som Milet, Efesos, og øynene Samos og Delos. Kildene for denne festivalen er svake og synes tidvis å forveksle med festivalen Synoikesia som ble feiret måneden før og Ekatomvaiona som var til ære for Thesevs.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Smith, William:  A Dictionary of Greek and Roman Antiquities, John Murray, London, 1875.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sør-Troms Museum er et regionmuseum og spesialmuseum som dekker kommunene Bjarkøy, Harstad, Kvæfjord, Skånland, Lavangen, Salangen og Ibestad. Museet er en sammenslåing av flere museer, deriblant Trondarnes Distriktsmuseum og Trastad Samlinger. Regionmuseet har ansvaret for kulturminnearbeid, bygdetun og drift av museumsanlegg.Verdens eldste seilende skonnert Anna Rogde er fra 2010 også en del av Sør-Troms Museum.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Sør-Troms Museum","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Johan Grundt Tanums forlag var et norsk forlag etablert i 1933 av Johan Grundt Tanum. Forlaget fusjonerte i løpet av perioden 1959 til 1976 med Olaf Norlis forlag, som var stiftet i 1890 av Olaf Norli. :''I denne perioden var navnet på firmaet «De samarbeidende forlag Johan Grundt Tanum Forlag og Olaf Norlis Forlag». Senere, etter at sammenslutningen var et faktum, var Tanum-Norli i første omgang et naturlig navn Det nye forlaget Tanum-Norli ble overtatt av Aschehoug i 1982; Aschehoug ga forlaget navnet Tano Aschehoug inntil det i 2000 ble fusjonert med den rest av Universitetsforlaget som Aschehoug hadde overtatt.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arkeologiåret 1851 er en oversikt over blant annet utgravninger, fødte og avdøde personer med tilknytning til arkeologi i 1851.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Det utføres utgravninger ved Susa av William Loftus.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*John Disney skjenker Disney professoratet i arkeologi til University of Cambridge","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Christian Ludvig Tillisch (født 28. juli 1797 på Favervraa ved Christiansfeld, død 13. september 1844 i Gram) var en dansk embetsmann og politiker. Han var av tysk slekt, og var mer tyskorientert enn broren Frits Tillisch. Christian Ludvig Tillisch var moderat konservativ i politiske spørsmål. Tillisch hadde examen artium fra Herlufsholm fra 1816, og var cand.jur. fra 1820. Han gjorde så tjeneste i Rentekammeret, før han var amtmann på Færøyene 1828–1830 (konstituert 1825–1828). Tillisch var deretter amtmann i Aabenraa og Løgumkloster 1830–1841. Ved de første fire stenderforsamlingene i Roskilde møtte han som kongevalgt medlem og representant for Færøyene og Island. I 1841 ble han kabinettssekretær for kong Christian VIII, men døde allerede i 1844 av lungeblødning under en reise i Sønderjylland.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Dansk biografisk leksikon, bd. 24 (1943), s. 141–142. ( PDF)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kirsten Ketscher (født 1947) er en dansk jurist. Hun er professor i sosialrett, med særlig vekt på kvinnerett og barnerett, ved Københavns Universitet, og professor II i kvinnerett og arbeidsrett ved Institutt for offentlig rett ved Universitetet i Oslo. Hun ble cand. jur. i 1976 og dr. juris i 1990.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Tiggeren fra Luossa» er opprinnelig en svensk vise skrevet av Dan Andersson. Det er en av hans mest kjente, og har vært mye brukt på plate i Norge, med norsk bearbeidelse av teksten av Arne Riis. Innspillinger som kan nevnes er Gluntan, Bruno Skogmann og Helge Borglund på Frem fra Glemselen kap.17. Melodien er av G. Johansson","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tinkelbells er en norsk countrytrio fra Fredrikstad. De har sunget sammen siden 2006 og deltatt både i Lyden av lørdag og Melodi Grand Prix 2008. Bandet spilte i 2006 inn en EP, som kom på markedet i 2007 og hadde navnet Corn Fed. Bandet deltok i Melodi Grand Prix 2008 med låten «Hold On» som var skrevet av Svein Gundersen, Jan Groth og bandmedlem Aina Beate Gundersen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Brusilovoffensiven var en offensiv satt i gang av det russiske keiserdømmet mot sentralmaktene på Østfronten under første verdenskrig. Den dateres til 4. juni – 20. september 1916, og er også kjent som juniavansementet. Denne er regnet som den største, men også den siste russiske militære seieren under første verdenskrig og et av de blodigste slagene i historien. Professor Graydon A. Tunstall ved University of South Florida har kalt Brusilovoffensiven i 1916 den verste krisen for Østerrike-Ungarn under første verdenskrig og trippelententen største seier. Det fant sted i det som i dag er Ukraina, i nærheten av byene Lemberg, Kovel, og Lutsk, og offensiven brakte de russiske styrkene helt fram til foten av Karpatene. Offensiven ble oppkalt etter den russiske kommandanten med ansvaret for den sørvestlige fronten, Aleksej Brusilov.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kjøtt: Live i Stavanger 24. september 1981 er et konsertalbum med Kjøtt, utgitt i 1981.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Alt vende tebage er et musikkalbum med Eriksen, utgitt i 1995. Albumet lå 22 uker på VG-lista og endte med tredjeplass som beste plassering.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Got to Be Certain» er en dansepop-sang av den australske sangeren Kylie Minogue, skrevet og produsert av de britiske låtskriverne Stock Aitken Waterman for Minogues første studioalbum Kylie (1988). Sangen ble utgitt som den tredje singelen hennes, våren 1988, og ble den første av hennes singler som nådde førsteplass i Australia. Den nådde også toppen på hitlistene i Belgia og Finland og topp 10 i Frankrike, Tyskland, Sør-Afrika, New Zealand og Storbritannia.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Got to Be Certain på Allmusic","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Albert er en kommune i departementet Somme i regionen Hauts-de-France nord i Frankrike. Byen ligger halvveis mellom Amiens og Bapaume. Byen er i dag best kjent som et av åstedene for slaget ved Somme under første verdenskrig.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Albert (under navnet Encre) ble grunnlagt som romersk utpost omkring 54 f.kr. Under første verdenskrig ble statuen av jomfru Maria på toppen av kirken Basilica of Notre-Dame de Brebières truffet av en granat 15. januar 1915 hang i horisontal stilling på kanten av å falle for resten av krigen. Dette ble et kjent syn for de mange britiske og samvelde-soldatene som passerte gjennom byen på vei til fronten som lå ca 5 km nordøst for Albert. Den tyske hæren inntok byen under våroffensiven i mars 1918 og for å forhindre at tyskerne brukte kirketårnet som artilleriobservasjonspost ble den skutt på av britisk artilleri. Statuen falt ned i april 1918 og ble aldri funnet. I august 1918 trakk tyskerne seg tilbake, og britene gjeninntok byen. Albert ble fullstendig gjenoppbygget etter krigen. Dette inkluderte en revidert gateplan med bredere gater og nye gateløp. Kirken ble rekonstruert etter originaltegningene fra den opprinnelige byggingen i 1885-95. Den nåværende statuen er en etterlikning av den opprinnelige statuen og statuens skaper Albert Roze lagde også et krigsminnesmerke i Albert.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Ulverston.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Kommunedata fra INSEE <references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Internasjonal Reporter (IR) er en norsk organisasjon som arbeider for å fremme kvalitet, bredde og bevissthet i utenriksjournalistikken. Den ble stiftet som Forum for utviklingsjournalistikk i 1987 av lærere ved Norsk Journalisthøgskole, forskere og journalister. Internasjonal Reporter har tidligere hatt en fast ansatt som arbeider som organisasjonssekretær. Organisasjonen drives i dag utelukkende av et frivillig, ubetalt styre. Organisasjonens styre har ni medlemmer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"IR har drevet International Resource Network (IRN), en engelskspråklig database som inneholder navn, kontaktinformasjon og korte presentasjoner av journalister, fotojournalister, ekspertkilder og bistandsfolk i Afrika, Asia og Latin-Amerika. Her finnes også personer i Norge med særlig kunnskap om disse områdene. Hovedmålgruppen for IRN er norske journalister, men databasen kan også være relevant for de som jobber innen bistand, næringsliv eller organisasjonsliv, og som trenger samarbeidspartnere eller ressurspersoner fra land i sør.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Internasjonal Reporters Journalistpris deles ut til et journalistisk produkt som på en innsiktsfull, overraskende og engasjerende måte har kastet lys over et internasjonalt tema, gjerne gjennom å oppsøke nye og ukjente steder, finne og bruke varierte kilder og reise uvante problemstillinger. Prisen ble utdelt for første gang i 2010. Den gikk da til journalistene Inger Sunde og Harald Eraker for filmen «Connecting people», en kritisk dokumentar om mobilindustrien, som ble vist på NRK Brennpunkt. I 2011 gikk prisen til Aftenpostens korrespondent i Sør-Asia, Kristin Solberg, for reportasjeboken «Gjennom de renes land». I 2012 gikk prisen til Eskil Engdal og Aleksander Nordahl i Dagens Næringsliv for reportasjen «Jakten på bloddiamanten». I 2013 ble prisen delt mellom Erling Borgen og Harald Erakers dokumentar «Oppgjørets time» og Atle Andersson, Lasse Lambrechts og Eystein Røssums artikkelserie «Spillet om klimakronene». I 2014 gikk prisen til Kristin Solberg for reportasjen «Burkaen er usynlighetskappen som gjør reisen mulig». IR-prisen 2015 gikk til Kristoffer Egeberg for reportasjeserien «Nigeriabåtene», som avslører Norges salg av 10 militære fartøyer til en krigsherre i Nigeria, og til Maren Sæbø, redaktør i Verdensmagasinet X for hennes mange innsiktsfulle og gode reportasjer om Nigeria og Boko Haram-problematikken. I 2016 vant Anders Fjellberg, Tomm W. Christiansen, Hampus Lundgren og Anders Wiik fra Dagbladet Internasjonal Reporters Journalistpris for 2016. De vinner prisen for sin reportasje «Våtdraktmysteriet».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Stuping under Panamerikanske leker 1991 ble arrangert i Havanna på Cuba fra 2. til 18. august 1987. Det var 1- og 3 meter sviktstup og 10 meter tårnstup for både menn og kvinner. USA ble beste nasjon med fem gullmedaljer foran Cuba med en.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* | Panamerikanske leker 1991","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Canada under Panamerikanske leker 2011. Canada deltok i de 16. Panamerikanske leker som ble arrangert i Guadalajara i perioden 14. og 30. oktober 2011. De ble femte beste nasjon med 30 gull-, 40 sølv- og 49 bronsemedaljer.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"6. divisjon fotball for menn 2011 var det sjuende nivået i norsk fotball 2011. Avdelingene var inndelt i regionale fotballkretser. Det var opp til hver enkel fotballkrets å bestemme hvor mange avdelinger det skulle være i divisjonen og hvordan opprykk skule avgjøres. Fotballkretsene kan selv bestemme hvordan og hvor mange lag som rykker opp til 5. divisjon og ned til eventuell 7. divisjon.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"''De tre beste lagene rykker opp til 5. divisjon. Vinnerne av kvartfinalene gikk videre til semifinale. Vinneren av semifinalekampene samt. vinneren av kampen mellom semifinaletaperne rykket opp.''","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"De hensynsløse (originaltittel: The Carpetbaggers) er en amerikansk dramafilm fra 1964 med George Peppard i hovedrollen. Andre sentrale roller spilles av Alan Ladd og Carroll Baker. Regi er ved Edward Dmytryk. Filmen er basert på Harold Robbins' bok The Carpetbaggers, fra 1961. Filmens hovedrollefigur er løst basert på livet til flypioneren og filmregissøren Howard Hughes.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den unge Jonas Cord (George Peppard) gjør karriere som industrimagnat i mellomkrigstiden. Han er en ekspansiv, hardkokt, dristig og nevrotisk forretningsmann som vil nå toppen. Han starter med plast – som den første i USA – og fortsetter med fly, fabrikker og filmproduksjon (der han selv er regissør). Han kjøper og selger aksjer og mennesker og sitter til slutt som «allmektig» for et gigantisk rike. Hans kyniske og brutale framferd fører imidlertid til at han får alle imot seg. Han velger da å gi opp sine maktposisjoner og forsones deretter med sin fraskilte kone Monica.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den ble i 1966 etterfulgt av Nevada Smith, som er en såkalt prequel. ;Publikum De hensynsløse var den mest innbringende filmen i USA i 1964. ;Priser og nominasjoner Filmen ble nominert til en Golden Globe og en BAFTA. Den vant en Golden Laurel i kategorien bate drama og en NBR Award i kategorien beste birolle.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Rødt og svart (Le Rouge et le Noir, Chronique du XIXe siécle) er en roman fra 1830 av den franske forfatteren Stendhal (egentlig Marie-Henri Beyle; 1783–1842). Romanen skildrer den fattige snekkersønnen Julien Sorels oppvekst og sosiale klatring i det franske samfunnet i perioden kjent som restaurasjonen (1814–1830).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Fargene i tittelen refererer til fargene i henholdsvis soldatuniformen og prestedrakten, de to karriereveiene som Julien Sorel vurderer. Han dyrker i hemmelighet Napoleon og med det revolusjonen; og blir både karakterisert som naivt romantisk, som «lidenskapelig ærekjær» og som «en kjølig beregnende mann som tar i bruk alle midler for å komme seg opp, [men også] en følsom sjel». Julien blir innviet som, prestens medhjelper, i kirken, og begynner sin yrkeskarriere som huslærer hos borgermesteren. Her innleder han et kjærlighetsforhold til fruen i huset, Madame de Rênal. Da dette blir alvorlig for henne, rømmer han, og får ny jobb som sekretær hos den adelige Marquis de la Mole. Også her innleder han, etter noen forviklinger, et hemmelig kjærlighetsforhold, til datteren i huset, Mathilde. Etter at Mathilde blir gravid blir Juliens bakgrunn og karakter avslørt i et brev fra Madame de Rênal til marquisen. Som hevn oppsøker Julien sin tidligere elskerinne og skyter henne i kirken. Først etter at han har blitt fengslet, får han vite at hun overlevde skuddet. Hun besøker ham i fengselet og følger ham til skafottet; begge kvinnene følger ham til graven. I tillegg til kjærlighetsintrigen inneholder romanen også en spenningshistorie hvor Julien må bistå de la Mole i monarkistiske konspirasjoner, og ikke minst karakteristikker av tidens politiske og sosiale retninger, i tråd med undertittelen krønike fra det 19. århundre. Til tross for de melodramatiske effektene rundt mord og kjærlighet regnes romanen som den store romanen om reaksjonens Frankrike i årene etter 1815, «där framför allt de aristokratiska miljöerna tecknas på ett briljant sätt». Boken regnes som banebrytende ved sin introduksjon av indre monolog og hovedpersonens følelser og refleksjoner over seg selv, og Andre Gide har sagt at den med dette fremstår som en 1900-tallsroman. Romanen er filmatisert flere ganger, blant annet som miniserie av BBC i 1993, med Ewan McGregor, Alice Krige og Rachel Weisz i de tre hovedrollene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Badoura State Forest (Badoura statsskog) er eid av delstaten og befinner seg i Cass County og Hubbard County, Minnesota, USA. 85 % av skogen forvaltes av Minnesota Department of Natural Resources, mens de resterende 15 % forvaltes av private og fylkene. Over halvparten av skogsområdet er våtmark ispedd områder med gråfuru. Området blir brukt til friluftslivsaktiviteter som turgåing og camping.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Giuncheto er en kommune i Corse-du-Sud på Korsika.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"800 meter for menn var en av løpsøvelsene under Sommer-OL 1900 i Paris. Det var atten deltakere fra sju nasjoner som deltok på 800 meter som ble avviklet 14. og 16. juli 1900. Det var tre innledende heat der de to beste fra hvert heat gikk videre til finalen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gjeldede rekorder før lekene 1900: (*) uoffisiell 880 yards (= 804,68 m) I det første heatet satte David Hall ny olympisk rekord med tiden 1.59,0.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Heat 1 * 14. juli 1900 Heat 2 * 14. juli 1900 Deloge vant heatet ca tre meter foran Spiedl. Heat 3 * 14. juli 1900 Cregan vant det tredje heatet ca fem meter forann Bray.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 16. juli 1900 Deloge ledet løpet men ble passert, først av Tysoe og Cregan og på slutten av løpet også av Hall som hadde satt ny olympisk rekord i forsøksheatet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Werner Fabricius (født 10. april 1633 i Itzehoe, død 9. januar 1679 i Leipzig) var en tysk organist og komponist.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Werner Fabricius var sønn av organisten i Itzehoe, Albert Fabricius. Kort etter at gutten ble født, fikk faren en stilling i Flensburg, der Werner vokste opp og gikk på skole. Allerede i ung alder spilte han så godt at han fikk spille for kong Kristian IV.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Thomas Selle formidlet kontakt så Fabricius fikk begynne på det prestisjefylte Gelehrtenschule des Johanneums i Hamburg, der han fikk undervisning av Selle og Heinrich Scheidemann. Senere studerte Fabricius rettslære i Leipzig og ble advokat, men var også organist ved Nikolaikirche og musikkdirektør ved Paulinerkirche. Han var den første musikkdirektøren ved Universitetet i Leipzig, og ble værende i byen til sin død. Fabricius ble kjent i vide kretser som organist og orgelekspert. I 1675 gav han ut en håndbok for orgelbyggere, Unterricht, wie man ein Orgelwerk, obs gut und beständig sey, nach allen Stücken, in- und auswendig examinieren, und so viel möglich probieren soll. Et opprykk kom ut i Frankfurt og Leipzig i 1756. Under tittelen Deliciae harmonicae, oder Musikalische Gemüths Ergätzung … skapte han enkelte femstemmige suiter, dessuten skrev han kirkelig vokalmusikk og andre mindre verk. Teologen Johann Albert Fabricius var hans sønn.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En kaponnier (av fransk caponnière) er en bunker hvorfra soldater kan skyte mot fienden, som en flankeringsstilling for forsvar av festningsgraven.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Amandaprisen 1987 var den tredje utdelingen av Amandaprisen. Utdelingen fant sted 15. august 1987 i forbindelse med den 15. utgaven av Den norske filmfestivalen i Haugesund. Etter å ha blitt arrangert i ulike byer siden starten, ble Haugesund fra dette året fast tilholdssted for Den norske filmfestivalen og dermed også for Amandaprisen. Prisen gjaldt norske film- og TV-produksjoner i perioden 1. juli 1986 til 1. juli 1987. Det ble delt ut priser i ni klasser, to færre enn året før. Klassen beste kortfilm var tilbake, mens klassene for beste barne- og ungdomsfilm, beste foto og beste originalmusikk ikke ble delt ut. Filmen Hard Asfalt fikk flest nominasjoner med tre, mens NRK Fjernsynsteatrets produksjon Fri ble mestvinnende med to priser. Utdelingen ble overført på NRK TV og ledet av Liv Ullmann mens Jens Wendelboe var orkesterleder.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Vinnere står først i tabellen og er merket med tykk skrift.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Filosofiåret 1544 er en oversikt over hendelser, utgivelser og personer med tilknytning til filosofi i 1544.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*15. mai – Giulio Camillo, italiensk filosof (født ca. 1480)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Se systematisk inndeling Coelocratus er en gruppe (slekt) av biller som hører til gruppen gullbasser (Cetoniinae) i den store gruppen skarabider (Scarabaeoidea). Disse billene har larver i død ved eller humus, de voksne finnes ofte på blomster.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En middelsstor, langbeint, mørk gullbasse med noe bronseaktig glans. Dekkvingene er mørkt rødlige.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten lever i Brasil.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aleksandr Nikolajevitsj Maltsev (russisk: Александр Николаевич Мальцев ; født 20. april 1949 i Setkovtsy) var en sovjetisk ishockeyspiller som deltok i de olympiske vinterleker 1972 i Sapporo, 1976 i Innsbruck og 1980 i Lake Placid. Maltsev ble olympisk mester under Vinter-OL 1972 i Sapporo. Han var med på det sovjetiske laget som vant ishockeyturneringen foran USA og Tsjekkoslovakia. Det var seks lag som spilte i A-gruppen, det ble spilt en enkeltserie der alle lagene møttes en gang. Sovjetunionen vant serien med ti poeng foran USA og Tsjekkoslovakia som begge fikk seks poeng. Maltsev spilte alle fem kampene og scoret fire mål i OL-turneringen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ronde er ei øy i Grenadinene tilhørende Grenada. Den ligger 8 km nord for øya Grenada. Øya dekker 253 hektar. Høyeste punkt er 158 moh. Navnet kommer fra fransk og betyr «rund». Øya er befolket. Innbyggerne holder geiter og driver fiske.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Teófilo Antonio Gutiérrez Roncancio (født 17. mai 1985) er en colombiansk fotballspiller som spiller for den colombianske klubben Atlético Junior. Han spiller i angrep, og er også en del av . Han har spilt for flere andre klubber i sin karriere, blant annet Cruz Azul og Trabzonspor. Han ble tatt ut til Fotball-VM 2014 i Brasil .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Air Namibia er et nasjonalt flyselskap fra Namibia. Hovedkontoret ligger i Windhoek og hovedbasen er Hosea Kutako internasjonale lufthavn. Selskapet flyr innenriksruter og til destinasjoner i utlandet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Air Namibia blei oppretta i 1946. Ruteflygingene starta i 1948. Først gikk selskapet under navnet South West Air Transport, som seinere blei til Southwest Airways. I 1978 gikk selskapet sammen med Namib Air og fortsatte flygingene med dette selskapets navn. I forbindelse med Namibias uavhengighet fikk selskapet navnet Air Namibia i 1991. Selskapet er offentlig eid og den namibiske staten eier alle aksjene.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I tillegg til innenriksruter, flyr selskapet til destinasjoner i ni land i Afrika og Europa (juli 2015). Selskapet flyr til Luanda i Angola, Maun i Botswana, Accra i Ghana, Johannesburg og Cape Town i Sør-Afrika, Lusaka i Zambia, Harare og Victoria Falls i Zimbabwe. Det eneste reisemålet utenfor Afrika er Frankfurt i Tyskland. Innenriks trafikkerer Air Namibia byene Katima Mulilo, Luderitz, Ondangwa, Oranjemund, Rundu og Walvis Bay.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Flyflåten består av Airbus A330-200, Airbus A319-100 og Embraer ERJ 135 (juli 2015).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sumiya Buyantogtokh (født 25. januar 1999) er en mongolsk skøyteløper. Under ungdoms-OL på Lillehammer i 2016 deltok hun som en av to utøvere fra Mongolia, den andre utøveren Ochirsukh Adiyabaatar deltok i langrenn for gutter. Buyantogtokh ble historisk da hun ble den første mongolske utøveren med en vinter-olympisk medalje da hun selv og hennes lagkamerater Noemi Bonazza fra Italia, Shen Hanyang fra Kina og Chung Jae-woong fra Sør-Korea på sprint mikslag nummer 6 gikk inn til gullmedaljer i hurtigløp på skøyter under Vinter-OL for ungdom 2016. Hun forbedret også sin egen personlige rekord på 500 meter i samme stevnet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Oppdatert 14. feb 2016.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Safariland – blant negre og ville dyr i Øst-Afrika er en norsk dokumentarfilm fra 1952 i regi av Arne Hverven. Kommentarene blir lest av Reidar Lunde.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Filmen skildrer en reise til Øst-Afrika. Via Bromma lufthavn tar reiseselskapet - etter et kortere opphold i Genève - seg til Nice og deretter til Monte Carlo, Roma og Athen. Man flyr derfra over Nilen og lander i Kenyas hovedstad Nairobi. Livet i Nairobi skildres og en norsk farm besøkes innen reiseselskapet tar seg innover i landet for å skildre lokalbefolkningens livsvaner. Man besøker masaier, som først er fiendtlig innstilt til filmteamet, men som siden blir stadig mer vennskapelige. Filmen dokumenterer også landets dyreliv. Deretter reiser man til havnebyen Mombasa.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Michael Damgaard Nielsen (født 18. mars 1990) er en dansk håndballspiller. Han representerte Danmark under Sommer-OL 2016 i Rio de Janeiro, der han tok gull i herrenes turnering.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sund(e) kirke kan vise til:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Jorge Campos (født 19. september 1991) er en cubansk bordtennisspiller. Han representerte Cuba under Sommer-OL 2016 i Rio de Janeiro, der han ble utslått i første runde i singel.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Old Angel Midnight er et musikkalbum med Paal Flaata. Albumet ble utgitt den 31. mars 2008.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Old Angel Midnight","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*14. september – Hadrian VI, pave 1522-1523 (f. 1459)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sporveien Trikken AS (tidligere Oslo Sporvognsdrift AS eller Oslotrikken AS) er et norsk kollektivtrafikkselskap eiet av driftselskapet Sporveien AS som igjen er eiet av Oslo kommune. Selskapet har ansvar for drift og utvikling av trikken i Oslo, mens Sporveien står for drift og vedlikehold av sporvognene samt drift og vedlikehold av infrastruktur, så som skinner, strøm og penser. Sporveien Trikken selger kollektivtransporttjenester til administrasjonsselskapet Ruter. Sporveien Trikken AS har ansvar for all trikkedrift i Oslo og hadde i 2015 55 millioner reisende. Selskapet har vel 370 ansatte. Trikken er en av Oslos viktigste miljøbedrifter. Selskapet er miljøsertifisert og jobber ut fra en målsetting om at Oslo skal være en av Europas beste trikkebyer. Sporveien Trikken er datterselskap i Sporveien AS. Sporveien leverer reiser med trikk, T-bane og buss med hovedfokus i Oslo, Akershus og Vestfold. Konsernet har om lag 3 500 ansatte og hovedkontor i moderne og nyoppussede lokaler på Tøyen i Oslo. Sterk forventet befolkningsvekst og miljøfokus gjør at kollektivtrafikk er et betydelig satsningsområde i årene fremover. Sporveien Trikken disponerer 72 sporvogner (som eies av Oslo Vognselskap) og 131,4 km med sporvei (regnet som enkeltspor). Sporveisnettet består av 6 linjer og 99 stasjoner. Selskapet har omkring 450 ansatte. Tidligere samferdselsminister Torild Skogsholm var administrerende direktør fra 2006 og frem til våren 2011. Etter dette er Jan Egil Meling konstituert administrerende direktør. Høsten 2012 tiltrådte Bjørn Granviken som administrerende direktør i både Sporveien Trikken og søsterselskapet Sporveien T-banen. Oslo Sporvognsdrift ble eget AS i 2003 og har siden hatt flere navn. Sporveien Trikken har vært et av flere uformelle navn, men ble 10. juni 2009 også det formelle navnet på selskapet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Trikken i Oslo","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ernest Rutherford (født 30. august 1871 i New Zealand, død 19. oktober 1937) var en newzealandsk fysiker. Han er kjent for å ha lansert en ny atommodell med en sentral kjerne og med elektroner som går i bane rundt denne. Modellen baserte seg på gullfolieeksperimentet utført av hans nære medarbeidere Ernest Marsden og Hans Geiger i 1911. I 1919 oppdaget han at en atomkjerne inneholder positivt ladde protoner. Han utarbeidet Rutherfords atommodell. Han ble tildelt nobelprisen i kjemi i 1908. Han kom til Storbritannia i 1895 for videregående studier ved Cavendish Laboratory, University of Cambridge. Etter studiene dro han i 1898 til McGill University i Montréal, Canada (som \"Chair of physics\"). Det var her han gjorde arbeidene som førte frem til nobelprisen. I 1907 dro han tilbake til Storbritannia og en tilsvarende stilling ved University of Manchester. I 1917 var han tilbake på Cavendish Laboratory som direktør. I hans funksjonstid her ble det tildelt flere nobelpriser til ansatte: James Chadwick for å ha oppdaget nøytronet, John Cockcroft og Ernest Walton for kjernefysisk fisjon med partikkelaksellerator og Appleton for påvisning av ionosfæren. Ernest kom fra New Zealand og gjorde i 1911 et eksperiment der han kom fram til at Thomsons atommodell ikke kunne stemme. Eksperimentet gikk ut på å skyte noen positivt ladde partikler mot et tynt gullfolie. De hadde stor fart. Rutherford regnet med at alle partiklene ville gå rett igjennom gullatomene, omtrent som kuler som vi skyter gjennom papir. Han ble veldig overrasket da noen av de små partiklene ble kraftig avbøyd og noen spratt tilbake. Han måtte lage en ny modell av atomet. Han skjønte at det ikke kan være slik at massen til atomet er jevnt fordelt i hele atomet. Han tenkte seg at mesteparten av atomet er tomrom, men det inneholder en bitteliten tett kjerne med positiv ladning. Elektronet, som har negativ ladning, flytter seg rundt denne positive kjernen. Seinere fant han ut at også atomkjernen består av partikler. Partiklene som Rutherford oppdaget, har positiv ladning og kalles protoner. Vi kan ikke se atomene direkte, og vi er derfor avhengig av andre metoder for å lage en modell av atomene. Fordi Rutherford fant en metode for å kunne lage et slags bilde av hvordan det ser ut inni atomet, er eksperimentet hans blitt berømt. Han oppdaget nøytronet. I tillegg til å motta nobelprisen i kjemi, ble han også gjort til ridder i 1914.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nebukadnesar II (ca. 630&ndash;562 f.Kr.) var en av de mest kjente av herskerne i Babylonia i det ny-babylonske dynastiet. Han er berømt for sine erobringer av Judea og Jerusalem, i tillegg til hans monumentale bygning i hans hovedstad, Babylon. Han blir noen ganger kalt «Nebukadnesar den store», men som følge av av hans ødeleggelse av tempelet i Jerusalem og erobringen av Judea, ble han sett ned på i Bibelen og tillegget «den store» hadde problemer med å overleve.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hans navn på akkadisk Nab&ucirc;-kudurri-u&#7779;ur, betyr «Nebo, beskytt kudurru (grensesteinen)». I en inskripsjon framstiller han seg som «Nebos favoritt» (hebraisk: נבוכדנאצר Nəbhûkhadhnệşşar, Nevuchadnetzar, ''N'vuchadnetzar''.)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nebukadnesar var den eldste sønn og etterfølger etter Nabopolassar som frigjorde Babylon fra avhengighet under Assyria og la Ninive i ruiner. Han giftet seg med datteren til Kyaxares og slik ble det mederiske og babylonske dynastiene forent. Da faren Naboplassar døde 15. august 604 f.Kr på et suksessfullt felttog mot den egyptiske kongen Necho II hvor Naboplassar gjenerobret Syria og Fønikia, dro Nebukadnesar tilbake til Babylon for å la seg trone. Nebukadnesar deltok i en rekke militære felttog med sikte på å øke Babylons innflytelse i området, særlig Syria og Judea, hvor han erobret Jerusalem i 597 f.Kr. og brakte kong Jojakin til Babylon. Nebukadnesar inntok Jerusalem en gang til i 586 f.Kr. og denne gangen ødela han både byen og tempelet og tok med en rekke prominente jødiske ledere til Babylon. Denne hendelsen er omtalt i Bibelen. En leire-brikke som nå er i British Museum har følgende inskripsjon relatert til Nebukadnesars kriger: «I Nebukadnesars, kongen over landet Babylon, trettisjuende år, reiste han til Mitzraim (Egypt) for å gå til krig. Amasis, konge over Egypt, samlet [hæren] og marsjerte ut av landet.» Etter disse vellykkede krigsfeltogene, reiste Nebukadnesar tilbake til Babylon og satte i verk en omfattende byggevirksomhet, blant annet kanaler, akvedukter og vannreservoarer og ikke minst en rekke praktfulle byggverk som sitt palass, byporten Istarporten, Babels tårn og de såkalte Babylons hengende hager. Det er usikkert om Babels tårn er det praktfulle tempeltårnet i Babylon (Etemenanki), eller om historien om Babels tårn var fra før Nebukanesars tid beskrevet i 1.Mos 11. Nå er det bred enighet om at Mosebøkene ble redigert i tiden rundt Judeernes eksil i Babylon, så tempeltårnet kan være bakrunn for fortellingen. Fortellingen om Babels tårn i 1.Mos 11, er myten om hvordan verdens ulike språk kom inn i eksistens, er det så må fortellingen være før Nebukanesar II, på grunn av språkforskjellene som var på denne tiden. Etter sin død i oktober 562 f.Kr., da han var 83 eller 84 år, hadde han sittet ved makten i 43 år og ble etterfulgt av sønnen Evilmerodak, og deretter av svigersønnen Neriglissar 559-555 som igjen ble etterfulgt av Nabonidus 555-538. Nebukadnesars store rike forfalt raskt etter hans bortgang.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Da Nebukadnesar erobret Jerusalem i 597 f.Kr. og ødela byen ni år senere, tok han med store deler av Judeas befolkning til fangenskap i Babylon for å sikre at landet ikke skulle kunne komme tilbake. Dette babylonske fangenskapet er beskrevet i Det gamle testamentes Andre Kongebok 24-25. I den hebréiske tradisjonen tar han til fange profeten Daniel og forsøker å omvende ham til den babylonske troen. Profeten står i mot alle slike forsøk. For alle sine misgjerninger mot jødene blir han straffet til å leve som et vilt dyr uten samvær med andre mennesker og må spise gress (Gamle Testamentet Daniels bok). Det blir også fortalt om hvordan Nebukadnesar kaster de tre gudfryktige mennene Sjadrak, Mesjak og Abed-Nego i en brennende ovn, men uten at de fortæres av ilden.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nebukadnessar er hovedperson i operaen med samme navn av Giuseppe Verdi fra 1842, og er også navnet på et skip Matrix-filmtrilogien.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kontrafagott er det dypeste instrumentet i treblåserfamilien. Instrumentet er først og fremst brukt i store symfoniorkestre, og har en svært begrenset sololitteratur. Et eksempel på kontrafagotten som solo-instrument i symfoniorkesteret finnes i Maurice Ravels Gåsemor forteller (\"Ma mere l'oye\"). Den har også fremtredende partier i bl.a. Ravels Klaverkonsert for venstre hånd, operaene \"Salome\" av Richard Strauss og \"Wozzeck\" av Alban Berg. Kontrafagotten klinger én oktav under den vanlige fagotten (Sub-kontra Bb/A – c1)og har en dyp, litt celloaktig, klang. De eldste kontrafagotter stammer fra midten av 1700-tallet. Joseph Haydn var den første betydningsfulle komponisten som skrev egne stemmer for kontrafagott, for eksempel i \"Skapelsen\". Senere har komponister som Ludwig van Beethoven, Johannes Brahms, Claude Debussy, Maurice Ravel, Igor Stravinskij og Dmitrij Sjostakovitsj brukt kontrafagotten mye i sin orkestermusikk. Imidlertid har andre store komponister som f.eks. Wolfgang Amadeus Mozart, Peter Tsjaikovskij og Jean Sibelius ikke brukt instrumentet i det hele tatt. Kontrafagotter lages av lønnetre. Det har opp gjennom historien vært gjort eksperimenter med andre tresorter, dessuten alt fra pappmasjé til messing. I Frankrike ble kontrabass-sarrusofoner i en periode brukt i stedet for kontrafagott i orkesteret, derfor er endel av de stemmene som i dag spilles på kontrafagott, for eksempel i verker av Debussy, egentlig skrevet for kontrabass-sarrusofon. Instrumentet har som andre treblåserinstrumenter gjennomgått en kontinuerlig utvikling i både klang, intonasjon og tekniske muligheter. Først de siste tiårene på 1900-tallet oppsto en viss sololitteratur for instrumentet. Susan Nigro har spilt inn flere soloplater på kontrafagott, og i 2006 uroppførte Lewis Lipnick en kontrafagottkonsert av Kalevi Aho med Bergen Filharmoniske Orkester. En komponist som har gitt betydelige bidrag til kontrafagottlitteraturen er norske Terje Bjørn Lerstad. Kontrafagott er et dyrt instrument, og de fleste eies av profesjonelle orkestre og musikkhøyskoler og konservatorier. Det er ikke vanlig å ha kontrafagott i korps og amatørorkestre, selv om det finnes unntak.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Ressurser kontrafagott","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ragnar Karl Viktor Christiansen (født 28. desember 1922 i Drammen, Buskerud) er en norsk politiker (Ap). Han ble innvalgt på Stortinget fra Buskerud i 1958. Han var vararepresentant i periodene 1950&ndash;1953 og 1954&ndash;1957. Christiansen var ordfører i Nedre Eiker i perioden 1955&ndash;1957. Han var fylkesmann i Buskerud fra 1980 til 1988.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Stortinget.no - Biografi","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Johnny Yen (født 6. desember 1955) er en rockemusiker fra Trondheim. Han grunnla rockebandet Johnny Yen Bang! og har senere spilt synth for både Raga Rockers og Rabies. Hans gjesteopptreden med Hopalong Knut, en nyversjon av klassikeren Gjør Det Sjøl fra 7000 Riff, har sirkulert på nettet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Biografi hos rockheim.no","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hellmut Heinz Krug (født 19. mai 1956 i Gelsenkirchen) var en tysk fotballdommer. Krug dømte fotball-VM 1994 og fotball-EM 1996. I 1998 dømte han Mesterliga-finalen mellom Real Madrid og Juventus.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Endotoksiner er potensielt giftige, naturlige komponenter som finnes i patogene organismer som f.eks bakterier. LPS (lipopolysakkarid) er et prototypisk eksempel på et endotoksin og av historiske grunner brukes ofte LPS som et generelt navn på endotoksiner. I kontrast til et eksotoksin, som produseres av bakterien,for så å skilles ut i løselig form, er endotoksiner en bestanddel av den gram-negativ bakteries egen cellevegg, som først skilles ut, og kan bli toksisk når cellen lyserer. Fordi endotoksiner først frigis når cellen dør, har de som regel lavere toksisk effekt enn eksotoksiner som kan skilles ut kontinuerlig mens cellen vokser. Den er et relativt svakt immunogen. Immunresponsen ikke sterk nok til å nøytralisere toksinet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Lille Kamøya er ei ubebodd, berglendt øy i Hammerfest kommune i Finnmark. Lille Kamøya ligger nord for den større Kamøya og Sørøya. Lille Kamøya har Norges største toppskarvkoloni. Øya og sjøområdet like rundt øya er vernet som Lille Kamøya naturreservat.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Miljøstatus: Lille Kamøya naturreservat","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Tønsberg og Færder bibliotek, fram til 2018 kalt Tønsberg og Nøtterøy bibliotek, er folkebiblioteket for Tønsberg og Færder kommuner i Vestfold. Det ligger i Storgata 16 sentralt i Tønsberg by. Dagens bygning åpnet i 1992.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Biblioteket ble opprettet som Tønsberg bibliotek i 1909. Fra 1946 til 1992 lå biblioteket i det som i dag kalles Villa Møllebakken. Det er skipsreder Halfdan Wilhelmsens tidligere bolig på Haugar like ved dagens Haugar Vestfold Kunstmuseum. Biblioteket byttet navn fra Tønsberg og Nøtterøy bibliotek til Tønsberg og Færder bibliotek 1. januar 2018.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bygget er tegnet av arkitektene Lunde & Løvseth og ble tatt i bruk i 1992. Prosjektet vant Norsk Stålkonstruksjonspris for 1993 og Houens fonds diplom i 2000. I underetasjen er ruinene fra Olavsklosteret i Tønsberg synlige. Seks vikinggraver ble funnet på bibliotektomta i perioden 1987&ndash;1991. To av dem var båtgraver og er markert i bibliotekets underetasje.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Vestfold fylkesbibliotek","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Gilad Atzmon (født 9. juni 1963) er en israelsk-engelsk jazzsaksofonist, forfatter og anti-sionistisk aktivist. Atzmon ble født inn i en sekulær jødisk familie i Israel, men regner seg i dag som hebraisktalende palestiner og er bosatt i London, dit han emigrerte i 1994. Atzmons primærinstrument er altsaksofonen, men han spiller også andre saksofontyper, klarinett og fløyte. Musikalsk har han spesialisert seg på bebop og frijazz, fremfor alt gjennom bandet Orient House Orchestra, som han startet på 1990-tallet og fortsatt spiller med. Han gjorde seg først for alvor bemerket som musiker gjennom sitt samarbeid med den israelske sangerinnen Ofra Haza tidlig på 1990-tallet, og han har siden samarbeidet med blant andre Shane MacGowan, Robbie Williams, Sinéad O'Connor, Robert Wyatt og Paul McCartney. Han spiller også med Ian Durys gamle backingband The Blockheads og deltok på den siste plata som ble gitt ut med Dury, Ten More Turnips From the Tip. Som politisk aktivist har Atzmon blitt en kontroversiell figur. Han har markert seg som en kritiker av den delen av den jødiske kulturen han mener har skapt apartheid i det historiske Palestina, og går inn for én demokratisk og ikke-religionsbundet stat i området. Han har videre kritisert Israel-lobbyens makt, særlig i USA, og støttet Norman Finkelstein i dennes kritikk av den såkalte Holocaustindustrien. Han er også en kritiker av begrepet antisemittisme, som han hevder har mistet sitt innhold ved at det brukes til å stemple Israel-kritikere. Atzmon mener man heller burde snakke om rasisme. Disse synspunktene, samt det faktum at han har samarbeidet og fortsatt samarbeider med blant andre Israel Shamir, har gjort at han har blitt fremstilt som både antisemitt, Holocaust-benekter og selvhatende jøde, anklager Atzmon selv avviser. Da Atzmon i 2005 var innleder på et arrangement i regi av Socialist Workers Party i London ble dette møtt med protester og demonstrasjoner fra blant andre Alliance for Workers' Liberty, og da han i 2007 holdt en innledning for det svenske sosialdemokratiske partiet avfødte dette protester fra den Svenska kommittén mot antisemitism. Atzmon foreleste i 2011 ved NTNU. I mars 2012 publiserte ledende palestinske aktivister fra blant annet USA, Storbritannia og Canada en uttalelse hvor de oppfordret andre palestinske organisjoner, aktivister og støttespillere til å ta avstand fra hva de kalte Atzmons rasisme og antisemittisme. Atzmon har også skrevet to romaner, A Guide to the Perplexed (2002) og My One and Only Love (2005), hvorav førstnevnte er utgitt på norsk under tittelen En veiledning for de forvirrede.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Gilad Atzmons hjemmeside","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Santa Maria do Cambucá er en kommune i delstaten Pernambuco i nordøstregionen av Brasil.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Bessakerfjellet vindpark er et vindkraftverk på Bessakerfjellet ved Bessaker i Roan kommune i Trøndelag. Den ble bygget juli til november 2007 med tolv vindmøller og tretten til ble bygget sommeren 2008. Offisiell åpning var 3. oktober 2008. Vindparken eies og drives av TrønderEnergi. Vindmøllene er fra den tyske produsenten Enercon GmbH og har en effekt på 2,3 MW, 64,5 m navhøyde og 71 m med rotorblader. Med 57,5 MW var vindparken nest størst i Norge pr. 2008, årlig nominel produksjon er 175 GWh. TrønderEnergi angir produksjon till 162 GWh, men kan i goe år være 183 GWh. 12 kilometer vei har blitt bygd på fjellet for å betjene vindparken, som er fordelt over et område på 3,5 km².","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Den mindre vindparken Skomakerfjellet ble bygd i 2015, og innviet 18. mars 2016. Det er 4 møller på 3,3 MW hver, turbinhøyde på 94 meter og rotordiameter på 112 meter; de samme som skal brukes i Fosen Vind. De kostet ialt 120 millioner kroner, og ventes å produsere 36 GWh/år.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ronneby kommune er en kommune i Blekinge län i landskapet Blekinge i Sverige. Kommunen har sjølinje mot Østersjøen. Kommunens administrasjonssenter ligger i Ronneby. Kommunen grenser til Tingsryds, Emmaboda, Karlskrona og Karlshamns kommun. Kommunen har en liten eksklave i Karlskrona kommun med et par byer, (Skillingsboda, Lönnemåla og Stora Lönnemåla) samt det meste av innsjøene Stora Skälen og Långasjön. Kommunen er kjent for Ronneby brunn, et stort kurbad og hotell som i dag er konferansehotell og ligger om lag to kilometer fra torget i Ronneby. Før brannen i 1959 var det Europas største trebygning, og anlegget er spesielt kjent for sin vakre park med fem temahager. Det nye hotellet, som ble tatt i bruk i 1961, har 262 dobbeltrom og konferanseforhold for 600 personer. Det eies i dag av Norlandia. I Kallinge, åtte kilometer nord for Ronneby ligger også regionalflyplassen Ronneby lufthavn, som er samlokalisert med Blekinge flygflottilj, også kalt F 17 Kallinge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ronneby kommune har ni tettsteder. I tabellen oppgis antall innbyggere per 31. desember 2005.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Klara Johanne Sund (født 17. juni 1956, død 30. april 2004) var en norsk filmskaper med utdanning fra Sagene lærerhøgskole 1975–1992, regissør av kortfilmene Ein sykkel på havsens botn, 1990 (med John Alfheim) og Beat-poetane, 1994. Prosjektleder ved Statens studiesenter for film i 1999. Omtalt i boka Tid for å leve – tid for å dø av Unni Ranheim, 2006.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Andreas Peter Marquard Hartvig (født 28. april 1771 i Christiania, død 1846 i Oslo) var en norsk prest. Hartvig var personellkapellan i Norderhov i 1802. Seinere ble han sogneprest i Norderhov fra 1802 og i Øksnes fra 1815. Han hadde astma og tålte ikke klimaet her, og helsa fikk en knekk. På den tiden var det dårlig med fisket, og han hadde lite å leve av. Hartvig søkte om fritak og fikk permisjon til han fant seg en ny stilling. Han var deretter prest i Dverberg fra 1817 til 1825. I 1826 søkte han på stilling som sogneprest i Egersund og fikk den. Men på grunn av astmaen måtte han ha en hjelpeprest, gudbrandsdølen Torstein Rolfsen Andvord. Hartvig søkte og fikk avskjed i 1846, men døde seinere samme året i Oslo. Han var gift med Anne Cathrine Margrethe Glatwed (Glatvett), prestedatter fra Nes i Hallingdal.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Premier League 2008/09 var den 17. sesongen av Premier League. Ligaen begynte lørdag 16. august og ble avslutta 24. mai 2009. Terminlista kom mandag 16. juni. Manchester United vant Premier League for tredje sesong på rad, klubbens ellevte Premier League-tittel og 18. ligatittel totalt. Newcastle United, Middlesbrough og West Bromwich Albion rykka ned. Manchester United var regjerende mester, og de nyopprykkede lagene var West Bromwich Albion og Stoke City, som kom på henholdsvis 1.- og 2.-plass i Football League Championship 2007–2008. Hull City rykka opp etter å ha slått Bristol City i play-off-finalen på Wembley 24. mai 2008. For første gang var det lov å ha syv innbyttere på benken i stedet for fem. Den tradisjonelle runden første nyttårsdag ble ikke spilt, da den kolliderte med FA-cupens tredje runde. Dermed ble det en runde mindre i de tradisjonelle jule- og nyttårsrundene. Sesongens første kamp ble spilt lørdag 16. august 13:45 (norsk tid). Kampen var mellom Arsenal og nyopprykkede West Bromwich Albion. Kampen endte 1–0 til Arsenal etter at deres nye spiller Samir Nasri satte ballen i mål etter fire minutter. Det første hat-tricket gjorde Aston Villas Gabriel Agbonlahor i hjemmekampen mot Manchester City søndag 17. august. Også denne sesongen ble svært jevn. Seriemesteren ble avgjort i nest siste runde og Manchester United trengte bare ett poeng på de to siste kampene for å sikre ligagullet foran Liverpool. Manchester United vant ligaen etter 0–0 mot Arsenal. United vant også den siste kampen mot Hull City. Liverpool ble nummer to, fire poeng bak naboene fra Manchester. På tredjeplass kom Chelsea, tre poeng bak Liverpool. Disse tre lagene ble dermed kvalifisert for gruppespillet i Mesterligaen 2009/10. Arsenal ble nummer fire og må spille kvalifisering (playoff) for en eventuell plass i Mesterligaen. Aston Villa så lenge ut til å klare en plass blant de fire øverste, men svake resultater i mars gjorde at Birmingham-klubben falt nedover tabellen og ble til slutt nummer seks. Everton ble nummer fem, og Aston Villa slo følge med Liverpool-laget til kvalifiseringsspill (playoff) i den nye Europa League. Fulham og Tottenham kjempa om den siste plassen til Europa League, og avgjørelsen falt ikke før i siste runde. Fulham hadde det beste utgangspunktet med ei luke på to poeng til Tottenham. Begge lag tapte i siste runde, og Fulham tok plassen som gjorde at de fikk spille i Europa for aller første gang. Nedrykksstriden ble heller ikke avgjort før siste runde. West Bromwich Albion hadde rykka ned i nest siste runde da de tapte hjemme mot Liverpool. De to siste plassene stod mellom Middlesbrough, Newcastle United, Hull City og Sunderland. Alle de fire lagene tapte sine kamper, og Middlesbrough og Newcastle ble lagene som rykka ned til slutt. Nicolas Anelka ble toppscorer med 19 mål. Cristiano Ronaldo scorte 18 mål, mens Steven Gerrard scorte 16 mål denne sesongen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Mest overtid: 11 minutter og 2 sekunder – Stoke City mot Tottenham (19. oktober 2008)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Nye på lista var Stuart Attwell og Mike Jones. Barry Knight er ute.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Årets manager blir kåret av League Managers Association (LMA). Det er en organisasjon som representerer alle managerne i Premier League og Football League.  David Moyes, Everton","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"''Professional Footballers' Association Players' Player of the Year, ofte bare kalt PFA Players' Player of the Year eller bare Player of the Year'', er en kåring som blir foretatt etter at alle medlemmene i spillerforeninga (PFA) stemmer på to spillere hver. En liste over de nominerte kommer i april. Vinneren blir presentert på en galla i London noen dager senere. Vinner: Ryan Giggs, Manchester United ''Football Writers' Association Footballer of the Year'' blir utdelt årlig til den beste fotballspiller i England ifølge fotballjournalistene. Dette er en av de to mest prestisjefylte prisene som en fotballspiller i England kan motta. Den andre er PFA Players' Player of the Year. Prisen har vært utdelt siden 1948. Vinner:  Steven Gerrard, Liverpool","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"PFA Young Player of the Year er en pris som gis til årets beste unge spiller i FA Premier League. PFA (Professional Players Association) arrangerer avstemningen, og kun medlemmene kan stemme. Alle spillerne i de engelske ligaene, uavhengig av nasjonalitet og som er under 23 år, kan vinne prisen. Prisen deles ut i april/mai hver sesong, og er den mest prestisjefulle prisen en ung fotballspiller kan motta i engelsk fotball. Vinner:  Ashley Young, Aston Villa","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":" Roy Hodgson, Fulham.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":" Nemanja Vidić, Manchester United. Første gang Vidic vant prisen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":" Sir Alex Ferguson, Manchester United. Åttende gang Ferguson vinner prisen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Professional Footballers' Association (PFA) valgte ut dette laget som årets lag i Premier League: Keeper: Edwin van der Sar (Manchester United) Forsvar: Glen Johnson (Liverpool), Rio Ferdinand, Nemanja Vidic og Patrice Evra (FC) Midtbane: Steven Gerrard (Liverpool), Cristiano Ronaldo og Ryan Giggs (begge Manchester United), Ashley Young (Aston Villa) Angrep: Nicolas Anelka (Chelsea) og Fernando Torres (Liverpool)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<span style=\"color:red\">Alle kamptidspunkter i denne artikkelen + undersidene om serierundene er lokale tider.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<span style=\"font-size:120%;\">6. serierunde","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"De tre dårligste klubbene i Premier League rykket automatisk ned til Championship og de to beste klubbene i Championship rykket automatisk opp til Premier League. Play-off ble spilt der klubbene som kom på tredje, fjerde, femte og sjetteplass i Championship spilte om en plass i Premier League. Football League Championship 2008–2009:    |V=27 |U=9 |T=10|Mf=80 |Mi=52 |Pf= |Pn= |Nt= |F=lysegul |Ps=3 }}                 |V=23 |U=14|T=9 |Mf=54 |Mi=37 |Pf= |Pn= |Nt= |F=lysegrønn |Ps=3 }}                |V=22 |U=14|T=10|Mf=64 |Mi=39 |Pf= |Pn= |Nt= |F=lysebrun |Ps=3 }}                         |V=21 |U=14|T=11|Mf=72 |Mi=40 |Pf= |Pn= |Nt= |F=lysebrun |Ps=3 }}                         |V=21 |U=13|T=12|Mf=72 |Mi=60 |Pf= |Pn= |Nt= |F=gulgrønn |Ps=3 }}               |V=21 |U=11|T=14|Mf=66 |Mi=54 |Pf= |Pn= |Nt= |F=lysebrun |Ps=3 }} ;Play-off","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Mesmogtinden er et fjell sør i Jotunheimen nasjonalpark, i Vågå kommune i Oppland. Det har en høyde på 2 264 meter over havet og er dermed blant de 30 høyeste i landet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Liste over Norges høyeste fjell","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Emilia Rydberg (født 5. januar 1978 i Stockholm) er en svensk pop-sanger som er mest kjent for sangen «Big Big World» fra 1998. Rydberg ble oppdaget i 1996 av Lars Anderson, sønn av ABBAs manager, Stig Anderson. Hennes far er etiopisk og moren er svensk. I 2009 deltok hun i Melodifestivalen, Sveriges nasjonale utvalg for Eurovision Song Contest, med sangen «You're My World».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Kristian Aage Hansen (født 25. januar 1895, død 13. juni 1955) var en dansk sportsutøver som deltok under de olympiske leker 1920 i Antwerpen. Hansen vant en olympisk sølvmedalje i turn under OL 1920 i Antwerpen. Han var med på det danske laget som kom på andreplass i lagkonkurransen i turn svensk system foran Sverige. Det var tre lag fra tre nasjoner med totalt 73 turnere som deltok i konkurransen. Sverige vant med 1363,833 poeng foran Danmark 1324,833 og Belgia på tredje og sisteplass med 1324,833 poeng.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* 1920 Antwerpen &ndash;  Sølv i turn, lagkamp svensk system (Danmark)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Europavei 009 går mellom Jirgatal i Tadsjikistan og grensen mot Afghanistan ved Lyanga ved elva Pamir. Veiens lengde er rundt 700 km.Trasé fastlagt av UNECE: Jirgatal - Khorog - Ishkashim - Lyanga - China. Strekningen gjennom Wakhankorridoren i Afghanistan mellom Lyanga og grensen mot Kina eksisterer ikke, veien ender derfor ved Lyanga der Pamir renner ut i Pjandzj.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"|felles trasé til Khorugh}} |}}  |Lyanga||}} ","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Kart over Pamir","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Ottawa er en elv i Canada, som renner ut i St. Lawrence like vest for storbyen Montréal. Ved Ottawa River ligger Canadas hovedstad Ottawa. Elven har utspring i Ontarios østligste områder og renner deretter videre østover i delstaten Quebec. Ottawa River er med sine 1 271 km verdens 119. lengste elv. Nedbørsområdet er på 146 300 km². Elvens hovedløp ligger i en geologisk forsenkning – eller en såkalt graben. Det er ingen større innsjøer knyttet til vassdraget, men det er dannet reservoarer gjennom oppdemming i de nordlige delene av nedbørsområdet.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Antispila treitschkiella er en sommerfugl som tilhører familien bladhullmøll (Heliozelidae). Den finnes bare på Öland i Norden, der den først ble oppdaget i 2006. Larvene lever på kornell.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"En ganske liten (vingespenn 5 – 6 mm), kobberaktig mørkbrun møll med metalliske flekker på vingene. Den ligner på slektningen Antispila metallella men er tydelig mindre og mer tettbygd. Antennene er svakt fortykkede mot spissen, omtrent halvparten så lange som forvingen. Hodet, kroppen og forvingene er svartbrune med kobberaktig glans. Forvingen har et smalt, sølv-hvitt tverrbånd snaut 1/3 ut i vingen og to avrundede, sølvfargede flekker lenger ute i vingen, en ved bakkanten og en ved framkanten. Forvingens spiss er helt avrundet. Vingefrynsene er tofargede: den innerste delen rødbrun (litt lysere enn resten av vingen), den ytre delen sølvhvit. Bakvingen er smal og tilspisset med lange, grå vingefrynser, grå med antydning til purpurskjær. Larven er gråhvit med svart hodekapsel, svart ryggplate på første kroppsledd og en svart plate på bakerste kroppsledd.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten har larver som lever på ulike kornell-arter (Cornus spp.), i Norden er det bare villkornell (Cornus sanguinea) som er aktuell som viltvoksende næringsplante. Larven utvikler sge i en flekkmine inne i et korenllblad fra juli til september. Et karakteristisk trekk ved minen er at larvens ekskrementer er spredt jevnt utover og ikke danner noe mønster. Når larven er utvokst, skjærer den ut et ovalt bladstykke som den bruker til å lage en hylse rundt seg. Dette etterlater et høyst 6 mm langt, ovalt hull i bladet i utkanten av den tomme minen. Larven firer seg ned på bakken og forpupper seg i en kokong som har en tydelig kjøl. De voksne sommerfuglene flyr i juni – juli i solskinn.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Arten er funnet spredt i Europa fra middelhavsområdet i sør til Østersjøen i nord. I Norden var den ikke registrert før den ble funnet på Öland i 2006. Det er lite sannsynlig at den forekommer i Norge.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"George van Rossem (født 30. mai 1882 i Haag, død 14. januar 1955) var en nederlandsk fekter som deltok i de olympiske leker 1912 i Stockholm han deltok også i Ekstralekene 1906 i Athen. Van Rossem vant to olympiske bronsemedaljer i fekting under OL 1912 i Stockholm. Han var med på de nederlandske lagene som kom på tredjeplass i lagkonkurransen i både sabel og kårde.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Blodsbånd er en svensk film fra .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Politiet i Ystad finner en båt i havnen som ser ut som et slaktehus. Det er blod overalt, men noen død person finner en ikke. Straks etterpå flyter liket av en kvinne i land. Et av sporene i etterforskningen fører til Oskar Ung, en gammel kjæreste av Linda Wallander. Deres tidigere forhold vanskeliggjør Lindas arbeid med saken og Kurt krever at hun skal holde seg utenfor. Men det viser seg å være lettere sagt enn gjort. Gammel kjærlighet ruster aldri.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Blodsband er den ellevte Wallanderfilmen i serien. DVD’en ble utgitt den 25. oktober .","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Wulfstan II av Worcester (født ca. 1009, død 20. januar 1095), også kjent som Wolstan, Wulstan og Ulfstan, biskop av Worcester og anerkjent som en helgen. Han var den eneste angelsaksiske biskop som beholdt sin posisjon under Vilhelm Erobreren etter den normanniske erobringen av England.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"At han nevnes som Wulfstan II er for å indikere at han er den andre biskop av Worcester som het Wulfstan. Dette forhindrer dog ikke forvirring ettersom den første biskop også ble benevnt som Wulfstan II for å indikere at han var den andre erkebiskop av York som ble kalt for Wulfstan. Ytterligere et lag av forvirring er at Wulfstan II, erkebiskop av York, var onkel på morsiden av Wulfstan II, biskop av Worcester.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Wulfstan ble født en gang rundt 1008/1009 ved Long Itchington i det engelske grevskapet Warwickshire. Hans familie mistet deres eiendommer og land på den tiden da kong Knut den mektige ble konge av England. Han ble antagelig navngitt etter sin onkel, Wulfstan II, erkebiskop av York. Ved sin onkels innflytelse begynte han sine studier ved klostrene i Evesham og Peterborough før han ble en klerk ved Worcester. I løpet av denne tiden merket hans overordnede hans omdømme for dedikasjon og ærbarhet, og ba ham om å gå inn i presteskapet. Wulfstan ble ordinert kort tid etter, i 1038, og ble deretter medlem av et benediktinerkloster i Worcester. Wulfstan tjente som kasserer og prior ved Worcester. Da Ealdred, biskop av Worcester foruten også erkebiskop av York, ble krev av pave Nikolas II til å si fra seg Worcester besluttet Ealdred å få Wulfstan fremmet som biskop av Worcester. Samtidig fortsatte Ealdred å holde et antall gods i bispedømme. Wulfstan ble innviet som biskop av Worcester den 8. september 1062, Wulfstan var fortrolig med Harald Godwinson, som hadde bidratt til å sikre ham bispedømme. Som en sosial reformator slet Wulfstan med å bygge en bro over gapet mellom de gamle og de nye regimene, og for å avhjelpe de fattiges lidelser. Etter den normanniske erobringen av England ble Wulfstan den eneste biskop som fikk beholde sin posisjon av den nye kongen, Vilhelm Erobreren. Denne hadde merket seg at biskopen geistlige omsorg for sitt bispedømme var Wulfstans fremste interesse, ikke politisk. I 1072 signerte Wulfstan forliket i forliket i Winchester. I 1075 slo Wulfstan og hæren i Worcestershire ned jarlenes opprør, da Ralph de Guader, jarl av Norfolk, Roger de Breteuil, 2. jarl av Hereford og angelsaksiske Waltheof, jarl av Northumbria, gjorde opprør mot Vilhelm Erobreren. Wulfstan grunnla klosteret Great Malvern Priory, og påtok seg store bygningverk, blant annet Worcesterkatedralen, Herefordkatedralen, klosteret Tewkesbury Abbey, og mange andre kirker i Worcester, Hereford og Gloucester. Etter den normanniske erobringen hevdet han at Oswaldslow, et «trefoldig hundred» som ble administrert av biskopene i Worcester, sto utenfor den lokale sheriffens myndighet. Denne retten til å ekskludere sheriffen var nedtegnet i Dommedagsboken i 1086. Wulfstan administrerte også Lichfield bispedømme da det sto ledig i tiden 1071–1072. Som biskop støttet han ofte erkebiskopene av York med innvielser ettersom de hadde noen få underbiskoper. I 1073 hjalp han Thomas av Bayeux, den daværende erkebiskopen York, med å innvie Radulf Novell som biskop av Orknøyene og i 1081 hjalp han også til med innstifte William de St-Calais som biskop av Durham. Han var ansvarlig for dokumentsamlingen til anglo-norrøne munken og skribenten Hemming. Wulfstan var nær venn av Robert Losinga, biskop av Hereford, som var en velkjent matematiker og astronom. Wulfstan døde den 20. januar 1095 etter en langvarig sykdom. Etter hans død ble et alter dedikert til ham i Great Malvern Priory. Det sto ved siden av de for Cantilupe av Hereford og Edvard Bekjenneren. Kort tid etter Wulfstans død ble en hagiografi eller helgenbiografi skrevet om på angelsaksisk av hans tidligere kansler Colman. Den ble oversatt til latin av middelalderkrønikeren og historikeren William av Malmesbury. Wulfstan ble helgenerklært den 14. mai 1203 av pave Innocent III. En av de mirakler som ble tilskrevet Wulfstan var konserveringen av kong Harald Godwinsons datter. Påsken 1158 besøkte Henrik II og hans hustru Eleanora av Aquitaine Worcesterkatedralen og la deres kroner på helligdommen til Wulfstan og la ed på at de aldri ville bære dem igjen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Hans navn i ulike avskygninger, Wulfstan eller Wulstan, er gitt til flere kirker:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"I Conquest (1966), BBCs TV-drama i to deler, ble Wulfstan portrettert av skuespilleren Michael Rose.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"O’Martins (eller '''O'Martins Restaurantdrift AS''') var en norsk fastfood-kjede som ble etablert av gründeren Ole Martin Thorvaldsen i Trondheim i 1992. Kjeden gikk konkurs i 2008 etter å ha slitt økonomisk i en 3-4 år. Kjeden hadde en omsetning på 22,9 millioner kroner i 2005 og 18,9 millioner kroner i 2006. Thorvaldsen hadde på 1990-tallet ambisjoner om å etablere en landsdekkende kjede med O’Martins-restauranter. Målet var at O’Martins skulle innta rundt 30 steder i Norge og nå en omsetning over 200 millioner kroner innen 2005. Men etter år 2000 stagnerte veksten og i perioden 2005-2010 forsvant en rekke av kjedens restaurantene i Trondheim kommune. Først stengte kjedens mest kjente sted, O’Martins i Olav Tryggvasons gate, deretter skjedde det samme på Lerkendal, før det ble det konkurs på Rosendal i september 2007, deretter ved Heimdal i november samme år. Kjeden har tidligere også vært til stede i Stjørdal. Kjeden drev også med utkjøring av mat i en periode (2006–08).","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Aggressive Tyrant er den første demoen til death metal-bandet Massacre. Den ble utgitt i 1986.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"«Ta Paidiá tou Peiraiá» (norsk: ''«Piraeus' barn»'') er en gresk sang med melodi og tekst av Manos Hadjidakis. Den ble publisert i 1960 og introdusert i filmen Aldri på en søndag (Pote tin Kyriaki), regissert av Jules Dassin med hustruen Melina Mercouri i hovedrollen. Engelsk tittel er «Never on Sunday». Den engelske teksten ble skrevet spesielt av Billy Towne til å matche den engelske filmtittelen, men den matcher ikke filmens ånd i det hele tatt. Ann-Margret spilte inn sangen og ga den ut på albumet ''Bachelors' Paradise'' i 1963. Mange andre artister har også spilt den inn, blant andre: Lale Andersen, The Chordettes, Petula Clark, Bing Crosby, Doris Day, Connie Francis og Andy Williams. Den greske originalteksten og de utenlandske oversettelsene til tysk, fransk og italiensk er tro mot Ilya, filmens kvinnelige hovedrollefgiur. Ilya er en livsglad kvinne som elsker livet, byen og folkene i sin hjemby, Piraeus. Selv om hun tjener penger som prostituert, lengter hun etter å finne en mann like full av joie de vivre som henne selv. Den greske originalversjonen ble spilt inn på plate av Melina Mercouri, som også portretterte Ilya i filmen. Sangen ble en hit med Don Costa, hvis orkesterversjon nådde listen både i 1960 og 1961 samt The Chordettes, hvis sangversjon akkurat misset Top Ten i 1961. Sangen ble også fremført på The Muppet Show av Miss Piggy og greske griser, komplett med å knuse tallerkener.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Sangen har ogspå blitt anvendt i filmene München (Munich, 2003) og My Life in Ruins (2009)","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Toto har skrevet en norsk tekst. Den norske tittelen er «Aldri på en søndag».","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"* Elisabeth Granneman med Willy Andresens orkester. Arr.: Willy Andresen. Utgitt på singlen Philips 353 169 PF i 1960.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references />","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Krigståke er et begrep som brukes for å beskrive den usikkerhet vedrørende situasjonen som erfares av deltagere i militære operasjoner. Begrepet viser til usikkerhet vedrørende egne evne, motstanders evne samt til motstanders hensikt under en trefning eller operasjon. Begrepet lar seg føre tilbake til den tyske tenkeren Carl von Clausewitz som skrev: ''\"Der Krieg ist das Gebiet der Ungewißheit; drei Vierteile derjenigen Dinge, worauf das Handeln im Kriege gebaut wird, liegen im Nebel einer mehr oder weniger großen Ungewißheit. Her ist es also zuerst, wo ein feiner, durchdringenderVerstand in Anspruch genommen wird, um mit dem Takte seines Urteils die Wahrheit herauszufühlen.\"'' ''(Krig er et område av usikkerhet; tre firedeler av tingene som alle krigshandlinger baserer seg på, ligger i en tåke av usikkerhet i større eller mindre grad. Det første ting som behøves er et fint, gjennomtrengende sinn, for å føle Sannheten med dets mål av dømmekraft)''","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Finn Remen (født 26. februar 1957 i Hammerfest) er en norsk musiker og bassist. Han er kjent som tidligere bassist i popbandet Unit Five fra 1975 til 1983 og 2001 til 2004. Han har også jobbet med inneklima.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Torrön kraftverk er en demning med et vannkraftverk i Sverige. Den er anlagt i Indalsälven i nordlige Sverige. Byggingen av kraftverket og demningen var ferdig i 1978. Installert vannkrafteffekt er 24 MW. Kraftverket eies av det finske energiselskapet Fortum Oy.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"*Liste over verdens største vannkraftverk","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"West Valley City er en by i Salt Lake County i delstaten Utah i USA. Byen er en forstad til storbyen Salt Lake City og en del av Salt Lake City storbyområde. Byen hadde et innbyggertall på 129 480 i 2010, noe som gjør den til den nest største byen i Utah, bak Salt Lake City.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Byen har hat en veldig stor befolkningsvekst de siste 30 årene. I 1980 hadde byen en befolkning på 72 299 og i årene fra 1980 til 1990 hadde byen en befolkningsvekst på 20,3% til 86 976 innbyggere i 1990. I år 2000 hadde byen et innbyggertall på 108 896, noe som er en befolkningsvekst på 25,2% siden 1990. De neste ti årene hadde byen en befolkningsvekst på 18,9%, noe som førte til at byen hadde et innbyggertall på 129 480 i 2010. Det er blitt estimert at byen vil ha et innbyggertall på 131 942 i 2011, noe som er en befolkningsvekst på 1,9% siden 2010.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Akademiet Oslo er en privat videregående skole i Oslo. Skolen startet opp i 2005 og har 540 elever. Skolen er en del av Akademiet Norge, Norges største private videregående skolekjede, med seks skoler i Bergen, Drammen, Oslo, Molde, Sandnes og Ålesund. Selv om Montessoripedagogikk ikke er tilrettelagt for høyere årskull, skal skolen drives etter slike pedagogiske metoder, og på livssynshumanistisk grunnlag, på tross av at Human Etisk Forbund ikke ønsker å assosieres med skolen.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Skolen er lokalisert i Pilestredet 56 ved Bislett, ca. 500 meter nord for Slottet og 1,5 km fra Stortinget.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Skolen tilbyr følgende utdanningsprogrammer og programområder:","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dette utdanningsprogrammet gir en student generell studiekompetanse, men er yrkesrettet med tanke på senere jobb innenfor avis, TV, radio, web, reklame eller grafisk design.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dette utdanningsprogrammet er ment å gi studenter generell studiekompetanse etter først å ha hatt yrkesfaglig utdanning på Videregående trinn 2. Fagene er historie, kroppsøving, naturfag, norsk og matematikk.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dette utdanningsprogrammet er yrkesrettet mot jobber innenfor reiseliv, IT, salg, kontor, butikkdrift eller lignende.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"Dette utdanningsprogrammet er forberedende for videre studier ved universitet og høyskoler. Med bestått vitnemål oppnås generell studiekompetanse.","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"},{"value":"<references/>","name":"Norwegian (Bokmål)","natural":"norsk","classification":"no"}]}