{"lines":[{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Adopcion de la lèi sus lo telegraf de 1878 e dau Plan Freycinet. La lèi entraïnèt la disparicion dau monopòli de l'Estat sus lei liasons telegraficas e èra destinada a resòuvre lei problemas creats en França per un ret pas pron desvolopat. Lo plan èra un ensems de projècte de grands trabalhs (principalament de construccions de camin de fèrre, de canaus e d'infrastructuras portuàrias). Aqueu plan foguèt perseguida fins au començament de la Premiera Guèrra Mondiala e foguèt una etapa importanta dins la creacion dau ret de camin de fèrre francés. Regardant leis afaires internacionaus, França participèt au Congrès de Berlin. Capitèt d'i ganhar lo sostèn diplomatic dau Reiaume Unit qu'abandonèt sa posicion d'oposicion a l'installacion dei Francés en Tunisia. Ansin, en despiech dau maucontentament d'Itàlia, París poguèt i contuniar sa politica de penetracion. Totjorn pertocant lo continent african, la colonizacion contunièt :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Contuniacion de la guèrra còntra Russia e seis aliats que menacèron la capitala en genier. Aquò obliguèt lo govèrn britanic de mandar una flòta dins leis Estrechs per sostenir leis Otomans e menaçar lei Rus dins lo cas d'una ataca còntra lo sector. Un armistici foguèt donc signat lo 31 de genier e un tractat de patz lo 3 de març. Marquèt una desfacha clara deis Otomans : Après aquelei desfachas, lo sultan decidiguèt d'arrestar lo periòde de reformas. En particular, suspendiguèt la constitucion adoptada en 1876 e restaurèt son autotitat absoluda.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Invasion de Choa destinada a sometre la darriera region etiopiana que refusava d'acceptar la senhoriá de Yohannes IV. Après una tiera d'escaramochas e de negociacions malaisadas, lo prince Menelik acceptèt de se sometre en cambi dau mantenement d'una autonòmia larga. Aquò marquèt la fin de la reünificacion d'Etiopia après sa division dins lo corrent de la fin dau rèine de Tewodros II. Dins la region estrategica de Wello, acomençament de la conversion de massa — mai ò mens fòrçada — de la populacion musulmana au cristianisme. L'objectiu èra de renfòrçar lo poder imperiau dins la zòna e l'operacion foguèt pas estenduda dins leis autrei províncias de l'Empèri.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mòrt de l'aventurier francés e amic dau rèi Radama II Jean Laborde. Au contrari dei decisions presas per Radama II, lo govèrn malgash refusèt de laissar seis eiretiers obtenir sei bens dins l'illa. La crisi s'agravèt e entraïnèt sasida dei bens francés dins lo Reiaume Merina e la sasida dei bens malgashs dins lei protectorats francés. Après la revirada de negociacions per amaisar la situacion, lei Francés decidèron finalament de repòstar militarament e de bombardar lei pòrts de Tamatave e de Majunga (27 de decembre).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Invencion de la premiera bala camisada per l'oficièr soís Éduard Rubin. Aquò èra vengut necessari car lo desvolopament de la pouvera sensa fum aviá entraïnat una aumentacion importanta de la poissança deis armas de fuòc que podián plus utilizar de projectiles de plomb.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A l'iniciativa dau generau-mètge francés Charles-Emmanuel Sédillot (1804-1883), adopcion dau mòt micròbi per designar leis agents microscopics de transmission dei malautiás.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"John Quincy Adams, avocat e diplomata, foguèt president dels Estats Units d'America entre 1825 e 1829.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Listòria d'Itàlia''' es benlèu la mai importanta pel desvolopament de la cultura e de la societat de l'airal Mediterranèu. Lo país foguèt l'òste de fòrça activitats umanas dins los temps preïstorics ; per aquò i an trobat de sites arqueologics nombroses en diferentas regions: Laci e Toscana, Ómbria e Basilicata. Aprèp la Grècia Magna, la civilizacion etrusca e especialament l'Empèri Roman que dominèt aquesta partida del monde durant de longs sègles, arribèron l'umanisme medieval e la Renaissença qu'ajudèron a la formacion de la filosofia e de l'art europèu. La ciutat de Roma compta qualques uns dels edificis d'estil barròc mai importants d'Euròpa tota. L'Itàlia modèrna s'es transformada en Estat amb pro de retard a respècte de la rèsta dels Estats europèus. La transicion se faguèt lo 17 de març de 1861, quand los Estats de la peninsula e las Doas Sicílias s'uniguèron jol tròn del rei Victor Emmanuèl II de la dinastia de Savòia, fins alara governant de Piemont e rei de Sardenha. L'artesan de l'unificacion italiana, çaquelà, foguèt lo Comte Camillo Benso di Cavour, lo ministre en cap de Victor Emmanuèl. Roma, per sa part, se mantenguèt separada de la rèsta d'Itàlia jos l'autoritat del Papa e farà pas partida del reialme d'Itàlia fins al 20 de setembre de 1870, data finala de l'unificacion italiana. Actualament, lo Vatican es un enclavament independent, completament environat per Itàlia, exactament coma Sant Marin. La dictatura faissista de Benito Mussolini iniciada en 1922 menèt Itàlia a far una aliança desastrosa amb l'Alemanha nazi e l'Empèri de Japon ; ne resultèt una importanta derrota d'Itàlia durant la Segonda Guèrra Mondiala. Lo 2 de junh de 1946, un referendum sus la monarquia menèt a l'establiment de la Republica Italiana, qu'adoptèt una constitucion novèla lo 1èr de genièr de 1948. Los membres de la familha reiala foguèron condemnats a l'exili a causa de lor relacion amb lo regim faissista. Itàlia integrèt l'OTAN e l'Union Europèa, e adoptèt l'èuro en 1999. ''Vejatz tanben:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dòmpièrre (oficialament en francés Dompierre-les-Églises) es 'na comuna situada dins lo departament de la Nauta Vinhana e la region de Lemosin. Sos abitants se 'pelan los Dompeirauds.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comunas de la Nauta Vinhana","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Linars (en francés Linards) es una comuna occitana situada dins lo departament de la Nauta Vinhana e la region de Lemosin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comunas de la Nauta Vinhana","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sa superfícia totala es similara a la d'Albania e d'Aïtí.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo relèu es modèst, en general inferior als 300 metres. Plana per la còsta, replanat d'altitud al nòrd e depression al centre. Lo punt mai naut es localizat dins la sèrra de Santa Cruz (844 m). Los rius principals son: São Francisco, Mundaú e Paraíba do Meio. Las vilas principalas son Maceió, Arapiraca e Palmeira dos Índios.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Recentament, lo torisme s'es desvolopat sus las plajas del litoral, amb l'arribada de toristas brasilièrs e tanben d'estrangièrs. I aguèt l'agrandiment de l'aeropòrt de Maceió e de la ret d'ostalariás. Al litoral nòrd, especialament dins las vilas de Maragogi e Japaratinga, s'es bastit recentament de grands resorts. En la vila de Marechal Deodoro cal notar la preséncia de construccions istoricas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sent Nicolaus (e/de Corbafin) (Saint-Nicolas-Courbefy en francés) es una anciana comuna dau departament de la Nauta Vinhana dins la region de Lemosin. Corbafin es una partida de la comuna. Sos abitants s'apelavan los Sentnicolaus. Es ligada a Bussiera.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo 11 de setembre, l'armada otomana foguèt esquichada per leis Austrians a Zenta (30000 tuats còntra solament 2000). 87 canons, lo harèm dau sultan e la màger part de son tesaur foguèron tanben capturats. Aquela desfacha major obliguèt l'Empèri Otoman de demandar la dubertura de negociacions de patz.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Presa de Tayasal per una armada espanhòla lo 13 de març après quauquei setmanas de sètge. Après sièis reviradas en 1622, 1624, 1685, 1687, 1691 e 1685, leis Espanhòus gropèron finalament unei milièrs de soudats e d'auxiliaris per assegurar a travèrs de la jungla lo transpòrt d'una avitalhament important, d'unei pèças d'artilhariá e d'un naviri. Es la fin dau darrier reiaume maia independent que sei monuments e sa biblioteca foguèron cremadas. De grops maias demorèron esconduts dins la jungla pendent d'annadas mai poguèron jamai tornar formar un reiaume independent.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En Lengadòc, de trèbols importants foguèron entraïnats per leis enquistas de l'Inquisicion. En particular, en novembre, plusors captaus de Tolosa foguèron menaçats per lei dominicans, çò qu'entraïnèt d'esmogudas popularas e l'expulsion de la vila de l'inquisitor Guilhèm Arnaud (→ 1236).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Famina grèva dins lo reiaume.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A la seguida de la rompedura de l'aliança entre Song e Mongòls e l'ocupacion per lei Chinés dei vilas de Kaifeng, de Luoyang e de Chang'an l'annada precedenta, l'Empèri Song deguèt faciar una invasion mongòla dirigida per lo generau Kuoduan Hequ. Lei Mongòls ataquèron la region dau plan de Chengdu. L'armada chinesa s'i trobèt en dificultat car aquelei regions èran estadas destruchas per lei campanhas còntra lei Jin e mancavan de ressorsas economicas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après la victòria de Basièja, perseguida deis atacas occitanas còntra lei posicions dei Montfòrt que perdiguèron La Vaur e Puèglaurenç. Après aquelei desfachas, Amalric VI de Montfòrt assaièt de repòstar e ataquèt en julhet Castèlnòu d'Arri defendut per Ramon VII de Tolosa, Rogièr Bernat II de Fois, un còrs vengut dau Comtat de Comenge e divèrsei chivaliers faidits. Lo sètge de la vila anava durar fins a febrier de 1221 e s'acabar per una victòria occitana novèla.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Prolongament de la trèva francoanglesa per Felip II e Enric III (setembre). Dins lo sud, lei Crosats assaièron una darriera ataca d'amplor a l'entorn de Castèlnòu d'Arri onte foguèt enceuclat un important còrs occitan. Pasmens, Amalric de Montfòrt aviá pas pron de tropas per menar lo sètge e protegir sei linhas d'avitalhament. Sa posicion venguèt donc rapidament malaisada (→ 1221).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En març, conquista de l'importanta ciutat marchanda de Samarcanda que foguèt totalament destrucha e pilhada. Puei, lei vilas principalas de Khwarezm, coma Bokharà e Urgench, foguèron tanben destruchas e pilhadas. Lo sultan capitèt de s'escapar mai poguèt pas organizar ò reünir una armada novèla. Moriguèt dins de circonstàncias mau conegudas sus una illa dau sud de la Mar Caspiana. Son fiu comencèt de gropar de tropas dins la region de Ghazni e lei Mongòls organizèron d'expedicions de pilhatges en direccion d'Armenia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après la pèrda dei vilas principalas d'Asia Centrala (Samarcanda en març, Bokharà, Urgench), l'arribada dei Mongòls dins lo nòrd dau plan iranian e la mòrt d'Ala ad-Din Muhammad en decembre, son fiu Jalal ad-Din venguèt sultan e gropèt de fòrças dins la region de Ghazni.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après aperaquí dètz ans de guèrra, dubertura de negociacions entre Polonha, representada per lo futur Mieszko II, e lo Sant Empèri Roman Germanic. En cambi d'un jurament de fidelitat de Boleslau lo Valent (992-1025), Polonha poguèt gardar la màger part de sei conquistas. Dins aquò, aquel acòrd durèt gaire (→ 1014 e 1015).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Acabament de la construccion de la Mosqueta Al-Hakim acomençada dins lo corrent dau rèine de son paire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'emperaire bizantin Roman Lecapé demandèt ai ciutats aràbias situadas a l'oèst d'Eufrates de pagar un tribut a Constantinòble. Après un refús, ordonèt la preparacion d'una expedicion militara còntra la region.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fondacion dau Reiaume de Croàcia per Tomislav I.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida de l'expedicion acomençada l'annada precedenta (→ 924). Leis Ongrés contunièron seis operacions en Provença onte prenguèron e pilhèron Nimes. Après aquela victòria, lo rèi Zolta decidèt de marcar una pausa per realizar lo partiment dau butin dei darrierei campanhas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ahmad ibn Tulun, governador turc d'Egipte, venguèt de facto independent ambé l'arrèst de la transmission deis impòsts au poder centrau. Adoptèt una politica de desvolopament economic que li permetèt de formar un estat poderós. L'autoritat abbassida sus la region foguèt pas restablida avans 905.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins la mitat orientala de l'Empèri, perseguida e fin de la guèrra civila entre l'emperaire Valens e l'usurpator Procopi. D'efèct, gràcias a de negociacions acomençadas l'annada precedenta ambé lei generaus de son adversari, Valens capitèt de raliar a sa causa la màger part dei soudats de Procopi. L'armada de Valens ganhèt donc aisament la batalha de Tiatira e Procopi deguèt s'enfugir. Pasmens, après sa desfacha, foguèt traït, liurat a Valens e decapitat lo 27 de mai.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Luigi Pirandello (n. en 1867, m.1936) èra un escrivan italian dels mai importants. Compausèt fòrça poesias, de comédias e tanben de romans. Recebèt lo Prèmi Nobel de Literatura en 1934.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pirandello compausèt de poesias pendent gaireben trenta annadas, dempuèi 1883 fins a 1912. Sas òbras liricas se pòdon pas encabir dins cap de movement literari de son temps, mas presentan en fach de moduls expressius e de formas metricas tradicionalas. Lo primièr recuèlh Mal Giocondo (1889), que Pirandello n'aviá ja entamenat l'escritura a setze ans, exprimís l'encontre entre l'armonia classica e lo present illusòri e dissolut. Los autres recuèlhs son: Pasqua di Gea (1891); las Elegie Renane (1895) modeladas sus l'influéncia de lad Elegie Romane de Goethe e la Zampogna (1901). Lo darrièr recuèlh es Fuori di chiave amb de tèmas umoristics.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Terence David John Pratchett OBE, mai conegut coma Terry Pratchett (Beaconsfield, Buckinghamshire, Anglatèrra, 28 d'abril de 1948 - Salisbury, Anglatèrra, 12 de març de 2015) foguèt un escrivan anglés. Autor de libres de fantasiá e sciéncia-ficcion, es plan conegut gràcias a son òbra Discworld compausada de fòrça títols. Cap al mes de març de 2005 aviá vendut aperaquí 40 milions de libres dins lo mond entièr.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"ANNADA \t TÍTOL Romans del Discworld 1983 \t The Colour of Magic 1986 \t The Light Fantastic 1987\t Equal Rites 1987\t Mort 1989\t Sourcery 1989\t Wyrd Sisters 1989\t Pyramids 1989\t Guards! Guards! 1990 \t Eric 1990\t Moving Pictures 1991\t Reaper Man 1991\t Witches Abroad 1991\t Small Gods 1992\t Lords and Ladies 1993\t Men at Arms 1993\t Soul Music 1994\t Interesting Times 1994\t Maskerade 1996\t Feet of Clay 1996\t Hogfather 1997\t Jingo 1998\t The Last Continent 1998\t Carpe Jugulum 1999\t The Fifth Elephant 2000\t The Truth 2001\t Thief of Time 2001\t The Last Hero amb il·lustracións de Paul Kidby 2001\t The Amazing Maurice and his Educated Rodents 2002\t Night Watch 2003 \t The Wee Free Men 2003\t The Monstrous Regiment 2004\t A Hat Full of Sky 2004\t Going Postal 2005\t Thud! 2005\t Where’s My cow 2006\t Wintersmith Llibres relacionats amb Discworld 1993\t The Streets of Ankh-Morpork 1998\t A Tourist's Guide to Lancre 1999\t Nanny Ogg's Cookbook 2003\t The Discworld Companion ...\t\t\t The Science of Discworld ...\t\t\t The Science of Discworld II: The Globe ...\t\t\t The Science of Discworld III: Darwin’s Watch Autres romans 1971\t The carpet people 1976\t The dark side of the sun 1981\t Strata 1989\t Truckers - The nome trilogy I  \t\t 1989\t The Unadulterated Cat, escrita conjuntament amb Gray Joliffe 1990\t Good Omens, escrita conjuntament amb Neil Gaiman 1990\t Diggers - The nome trilogy II   \t\t 1990\t Wings - The nome trilogy III 1992\t Only You can save Mankind – Johhny trilogy I \t\t 1993\t Johhny and the Bomb - Johhny trilogy II \t\t 1996\t Johhny and the Death - Johhny trilogy III Racontes brèus e autra pròsa 1963\t The Hades Business 1965\t Night Dweller 1987\t Twenty Pence with Envelope and Seasonal Greetings 1988\t Final Reward 1988\t Incubust 1989\t Turntables of the Night 1990\t History in the Faking 1990\t #ifdefDEBUG + \"world/enough\" + \"time\" 1990\t Hollywood Chickens 1995\t Once More with foot notes (recull de relats curts) Relats sobre Discworld 1991\t The Secret Book of the Dead 1992\t Troll Bridge 1993\t Theatre of Cruelty 1995\t Once and Future 1996\t The Megabyte drive to believe in Santa Claus 1998\t The Sea and the Little Fishes 1999\t We Can rule you wholesale 2002\t Death and what comes next 2002\t Thud! – A historical perspective 2005\t A Collegiate casting-out of devilish devices","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Franz Bopp (14 de setembre de 1791, Maiança - 23 d'octobre de 1867), filològ e lingüista alemand. Foguèt longtemps professor de sanscrit a Berlin e fondèt per son ensenhament e per sas publicacions una sciéncia novèla; la Gramatica comparada. Èra membre correspondent de l'Institut de France. Sos obratges principals son:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sant Tibèri (oficialament en francés Saint-Thibéry) es una comuna lengadociana situada dins lo departament d'Erau e la region d'.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Un cònsol (al masculin) o una consolessa (al femenin) pòt èsser: La forma referenciala e classica d'aqueste mot es cònsol, consolessa, segon la nòrma classica de l'occitan, e es una forma valida dins totes los dialèctes. Las variantas innombrablas e localizadas coma conse, cònse, còssol, còsso* son pas referencialas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Peiriac de Mar o popularament Peiriac de la Sal (Peyriac-de-Mer en francés) es una comuna occitana situada dins lo departament d'Aude e la region de Occitània.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La superfamilha de las lengas austricas es una construccion teorica recampant de lengas d'Asia del Sud-Èst, del Pacific e del soscontinent indian. Aquesta superfamilha recampa las familhas austronesiana (Asia del Sud-Èst insular, Oceania e Madagascar) e austroasiatica (Asia del Sud-Èst continentala, èst d'Índia e Bangladèsh). L'ipotèsi d'una relacion genetica entre las doas familhas es pas acceptada per totes los lingüistas. L'idèa d'una superfamilha austrica foguèt emesa pel primièr còp en 1906 pel missionari alemand Wilhelm Schmidt. Schmidt avancèt d'arguments fonologics, morfologics e lexicals per demostrar l'existéncia d'aquesta superfamilha, mas los elements lexicals foguèron regetats per la comunautat dels lingüistas. L'ipotèsi austrica es doncas generalament pas acceptada. En 1942, lo lingüista Paul K. Benedict prepausèt una superfamilha qu'incluissiá non solament las lengas austronesianas e austroasiaticas, mas tanben tai-kadai e hmong-mien (o miao-yao). Aquesta ipotèsi es gaireben universalament regetada uèi. D'autres lingüistas pensan que de similituds morfologicas recentament descobèrtas entre las lengas de las illas Nicobar (que son de la familha de las lengas môn-khmer, doncas austroasiaticas) e l'austronesian demòstra una relacion genetica entre l'austronesian e l'austroasiatic.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Lengas per familha","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Edward Mills Purcell (n. en 1912, m.1997) foguèt un fisician american. Recebèt lo Prèmi Nobel de Fisica en 1952, amb Felix Bloch.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La breçairòla es una cançoneta doça qu'a per tòca d'ajudar los nenons a s'endormir. La tradicion populara occitana es rica de cançons d'aquesta mena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida de la Segonda Guèrra Samnita amb una temptativa d'ataca samnita còntra Fregelii que foguèt rapidament arrestada. Puei, lei Romans se dirigiguèron vèrs Nola que deguèt se sometre. Una colonia foguèt fondada a Pontia per susvelhar lei Volscs.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ròse o lo Ròse pòt èsser:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Somme pòt èsser:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Busturia es una comuna de Biscaia dins la comunautat autonòma espanhòla del País Basc.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Remake en anglés significa literalament \"refar\", \"tornar far\", valent a dire qu'una nòva version d'un filme ancian es estada filmada mai. D'un biais se poiriá parlar del refilmatge d'un filme ja estrenat. En occitan lo tèrme anglés s'es socializat mai que mai dins los domenis cinematografic, audiovisual e multimèdia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En cinèma un remake es una nòva version d'un filme vièlh. Per exemple, lo filme de 2001 ''Ocean's Eleven'' es un remake del filme de 1960 del meteis nom.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En television se ditz remake de la nòva version d'un programa vièlh, o a una version locala d'una seria estrangièra.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins lo domeni dels jòcs vidèo se ditz de la nòva version d'un jòc vidèo vièlh.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Calvinhac ( Calvignac  en francés) es una comuna de Carcin (Occitània), situada dins lo departament francés d'Òlt e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vilaseca  (Villesèque en francés) es una comuna de Carcin (Occitània), situada dins lo departament francés d'Òlt e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sauliac (oficialament en francés Sauliac-sur-Célé) es una comuna occitana de Carcin situada dins lo departament francés d'Òlt e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Camiers es una comuna francesa, situada dins lo departament del Pas de Calais e la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comuna del Boulonnais, es una station baln&eacute;aire de la C&ograve;sta de Opale al n&ograve;rd del estuaire de la Canche. A compausat del bourg de Camiers, mai dins las t&egrave;rras, e de la station baln&eacute;aire pr&ograve;piament dicha de Santa-C&eacute;cile-Plaja (e en una mendre mesura Sant-Gabriel-Plaja mai al sud). Las municipalitats limitrophes son (del n&ograve;rd al sud, en lo sens de las agulhas d'un rel&ograve;tge) : Dannes, Widehem, Lefaux e &Eacute;taples. Lo estuaire de la Canche la separa del Touquet Commune du Boulonnais, c'est une station balnéaire de la Côte d'Opale au nord de l'estuaire de la Canche. Elle est composée du bourg de Camiers, plus dans les terres, et de la station balnéaire proprement dite de Sainte-Cécile-Plage (et dans une moindre mesure Saint-Gabriel-Plage plus au sud). Les communes limitrophes sont (du nord au sud, dans le sens des aiguilles d'une montre) : Dannes, Widehem, Lefaux et Étaples. L'estuaire de la Canche la sépare du Touquet","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Una pichona linha de tramvia a tracci&oacute; hippomobile a connectat l'estacion N&ograve;rd de Dannes-Camiers a la plaja de Santa-C&eacute;cile entre 1897 (1898 pels viatg&egrave;rs) e 1914. Sant-Gabriel-Plaja i avi&aacute; un Grand Ot&egrave;l #que i agu&egrave;t destruit, de meteis que de nombrosas villas, en lo moment de la granda temp&egrave;sta en la nu&egrave;ch del 3 al 4 de mar&ccedil; de 1912. Une petite ligne de tramway à traction hippomobile a relié la gare Nord de Dannes-Camiers à la plage de Sainte-Cécile entre 1897 (1898 pour les voyageurs) et 1914. Saint-Gabriel-Plage avait un Grand Hôtel qui fut détruit, de même que de nombreuses villas, lors de la grande tempête dans la nuit du 3 au 4 mars 1912.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"}]}