{"lines":[{"value":"Queensland es un estat d'Austràlia. Es lo segond Estat d'Austràlia per la superfícia e lo tresen per la populacion. Se tròba al nòrd de Nòva Galas del Sud e a l'èst del Territòri del Nòrd. L'Estat deu son nom a la reina Victòria de Grand Bretanha. En 2006, Queensland comptava mai de 4 milions d'abitants. Vilas principalas :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sortit de Lengadòc, es plan naturalament en occitan que Joanda a causit de compausar e d’exprimir sos sentits. Per aquò far, mescla los instruments contemporanèus amb los instruments mai tradicionals occitans coma la viòla de ròda, la bodega (de la montanha negra), lo saltèri, las flaütas… Joanda precisa : « La Nòva cançon occitana nasquèt pel plan de Larzac dins las annadas 70, entre Erau e Avairon. Èri en agost de 2003 per aquel quite planòl. Aquí que 30 ans aperabans, ausissiam clantir sus aquela tèrra seca los acòrdis de guitarra d’aqueles que cantavan lo País. Aqueles artistas m’an legada aquesta set de libertat que retrobam dins mas paraulas. Dins caduna de mas cançons o gaireben, tròbi aquí la fòrça de l’inspiracion que me buta per cantar en occitan la libertat, l’apetís, l’enveja. Lor devi ma desirança prigonda de crear. »A l’ostal, la musica vira dins cada membre e dins cada estil : musica classica, pòp, ròc e mai… es a l’edat de 18 ans que descobrís dins un armari de l’ostal una guitarra que « lo paire aviá crompada per la maire » e comença sas primièiras nòtas amb aquesta guitarra que ven d’un artesan guitarrièr. Desempuèi d’annadas, Joanda se voda per sa lenga de còr qu’es l’occitan. L’ensenha e s’investís dins un fum d’autras activitats ligadas a l’occitan : organizacion de manifestacions culturalas e concèrts, conferéncias, mesa en plaça d’associacions, participacion a d’unes filmes e creacion de DVD, creacion e animacion d’una ràdio, redactor dins d’unes jornals e revistas, presentator tv… D’un autre latz, Joanda a l’enveja de compausar sas cançons. Es en 2008 que decidís de registrar l’album Register. Dintra en estudiò a l’Ostal a Besièrs-Servian, al Poligòn a Tolosa-Blanhac e al Petit Boun a Cazèras-St Miquèl. l’album Register es una collaboration realizada amb Brunò Mylonas, conescut dins lo mitan musical per son trabalh amb d’artistas coma Vanessa Paradis, Michel Berger, Marc Lavoine e mai Yannick Noah. En 2012-2013, Joanda dintra en estudio per registrat son album nòu titolat Entre 2 Mondes. Joanda registrat amb Brunò Mylonas, Erick Benzi (Khaled, Cheb Mami) e Laurenç Guéneau (Sinsémilia, Souad Massi). L'album es sortit al mès de mai de 2013. Joanda es tanben professor d'occitan e un dei sòcis fondators dau MEd'Òc e de Gardarem la Tèrra.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Joanda a fach, amb son gròp, mai d'un concèrt per de festenals occitans e europèus coma Estivada, Total Festum, Festa d'Òc ...) e dins de salas nacionalas. Per la sortida del album Entre 2 mondes, Joanda a realizat una virada en Europa del Sud (Virada de Mediterranèa) : Portugal, Espanha, Sicila, Italia...","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lawrence Gonzi, òme politic n. 1953, es lo primièr ministre actual de Malta.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tiròl es un estat (Land) d'Àustria.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Jean-Baptiste Poquelin (batejat a París lo 15 de genèr de 1622 - lo 17 de heurèr de 1673) que ho lo màger autor dramatic francés deu sègle XVII ; que ho actor e cap de tropa. Ua gran part de la soa carrièra que's debanè en mantuns lòcs d'Occitània e l'òbra de Molière que muisha ua bona coneishença de la lenga d'òc, lenga hens laquau compausè ua partida deu son Monsieur de Pourceaugnac.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Hilh de Jean Poquelin, mercadèr de tapís, Molière que ho batejat eth tanben Jean Poquelin a París en la glèisa de Saint Eustache lo 15 de genèr de 1622. Dus ans arron, com avó un hrair capdèth tanben aperat Jean, que ho renomat Jean Baptiste. Aus 10 ans, la soa mair, Marie Cressé, que's morí e lo son pair que's tornè maridar dab Catherine Fleurette. En 1633, que comencè los sons estudis au collègi de Clarmont (uei licèu Louis le Grand) on estudiava tanben lo princi de Conti, un deus sons futurs mèstes. Que's ditz que Pierre Gassendi seré podut estar l'un deus sons mèstes. Qu'avó tanben lo parat d'assistir a representacions a l'Ostau de Borgonha e tanben de véder los comedians italians qui jogavan alavetz a París. En 1637 que prengó la seguida deu pair en jurar coma tapissaire deu rei. Qu'acabè tanben los sons estudis de dret a l'Universitat d'Orleans en obtiéner ua licéncia e en bèth jurar com avocat en 1642. Au medish moment que conegó la familha d'actors familha Béjart en bèth vàder amorós de Madeleine Béjart, la hilha. Qu'abandonè la soa carrièra ; lo son pair, qui n'aprovè pas aquesta causida, que deishè de l'entertiéner.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dab Madeleine Béjart, Jean-Baptiste Poquelin e d'autes actors que fondèn la companhia de l'Illustre Teatre qui joguè dens ua sala de jòc de pauma. Que prengó alavetz lo nom de Molière e que vadó capdau de la companhia. Aquesta que he bancarota en 1645 e Molière que conegó alavetz la preson per'mor de deutes que son pair l'ajudè a pagar. Un còp sortit de preson, la navèra tropa de Molière que partí entà jogar en província e mei que mei en Occitania ; enter genèr de 1646 e març de 1657 que passèn per las vilas de Nantas, Albi, Tolosa, Carcassona, Peitieus, Viana, Narbona, Agen, Pesenàs, Grenòble, Lion, Montpelhièr, Dijon, Avinhon, Bordèu, Besièrs e Roan on Molière rencontrè lo vielh Pierre Corneille. En 1653, la tropa qu'entrè au servici deu princi de Conti, governador de Guiana, dinc a la conversion morau sobta d'aqueste qui abandonè alavetz lo son gost peu teatre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La tropa que tornè a París en 1658 entà jogar au jòc de pauma deu Marais. Qu'avó lo parat d'interpretar Nicomède (ua tragedia de Pierre Corneille) e ua comedia pròpia : Lo Mètge Amorós (Le Docteur Amoureux) davant lo joen rei Loís XIV. La representacion e la comedia que hon au son grat, e la tropa qu'avó l'aunor d'estar aperada \"Tropa de Monsieur\" (qu'ei a díser la tropa deu hrair deu rei). La tropa que fusionè dab la deus italians. L'ua de las soas prumèras escadudas que ho Les Précieuses Ridicules, un purmèr retrèit de l'anar de la societat deu temps e de la preciositat d'aquera epòca. En 1661 que partatja lo Teatre deu Palais Reiau dab la tropa de Domenico Biancolelli. La medisha annada qu'escriu Les Importuns entà l'interpretar per Nicolas Fouquet hens lo son castèth de Vaux-le-Vicomte davant lo Rei. En 1662 qu'esposè Madelaine Béjart (de vint ans mei joena qu'eth) dab qui avore un hilh, Louis, batejat lo 24 de heurèr de 1664 (mort aus 8 mes e qui Loís XIV ho lo pairin) En 1673, arron d'interpretar Le Malade Imaginaire, que's morí a casa (e pas sus l'empont com s'ac ei dit mantuns còps). Uei, qu'ei sepelit au cemitèri deu Père Lachaise","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Moliere e lo teatre d'òc VOSTFR - Occitanica eAnem / CIRDOC","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Luis Sáenz Peña Dávila (1822-1907), avocat e òme politic, foguèt president d'Argentina entre 1892 e 1895. Se graduèt coma avocat a l'Universitat de Buenos Aires e participèt a l'Assemblada Constituenta de 1860. Foguèt divèrses còps deputat nacional e senador. En 1882 ocupèt una carga a la Cort Suprèma de Justícia de la Província de Buenos Aires. Exerciguèt pus tard la presidéncia de la Banca de la Província, la direccion de l'Acadèmia de Jurisprudéncia e una carga al Conselh General d'Educacion. Lo 12 d'octobre de 1892 foguèt consacrat president d'Argentina. Afeblit pels divèrses suslhèuaments del radicalisme, lo 23 de genièr de 1895 presentèt la siá demission davant lo Congrès, que l'acceptèt. Lo govèrn passèt a de mans del vicepresident José Evaristo de Uriburu, que completèt lo mandat fins a 1898. Lo sieu filh Roque tanben foguèt president.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Daglan es una comuna d'Occitània, dins la region istorica de Perigòrd, administrada per lo departament de Dordonha de la region de Novèla Aquitània, ancianament d'Aquitània .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La prononciacion es [dɒ’glɑ̃n] : -a- pretonic prononciat coma un ò (tipic dels parlars septentrionals del lengadocian), -n finala articulada . Lo nom es atestat al sègle XIV, jol nom de Sanctus Martinus de Daglonio, puèi en 1489, Dagliano (per Chantal Tanet e Tristan Hordé), Daglanio (per Dauzat), e en 1744, Dagland. Dauzat prepausa, ambe un punt d'interrogacion, un sintagme gallés, *dago-lanum, « bona plana »; Bénédicte Boyrie-Fénié i apond una segonda possibilitat *dagoglann, « bona riba » [-n geminada (dobla) pòt explicar l'articulacion de -n finala dins la fòrma actuala, per un parlar lengadocian qu'amudís las autras]. Tanet e Hordé semblan pas convencuts per l'ipotèsi gallesa de Dauzat e aiman mai cercar del costat del germanic, un derivat de dags, « jorn », sense trobar lo bon candidat . Delamarre precisa dins son diccionari del gallés que lano a benlèu pas lo sens topografic de « plana », mas puslèu lo de « plen », ambe una connotacion mitica o religiosa, çò que simplifica pas l'analisi se lo segond element es lano.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Abans la refòrma cantonala de 2014, aplicada en 2015, la comuna èra del canton de Doma; es ara del canton de Vallée Dordogne (en francés), donc de Val Dordonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Raphaëla (o Raffaela) Anderson (pseudonim) qu'ei ua anciana actora de cinèma pornografic francesa, neishuda lo 8 de genèr 1976 a Montfermeil (Sèina Saint Denis). Que comencè la soa carrièra a 18 ans, en 1994, e que i pausè un tèrmi en 1998. Qu'a tanben rodat dens lo filme Baise-moi de Virginie Despentes e Coralie Trinh Thi, sortit en 2000, interdit aus mensh de 18 ans per decision de justícia. Qu'a publicat en 2001 Hard, un libe qui hè la denóncia de la duretat e mei de la violéncia deu monde deu demiei deu pòrno.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"John Dowland (1563 – sepelit lo 20 de heurèr de 1626) que ho un laütista e un compositor anglés de la fin deu sègle XVI e de la debuta deu sègle XVII. Qu'ei l'autor d'ua famosa garba de cançons acompanhada au laüt d'ua tonalitat hèra trista equitament lugubra com ac musihan quauques títols : In darkness let me dwell (\"deishatz me demora dens l'escurina\") o Flow my tears (\"Colatz lagremas meas\"). Lo sovier de Dowland qu'ei pro viu dens la cultura anglosaxona e, en 2006 lo cantaire Sting qu'enregistrè un disque dab cançons soas : Songs from the Labyrinth.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tim Berners-Lee (Londres lo 8 de Junh de 1955) es un scientific britanic, atrobaire del World Wide Web. A estudiat la fisic de 1973 a 1976. En 1989, trabalha au CERN, que alavetz es coneitat a un malhum dintral atal coma a arpanet per internet. Es per el l'opportunitat de ligar lo principi de l'ipertèste amb lo principi de TCP e del DNS.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament del Nòrd e de la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dimechaux Se situa en lo sud-es del departament del N&ograve;rd (Enaut) en plena cœur del Parc natural regional del Avesnois. Lo Avesnois a conegut per las si&aacute;s pradas, lo sieu bocage e lo sieu relief un pauc vallonn&eacute; en la si&aacute; part sud-es (comen&ccedil;ament dels contreforts dels Ardennes), dicha \"pichona So&iuml;ssa del N&ograve;rd\". En fach, Dimechaux facha part administrativement, del costat de Solre-lo-Cast&egrave;l, del Avesnois, istoricament del Enaut e los sieus pa&iuml;satges remembran la Thi&eacute;rache. La municipalitat se tr&ograve;ba a 100 km de Lille (Prefectura del N&ograve;rd), Brusselles (Belgica) o Rems (Marna), a 45 km de Valencianas, Mos (B) o Charleroi (B), a 16 km de Maubeuge, Fourmies e a 14 km de Avesnes-sus-Helpe (Jos-Prefectura). Lo vilatge a vorejat per las municipalitats de Wattignies-la-Vict&ograve;ria, Dimont, Damousies, Solrinnes e Lez-Fontaine. La Belgica se tr&ograve;ba a 10 km e lo Departament de l'Aisne a 20 km.Dimechaux se situe dans le sud-est du département du Nord (Hainaut) en plein cœur du Parc naturel régional de l'Avesnois. L'Avesnois est connu pour ses prairies, son bocage et son relief un peu vallonné dans sa partie sud-est (début des contreforts des Ardennes), dite \"petite Suisse du Nord\". En fait, Dimechaux fait partie administrativement, du canton de Solre-le-Château, de l'Avesnois, historiquement du Hainaut et ses paysages rappellent la Thiérache. La commune se trouve à 100 km de Lille (Préfecture du Nord), Bruxelles (Belgique) ou Reims (Marne), à 45 km de Valenciennes, Mons (B) ou Charleroi (B), à 16 km de Maubeuge, Fourmies et à 14 km d'Avesnes-sur-Helpe (Sous-Préfecture). Le village est bordé par les communes de Wattignies-la-Victoire, Dimont, Damousies, Solrinnes et Lez-Fontaine. La Belgique se trouve à 10 km et le Département de l'Aisne à 20 km.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Brenelle es una comuna francesa del departament d'Aisne e de la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo 28 de mai de 1918, lo 1er Bataillon del 156&egrave;me Regiment de Infanterie Franc&eacute;s a combatut los Alemands del 10&egrave;me C&ograve;s d'Armada. O manca d'&ograve;mes e de munitions a pas pas permeses als n&ograve;stres Peluts de gardar lo p&ograve;ble. Cap a 7h00 del matin apr&egrave;s una cauda resist&eacute;ncia los Franceses s'an replegat cap a Ciry-Salsogne e lo molin de Quincampoix. L'enemic a dintrat a Brenelle en gr&ograve;ssas massas en caminant al coide a coide. Le 28 mai 1918, le 1er Bataillon du 156ème Régiment d'Infanterie Français a combattu les Allemands du 10ème Corps d'Armée. Le manque d'hommes et de munitions n'a pas permis à nos Poilus de garder le village. Vers 7h00 du matin après une chaude résistance les Français se sont repliés vers Ciry-Salsogne et la moulin de Quincampoix. L'ennemi est entré à Brenelle en grosses masses marchant au coude à coude.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sent Pardós lo Nuòu (oficialament en francés Saint-Pardoux-le-Neuf) es una comuna occitana de Lemosin situada dins lo departament de Corresa e la region de Novèla Aquitània.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* 2012 : 80; 2013 : 80 abitants (7,6 ab/km²)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Corresa","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vaux pòt essèr:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''Ressons-l'Abbaye''' es una comuna francesa, situada dins lo departament d'Oise e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Jean-du-Cardonnay es una comuna francesa, situada dins lo departament de la Sèina Maritima e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sants-Texans-de detlo-Cardonnay a situat al n&ograve;rd-o&egrave;st de Roan, en lisi&egrave;re del b&ograve;sc del Houlme, sul costat de La n&ograve;stra-Madama-de-Bondeville. Lo vilatge a talhat en dos per la N15, en connectant Roan al Havre. Lo sieu centre a reagrupat a l'entorn de la si&aacute; gl&egrave;isa, penchenada d'un campanal vi&egrave;lh de div&egrave;rses s&egrave;gles. Cara a la cœur del p&ograve;ble, lo cast&egrave;l del p&ograve;rti de Polignac remembra la localizacion privilegiada de la municipalitat, autentic ligam entre las planas f&egrave;rtils del scenari de Barentin, la vall&eacute;e del Cailly e lo centre economic rouennais. Saint-Jean-du-Cardonnay est situé au nord-ouest de Rouen, en lisière de la forêt du Houlme, sur le canton de Notre-Dame-de-Bondeville. Le village est coupé en deux par la N15, reliant Rouen au Havre. Son centre est regroupé autour de son église, coiffée d'un clocher vieux de plusieurs siècles. Face au cœur du village, le château du duc de Polignac rappelle l'emplacement privilégié de la commune, véritable lien entre les plaines fertiles du plateau de Barentin, la vallée du Cailly et le centre économique rouennais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fontaines pòt essèr:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Belrupt es una comuna francesa, situada dins lo departament dels Vòges e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Belrupt Es una municipalitat de la V&ocirc;ge, a Unitat|5|km de Darney,  de &Eacute;pinal e  de Mirecourt, lo sieu anci&agrave; cap de-lu&ograve;c de arrondissement. A situat en partida sus un tuc e en partida sul vessant d'aquela. L'altitud mi&egrave;ja es d'Unitat|327|m, lo terren a constituit de gr&egrave;s bigarr&eacute;. Lo territ&ograve;ri de Belrupt a traversat per la Sa&ocirc;ne. Lo anciana linha de camin de f&egrave;rre Jussey-Darnieules traversava la vall&eacute;e de la Sa&ocirc;ne sus un monumental viaducte #qu'exist&iacute;s totjorn. Lo nom de Belrupt &egrave;ra tanben donat a una separacion de la municipalitat de Hennezel, 33 hab ; s'i trobava una verrerie. La separacion es de los n&ograve;stres jorns commun&eacute;ment trucat \"la Verrerie\". Belrupt est une commune de la Vôge, à de Darney,  d’Épinal et  de Mirecourt, son ancien chef-lieu d'arrondissement. Elle est située en partie sur une colline et en partie sur le versant de celle-ci. L’altitude moyenne est de, le terrain est constitué de grès bigarré. Le territoire de Belrupt est traversé par la Saône. L’ancienne ligne de chemin de fer Jussey-Darnieules traversait la vallée de la Saône sur un monumental viaduc qui existe toujours. Le nom de Belrupt était aussi donné à un écart de la commune d’Hennezel, 33 hab ; on y trouvait une verrerie. L'écart est de nos jours communément appelé \"la Verrerie\".","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En 1885, se levava una populacion de 340 abitants, 90 ostals, 93 electors, 10 bastiments municipales. La parr&ograve;quia d&eacute;pendait de la curaci&oacute; de Darney. L'esc&ograve;la prim&agrave;ria mixte aculhi&aacute; 94 escolans e la bibliot&egrave;ca comptava 68 volums. 6 conscrits an #&egrave;sser d&eacute;nombr&eacute;s l'an 1885. La superf&iacute;cia territoriala &egrave;ra de 914 ectaras, #que 273 dins t&egrave;rras labourables, 135 en pr&eacute;s, 486 en b&ograve;sques, 5 en jardins, &ograve;rtas, ch&egrave;nevi&egrave;res. Las culturas principalas n'&egrave;ran lo blat, l'&ograve;rdi, lo avoine e las pomas de t&egrave;rras La valor del b&ograve;sc i avi&aacute; aimat a formatnum:34000 frs (d'intradas annalas de la municipalitat &egrave;ran de 264 frs). A l'ep&ograve;ca, la municipalitat comptava : Lo vilatge de Belrupt (Polit rupt) &egrave;ra encara, sus la finala, &ccedil;&ograve; cap de-lu&ograve;c d'una baronnie. Lo cast&egrave;l, dicha Durival, i avi&aacute; #&egrave;sser establit sus las ru&iuml;nes de la anci&agrave;, #que s'i &egrave;ra conservat un torn #que ne servissi&aacute; de preson. Se tr&ograve;ba sus Belrupt un grand nombre de t&iacute;tols #que la majoritat se'n ligan a l'establiment de verreries. En 1290, lo p&ograve;rti Transbordador dona a Henry de Bl&acirc;mont, tot aquel #que possed&iacute;s a Beauruz, a Bonviller davant Darney e als bans desdichas vilas, exceptuat l'anautit b&ograve;sc, lo &eacute;tang, lo molin de G&eacute;bonviller amb lo ruisseau fins al grand &eacute;tang. En 1309, lo p&ograve;rti Transbordador escambi amb Jean, fils del comte de Bourgogne, aquel #que i avi&aacute; en la quatrena part de Martinvelle exceptuat los b&ograve;sques, contra #&ccedil;&ograve; que Jean avi&aacute; a Belrupt e Bonvillet. Lo 8 de decembre de 1444, Jeannette de Varonne, madama de Belrupt, #donar lo sieu d&eacute;nombrement al rei de Sicile pel Torn de Belrupt, los forns e molins dudit lu&ograve;c, lo si&egrave;isen ez gr&ograve;ssas #dire de Bonvillet, un torn e ostal a Darney, un gagnage e tres &ograve;mes a J&eacute;sonville. Lo 15 d'oct&ograve;bre de 1577, lo p&ograve;rti Charles ced&iacute;s a Christophe de Lign&egrave;ville las t&egrave;rras e distincions de Hou&eacute;court, amb facultat d'i far levar signe patibulaire, cast&egrave;l, ostal e taxem, contra #&ccedil;&ograve; qu'aquel senhor possedissi&aacute; a Belrupt e Bonvillet. Lo 6 d'agost de 1622, lo p&ograve;rti mande a las gents de la si&aacute; cambra dels comptes de daissar jouir lo sieur de Belrupt, lo sieu primi&egrave;r genet, de l'anautita just&iacute;cia suls afars de la distincion del Torn, a Belrupt, #que lududes a donada. Voici Ara los t&iacute;tols en relacion amb los verreries En Abril 1524. Cartas del p&ograve;rti Antoine #que concedisson a Charles del Tisal (o Tysal), verrier, obri&egrave;r de gr&ograve;sses veires, en demorant ez verreries pr&egrave;s de Darney, un lu&ograve;c als anautits b&ograve;sques dudit Darney, al ban de Belrupt, sus la Sa&ocirc;ne, en un lu&ograve;c #que se sona Dessous-La-Gota-Santa-Pierre, un pauc a lo-dessous de la fontaine de Moyne, per i bastir una verrerie e i jouir de totes los privil&egrave;gis, franchises, exempt&agrave;vem #que jouissent los unes autres verriers, moyennant un cens annal de 6 francs a la rec&egrave;pta de Lorraine e 2 francs al sonrier de Remiremont. 1555 Cartas de Nicolas de Lorraine, comte de Vaud&eacute;mont, #que ne concedisson a Georges Thiedry (o Thietry) de fils, e a Fran&ccedil;ois Hennezel fils, lo perm&iacute;s d'establir una verrerie sul ruz de Clerey, lu&ograve;c dich Lo Vi&egrave;lh-Verrier, ez ban de Belrupt e de Attigny, e de jouir de totes los dreches de franchise de p&acirc;turages per las si&aacute;s b&egrave;stias e unas autras exemptam e de privil&egrave;gis #que jouissent los unes autres verriers, moyennant un cens annal de 20 francs e 100 &eacute;cus al solelh per intrada. 13 d'abril 1731 Ascensement a P&egrave;ira Colas, de Deuville, procedenta dudit lu&ograve;c, pr&egrave;s de Commercy, en portant perm&iacute;s d'establir una manufacture de veires en taula de tota mena de valor en lo b&ograve;sc de Belrupt, gruerie de Darney, entre lo Lir&ograve;t, la Saqueja e la'n Crei Gu&egrave;ine, sul torn #qu'es en aquela contr&eacute;e, a lo-dessous de las t&egrave;rras del Lir&ograve;t, sus una localizacion de 45 arpents, moyennant un cens annal e perpetu de 6 gr&ograve;s per arpent. I avi&aacute;, dins los p&ograve;bles de Belrupt e Bonvillet, e mai se lo rei fogu&egrave;sse senhor anautit justicier pel tot, div&egrave;rsas distincions : aquela del rei, aquela de Fontette, aquela del senhor de Relanges, una autra al sieur de Cherisy, trucada la distincion del Torn, fin finala una darri&egrave;ra a las chanoines, #que la avi&aacute;n venduda al rei. En caduna d'aquelas distincions &egrave;ra un c&ograve;nsol #que coneissi&aacute; de totas las accions realas e personalas, exceptuat n'o distincion del rei, #que los afars ne respondi&aacute;n davant lo pr&eacute;v&ocirc;t de Darney. Per &ccedil;&ograve; qu'es del c&ograve;nsol del prieur de Relanges, jutjava pas res. Los abitants de Bonvillet en residint en la distincion de las chanoines devi&aacute;n 3 gr&ograve;s per condusit a causa del guet. En 1885, on relevait une population de 340 habitants, 90 maisons, 93 électeurs, 10 constructions municipales. La paroisse dépendait de la cure de Darney. L’école primaire mixte accueillait 94 élèves et la bibliothèque comptait 68 volumes. 6 conscrits ont été dénombrés en 1885. La surface territoriale était de 914 hectares, dont 273 en terres labourables, 135 en prés, 486 en bois, 5 en jardins, vergers, chènevières. Les cultures principales étaient le blé, l’orge, l’avoine et les pommes de terres La valeur de la forêt était estimée à 34000 frs (revenus annuels de la commune étaient de 264 frs). À l’époque, la commune comptait : Le village de Belrupt (Bel rupt) était encore, sur la fin, le chef-lieu d’une baronnie. Le château, dit Durival, avait été établi sur les ruines de l’ancien, dont on avait conservé une tour qui servait de prison. On trouve sur Belrupt un grand nombre de titres dont la plupart se rattachent à l’établissement de verreries. En 1290, le duc Ferry donne à Henry de Blâmont, tout ce qu'il possède à Beauruz, à Bonviller devant Darney et aux bans desdites villes, excepté la haute forêt, l'étang, le moulin de Gébonviller avec le ruisseau jusqu'au grand étang. En 1309, le duc Ferry échange avec Jean, fils du comte de Bourgogne, ce qu’il avait en la quatrième partie de Martinvelle excepté les bois, contre ce que Jean avait à Belrupt et Bonvillet. Le 8 décembre 1444, Jeannette de Varonne, dame de Belrupt, donna son dénombrement au roi de Sicile pour la Tour de Belrupt, les fours et moulins dudit lieu, le sixième ez grosses dîmes de Bonvillet, une tour et maison à Darney, un gagnage et trois hommes à Jésonville. Le 15 octobre 1577, le duc Charles cède à Christophe de Lignèville les terres et seigneuries de Houécourt, avec faculté d’y faire dresser signe patibulaire, château, maison et prisons, contre ce que ce seigneur possédait à Belrupt et Bonvillet. Le 6 août 1622, le duc mande aux gens de sa chambre des comptes de laisser jouir le sieur de Belrupt, son premier écuyer, de la haute justice sur les sujets de la seigneurie de La Tour, à Belrupt, qu’il lui a donnée. Voici maintenant les titres concernant les verreries Avril 1524. Lettres du duc Antoine qui accordent à Charles du Tisal (ou Tysal), verrier, ouvrier de gros verres, demeurant ez verreries auprès de Darney, un lieu aux hautes forêts dudit Darney, au ban de Belrupt, sur la Saône, en un lieu qu’on dit Dessous-La-Goutte-Saint-Pierre, un peu au-dessous de la fontaine de Moyne, pour y bâtir une verrerie et y jouir de tous les privilèges, franchises, exemptions dont jouissent les autres verriers, moyennant un cens annuel de 6 francs à la recette de Lorraine et 2 francs au sonrier de Remiremont. 1555 Lettres de Nicolas de Lorraine, comte de Vaudémont, qui accordent à Georges Thiedry (ou Thietry) fils, et à François Hennezel fils, la permission d’établir une verrerie sur le ruz de Clerey, lieu dit Le Vieux-Verrier, ez ban de Belrupt et d’Attigny, et de jouir de tous les droits de franchise de pâturages pour leurs bêtes et autres exemptions et privilèges dont jouissent les autres verriers, moyennant un cens annuel de 20 francs et 100 écus au soleil pour entrée. 13 avril 1731 Ascensement à Pierre Colas, de Deuville, originaire dudit lieu, près Commercy, portant permission d’établir une manufacture de verres en table de toute sorte de valeur dans la forêt de Belrupt, gruerie de Darney, entre le Torchon, la Pille et la Croix Renard, sur la tour qui est dans cette contrée, au-dessous des terres du Torchon, sur un emplacement de 45 arpents, moyennant un cens annuel et perpétuel de 6 gros par arpent. Il y avait, dans les villages de Belrupt et Bonvillet, bien que le roi fût seigneur haut justicier pour le tout, plusieurs seigneuries : celle du roi, celle de Fontette, celle du seigneur de Relanges, une autre au sieur de Cherisy, appelée la seigneurie de La Tour, enfin une dernière aux chanoines, qui l’avaient vendue au roi. Dans chacune de ces seigneuries était un maire qui connaissait de toutes les actions réelles et personnelles, excepté dans le seigneurie du roi, dont les sujets répondaient devant le prévôt de Darney. Quant au maire du prieur de Relanges, il ne jugeait rien. Les habitants de Bonvillet résidant en la seigneurie des chanoines devaient 3 gros par conduit à cause du guet.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Chennevières-lès-Louvres es una comuna francesa, situada dins lo departament de la Val d'Oise e la region d'Illa de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Houville-en-Vexin en normand (Houville-en-Vexin en francés) es una comuna normanda, situada dins lo departament d'Eure e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Houville-En-Vexin es un pichon vilatge situat sul scenari del Vexin, entre los Andelys e Fleury-sus-Andelle. La municipalitat reagrupa los caserius de Marcouville e dels Cabarets. Houville-en-Vexin est un petit village situé sur le plateau du Vexin, entre les Andelys et Fleury-sur-Andelle. La commune regroupe les hameaux de Marcouville et des Cabarets.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A l'origina del p&ograve;ble, quand portava lo nom Hulvilla, &egrave;ra la proprietat del clerg&eacute; de Roan. A, lo prieur&eacute; dels Dos-Amants possed&iacute;s de bens a Houville, en provenent lib&eacute;ralit&eacute;s de Guy de la Rochette, de Guillaume de Poissy, de Simon de Mansigny e d'autras. Cap a 1600, las possessions de la familha de Poissy #passar a las del B&ograve;sc. Lo 20 de junh de 1842, la municipalitat de Marcouville-en-Vexin a amassat a Houville, es u&egrave;i un lu&ograve;c-dich. La refer&eacute;ncia dins lo pa&iacute;s &laquo; Vexin &raquo; a #&egrave;sser aponduda l'an 1944, al nom de la comuna. À l'origine du village, quand il portait le nom Hulvilla, il était la propriété du clergé de Rouen. Au, le prieuré des Deux-Amants possède des biens à Houville, provenant des libéralités de Guy de la Rochette, de Guillaume de Poissy, de Simon de Mansigny et autres. Vers 1600, les possessions de la famille de Poissy passèrent aux du Bosc. Le 20 juin 1842, la commune de Marcouville-en-Vexin est réunie à Houville, c'est aujourd'hui un lieu-dit. La référence au pays « Vexin » a été ajoutée en 1944, au nom de la commune.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Louye en normand (Louye en francés) es una comuna normanda, situada dins lo departament d'Eure e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Una ist&ograve;ria de la municipalitat es disponibla ne comuna Une histoire de la commune est disponible en mairie","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Savigny-lès-Beaune es una comuna francesa, situada dins lo departament de Còsta d'Aur e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(en francés) | longitud=5.70027777778 | latitud=47.9094444444 | alt mini =248 | alt mej = | alt maxi =426 | km²           =9.65 Coiffy-le-Haut es una comuna francesa, situada dins lo departament de la Nauta Marna e la region de Champanha-Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Rapsécourt es una comuna francesa, situada dins lo departament de Marna e la region de Champanha-Ardena .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat a situat suls b&ograve;rds de la Y&egrave;vre. La commune est située sur les bords de la Yèvre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Genos (oficialament en francés Génos) qu'ei ua comuna occitana de Gasconha, situada dens eth departament deths Hauts Pirenèus dera region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La bauma daus Perrats se dubrís au nòrd de la comuna d'Agrís, en Charanta Occitana, a 'na vintena de quilometres au nòrd-est d'Engoleime, sus la riba drecha de Tardoira, au nòrd dau Bacin aquitan. Se situa au sud dau luecdich las Còssas, a l'auriera dau bòsc de Quatre Bauç.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo casco celta d'Agrís, expausat au museu de las belas arts d'Engoleime, fuguet descubert dins 'quilha bauma en 1981 per José Gomez de Soto, director de recerchas au Centre nacionau de la recercha scientifica (CNRS), de mercé las indicacions fornidas per un grop d'espeleològs de la Ròcha Focaud qu'avián desobstruit la cavitat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cescau  ( Cescau en francés) es una comuna occitana, situada dins lo departament d'Arièja e la region .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Orús (oficialament en francés Orus) es una comuna occitana, situada dins lo departament d'Arièja e la region d', ancianament de Miègjorn-Pirenèus .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Una autra fòrma existís : Aurús . Una explicacion seriá : (vau, demòri, etc) a Orús > Aurús. Ni Dauzat, nimai los Féniés dison pas res d'Orús.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Abans la refòrma cantonala de 2014, aplicada en 2015, la comuna èra del canton de Vic de Sòs; es ara del canton de Sabarthès (en francés), donc de Sabartés.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Remiencourt es una comuna francesa, situada dins lo departament de Somme e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Gauville es una comuna francesa, situada dins lo departament d'Orne e la region de la Bassa Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat es al sud del pa&iacute;s de Ouche. Lo sieu bourg es al sud-es de La Fert&eacute;-Fr&ecirc;nel e a Unitat|9.5|km  al n&ograve;rd-o&egrave;st de L'Agla. La commune est au sud du pays d'Ouche. Son bourg est à au sud-est de La Ferté-Frênel et à  au nord-ouest de L'Aigle.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Soba es un municipi de la província de Cantàbria.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Alcabón es un municipi de la província espanhòla de Toledo dins la Comunautat Autonòma de Castelha-La Mancha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Petrés es un municipi de la província espanhòla de Valéncia dins la Comunautat Autonòma del País Valencian.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mirèlha Mathieu (Avinhon : lo 22 de julhet de 1946 ; en francés Mireille Mathieu) es una cantarela provençala que s'es impausada coma una dei pus importanta figura de la varietat francesa de sa generacion. Sa carriera comencèt dins un concors de cant de la vila d'Avinhon (foguèt seconda a sa premièra presentacion - darrier Miquèla Torr - puei capitèt l'annada seguenta) ; a costat de sa notorietat en França e en lenga francesa, conèguèt una fama internacionala majora en cantant dins un grand nombre de país e de lengas en tot inclure l'occitan.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* En provençau, interpretacion de La camba me fa mau.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Anthony Oliver Scott (Northampton, Massachusetts, 10 de julh de 1966) es un jornalista e critic cinematografic american. Es un dels critics principals del prestigiós jornal american The New York Times.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La region de Esliven (Област .......) es una region de Bulgaria.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" '''Youssou Madjiguène N'Dour' (en wolòf: Yuusu Nduur''; Dakar, 1 d'octobre de 1959) es un cantaire, musician, percussionista e compositor senegalés. Comencèt a se far conéisser mondialament gràcias al musician anglés Peter Gabriel que cantèron en duo la cançon \"Shakin' the tree\". En França venguèt pro conegut tre 1989, quand sortiguèt son quatren album The Lion. Malgrat tot, sa notorietat èra pro limitada fins a 1994 quand arribèt sa consagracion sus la scena internacionala gràcias a la cançon \"7 Seconds\" cantada en duo amb la cantaira suedesa Neneh Cherry. Dempuèi aquel temps sa popularitat s'es consolidada gràcias tanben a sa collaboracion amb d'autres artistas prestigioses internacionalament, coma Sting, Bruce Springsteen, Manu Dibango o Alan Stivell. En 2004, la revista Rolling Stone afirmèt que Youssou N'Dour èra \"probablament lo mai famós dels cantaires contemporanèus\" dins una granda part del continent african. Lo ròtle del musician wolòf es estat considerable dins lo desvolopament de la musica populara senegalesa coneguda jol nom de mbalakh. Es actualament ministre de Cultura e Torisme de Senegal dempuèi lo 4 d'abril de 2012 dins lo govèrn d'Abdoul Mbaye.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"[[Fichièr:Photo - Festival de Cornouaille 2010 - Youssou N'Dour en concert le 25 juillet - 010.JPG|thumb|250px|N'Dour en 2010 al Festival de Cornoalha a Quimpèr]]","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Denis Jean Achille Luchaire (París, 4 d'octobre de 1846 - París, 13 de novembre de 1908) foguèt un erudit, filològ e istorian francés. Faguèt de contribucions plan importantas en dialectologia occitana e subretot dins l'estudi del gascon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Castrias pòt èsser:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Nuno Fernandes Torneol (o Nuno Fernández Torneol) foguèt un trobador d'origina desconeguda e benlèu un chivalier al servici d'un noble de Castelha. Foguèt autor de cantigas en la Cort del rei castelhan Anfós X de Castelha pendent lo sègle XIIIen. Foguèt autor de vint e doas composicions poeticas; tretze son ''cantigas d'amor, uech cantigas d'amic e amb una estructura mai tradicional e una cantiga d'escarnio'' (contra qualqu'n). Escriguèt totas las sieunas composicions en galèc o portugués e un dels sieus textes foguèt utilizat en la canson Love Song, del grop brasilièr de rock Legião Urbana.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una vila d'Assam, un estat de la Republica d'Índia. Es caplòc del districte de Dibrugarh.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta|255x255px|Una Crotz uganauda vinheta|267x267px|Crotz de Pentacosta (creada pel joielièr Gilbert Albert) remembrant lo 450n aniversari de l'adopcion de la Reforma a Genèva (1986). Catedrala de Sant Pèire. La crotz uganauda es un simbòl protestant, originari d'Occitània. Es similar a la crotz de Malta e a aquela l'òrdre del Sant Esperit. Aqueles que la portavan èran donc irreprochables al vejaire de la lei, quitament a l'epòca de las persecucions dels sègle XVII e XVII. Los diferents elements del simbòl an un sens politic e esperital e permetavan d'afirmar al meteis temps la leialtat a respècte del rei (« mal conselhat ») e de l'Estat, e tanben una veraia fe evangelica. La crotz uganauta auriá estat creada vèrs 1688, après la Revocacion de l'edicte de Nantas, per un orfèbre nimés, Maïstre. Loís XIV aviá interdit als protestants tot insigne; aquestes, en signe d'insomission, utilisèron lor crotz la crotz de Malta amb flor de liri. Per çò de la coloma, representa lo Sant Esperit, expression de la relacion del crestian amb Dieu.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La crotz es un simbòl fòrça crestian que remembra la mòrt del Crist, e tanben sa victòria sus la mòrt el'impietat. Aquela es una crotz de Sant Joan. Es « botonada », las uièt puntas fasent referénciat a las uèit Beatituds (La Bíblia, Evangèli segon Matèu, cap. 5, v. 3 a 10), règlas de vida dels crestians, d'aquel qu'es persecutat per sa fe.Entre los braces de la crotz sont inserats de flors de liri (que, sus los escuts de França, representan la Trinitat). Estilizadas, fan pensar a de troces de la courona d'espinas del Crist, e forman amb los braces de la crotz quatre còrs (aquestes dos simbòls remembran las sofrenças del Crist, puèi dels crestians). Los quatre còrs representan tanben los quatre evangèlis (de Matèuu, Marc, Luc e Joan, es dire los quatre primièrs libres del Novèl Testament). Los dotze punts simbolizan los dotze discípol de Jèsus Crist, mas combinats al cercle a l'entorn de la crotz, aquestes punts representan la corona d'espinas que Jèsus Crist portava sus la crotz. Aqueste cèrcle qu'enrodeja la crotz a pas cap de començament o de fin, tot coma l'eternitat e la prigondor de l'amor de Dieu. Los quatre liris de tres petals (o al total de dotze petals) poirián tanben representar lis dotze apòstols. De pendilh, la coloma es lo simbòl del Sant Esperit, \"que testimònia a nòstre esperit que sèm enfants de Dieu\" (La Bíblia, Epistòla als Romans, cap. 8, v.16). Penja de la crotz que representa lo don de patz e del Sant Esperit sus la Tèrra fach pel sacrifici de Jèsus Crist sus la crotz. A vegadas, la coloma es remplaçada per una pèrla de pendilh de la crotz uganauda per simbolizar la persecucion riscada pels uganauds. Es la meteissa coloma, presenta al bateg del Crist, qu'auriá portat la sant crèsma pel sacre dels reis de França… A vegda, es la representacion de l'ampola contenent aquesta òli que remplaça la coloma de pendilh de la crotz uganauda. Aquesta ampola a una forma de gota, a vegadas nomenada « trisson ». Mas aqueste trisson pòt aver al mens doas autras originas, las lagremas de la persecucion, o la lenga de fuòc davalant sul cap dels discípols lo jorn de la Pentecòsta (tornant atal a l'Esperit Sant). Se pòt interpretar los quatre còrs coma una evocacion de l'amor del Paire. D'unes veson tanben lo simbòl del Paire, lo Creator, dins los rais que partan del centre dins cada braç de la crotz, coma un solelh. Atal, los tres elements de la Trinitat sont representats : lo Paire, lo Filh (la crotz) e l'Esperit Sant (la coloma).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo dotzen mes de lan del calendièr gregorian es decembre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Annada > decembre < Calendièr d'eveniments","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Regardant lei drechs dei fremas, vòte de la lèi Neuwirth que legalizèt la contracepcion. Pasmens, son aplicacion foguèt lenta e intrèt pauc a pauc en vigor entre 1969 e 1972.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Intrada en servici dau premier sosmarin nuclear lançaire d'engenhs britanic.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" * 5-10 de junh : Guèrra dels Sièis Jorns, annexion del platèu de Golan per Israèl.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Premiera observacion d'un pulsar per Jocelyn Bell (nascuda en 1943) que permetèt de confirmar l'existéncia d'aquel objècte celèste prevista tre 1932 per la teoria quantica. D'autra part, capitada dau premier tir de la fusada pesuca estatsunidenca Saturn V. Dins lo Sistèma Solar, doas sondas (Venera 4 mandada per l'URSS e Mariner 5 mandada per la NASA) susvolèron la planeta Vènus per realizar divèrsei mesuras e per i largar una capsula dins lo cas de la mission sovietica que foncionèt fins a una altitud de 24 km. Permetèron de collectar de donadas precisas sus la composicion atmosferica. En Union Sovietica, capitada dau premier tir d'una fusada Soiuz.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Es lo grop de las mixinas. Los animals d'aqueste grop son de craniats qu'an un aparelh branquial particular diferent del dels Vertebrats. Lo cap s'acaba per un orifici nasofaringian, Las placas dentigèras son accionadas per un sistèma lingual e diferisson de las maissas qu'apareisson dins lo grop dels gnatostòmes. Las mixinas actualas comptan 22 ? espècias principalament dins las mars frejas e temperadas. Enterrats generalament dins los sediments, se noirisson de peisses mòrts o malauts.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* ITIS 159753","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Maridatge entre Ceselha de Provença e Bernat Aton IV Trencavel, vescòmte de Carcassona, de Besièrs e d'Agde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Maridatge entre Ceselha de Provença e Bernat Aton IV Trencavel, vescòmte de Carcassona, de Besièrs e d'Agde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mòrt de la rèina Matilda inspiratritz de la Tapissariá de Bayeux (2 de novembre). Foguèt enterrada dins l'Abadiá ai Damas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Armada Republicana Irlandesa (Irish Republican Army (IRA)), (en irlandés: Óglaigh na hÉireann) mai tard sonada de còps que i a la vièlha IRA, èra una organizacion militara sortida dels Irish Volunteers (Volontaris irlandeses) que foguèt reconeguda en 1919 per Dáil Éireann coma l'armada legitima de l'autoproclamada Republica d'Irlanda, l'estat irlandés naissent qu'èra estat proclamat pendent la Rebellion de Pascas en 1916 e reafirmat pel Dáil en genièr de 1919. A mai se tota una tièra d'organizacions proclamèron mai tard d'èsser una continuacion de l'IRA dempuèi 1920 fins a uèi, la màger part dels irlandeses son pas d'acòrdi amb aquelas pretencions. Aprèp la signatura del Tractat Angloirlandés en 1921, los membres de l'IRA qu'èran pel Tractat formèron lo nogalh de l'Armada Nacionala Irlandesa fondada pel cap de l'IRA leader Michael Collins en 1922. While the anti-Treaty IRA contunhèt d'existir aprèp sa desfacha aprèp la Guèrra Civila Irlandesa, cap a la fin de las annadas 1930 aviá perdut la part màger de la legitimitat que teniá en cò d'una part bèla dels partisans del camp republican. Sonque una tèuna minoritat del pòble irlandés accepta los pretendents posteriors d'aqueste nom coma los eiretièrs politics de l'Armada Republicana Irlandesa originala, a mai se la reivindicacion d'aqueste nom d'eiretièrs es pas jamai estada acceptada pel Dáil Éireann. Per tal de distinguir l'armada de la Republica d'Irlanda dels que se dison eiretièrs d'aqueste nom, l'armada originala reconeguda per la Dáil es de còps que i a sonada la vièlha IRA.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo genre Acanthixalus es constituit de doas espècias localizadas dins los bòsques umids de Còsta d'Evòri, del sud de Nigèria e de Cameron, lo nòrd-èst de la Republica Democratica de Còngo.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Sit oficial","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Transpòrt Exprès Regional, correntament conegut jos la sigla TER, es una ret de trens de viatjaires creada lo 10 de genièr de 1993 per la Societat Nacionala dels Camins de Fèrre Franceses (SNCF) e las regions, per servir las destinacions al dintre d'una meteissa region administrativa, e tanben las estacions pròchas de las regions vesinas. Uèi es una marca comerciala de la SNCF.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo TER se fonda sus una organizacion regionalizada. Per aquesta rason l'entrepresa es pilotada d'un biais fondat sus la descentralizacion e la proximitat. La Region, essent ara l'autoritat organizaira del transpòrt ferroviari dels viatjaires, la SNCF deu intervenir a aqueste nivèl. Cada region francesa conclusiguèt una convencion amb la SNCF que fixa los ròtles e las missions de la region e de la SNCF. La region definís l’ofèrta de servici TER que desira (dessèrta, qualitat de servici, tarifa, etc.) ; la SNCF realiza aquel programa. Cada region pòt, sul seu budgèt, completar çò balhat per l'Estat dins lo quadre de la descentralizacion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo departament de qu'a 23 comunautats de comunas e 5 comunas dens ua comunautat de comunas de las . Los comunautats de comunas seguentas an 431 comunas sus los 463 deu departament :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Garínoain es una comuna de la Comunautat Forala de Navarra al nòrd d'Espanha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo noguèr de Manchoria (Juglans mandshurica) qu'ei un arbo de l'Asia de l'Èst (Republica Populara de China e Corèa). Que pòt pagerar .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Bolbena ( Laboulbène en francés) es una comuna lengadociana, situada dins lo departament de Tarn e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Tarn","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* La Bolbena sul site de l'IGN","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La mecanica quantica es lo domeni de la fisica que son objectiu es l'estudi e la descripcion dei fenomèns qu'an luòc dins lei sistèmas fisics ais escalas atomicas o subatomicas. Es tanben la partida de la fisica qu'utiliza la constanta de Planck.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"*  Reflexions a propòsit de la teoria dels quanta (Simone Weil)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Cessy en arpitan ( Cessy en francés) es una comuna francesa situada dins la region de Ròse-Alps e lo departament d'Ain.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Etimologicament fenomenologia vòl dire sciéncia dels fenomèns. Lo mot foguèt utilisat per qualques autors dels sègles XVIII e XIX (Hegel, ''Fenomenologia de l'Esperit''). Mas los succès dins l'usatge del mot se deu a l'escòla de fenomenologia que la volontat èra de sistematisar l'estudi e l'analisa de las estructuras dels actes de la consciéncia Fondada al començament del sègle XX per Edmund Husserl, la fenomenologia s'espandèt per un cercle de disciples dins las universitats de Göttingen e Munic en Alemanha (Edith Stein, Martin Heidegger, Max Scheler, Nicolai Hartmann), e lèu se propaga, en particular en França (mercés a la traduccions e trabalh d'Emmanuel Levinas, de Jean-Paul Sartre, de Maurice Merleau-Ponty e de Paul Ricoeur) e als Etats Unis d'America (Alfred Schütz e Eric Voegelin), sovent amb alunhament critica al respècte als primièrs trabalh d'Husserl, mas sens jamai que siá abandonada sa volontat fondamentala de demorar cap a l'experiéncia viscuda.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mai qu'una fenomenologia i a puslèu, doncas, de fenomenologias. Aquela del fondador, Husserl, se caracteriza per partir d'un camp donat inaccessible per cap autre mejan que siá pas la reflexion: quand s'abstenèm (ἐποχή ) de prendre en compte l'actitud natural que considèra que siam dins una realitat natural que nos entorna, quand doncas dins un acte de compreneson immediata constatam nòstras experiéncias viscuda, siam capables de liurar a la recerca lo camp de la consciéncia pura, que fin finala es ont es question de quin que siá subjècte per a l'òme. La fenomenologia es l'analisi possible de la consciéncia pura. Doncas en utilisan un metòde reductor similar al dobte cartesian, mas efectuat amb mai de moderacion. I a doncas un certans parallelisme entre la consciéncia pura (fenomenologica) e el cogito cartesian. L'estudi de las esséncias, lo percaç d'una filosofia transcendentala, la volontat d'èsser una sciéncia exacta, la descripcion dirècta de la nòstra experiéncia e l'intencionalitat, son de tèmas caracteristics de la fenomenologia husserliana.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Martin Heidegger torna prendre aquel camp privilegiat de l'experiéncia umana, abandona lo camin reductor husserlian, los objectius del fondador, tot en ensajant d'estudiar la problematica inerenta dins la biais d'èsser un Òme. Una fenomenologia ligada amb l'existencialisme. Mas, en volent estudiar lo camp pròpi de l'existéncia umana, la fenomenologia pareis èsser per Heidegger un passatge en revista d'aquò qu'existís(una ontologia).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo camp fenomenologic de Jean-Paul Sartre pensava que nòstras idèas son fruches de nòstra experiéncia en situacions quotidianas, e que los libres e òbras teatrala que descrivon aquelas experiéncias fondamentalas an la meteissa valor que los ensags discursius generats per la teorias filosoficas","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Maurice Merleau-Ponty, dins l'etapa que s'hi apropa més, abòrda lo camp fenomenologic coma una experiéncia de percepcion e corporala, plena de significacions, que provòcan una preséncia privilegiada, aquela de l'òme, encarnat dins un còs, enracinat a las causas que l'entornan. L'autor insistís sul fach que la fenomenologia es un movement, es un estil: que siá pas acabament e son aparéncia d'esbòç son pas de signes d'un fracàs, mas quicòm inevitable perque la fenomenologia a per tasca de revelar lo mistèri del monde e lo mistèri de la rason.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Villaines-la-Juhel es una comuna francesa, situada dins lo departament de Mayenne e la region dels Païses de Léger.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La vila de Villaines-la-Juhel s'es pas pas facha per edart. La si&aacute; localizacion sus una via romaine estrategica lududes a permeses de se desvolopar per donar la vila #que se connait u&egrave;i. Villaines-La-Juhel es un pol rural relativament isolat e depen d'unas autras divisions administrativas. Villaines-La-Juhel compte 3084 abitants (populacion municipala 2009). La municipalitat s'estend sus unitat|29|km|2}} e a una densitat de 107 abitants/km². Es la treizi&egrave;me comuna la mai poblada del departament de la Mayenne. Se situa en la part n&ograve;rd-es del departament, a 56 quilom&egrave;tres de la si&aacute; prefectura, es-a dire Laval. La si&aacute; posicion, a la separacion de las vias principalas, de las grandas aglomeracions, e de la ret ferr&eacute; fach de Villaines-la-Juhel un pol central per tota aquela part del departament. La vila es pr&egrave;pa del limit oriental de la Mayenne. Lo sieu costat es limitrophe del departament de la Sarthe, e f&ograve;r&ccedil;a pr&egrave;p del limit amb lo Adorna. Es al centre d'un triangle constituit al n&ograve;rd-es per Pr&eacute;-en-Pail, a l'o&egrave;st per Mayenne e al sud-es per Sill&eacute;-lo-Guillaume en la Sarthe. Caduna d'aquelas vilas d'import&agrave;ncia, a l'escali&egrave;r de la Mayenne, a separat de 16 a 28 quilom&egrave;tres de Villaines-la-Juhel. La municipalitat es d'aluenhadas grandas vias nacionalas e autorouti&egrave;res mas las rotas d&eacute;partementales partisson n'estela per irrigar lo costat. Cela refortilha l'id&egrave;a #que si&aacute; un autentic pol d'atraccion sus lo sieu costat. La ville de Villaines-la-Juhel ne s’est pas faite par hasard. Son emplacement sur une voie romaine stratégique lui a permis de se développer pour donner la ville que l'on connait aujourd’hui. Villaines-la-Juhel est un pôle rural relativement isolé et dépend d’autres divisions administratives. Villaines-la-Juhel compte 3084 habitants (population municipale 2009). La commune s’étend sur et a une densité de 107 habitants/km². Elle est la treizième commune la plus peuplée du département de la Mayenne. Elle se situe dans la partie nord-est du département, à 56 kilomètres de sa préfecture, c’est-à-dire Laval. Sa position, à l’écart des voies principales, des grandes agglomérations, et du réseau ferré fait de Villaines-la-Juhel un pôle central pour toute cette partie du département. La ville est proche de la limite orientale de la Mayenne. Son canton est limitrophe du département de la Sarthe, et très proche de la limite avec l’Orne. Elle est au centre d’un triangle constitué au nord-est par Pré-en-Pail, à l’ouest par Mayenne et au sud-est par Sillé-le-Guillaume dans la Sarthe. Chacune de ces villes d’importance, à l’échelle de la Mayenne, est séparée de 16 à 28 kilomètres de Villaines-la-Juhel. La commune est éloignée des grandes voies nationales et autoroutières mais les routes départementales partent en étoile pour irriguer le canton. Cela renforce l’idée qu’elle soit un véritable pôle d’attraction sur son canton.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La via romaine Jublains-Lisieux passava pr&egrave;s de l'aglomeracion actuala, #&ccedil;&ograve; que daissa supausar una aucupacion del lu&ograve;c dempu&egrave;i aquela ep&ograve;ca. Al Mi&egrave;ja Edat, lo senhor de Mayenne erigeix un cast&egrave;l sus una butte, pas lu&egrave;nh del bourg de Sant-Georges, nucl&egrave;u de l'aglomeracion. Aiglibert, avesque de las Mans, dona al monast&egrave;ri de Sant-Ostal la mitat de las #dire de Villaines, Trans, Thorign&eacute;, lo 9 de julhet 692. Aqueles localit&eacute;s son tanben confirmadas a Sant-Aldric per Louis lo D&eacute;bonnaire l'an 892 mas jol nom de Vilhena. En 1140, Mathilde de Angleterre #donar la t&egrave;rra de Villaines, a Juhel II de Mayenne, en remerciements dels servicis #que i avi&aacute; retuts. La distincion #prene alavetz lo sieu nom. Una fortalesa i agu&egrave;t bastit a aquela ep&ograve;ca. Es en ru&iuml;na dempu&egrave;i la gu&egrave;rra amb los Angleses. En subsisteix, de los n&ograve;stres jorns, los soubassements del donjon. Villaines-La-Juhel #formar en principi una ch&acirc;tellenie, cap de-lu&ograve;c dels francs-fiefs d'una de las distincions del Maine l'an 1312 e en levant del comtat del Maine. La familha de Champagne #ocupar la t&egrave;rra de Villaines-la-Juhel fins a la Revolucion. Los fils de lli e de canab&agrave;s utilizat en las manufacturas de Alen&ccedil;on o de Mayenne proveni&aacute;n de Villaines-la-Juhel. Lo bourg exportait tanben los sieus œufs, lo sieu burre, las si&aacute;s volailles e los sieus p&ograve;rcs. Apr&egrave;s la Segonda Gu&egrave;rra mondiala, un deputat MRP de la Mayenne (1945-1959), Robert Buron, vengut div&egrave;rsas fai ministra, #&egrave;sser conselhi&egrave;r general (1951-1970) e c&ograve;nsol de Villaines-la-Juhel (1953-1970). Es jos lo sieu impulsi&oacute;, de contunh amb lo rel&egrave;u dels municipalit&eacute;s successivas que la vila a preses un n&ograve;u essor. La pres&eacute;ncia de grandas entrepresas testifica d'aquel dynamisme. U&egrave;i, la municipalitat pat&iacute;s la d&eacute;localisation de qualques unas de dintre. La vila s'es dotada d'importantas entrepresas industrialas, fonts de trabalhs potenciales per un grand nombre de salariats. La municipalitat a tot de quitament sof&egrave;rt de la clausura de div&egrave;rsas grandas unitats industrialas, coma la fabrica Seb-Moulinex #qu'emplegava fins a div&egrave;rses centenats de salariats. Malgrat ai&ccedil;&ograve;, d'unas autras ind&uacute;strias (materialas de bureautique, fabricacion de supports multim&egrave;dia, &egrave;ca.) an una activitat dinamica e emplegan una part importanta de la populacion activa locala.  La voie romaine Jublains-Lisieux passait à proximité de l’agglomération actuelle, ce qui laisse supposer une occupation du site dès cette époque. Au Moyen Âge, le seigneur de Mayenne érige un château sur une butte, non loin du bourg de Saint-Georges, noyau de l’agglomération. Aiglibert, évêque du Mans, donne au monastère de Sainte-Marie la moitié des dîmes de Villaines, Trans, Thorigné, le 9 juillet 692. Ces localités sont aussi confirmées à Saint-Aldric par Louis le Débonnaire en 892 mais sous le nom de Vilhena. En 1140, Mathilde d'Angleterre donna la terre de Villaines, à Juhel II de Mayenne, en remerciements des services qu'il avait rendus. La seigneurie prit alors son nom. Une forteresse fut construite à cette époque. Elle est en ruine depuis la guerre avec les Anglais. Il en subsiste, de nos jours, les soubassements du donjon. Villaines-la-Juhel forma d’abord une châtellenie, chef-lieu pour les francs-fiefs d’une des seigneuries du Maine en 1312 et relevant du comté du Maine. La famille de Champagne occupa la terre de Villaines-la-Juhel jusqu’à la Révolution. Les fils de lin et de chanvre utilisés dans les manufactures d'Alençon ou de Mayenne provenaient de Villaines-la-Juhel. Le bourg exportait aussi ses œufs, son beurre, ses volailles et ses cochons. Après la Seconde Guerre mondiale, un député MRP de la Mayenne (1945-1959), Robert Buron, devenu plusieurs fois ministre, fut conseiller général (1951-1970) et maire de Villaines-la-Juhel (1953-1970). C’est sous son impulsion, puis avec le relais des municipalités successives que la ville a pris un nouvel essor. La présence de grandes entreprises témoigne de ce dynamisme. Aujourd’hui, la commune subit la délocalisation de certaines d’entre-elles. La ville s’est dotée d’importantes entreprises industrielles, sources d'emplois potentiels pour un grand nombre de salariés. La commune a tout de même souffert de la fermeture de plusieurs grandes unités industrielles, comme l'usine Seb-Moulinex qui employait jusqu'à plusieurs centaines de salariés. Cependant, d'autres industries (matériels de bureautique, fabrication de supports multimédia, etc.) ont une activité dynamique et emploient une part importante de la population active locale.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Beaumont pòt essèr:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Jarville-la-Malgrange es una comuna francesa, situada dins lo departament de Meurthe e Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Jarville Se situa al n&ograve;rd-es de la Fran&ccedil;a, al sud de Nancy. Las si&aacute;s municipalitats limitrophes son las seguentas : Heillecourt, Laneuveville-davant-Nancy, Tomblaine, Vandœuvre-l&egrave;s-Nancy e Nancy. Fa partida de la Comunitat urbana del Grand Nancy als costats de 19 autras comunas. La vila a retalhat dins div&egrave;rses quarti&egrave;rs principals: Elle fait partie de la Communauté urbaine du Grand Nancy aux côtés de 19 autres communes. La ville est découpée en plusieurs quartiers principaux:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Primi&egrave;ra mencion de \"Jarcivilla\" en 1314. La batalha dicha de Nancy #que #opausar en 1477 las armadas del p&ograve;rti de Lorraine e de Charles lo T&eacute;m&eacute;raire se #desenrotllar en partida sus la comuna. Fondacion l'an 1787 d'una manufacture per tinturar lo coton. Lo rei Stanislas Leszczyńesqu&iacute; #residir sovent a la Malgrange entre 1736 e 1766.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Meria es una comuna corsa, situada dins lo departament de Nauta Corsega‎ e la region de Corsega.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Meria Es una municipalitat de la fa&ccedil;ada orientala del Cap de Corsega, situada al sud de Rogliano e de Tomino, e al n&ograve;rd de Luri, en l'anciana distincion San Colombano de las Da Maire venguda en 1592 la prov&iacute;ncia g&eacute;noise del CapoCorso, e en lo anciana pieve de Luri. Meria est une commune de la façade orientale du Cap Corse, située au sud de Rogliano et de Tomino, et au nord de Luri, dans l'ancienne seigneurie San Colombano des Da Mare devenue en 1592 la province génoise du CapoCorso, et dans l'ancienne pieve de Luri.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sireuil es una comuna francesa, situada dins lo departament de Charanta e la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Belvoir es una comuna francesa, situada dins lo departament de Dobs e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Belvoir, Vilatge de l'&egrave;st de la Fran&ccedil;a. Belvoir, village de l'est de la France.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Le Bec-Hellouin en normand (Le Bec-Hellouin en francés) es una comuna normanda, situada dins lo departament d'Eure e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vilatge comp&ograve;rta un ensems d'ostals a colombages typiques, agropadas a l'entorn de la abbaye La n&ograve;stra-Madama del B&egrave;c fondada per Herluin e #que Anselme de Canterbury n'a #&egrave;sser la abb&eacute;. Le village comporte un ensemble de maisons à colombages typiques, groupées autour de l'abbaye Notre-Dame du Bec fondée par Herluin et dont Anselme de Canterbury a été l'abbé.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mencionat l'an 1160 jos la forma latinis&eacute;e Beccus Herlevini. Lo vilatge tira lo sieu nom del ruisseau Lo b&egrave;c, appellatif normand d'origina norroise en significant justament &laquo; ruisseau &raquo;. Hellouin S'informa al bienheureux Herluin, fondator de la cel&egrave;bra abbaye d'aquel lu&ograve;c. Nom de persona d'origina germanique Herlewinus format dels elements Herle, de sens escur, mas #que se tr&ograve;ba en Arlette, issu de Herleva (Herl&egrave;ve) e en Arlequin, issu de *Herlacyning, nom franc&eacute;s Hellequin (cf. la Maisnie Hellequin), Hennequin. E win, amic (cf. noruec venn, Amic). Mentionné en 1160 sous la forme latinisée Beccus Herlevini. le village tire son nom du ruisseau Le bec, appellatif normand d'origine norroise signifiant précisément « ruisseau ». Hellouin se rapporte au bienheureux Herluin, fondateur de la célèbre abbaye de ce lieu. Nom de personne d'origine germanique Herlewinus formé des éléments Herle, de sens obscur, mais qu'on retrouve dans Arlette, issu de Herleva (Herlève) et dans Arlequin, issu de *Herlacyning, nom français Hellequin (cf. la Maisnie Hellequin), Hennequin. et win, ami (cf. norvégien venn, ami).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Charnay-lès-Mâcon es una comuna francesa, situada dins lo departament de Sòna e Léger e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Charnay-l&egrave;s-M&acirc;con Se situa en lo M&acirc;connais, just a l'o&egrave;st de la prefectura de la Sa&ocirc;ne-e-Loire. Charnay-lès-Mâcon se situe dans le Mâconnais, juste à l'ouest de la préfecture de la Saône-et-Loire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Testificada Dempu&egrave;i 968 coss&iacute; primi&egrave;r lu&ograve;c de culte d&eacute;di&eacute; a Sant Pierre, la gl&egrave;isa del bourg de Charnay-l&egrave;s-M&acirc;con #prene lo nom de Santa-Madeleine al XVIe s&egrave;gle. Vendr&agrave; pel continuament una de las s&egrave;t gl&egrave;isas cath&eacute;drantes del dioc&egrave;se de M&acirc;con. L'ist&ograve;ria i agu&egrave;t marcat, de 1500 a 1650, per las Gu&egrave;rras de Religion, #que ne dem&ograve;ra u&egrave;i un vestigi, lo Vi&egrave;lh Temple, sul anci&agrave; fief de la Bastida, de contunh, tot a la longitud del peri&ograve;de medieval, per las luchas franco-bourguignonnes. Antany F&ograve;r&ccedil;a vast, lo territ&ograve;ri communal anava fins al lu&ograve;c de la Barra, u&egrave;i a la cœur de la vila de M&acirc;con. Contigu dins la vila de M&acirc;con, es a de Charnay #que se trobava la p&ograve;rta fortificada O&egrave;st de la Vila. L'activitat de la municipalitat, repartida en de nombroses caserius, es alavetz essencialament agric&ograve;la e s'organiza a l'entorn de grands domenis religioses, coma aquel del Abbaye Sant-Pierre, destruida per las M&acirc;connais en 1470, o f&eacute;odaux, coma aquel de Champgrenon. Charnay S'es de contunh desvolopada en lo sieu sillage, del fach dels nombroses aisses de comunicacion en i portant e en traversant lo sieu territ&ograve;ri. La rota en partint de la p&ograve;rta O&egrave;st etqui vendr&agrave; rota nacionala en portant de Clunhic a M&acirc;con a donat naissen&ccedil;a al bourg de la Talhada, bastit coma una vila-carri&egrave;ra. Charnay A de contunh #&egrave;sser traversada per la linha de camin de f&egrave;rre del charolais, barrada en 1970, e #que subsisteix lo vestigi de l'estacion, e c&egrave;rts tr&ograve;ces transformats en 'via verda'. Lo XXe s&egrave;gle n'a refortilhat aquel papi&egrave;r amb lo bastiment de la autoroute Par&iacute;s-Lion e tren a granda velocitat al XXe s&egrave;gle. Charnay Es vengut Charnay-l&egrave;s-M&acirc;con en 1933, e fa u&egrave;i partida de l'aglomeracion maconnaise. Attestée depuis 968 comme premier lieu de culte dédié à Saint Pierre, l'église du bourg de Charnay-lès-Mâcon prit le nom de Sainte-Madeleine au XVIe siècle. Elle deviendra par la suite une des sept églises cathédrantes du diocèse de Mâcon. L'histoire fut marquée, de 1500 à 1650, par les Guerres de Religion, dont il reste aujourd'hui un vestige, le Vieux Temple, sur l'ancien fief de la Bâtie, puis, tout au long de la période médiévale, par les luttes franco-bourguignonnes. Jadis très étendu, le territoire communal allait jusqu'à la place de la Barre, aujourd'hui au cœur de la ville de Mâcon. Attenant à la ville de Mâcon, c'est à de Charnay que se trouvait la porte fortifiée Ouest de la Cité. L'activité de la commune, répartie en de nombreux hameaux, est alors essentiellement agricole et s'organise autour de grands domaines religieux, comme celui de l'Abbaye Saint-Pierre, détruite par les Mâconnais en 1470, ou féodaux, comme celui de Champgrenon. Charnay s'est ensuite développée dans son sillage, du fait des nombreux axes de communication y menant et traversant son territoire. La route partant de la porte Ouest etqui deviendra route nationale menant de Cluny à Mâcon a donné naissance au bourg de La Coupée, construit comme une ville-rue. Charnay a ensuite été traversée par la ligne de chemin de fer du charolais, fermée en 1970, et dont subsiste le vestige de la gare, et certains tronçons transformés en 'voie verte'. Le XXe siècle a renforcé ce rôle avec la construction de l'autoroute Paris-Lyon et train à grande vitesse au XXe siècle. Charnay est devenu Charnay-lès-Mâcon en 1933, et fait aujourd'hui partie de l'agglomération maconnaise.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lantignié en arpitan (Lantignié en francés) es una comuna arpitana, situada dins lo departament de Ròse e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cap de tra&ccedil;a d'aucupacion del lu&ograve;c a pas testificat pendent la peri&ograve;de romaine, tant al niv&egrave;l arch&eacute;ologique que bibliographique. Totun los chartes medievales mencionen Lentiniacum . Aucune trace d'occupation du site n'est attestée pendant la période romaine, tant au niveau archéologique que bibliographique. Toutefois les chartes médiévales mentionnent Lentiniacum .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Guyonvelle es una comuna francesa, situada dins lo departament de la Nauta Marna e la region de Champanha-Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tourlaville es una anciana Comuna francesa, situada dins lo departament de la Marga e la region de la Normandia. Lo 1èr de genièr de 2016, es incorporada dins la nòva comuna de Cherbourg-en-Cotentin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Viladanha (oficialament en francés: Villedaigne) es una comuna de Lengadòc, situada administrativament dins lo departament d'Aude e la region d', ancianament de Lengadòc-Rosselhon .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Las fòrmas ancianas son Villa Damiani, que caldriá legir Dan- segon Dauzat, en 1165, Villadanhanum, en 1351. Lo nom vendriá d'un nom gallo-roman d'òme Danius, ambe lo sufixe latin -anum; lo nom es format de vila, del latin villa, « granda proprietat > vilatge » e del nom ancian del vilatge : *La vila Danhan. Las atestacions menan a un nom medieval que deviá èsser, benlèu, Viladanhan, vengut Viladanha per reculament d'accent, frequent dins la region. Una autra possibilitat seriá *Anhan, nom ancian, vengut d'un nom latin d'òme Annius, puèi ''La vila d'Anhan, comprés Viladanhan''. Cf. Anhac, Agnat (Naut Léger) (= Anhac) , Aniana, etc, venguts de Annius, a costat de Danhac, vengut de Danius. Cossí que siá, Viladanha conten un nom ancian de vilatge (aqueste o un autre a costat) associat a vila.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Abans la refòrma cantonala de 2014, aplicada en 2015, la comuna èra del canton de Narbona Oest; es ara del canton de Narbona-1","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Nézel es una comuna francesa, situada dins lo departament d'Yvelines e la region d'Illa de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat de N&eacute;zel, la mai pichona municipalitat dels Yvelines per la si&aacute; superficie, es blottie en la vall&eacute;e de la Mauldre, cara a La Falaise. Es limitrophe de Aubergenville al n&ograve;rd-es e a l'&egrave;st, de Aulnay-sus-Mauldre al sud, de La Falaise a l'o&egrave;st e de &Eacute;p&ocirc;ne al n&ograve;rd-o&egrave;st e al n&ograve;rd. La commune de Nézel, la plus petite commune des Yvelines par sa superficie, est blottie dans la vallée de la Mauldre, face à La Falaise. Elle est limitrophe d'Aubergenville au nord-est et à l'est, d'Aulnay-sur-Mauldre au sud, de La Falaise à l'ouest et d'Épône au nord-ouest et au nord.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Louvèrchy en picard ( Louvrechy en francés) es una comuna francesa, situada dins lo departament de Somme e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Beguda de Masenc (La Bégude-de-Mazenc en francés) es una comuna occitana de Provença, situaa dins lo departament de Droma e la region d'Auvèrnhe Ròse Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bérelles es una comuna francesa del departament del Nòrd e de la region del Nòrd-Pas de Calais. Sa populacion en èra de  abitants.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vilatge es lo anci&agrave; fief dels senhors de B&eacute;relles. #&Egrave;sser pel continuament jos l' autoritat dels senhors de Barben&ccedil;on. Le village est l'ancien fief des seigneurs de Bérelles. Il fut par la suite sous l'autorité des seigneurs de Barbençon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sant Sulpici  (Saint-Sulpice  en francés) z-es 'na comuna auvernhata d'Occitània, del departament del Puèi Domat e de la region d'Auvèrnhe Ròse Aups, ancianament d'Auvèrnhe .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo nom exacte de la comuna es pas coneissut, mas s'agís del nom d'un avesque de Borges, o dos segon los autors, als sègles VI e VII . En toponimia, se rencontra la fòrma sabenta de son nom (Sulpici) o de fòrmas d'evolucion populara (Soplesi, Soplèsi, Somplesi, Sepise, etc), o tanben de fòrmas d'evolucion populara influenciadas per la fòrma sabenta, generalament utilizada en francés.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* La comuna se creèt en 1872, a partir de Bourg-Lastic (nom francés) e de Messeix (nom francés) .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cutry  es una comuna francesa administrada per lo departament de Meurthe e Mosèla de la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vilatge de l'anciana prov&iacute;ncia del Barrois. Village de l'ancienne province du Barrois.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vilar de Santos es un municipi de la província espanhòla d'Ourense e de la Comunautat Autonòma de Galícia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Quirós es un municipi d'Espanha de la Comunautat Autonòma uniprovínciala d'Astúrias.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"São Joaquim es un es una vila de l'estat brasilièr de Santa Catarina. Sa populacion totala èra 25 122 abitants en 2009. Sa superfícia totala es 1886 km². ","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Gordian II (vèrs 192 - 12 d'abriu de 238) foguèt un coemperaire roman que reinèt ambé son paire Gordian I au començament de 238 durant l'Anarquiá militara romana dau sègle III. Ajudèt la revòuta de son paire còntra Maximin I dins lei províncias africanas e la conquista de Cartage. Après l'eleccion de Gordian I coma emperaire per lo Senat, Gordian II foguèt nomat coemperaire per son paire. Pasmens, lei dos òmes deguèron rapidament faciar l'ofensiva d'una armada fidèla a l'emperaire Maximin I e Gordian II foguèt tuat durant lei combats.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'escala de Mohs es lo metòde principau per determinar la duretat d'un minerau. Es un sistèma simple onte cada minerau raia lo precedent o es raiat per lo seguent. Lei mineraus de l'escala son :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es un nom de domeni generic reservat. Es definit dempuèi 1999.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo novacoin (nom format a partir de nova \"nòu\" e de coin \"pèça de moneda\" en anglés) es una moneda electronica descentralizada. Son simbòl monetari, pas encara oficial, es ₪. La sigla correspondenta es NVC.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo '''Pic d'Orizaba''' (5675 m) es la montanha pus auta de Mexic. Es un volcan actiu situat lòng dau limit entre leis Estats de Veracruz e de Puebla. Es tanben lo volcan pus aut d'America dau Nòrd. Sa darriera erupcion se debanèt en 1846. A temps passat, aviá un ròtle important au sen dei mitologias mesoamericanas qu'èra considerat coma una divinitat importanta per leis Astècs, lei Totonacs e leis Olmècs. Dempuei, es vengut una attraccion toristica e lo centre d'una zòna protegida dempuei 1936.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Acrophoca ei un genre escantit dera familha des focids es fossils des quals an sigut trapats en Chile e Perú en estrats deth pliocèn e deth miocèn. Acrophoca longirostris ère er ancessor des foques leopard modernes. Es sòns fossils sigueren descurberts prèp de fossils de Thalassocnus e Odobenocetops e tanben animals moderns coma dolfins, audèths deth genre sula e corbs marins.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Acrophoca longirostris siguec descrit en 1981 peth plaeontològ Christian de Muizon. Hèia d'aperaquí 1,5 m de longada. Ère pas tant adaptat tà nadar coma es foques leopard d'aué. Açò vò díder que demorava plan de temps prèp des costes. Probablaments minjava peishi.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"· D. Palmer, The Marshall Illustrated Encyclopedia of Dinosaurs and Prehistoric Animals, Marshall Editions,‎ 1999, 226 p. (ISBN 1840281529)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(893) Leopoldina es un asteroïde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta Cuba Gooding Jr. (n. 2 de genièr de 1968) es un actor de cinèma dels Estats Units d'America.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Niça la bèla (en grafia d'origina: <Nissa la bella>) es l'imne de la vila de Niça. Es lo barde niçard Menica Rondelly que l'escriguèt en lo 1904.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Un dels darrièrs, e benlèu lo darrièr dels mai grands de la literatura gotica, Dracula de Bram Stoker (1897) recupèra lo mite del vampir, introduit dins la literatura per John William Polidori, e realiza un roman amb una atmosfèra fosca e neblosa, que a son endedins l'orror e la menaça, de longa presentas, atacan los protagonistas, amb un crescendo d'emocions que mena a la descobèrta e a la desfacha finala del vampir.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo personatge del Conte Dracula es demorat fòrça popular dins lo cinèma dempuèi los primièrs filmes e recentament l'interès per aquesta figura a crescut mai encara coma se pòt veire dins lo nombre elevat de filmes que trachan dels vampirs.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* MyDracula","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Carennac (Carennac en francés) es una comuna de Carcin (Occitània), situada dins lo departament francés d'Òlt e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* L'occitan de Carcin","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Peis (var. peish) se pòt referir a:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Joaquín Salvador Lavado (mei conegut deu son chafre Quino - Guaymallén, Provincia de Mendoza, lo 17 de julhet de 1932) qu'ei un famós dessenhaire argentin de benda dessenhada. Arron deus sons estudis d'art e deu son servici militar qui'u miè a Buenos Aires que's vedò obligat a tribalhar per'mor d'aver perduts pair e mair. Que comencè mauaisidament e dens lo praubèr, dens lo dessenh publicitari abans de publicar los sons dessenhs umoristics. Lo son cap d'òbra internacionaument conegut qu'ei Mafalda.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(es) Sit web oficial","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo genre Aonyx acampa d'espècias de la familha dels Mustelids. Aqueste genre de loiras compren tres espècias :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Van Zyll de Jong C.G. (1987) A phylogenetic study of the Lutrinae (Carnivora; Mustelidae) using morphological data, Canadian Journal of Zoology n°65.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Felipe Benigno Molas López (1901-1954) dentista e òme politic, foguèt president de Paraguai entre 27 d'abril e 11 de setembre de 1949","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mary Stevenson Cassatt, dita Mary Cassatt, nasquèt lo 22 de mai de 1844 a Allegheny City (actualament part de Pittsburgh) en Pensilvània e moriguèt lo 14 de junh de 1926 al Mesnil-Théribus (França), ont es enterrada,. Foguèt una pintre americana. Amiga de Degas, foguèt ligada a l'impressionisme, qu'aguèt una gròssa influéncia dins son òbra precòça. Sas pinturas e sos dessenhs de maduretat seràn benlèu comparats al postimpressionisme : Tolosa-Lautrèc o los Nabis, amb los quals portèt un grand interès per los pintres de l'Ukiyo-e, periòde del japonisme.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament del Nòrd e de la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Catillon-Sus-Sambre es una municipalitat francesa, situada en lo departament del N&ograve;rd (59) e la region N&ograve;rdCalava. La municipalitat a traversat a las fes per la Sambre e pel Canal de la Sambre a l'Oise. Catillon-sur-Sambre est une commune française, située dans le département du Nord (59) et la région Nord-Pas-de-Calais. La commune est traversée à la fois par la Sambre et par le Canal de la Sambre à l'Oise.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Es (segon los dires) sul territ&ograve;ri de Catillon que Jules C&eacute;sar #desfar los Nerviens en l'an 57 abans J.C. A la fin de la lo b&ograve;sc i agu&egrave;t traversat entre Guise e Landrecies e per prene aquel camin, lo avesque de Cambrai Oger o Roger de Wavrin (1179 a 1191) #far esperlongar la rota de Cambrai al Cateau \" Castellum Sanctae Mariae\" en la en contunhant fins a La Groise \"la encreuament\". Aquela rota traversava la Sambre e, sul marge o&egrave;st del riu, l'avesque de Cambrai #far establir, entre 1180 e 1186, un lotissement #que #trucar, en 1186, Castellio, #que #&egrave;sser d&eacute;membr&eacute; de la parr&ograve;quia de Aurs. Lo vilatge deu lo sieu nom dins lo pichon cast&egrave;l-f&ograve;rt &eacute;difi&eacute; l'an 1235 al b&ograve;rd de la Sambre, al lu&ograve;c-dich \"Gourgouge\", trucat l'an 1314, Chastillon o pichon cast&egrave;l. La particularit&eacute; del vilatge es lo sieu pl&agrave;nol en damier semblable a aquel dels bastidas del sud-o&egrave;st de la Fran&ccedil;a. S&egrave;t carri&egrave;ras orientadas de l'&egrave;st a l'o&egrave;st son rigorosament paralleles dins la Granda’carri&egrave;ra (l'ex-Rota nacionala), espaiades d'aperaqu&iacute; la una de l'autre e de talhadas a cuic drech per tres unas autras carri&egrave;ras . Fran&ccedil;ois E #acampar a Catillon en 1543 retent-se a Landrecies. L'Emperaire d'&Agrave;ustria Fran&ccedil;ois E #lotjar a Catillon en 1793. Pendent la Revolucion francesa Catillon ven \"Egalitat-sus-Sambre\". Lo 13 de junh de 1841, La Groise a separat de Catillon e ven una municipalitat a despart enti&egrave;ra. Fran&ccedil;ois Denise a nomenat c&ograve;nsol de la not&iacute;cia comuna. De contunh en 1896, Rejet-de-Beaulieu a separat de Catillon e ven una municipalitat a despart enti&egrave;ra. En 1933, Catillon ven Catillon-sus-Sambre. C'est (selon les dires) sur le territoire de Catillon que Jules César défit les Nerviens en l'an 57 avant J.C. À la fin du la forêt fut traversée entre Guise et Landrecies et pour rejoindre ce chemin, l'évêque de Cambrai Oger ou Roger de Wavrin (1179 à 1191) fit prolonger la route de Cambrai au Cateau \" Castellum Sanctae Mariae\" en la continuant jusqu'à La Groise \"le croisement\". Cette route traversait la Sambre et, sur la rive ouest de la rivière, l'évêque de Cambrai fit établir, entre 1180 et 1186, un lotissement qu'il appela, en 1186, Castellio, qui fut démembré de la paroisse d'Ors. Le village doit son nom au petit château-fort édifié en 1235 au bord de la Sambre, au lieu-dit \"Gourgouge\", appelé en 1314, Chastillon ou petit château. La particularité du village est son plan en damier semblable à celui des bastides du sud-ouest de la France. Sept rues orientées de l'est à l'ouest sont rigoureusement parallèles à la Grand’rue (l'ex-Route nationale), espacées d'environ l'une de l'autre et coupées à angle droit par trois autres rues . François I campa à Catillon en 1543 en se rendant à Landrecies. L'Empereur d'Autriche François I logea à Catillon en 1793. Durant la Révolution française Catillon devient \"Égalité-sur-Sambre\". Le 13 juin 1841, La Groise est séparée de Catillon et devient une commune à part entière. François Denise est nommé maire de la nouvelle commune. Puis en 1896, Rejet-de-Beaulieu est séparée de Catillon et devient une commune à part entière. En 1933, Catillon devient Catillon-sur-Sambre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament del Nòrd e de la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Raigadas (oficialament en francés Reygade) es una comuna occitana de Lemosin situada dins lo departament de Corresa e la region de Aquitània Lemosin Peitau e Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Corresa","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo  es un blòc (en francés, îlot) del sector de ]] dins lo principat de [[Mónegue. Sa superfícia es de .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa, situada dins lo departament del Pas de Calais e la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Laneuvelotte es una comuna francesa, situada dins lo departament de Meurthe e Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Laneuvelotte Es una municipalitat de Meurthe-e-Moselle en la region de la Lorraine. Laneuvelotte Es un pichon p&ograve;ble, situat just a la sortida de l'aglomeracion nanc&eacute;ienne en direccion de Castell-Salins (anciana N74). E mai se rural, lo vilatge es francament virat cap a la granda vila vesina, es pas n'efi&egrave;ch situat #qu'a  del lu&ograve;c Stanislas, #&ccedil;&ograve; que ne fa lo vilatge mai pr&egrave;p del centre de Nancy, d'ont lo sieu attractivit&eacute; per totes los n&eacute;orurbains. Las municipalitats jouxtant Laneuvelotte son : Amance, Champenoux, Cerville, La&icirc;tre-jos-Amance, Seichamps, Velaine-jos-Amance. Laneuvelotte est une commune de Meurthe-et-Moselle dans la région de la Lorraine. Laneuvelotte est un petit village, situé juste à la sortie de l'agglomération nancéienne en direction de Château-Salins (ancienne N74). Bien que rural, le village est franchement tourné vers la grande ville voisine, il n'est en effet situé qu'à  de la place Stanislas, ce qui en fait le village le plus proche du centre de Nancy, d'où son attractivité pour tous les néorurbains. Les communes jouxtant Laneuvelotte sont : Amance, Champenoux, Cerville, Laître-sous-Amance, Seichamps, Velaine-sous-Amance.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo nom de Laneuvelotte vendri&aacute; del nom d'un anci&agrave; comte : lo comte de Neuflotte #que vivi&aacute; alavetz dins l'ancian cast&egrave;l al centre del p&ograve;ble (l'actual ostal Arnould). Jos l'ancian regim, lo Vilatge d&eacute;pendait del duch&eacute; de Lorraine. Antany Laneuvelotte &Egrave;ra una ann&egrave;xa de  La&icirc;tre-jos-Amance mas las dificultats de comunicacion parlada per las dist&agrave;ncias e las frequentas cregudas de la Amezule #motivar la creacion d'una curaci&oacute; independenta l'an 1606 . Un usatge religi&oacute;s particular i avi&aacute; observat en aquela municipalitat e en qualques autres del ve&iuml;nat : lo jorn de P&acirc;ques, a tres oras del matin, un grand nombre de fis&egrave;les s'amassavan dins la gl&egrave;isa, al son de las campanas, per i cantar las louanges de Dieu : aquela cerem&ograve;nia se truca la Resurrecci&oacute; . Le nom de Laneuvelotte viendrait du nom d'un ancien comte : le comte de Neuflotte qui habitait alors dans l'ancien château au centre du village (l'actuel maison Arnould). Sous l'ancien régime, le Village dépendait du duché de Lorraine. Autrefois Laneuvelotte était une annexe de  Laître-sous-Amance mais les difficultés de communication causées par les distances et les fréquentes crues de l’Amezule motivèrent la création d'une cure indépendante en 1606 . Un usage religieux particulier était observé dans cette commune et dans quelques autres du voisinage : le jour de Pâques, à trois heures du matin, un grand nombre de fidèles se réunissaient dans l’église, au son des cloches, pour y chanter les louanges de Dieu : cette cérémonie s’appelle la Résurrection .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Grosbliederstroff es una comuna francesa, situada dins lo departament de Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Situada en la vall&eacute;e de la Sarre, dins la z&ograve;na del Canal dels houill&egrave;res de la Sarre, Grosbliederstroff ocupa una posicion singulara. Lo vilatge afrontat lo sieu vesin alemand, Kleinblittersdorf. En formant pas #qu'un sol e meteis vilatge div&egrave;rses centenats d'ans per endavant, los dos entit&eacute;s son d'ara endavant de nacionalitats despari&egrave;ras. Los pr&eacute;fixes Gr&ograve;sses(s)- e Klein- (respectivament Granda e Pichon en franc&eacute;s) fan dir&egrave;ctament referencia a la talha del p&ograve;ble. Ai&ccedil;&ograve; &egrave;ra c&egrave;rt antany, mas d'ara endavant, es Kleinblittersdorf, Gemeinde en comunitat de p&ograve;bles fins a la Blies, #que compta &ccedil;&ograve; de m&egrave;s d'abitantas, tot en essent membre del (Stadtverband de Sarrebruck). Grosbliederstroff Es membre de la Comunitat d'aglomeracion de Sarreguemines. Située dans la vallée de la Sarre, dans la zone du Canal des houillères de la Sarre, Grosbliederstroff occupe une position singulière. Le village fait face à son voisin allemand, Kleinblittersdorf. Ne formant qu’un seul et même village plusieurs centaines d’années auparavant, les deux entités sont désormais de nationalités différentes. Les préfixes Gros(s)- et Klein- (respectivement Grand et Petit en français) font directement référence à la taille du village. C’était vrai autrefois, mais désormais, c’est Kleinblittersdorf, Gemeinde en communauté de villages jusqu’à la Blies, qui compte le plus d’habitants, tout en étant membre du (Stadtverband de Sarrebruck). Grosbliederstroff est membre de la Communauté d’agglomération de Sarreguemines.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dénestanville es una comuna francesa, situada dins lo departament de la Sèina Maritima e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Primi&egrave;rs testimoniatges: Donestanvilla 1088; Dunestanvilla 1142. Significat: lo domeni de Dunstan, nom d'&ograve;me anglosax&oacute;. Cf. V&eacute;nestanville Premières attestations: Donestanvilla 1088; Dunestanvilla 1142. Signification: le domaine de Dunstan, nom d'homme anglo-saxon. Cf. Vénestanville","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Les Ifs es una comuna francesa, situada dins lo departament de la Sèina Maritima e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cuffy es una comuna francesa, situada dins lo departament de Char e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tremargad en breton ( Trémargat en francés) es una comuna bretona, situada dins lo departament de las Còstas d'Arvòr e la region de Bretanha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tr&eacute;margat &Egrave;ra initialement una succursale de la parr&ograve;quia de Ploun&eacute;vez-Quintin e d&eacute;pendait antany de la &eacute;v&ecirc;ch&eacute; de Kemper, de la subd&eacute;l&eacute;gation de Kemper e del banc reial de Carhaix. Tr&eacute;margat Ven parr&ograve;quia per la ordonnance del 29 de junh de 1841 e comuna l'an 1851 (lei del 8 d'agost de 1851). Trémargat était initialement une succursale de la paroisse de Plounévez-Quintin et dépendait jadis de l'évêché de Quimper, de la subdélégation de Quimper et du siège royal de Carhaix. Trémargat devient paroisse par l'ordonnance du 29 juin 1841 et commune en 1851 (loi du 8 août 1851).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Vandrimare en normand (Vandrimare en francés) es una comuna normanda, situada dins lo departament d'Eure e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''L'Abergement-de-Cuisery''' es una comuna francesa, situada dins lo departament de Sòna e Léger e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Abergement-de-Cuisery fa partida de la Bressa louhannaise. L'Abergement-de-Cuisery fait partie de la Bresse louhannaise.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ferreux-Quincey es una comuna francesa, situada dins lo departament d'Auba e la region de Champanha-Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mobecq es una comuna normanda, situada dins lo departament de la Marga e la region de la Bassa Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sent Desèri (oficialament en francés Saint-Dézéry) es una comuna occitana situada dins lo departament de Gard e la region de Lengadòc-Rosselhon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bértécourt-chés-Danmes en picard ( Berteaucourt-les-Dames en francés) es una comuna francesa, situada dins lo departament de Somme e la region dels Nauts de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"! colspan=\"2\" bgcolor=\"#FFFFFF\" | 290px Sint-Truiden es una comuna belga en la provincia Limborg. ","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Chastrés, o  Chastreis o Chastris (Chastreix en francés) z-es 'na comuna occitana dau departament dau Puèi Domat e la region de la region d'Auvèrnhe Ròse Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La prononciacion es ['tsastri]. Lo nom del vilatge, atestat en 1060, ''eccl. Castrensis, ven del latin castra'', « camp militar », d'aquí « fortalesa » e del sufixe -ensem, çò que mena, per Dauzat, a la grafia Chastrés [completament en acòrdi, en francés, amb la grafia classica pus conservatritz]; Dauzat critica la grafia francesa Chastreix, lemosina e de l'oèst del Puèi Domat . La grafia Chastreis de Parlem es defectuosa perqué representa dos còps l's (vocalizat en -i, probablament per fonetica sintactica). L'evolucion recenta [tsas'trej] > ['tsastri], poiriá justificar una grafia purament fonetica, Chastri, mas pas Chastris, per la mesma rason. Escriure Chastres permetriá de representar lo reculament de l'accent tonic, çò que Chastrés e Chastreis fan pas. Mas la question es malaisada.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Abans la refòrma cantonala de 2014, aplicada en 2015, la comuna èra del canton de La Tor d'Auvèrnhe; es ara del canton del Sancy (en francés), donc del Puèi de la Crotz .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Glèisa Sent Bonet del sègle XIV","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"  La Copa deu Monde de fotbòl de 1962 (30 de mai - 17 de junh) que ho la VIIau edicion deu tornei de la Copa deu Monde de Fotbòl, que's joguè en Chile e que ho ganhada per la seleccion brasilèra de fotbòl.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Marín, Edgardo (1983), La Roja de todos los tiempos, Revista Deporte total","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Invasion de Chipre se debanèt en julhet e aost de 1974. Opausèt Turquia a Chipre, sostenguda per Grècia. Foguèt entraïnada per un còp d'estat menat per de partisans de l'union entre Chipre e Grècia qu'entraïnèt una intervenir turca per assegurar leis interés turcs dins l'illa. Pus nombrosa, l'armada turca capitèt de conquistar lo nòrd de Chipre onte foguèt fondat un estat sota influéncia turca. Lo sud de l'illa demorèt sota lo contraròtle dau govèrn de Chipre mai passèt sota influéncia grèga. A l'ora d'ara, aquela division es totjorn pas acabada.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Albrecht Moritz James Karl Schoenhals (Mannheim, Alemanha, 7 de març de 1888 – Baden-Baden, Alemanha, 4 de decembre de 1978) foguèt un actor alemand.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La placa arabica es una placa tectonica de la litosfèra de la planeta Tèrra. Sa superfícia es de 0.12082 estereoradians. La placa arabica es un trencadís de la placa africana. Èra partida de la placa africana pendent una granda partida del Fanerozoïc (-542 milions d'ans d'ara) fins a l'Eocèn (-56 a -34 milions d'ans), date quand lo rift de la mar Roja se formèt e creèt la quita mar e lo golf d'Adèn.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La placa arabica se desplaça cap al nòrd èst a una velocitat de 4,65 centimètres per an, o encara a una velocitat de rotacion de 1,1616° per milion d'ans segon un pòl eulerian situat à 59°66' de latitud nòrd e 33°19' de longitud oèst (referencial: placa pacifica).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La placa arabica compren subretot de rusca continentala:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La placa arabica es en majoritat en contacte amb de placas continentalas, al respècte de que se desplaça de biais màger cap al Nòrd Nòrd Èst.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En ecologia un ròdol ecologic es una foncion determinada que, segon las circonstàncias, pòt dominar una o mai espècia. Destria lo \"mestièr\" de cada espècia. Un rodòl ecologic es l'encastre ont los organismes captan l'energia qu'an besonh. Es tanben la foncion cossí cada organisme domina l'ecosistèma, determinat per l'ensems de las accions qu'a d'utilizar l'energia. Doas espècias pòdon tanben ocupar de ròdols ecologics s'encrosilhants dins l'espaci e/o dins lo temps. Ambedoas espècias pòdon coabitar. Ne resulta una competicion interespecifica que pòt mermar los efectius de caduna d'embedoas populacions al respècte a aquel qu'aurián podut ocupat sola. Per qu'i aja coexisténcia (d'al mens doas espècias), cal: * Que cada populacion aja accés a un ròdol fondamental inferior al punt d'ofèrta del mitan; que cada populacion consome una partida de la resorça limitanta e que los factors limitants sián diferents per cada espècia; * Que la competicion intraespecifica siá complementària a la competicion interespecifica. Fondamentalament lo ròdol ecologic es lo ròtle qu'a una espècia dins l'ecosistèma. Se definís per fòrça aspèctes, coma lo comportament, lo tipe de noiritura que consoma, los luòcs ont se tròba aquela noiritura, los predadors que se n'alimentan, los efièches qu'a sus autras espècias de l'ecosistèma... Atal, çò que fa lo ròdol caracteriza lo tipe de relacions que s'establisson entre las espècias e entre las quitas espècias e lo mitan. Lo ròdol ecologic, doncas, es lo resultat de l'adaptacion d'aquel organisme al mitan ont viu. En lo cas dels organismes que fan metamorfòsi, lo ròdol ecologic pòt variar dins lo temps: un capgròs es erbivòr, alara que la granhòta adulta s'alimenta d'insèctes: lo sieu ròdol ecologic cambièt. Lo concèpte de ròdol ecologic acompanha l'istòria de l'ecologia. Al començament, lo ròdol se definissiá coma l'abitat o las condicions environamentalas ont una quita espècia desvolòpa la seuna activitat. Lo zoològ anglés Charles Elton dins una publicacion de 1927 definissiá lo ròdol ecologic coma lo ròtle foncional qu'a una espècia determinada dins l'ecosistèma. George Evelyn Hutchinson dins un article publicat en 1957 utiliza lo concèpte d'Elton e lo definís coma un ipervolum abstract de n dimensions de condicions environamenalas e de resorças disponiblas ont una espècia desvolòpa la seuna activitat per manténer una populacion viabla. A partir d'aquela idèa, Hutchinson distinguís dos tipe de ròdols, lo ròdol fondamental ont l'organisme pòt realizar la seuna activitat vitala dins un reng potencial de condicions environamentalas; e lo ròdol efectiu de disponibilitat de resorças e condicions environamentalas mai limitadas ont vertadièrament caduna de las espècias desvolòpa la seuna activitat vitala condicionada per l'interaccion amb d'autras espècias (concurrents, predadors...) dins lo meteis ecosistèma. Doncas, se cal pas confondre lo concèpte abstract de ròdol ecologic, que al sens larg es una caracteristica de cada espècia, amb lo concèpte d'abitat qu'es lo luòc fisic real ont las espècias vivon e obtenon las seuna resorças.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<span id=\"coordinates\"><span class=\"plainlinks nourlexpansion\" title=\"Cartes, vues aériennes, etc.\"> <span class=\"geo-default\"><span class=\"geo-dms\"><span class=\"latitude\">54° 42′ 12″ N <span class=\"longitude\">20° 30′ 56″  E   <span class=\"geo-multi-punct\">&#x2002;/&#x2002; <span class=\"geo-nondefault\"><span class=\"geo-dec\">54.70333, 20.51556 Lo problèma dels sèt ponts de Königsberg es un problèma matematica conegut per èsser a l'origina de la teoria dels grafes. Resolgut per Leonhard Euler en 1736, se presente atal : 180x180px → 179x179px → 180x180px : ''La vila de Königsberg (ara Kaliningrad) es bastida a l'entorn de doas ilas situadas sul Pregel e ligadas entre elas per un pont. Sièis autres ponts ligan las ribas del riu a l'una o l'autre de las doas ilas, coma presentats sul plan çai-sus. Lo problèma consistís a determinar s'existís o non una caminda per las carrièras de Königsberg permetent, dempuèi quin que siá lo punt de partença, de passar un e sonque un còp per cada pont, e tornar al punt de partença, se comprendent que se pòt passar lo Pregel sonque pels ponts.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Una tala caminada existís pas, e foguèt Euler que donèt la solucion del problèma caracterizant los grafs que se nomena ara « eulerians » en referéncia a l'illustre matematician, a l'ajuda d'un teorèma que la demonstracion rigourosafoguèt  publicada per Carl Hierholzer en 1873. Lo problèma a jos aquela forma non generalizada sonqu'un interés istoric, car pel cas, es pro intuitiu de demostrar que la caminada demandada existís pas. Per o veire, sufís d'associar un graf a la vila coma dins la figura çai-sus e de supausar que la caminada cercada existís. Se pòt alara, dempuèi la caminada, ordonar las sèt arestas del graf de biais que doas arestas consecutivas al respècte de nòstre òrdre sián adjacentas dins lo graf (considerant que la darrièra e la primièra aresta son consecutivas, perque i a retorn al punt de partença). Atal tot som del graf es necessariament incident a un nombre par d'arestas (perque es incident a une arèsta es  tanben incident a l'aresta precedenta o que li succèda dins l'òrdre). Mas lo graf a de soms que son incidents amb tres arestas, d'ont l'impossibilitat. Notam que quitament se renonciam a exigir lo retorn al punt de partença, una caminada passent un e un sol còp cada pont existí tampauc pas. Existeririá se pel mai dos soms del graf, correspondon als punts de causir respectivament coma partença e arribada, èran incidents a un nombre impar d'arestas, mas los soms del graf dels ponts de Königsberg son totes quatre dins aquel cas; la caminada es donc impossible. Pasmens caldriá de suprimir o d'apondre un pont quin que siá per que lo graf modificat permeta de caminadas per totes los ponts sens retorns (sols dos soms demorant d'incidéncia impara). E son al mens dos ponts, plan causits, que caldriá apondre o levar per permetre la caminada amb retorn d'en primièr cercat. Se pòt donar a aquel problèma una solucion mens teoric. Sufís de remarcar qu'i a quatre zonas, las doas rivas e las doas ilas, caduna ligada a las autras per un nombre impar de ponts. Aquel nombre impar fat que s'intram dins una region R, devèm i demorar. Mas se pòt acabar sa caminada dins mai d'una d'aquelas quatre regions.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div class=\"references-small decimal\" style=\"\">","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'egalitat de genre, o egalitat dels sèxes, implica que los òmes e las femnas devon recèbre lo meteis tractament, almens qu'i aja una rason biologica per un tractament diferent. Es un concèpte clau de la Declaracion Universala dels Dreches Umans de las Nacions Unidas, que l'objectiu final es de porgir l'egalitat legala e l'egalitat sociala, subretot dins las activitats democraticas e assegurar l'egalitat de remuneracion per un trabalh egal. Lo principi d'egalitat e de non discriminacion per rason de sèxe es una obligacion de drech internacional general, que liga totas las nacions, e, a causa del seu caractèr màger, s’establís totjorn coma un principi que deu inspirar lo rèsta dels dreches fondamentals.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo drech internacional enebís la discriminacion basada sul sèxe e n'assumís la defensa dempuèi l'adopcion de la Carta de las Nacions Unidas, signada a San Francisco lo 26 de junh de 1945, fasen de l'egalitat de las escasenças e de la non discriminacion los principes dels dreches umans. Lo preambul de la Carta de San Francisco, qu'a coma fins de preservar la patz e la justícia e promòure lo progrès social, proclama que: L'Organizacion de las Nacions Unidas finalizèt lo catalòg de dreches juridicament ligats per totes los estats membres mejans l’aprobacion, per la Comission de Dreches Umans, del tèxte que se nomena Carta o Declaracion Internacionala dels Dreches Umans, integrant: Aquela idèa tòrna èsser presenta en la Quatrena Conferéncia Mondiala de las Nacions Unidas sus la Femna que debanèt a Beijing en 1995. La Conferéncia met en evidéncia lo consens que i a entre l'universalitat e la globalitat dels problèmas de las femnas, e se destaca l'importància de l'egalitat e de la non discriminacion per rason de sèxe coma factor inevitable per bastir las societats del sègle XXI.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo principi d'égalitat dels genres o paritat es pausat en França per l'article primièr de la Constitucion francesa de 1958:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Constitucion espanhòla de 1978 (articles 14 e 9.2) coma l'Estatut d’Autonomia de Catalonha de 1979 (article 8), proclaman lo principi d’egalitat e non discriminacion e sollicitan los poders publics per promòure las condicions que la libertat e l'egalitat sián realas e efectivas, e merme los obstacles que n’empedisson o ne fan de dificultats al plen exercici, facilitant la participacion de totes los ciutadans e ciutadanas dins la vida politica, economica, culturala e sociala.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div class=\"reflist references-column-count references-column-count-2\" style=\"column-count: 2; -moz-column-count: 2; -webkit-column-count: 2; list-style-type:decimal;\">","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Juan Martín Cermeño (Ciudad Rodrigo, Salamanca, 169x - Barcelona, 1773) foguèt un arquitècte e enginhèr militar espanhòl. Foguèt lo paire de Pedro Martín Cermeño, tanben enginhèr militar destinat a Catalonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comandant del còrs d'enginhèrs a Catalonha dempuèi 1749, se li atribuissi un Discurso sul proyecto de Montjuich de Barcelona y tanteo de su còsti. Reformèt e engrandí lo Castèl de Montjuïc de Barcelona e intervenguèt en lo projècte de la capèla de l'Universitat de Cervera, ambedoas lo 1751. Projectèt e dirigiguèt dempuèi lo 1752 lo bastiment del Castèl de Sant Ferran de Figueres, e a Barcelona projectèt lo 1756 lo bastiment d'un nòu baluard entre lo portal de l'Angel e los Talhièrs de Barcelona. La siá òbra mai importanta foguèt lo projècte definitiu del quartièr barcelonés de la Barceloneta del 1753, basat en l'anterior projècte de Joris Prosper Van Verboom e dirigida pel tinent coronèl Francisco Paredes. Venguèt comandant e inspector general del còrs d'enginhèrs a Madrid lo 1766, e lo 1768 restaurèt lo pont del Diable de Martorell.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cap a mitjan sègle XVIII l'enginhèr militar recebèt la comanda de redigir un projècte que permetèsse culminar la modernizacion del castèl de Montjuïc de Barcelona, que fasiá mai de cent ans qu'èra en bastiment. Cermeño Presentèt lo sieu projècte lo 1751. I sometiá completar las defensas de l'encencha exteriora en aprofechant en bona part lo trabalh fach fins al moment, amb un nòu baluard a la banda de mar, lo de Sant Carles, e finalizava lo varat perimetral e lo camin cobèrt exterior. En lo reducte interior desroquèt lo vièlh fortí e en lo sieu luòc projectèt una granda bastissa quadrangular amb pati central, aital coma qualques naus soterrades. Aqueles nòus espacis lor caliá servir tant pel lotjament de la tropa e dels oficiales coma pels servicis de la guarnició. Una autra novetat foguèt lo bastiment, en separant las doas encenchas, d'una estructura defensiva, la hornabec, formada d'un varat, amb lo camin cobèrt e un revellí. Los trabalhs de remodelament s'inicièron en març de 1753 e finalizèron cap a mitjan 1779. A l'ora d'ara, e après fòrça ans de variadas utilitats e vicissituds, lo castèl de Montjuïc es un equipament municipal destinat a activitats culturalas, socialas e de léser.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\"> <references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo qìgōng (pinyin ; en chinés 气功, literalament \"exercici de qì\") es un metòde de gimnastica e de respiracion tradicional d'origina chinesa. Es basat sus la coneissença e lo mestratge de l'energia vitala sonada qì/chi e assòcia de movements lents amb d'exercicis respiratòris e de concentracion. Es fòrça pròche de l'art marcial sonat tai chi, qu'es de còps considerat coma una simpla varianta seuna.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los protistas son una subdivision (o règne) dels eucariòtas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Antonin Perbòsc (Labarta, 25 d'octobre de 1861 - Montalban, 6 d'agost de 1944), foguèt un escrivan (mai que mai poèta) e lexicograf occitan. Son òbra a un pes important dins la recuperacion de la grafia occitana classica amb son amic Prospèr Estieu.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Antonin Perbosc nasquèt en 1861 a Labarta, dins una familha pagesa. Èra l'ainat dels quatre enfants que comptèt la familha. Anèt a l'escòla publica de Vaserac e partiguèt puèi a Lafrancesa (a l'Institucion Gasc) far sos estudis segondaris. Mai tard dintrèt dins l'Escòla Normala Primària de Montalban gràcias a una borsa del Departament e venguèt puèi regent. Foguèt mandat a Combarogèr, un pichon vilatge a 30 km de Montalban, puèi a Lausa, prèp de Vilafranca de Roergue. Aviá inculcat a sos escolans l'interès per las tradicions e lo patrimòni de lor region, e aviá acampat los mai passionats en una (51 escolans, dròllas e dròlles, entre 1900 e 1908). Aguèt de s'enfrontar, d'un costat, al mistralisme a otrança dels provençals Pèire Devoluy e Sully-Andrièu Peyre, e amb l'\"Escolo Gaston Febus\", la gascona, qu'avián d'idèas pròprias sus la gramatica e la grafia. Puèi de 1912 a 1932 foguèt bibliotecari de la vila de Montalban. Coma escrivan, escriguèt de poesias, amb un lengatge magnific, reculhidas dins la tradicion populara. S'èra maridat en 1882 amb Maria Vidalhac, regenta ela tanben. Aguèron una dròlla, Elena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquestes escolans reculhián dins lor entorn lo patrimòni oral: cançons, dichas e provèrbis, legendas, contes... Notavan fisèlament, sens i cambiar res, los racontes en dialècte local. Los mai joves, que sabián pas encara escriure, contavan e lors camaradas pus annadits, qu'escrivián jos lor dictada (metòde fòrt innovant). Lo trabalh realizat per Perbòsc e sos escolans suscitèt l'atencion dels sabents folcloristas al Congrès de las Tradicions Popularas de París en 1900. Los racontes contats pels enfants foguèron transcriches per Perbòsc en notacion fonetica, per respectar lor accent e lor intonacion. Sas publicacions son actualament introbablas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Après lei victòrias estatsunidencas de 1777, França decidèt de sostenir lei revendicacions independentistas deis insurgents d'America dau Nòrd. Aquò entraïnèt una desgradacion rapida dei relacions ambé Londres e, après un incident navau lo 17 de junh, una novèla guèrra entre Francés e Britanics comencèt lo 10 de julhet. En Euròpa, en despiech d'un conflicte entre Prússia e Àustria a prepaus de Bavièra, ges d'estat voliá d'un conflicte generalizat. Ansin, França poguèt mobilizar sei ressorsas e mandar sa flòta atacar lei Britanics en America dau Nòrd, dins lei Caribas e ais Índias. Pasmens, ges d'operacion importanta aguèt luòc dins lo corrent de l'annada : lei Francés ocupèron Dominica e perdiguèron Santa Lúcia e Pondichéry.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Annada marcada per la generalizacion dau conflicte estatsunidenca ambé l'intrada en guèrra de França còntra Londres lo 10 de julhet. A tèrme cort, aquò cambièt ren car lei Francés poguèron pas sostenir d'un biais eficaç seis aliats novèus. Pasmens, dins lei 13 colonias, l'armada britanica contunièt de faciar de dificultats importantas. A l'entorn de Filadèlfia, lo generau Henry Clinton foguèt pauc a pauc isolat e sa temptativa de rompre l'enceuclament s'acabèt per la batalha indecisa de Monmouth (28 de junh). Abandonèt finalament la vila per se retirar sus Nòva York. Puei, lei Britanics decidèron de concentrar seis esfòrç sus leis estats meridionaus. Autre problema per Londres, plusors estats rebèls decidèron d'afiermar son sostèn a l'independéncia en ratificant la declaracion d'independéncia de 1776 (Georgia, Connecticut, Massachusetts, Maryland, Carolina dau Sud, Nòu Hampshire e Virgínia).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida dei trèbols intèrns liats a l'afondrament dau poder imperiau en 1768-1769. Kenfu Adam e Hailu Adara s'alièron per menar una campanha còntra Begamber. Aprofichant la mòrt dau governador Wand Bewossen, capitèron de pilhar Filakit Gereger la capitala de la província. Lo novèu governador de la region, Boqatu, capitèt de s'enfugir e de reünir una armada per contuniar lo combat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En febrier, signatura d'un tractat d'aliança francoestatsunidenca. L'ajuda francesa, que sa flòta ataquèt totei lei possessions d'Anglatèrra en America dau Nòrd, dins lei Caribas, en Euròpa e ais Índias, anava venir un sostèn preciós per leis Insurgents. D'autra part, encoratjats per lei victòrias de l'annada precedenta (→ 1777), divèrseis estats ratifiquèron la declaracion d'independéncia deis Estats Units e intrèron oficialament dins l'Union : Georgia (2 de genier), Connecticut (9 de genier), Massachusetts (6 de febrier), Maryland (28 d'abriu), Carolina dau Sud (23 de mai), Nòu Hampshire (21 de junh) e Virgínia (25 de junh). Enfin, militarament, la resisténcia deis Insurgents a la batalha de Monmouth (28 de junh) li permetèt de reconquistar Filadèlfia abandonada per lei Britanics.]]","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Tiera de catastròfas que causèron de miliers de mòrts a Kyoto (venguda deis aigas) e a Kagoshima (erupcion de Sakurajima).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* 10 d'agost - Wolfgang Amadeus Mozart compausa la siá darrièra sinfonia, nº 41.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En matematicas, lo produch cartesian (var. produit cartesian) de dos ensembles A e B es l'ensemble de totei lei pareus que sa premiera componenta apartèn a A e la segonda a B. Se generaliza aisadament la nocion de produch cartesian de dos ensembles a aquela de produch cartesian d'un nombre finit d'ensembles, qu'es un ensemble de n-uplets. Lei produchs cartesians devon son nom a René Descartes, qu'en creant la geometria analitica, foguèt lo premier qu'utilizèt en substància çò qu'en lengatge modèrne es sonat \"ensemble dei pareus de nombres reaus\" e notat  designa l'ensemble dei nombres reaus).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Per tot ensemble A e tot ensemble B, existís un ensemble unic qu'a per elements lei pareus (a, b) que sa premiera componenta apartèn a A e la segonda a B. Aquel ensemble se nòta « A x B » e es nomenat produch cartesian de A per B. Remarcas :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Per tot ensemble A, lo carrat cartesian de A es per definicion l'ensemble A x A dei pareus (a, b) que sei doas componentas apartènon a A. Se nòta A 2 .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Se A es l'ensemble { A, R, D, V, 10, 9, 8, 7, 6, 5, 4, 3, 2 } e B l'ensemble { pica, còr, carrèu, flor }, alora lo produch cartesian d'aquelei dos ensembles es l'ensemble seguent : :{ (A, pica), (R, pica), ... (2, pica), (A, còr), ... (3, flor), (2, flor) } que se pòt identificar amb l'ensemble dei 52 cartas d'un jòc.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Se sòna graf tot sosensemble d'un produch cartesian A x B.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo produch cartesian de 3 ensembles A, B, C se definís coma l'ensemble dei triplets (a, b, c) que sa premiera componenta apartèn a A, la segonda a B e la tresena a C. Aquel ensemble se nòta « A x B x C ». Aicí tanben, l'òrdre dei factors es important.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Per tot ensemble A, lo cube cartesian de A es per definicion l'ensemble A x A x A dei triplets (a, b, c) que sei tres componentas apartènon a A. Se nòta A 3 .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lei definicions precedentas se generalizan sensa dificultat au cas d'un nombre finit d'ensembles. Lo produch cartesian de n ensembles .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Per tot ensemble A, la poténcia cartesiana n-ena de A es per definicion l'ensemble A x ... x A (n factors) dei n-uplets que sei componentas apartènon totei a A. Se nòta A n .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Mitani qu'ei un antic estat de l'Orient Mejan qui's trobava au nord de Siria e enter los flumis Tigre e Eufrates. Qu'èra un reiaume governat per ua noblessa guerrièra e la soa expansion geografica que'n he un enemic de l'Egipte faraonica dab qui e's disputè lo contraròlle de l'Orient Mejan. Los faraons Hatshepsot e Djehotimes III que hon victoriós suber'u Mitani abans qu'Akhenaton non causisca de negligir la politica exteriora, çò qui ho lo parat d'ua espandida mitaniana que la XIXau dinastia egipciana avó de combàter. La populacion deu Mitani qu'èra d'origina orrita. Lo territòri mitanian qu'ei pratatjat, uèi lo dia, enter Turquia, Iraq e Siria.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bajus es una comuna francesa, situada dins lo departament del Pas de Calais e la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Eduardo Falú (El Galpón, província de Salta, 1923) qu'ei un gran guitarrista e compositor classic e folcloric argentin. A despart de las mantuas pèças tradicionaus qu'a compausadas, qu'ei tanben l'autor d'ua Suite Argentina (interpretada e enregistrada per la Camerata Bariloche) ; que's tracta d'ua òbra classica sinfonica basada suus ritmes de las danças folcloricas argentinas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Las micobacterias o micobactèris son un genre d'Actinobacteria, avent sa familha pròpria, las Mycobacteriaceae. Lo genre inclutz de bacterias patogènas conegudas per provocar de malautiás grèvas dins los mamifèrs, coma la tuberculòsi e la lèpra . Lo prefixe grèc myco significa a l'encòp e ; s'utiliza aici per caracterizar los compausats cerós de la paret cellulara.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Gujan e Mestràs (Gujan-Mestras en francés) es una comuna d'Occitània, en Gasconha, administrada peu departament de Gironda de la region d'Aquitània. Son emblèma es lo barbòt, qu'es la pivòla de sèt punts. Pr'aquò, los gujanèirs e los mestrassèirs son shafrats los barbòts.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Gujan e Mestràs es shafrada de vila aus sèt pòrts, çò que n'es pas shens rason. Los sèt pòrts en question son (deu cochant au levant) : la Huma, Meiran, Gujan, Larròs, lo Canau, la Barbotièra, la Mòla. La comuna es avant tot la capitala de l'ostreïcultura suu Bassin ; en efèit, 55 % de las ustras deu Bassin i son produsidas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Quentin-de-Baron (nom francés) qu'ei ua comuna d'Occitània, en Gasconha, administrada peu departament de Gironda de la region d'Aquitània.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mòrt dau rèi Salmanazar II. Leis eveniments de son rèine son totalament desconeguts. Son fiu Assur-Nirari IV li succediguèt.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''Austau d'Aorlhac''' es un nom portat per mantuna generacions d'una familha de senhors de Conros en Carladés a l'Edat Mejana.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":".vu es lo nom de domeni d’Internet per Vanuatu.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament d'Aisne e de la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Biermes es una comuna francesa del departament de las Ardenas e de la region de Champanha e Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Puèjorsin (oficialament en francés Puéchoursi) es una comuna lengadociana situada dins lo departament de Tarn e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Tarn","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa, situada dins lo departament del Pas de Calais e la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Les Trois-Domaines es una comuna francesa, situada dins lo departament de Mòsa e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat dels Tres-Domenis es eissida de la fusion, en 1973, de las ancianas comunas d'Issoncourt, Mondrecourt e Rignaucourt. La municipalitat acuèlha dempuèi lo 10 de junh de 2007 la gara de Mòsa - TGV. La commune des Trois-Domaines est issue de la fusion, en 1973, des anciennes communes d'Issoncourt, de Mondrecourt et de Rignaucourt. La commune accueille depuis le 10 juin 2007 la gare de Meuse - TGV.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Trun es una comuna francesa, situada dins lo departament d'Orne e la region de la Bassa Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La prospection aeriana a revelat traces d'abitat gallo-romain e al una n&eacute;cropole m&eacute;rovingienne a #&egrave;sser descob&egrave;rta. Pendent la batalha de Normandie, Trun es una posicion clau de la p&ograve;cha de Chambois. La prospection aérienne a révélé des traces d'habitat gallo-romain et au une nécropole mérovingienne a été découverte. Pendant la bataille de Normandie, Trun est une position clé de la poche de Chambois.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bailleul-Neuville es una comuna francesa, situada dins lo departament de la Sèina Maritima e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comuna de la Dintre-Bray-e-Picardie situada en lo costat de Londini&egrave;res. Commune de '''l'Entre-Bray-et-Picardie''' située dans le canton de Londinières.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Chemilly-sur-Serein es una comuna francesa, situada dins lo departament d'Yonne e la region de Borgonha Franca Comtat, ancianament de Borgonha .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo nom de Chemilly (atestacion de 1116, Chemelliacum) ven del nom latin d'òme Camillius, ambe'l sufixe d'apertenéncia acum, latinizacion del sufixe gallés -aco(n). Chemilly èra donc probablament una anciana granda propietat antica qu'aviá per mèstre Camillius.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* A la refòrma cantonala de 2014, aplicada en 2015, la comuna, qu'èra del canton de Chablis, i demorèt.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* 2013 : 161 abitants (12 ab/km²)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Geay es una comuna francesa, situada dins lo departament de Charanta Maritima e la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bauzy es una comuna francesa, situada dins lo departament de Loir e Char e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat de Bauzy, en plena cœur de la Sologne, se tr&ograve;ba a 5 km al sud-es de Bracieux sus la D 60, al limit del b&ograve;sc de Chambord ; lo Beuvron la trau&egrave;ssa sus un quilom&egrave;tre aperaqu&iacute;, a l'&egrave;st de lo sieu territ&ograve;ri. Las municipalitats limitrophes son Neuvy, Dhuizon, Vernou-en-Sologne, Courmemin e Fontaines-en-Sologne. La commune de Bauzy, en plein cœur de la Sologne, se trouve à 5 km au sud-est de Bracieux sur la D 60, à la limite de la forêt de Chambord ; le Beuvron la traverse sur un kilomètre environ, à l'est de son territoire. Les communes limitrophes sont Neuvy, Dhuizon, Vernou-en-Sologne, Courmemin et Fontaines-en-Sologne.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Nom desconegut en arpitan (Balanod en francés) es una comuna arpitana, situada dins lo departament de Jura e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Balanod Fa partida del Revermont. Balanod fait partie du Revermont.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"&Ccedil;&ograve; toponyme de Balanod es benl&egrave;u issu, segon Ernest Negra, del nom romain Bellenus, aumentat del suffixe -avus . Le toponyme de Balanod est peut-être issu, selon Ernest Nègre, du nom romain Bellenus, augmenté du suffixe -avus .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lacrost es una comuna francesa, situada dins lo departament de Sòna e Léger e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Merlaut es una comuna francesa, situada dins lo departament de Marna e la region de Champanha-Ardena .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Just-la-Pendue es una comuna francesa, situada dins lo departament de Léger e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Saleta-Falaveus (oficialament La Salette-Fallavaux'') es una comuna occitana dau Daufinat, situaa dins lo departament d'Isèra e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Je propose de supprimer l'expression La Saleta de Falaveus. Le nom La Salette-Fallavaux vient de la fusion aux XIX° siècle de deux communes, la Salette et les Fallavaux. Aujourd'hui les Fallavaux (loû Falavéous en occitan local - je connais mal l'orthographe de l'occitan et je transcrit seulement la prononciation - est un hameau de la commune. D'autre part Corps se dit en parler local couarp - le s du nom officiel ne se prononce pas. D'où l'étymologie souvent donnée, et peut-être fausse,  de corbeau :  corvum > couarp. Le corbeau se dit en parler local courbarat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Monistròl de Leir o Monistròu de Leir (Monistrol-sur-Loire en francés) z-es una comuna occitana, situada dins lo departament del Naut Léger e la region d'Auvèrnhe Ròse Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mostier Roselha (oficialament en francés Moutier-Rozeille) es una comuna occitana, situada dins lo departament de Cruesa e la region de Lemosin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los '''Estats Units d'Europa''' son una expression per lo futur d'Union Europèa. Los Estats Units d'Europa serián coma los Estats Units d'America. L'idèa dels Estats Units d'Europa data del sègle XIX.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mora de Rubielos es una vila de la comunautat autonòma d'Aragon. Es lo capdulh de la comarca de Gúdar-Javalambre. A 1666 abitants (2011).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pailly  es una comuna francesa administrada per lo departament d'Yonne de la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La pampa (en quíchoa « plana ») es un mitan natural que forma un biòma du tipe pradas, savanas e brossas temperadas. Es una plana fertila cobèrta d'èrba mas sens arbres. Se nomana tanben \"las pampas\" o \"la pampa\" la vasta region geografica d'America del Sud onte aquel mitan s'spandís, que cobrís una zona d'aperaquí  inclusent las províncias argentinas de Buenos Aires, La Pampa, Santa Fe, Córdoba, Uruguai e Rio Grande do Sul al Brasil. Aquelas vastas planas s'acaban amb la cordilhièra Ventiana prèp de Bahía Blanca (Argentina) a de naut. En Argentina, aquèl tèrme permet de distinguir doas grandas sosregions, la « Pampa de las planas » e la « Pampa de las valadas » (o sierras). Lo clima es plojós de 600 a 1200 mm per an tot lo long de l'annada, fasent de sols apropriats a l’agricultura. Se pòt distriar, segon la pluviositat, una pampa umida, al nòrd de Bahía Blanca, favorable a las culturas vegetalas, e una pampa sèca, que s'espandís cap a Patagònia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Son clima, coma dins totas las regions temperadas o subtropicalas umidas, es naturalament cambiadís. Los ivèrns son de frescs a doces e los estius son fòrça cauds e umids. Las precipitacions son gaireben uniformas tot lo long de l'an, mas un pauc mai abondantas en estiu. Las precipitacions annadièras son mageras prèp de las còstats e merman de contunh cap a l'oèst a l'interior de las tèrras. La pluèja, a la fin de prima e en estiu, tomba en lavacis brevas e poserosas e de d'auratge. Lo rèsta de l'an, gaireben totas las pluèjas se produson quand de fronts fregs e de depressions de tempèsta dintran en contacte. En ivèrn, alara lo freg provòca sovent de geladas nuechencas, i a gaireben pas de nevada.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"D'encendis frecants fa que solas las pichonas planas coma l'èrba capitan de butar, e los arbres son pas qu'excepcionalament presents. Los tipes de vegetacion dominants son las pradas perenas e l'estèpa erbosa que las espècias erbacèas du genre Stipa son fòrça remarcablas. L'« èrba de la pampa » (Cortaderia selloana) es una espècia simbolica de las pampas. La vegetacion se compausa tipicament d'èrbas perenas (presentas tot l'an). Les pampas son lo domèni d'une granda varietat d'espècias autoctonas, pasmens s'i a pas d'arbres endemics, levat lo long dels rius importants. Existís l'ombú o belombra, un arbre erbacèu de talha fòrça granda e la sola interrupcion dins aquel païsatge monotòn.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Las pampas coneisson una importanta riquesa en espècias. Los animals que pòblan la pampa s'adaptèron amb lo temps a la vida per de vastas espandidas de pradas ventoses. Fins a que d'animals s'anèron viure sos tèrra per escapar als predators. Existís una espècia de chòt que bastisson lo lor nis dins de traucs. Lo mond animal es subretot constituit d'aucèls, coma de Fringillidae e d'ongulats erbivòrs coma lo guanacó, mena de lama. Los nandos e de lops de crinhièra pòblan tanben las pampas. S'i trapa tanben de capybara, mai grands Rosegaires del mond. Fòrça d'espècias son menaçada d'atudament a causa de las activitats umanas; en mai 15 espècias vegetalas, i auriá 15 espècias de rosegaires e 20 d'aucèls qualificats d'espècis en dangièr. Dins la pampa i a fòrça cavals e bestials.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Argentina centrala se gausís d'activitats agricòlas performantas e prospèras, amb de culturas butant sus las pampas al sud e a l'oèst de Buenos Aires, fins a Córdoba. Subretot, las quantitats culhidas sus las superfícias dedicadas al sòja sont van establir un recòrd, segon los Servicis d'alimentacion e d'agricultura. Una bona partida d'aquelas superfícias de naute fertilitat son tanben utilizadas per l'elevatge du bestial per las pradas, subretot bovin. Aquelas regions agricòlas de naute productivitat (de las pampas modificadas par l'òme) son fòrça susceptiblas d'aigadas aprèp de fòrtas raissas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Vid y Barrios es un municipi de la província espanhòla de Burgos e de la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Valdecañas de Tajo es un municipi de la província espanhòla de Cáceres e de la Comunautat Autonòma d'Extremadura.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Pònt de Montanhana, en catalan estandard El Pont de Montanyana, Lo Pont de Montanyana en catalan local de Ribagorça e administrativament El Puente de Montañana es un municipi de la província espanhòla d'Òsca e de la Comunautat Autonòma d'Aragon. S'i parla catalan. Lo Pònt de Montanhana es al limit ambe'l Palhars Jusan. En 2006 aviá 88 abitants. NB. Caldriá descastelhanizar lo títol.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Navafría es un municipi de la província espanhòla de Segovia dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Patricia Lynn Yearwood, coneguda professionalament coma Trisha Yearwood (Monticello (Georgia), 19 de setembre de 1964) es una cantaira de musica country americana. Se faguèt conéisser en 1991, gràcias a la cançon ''She's in Love with the Boy'', que montèt fins a la 1a posicion dels classaments. Dempuèi la debuta de sa carrièra Yearwood a vendut mai de 12,5 milions de disques dins lo mond entièr e demest totes los prèmis qu'a ganhat, emportèt tres Grammy Awards. Es la molhièr del cantaire Garth Brooks.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Robert Fulton (14 de novembre de 1765 - 24 de febrier de 1815) foguèt un engenhaire estatsunidenc. Capitèt de concebre e de realizar lei premiereis aplicacions dau principi de la maquina de vapor definit per Denis Papin, d'Auxiron, d'Abbans e John Fitch.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Spartacus es un filme american de Stanley Kubrick sortit en 1960 adaptat del roman eponime d'Howard Fast.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"73 EbC. Spartacus es un esclau tracian que trabalha dins las minas de Libia. Es remarcat e comprat per Lentulus Batiatus, proprietari d'una escòla de gladiators a Capoa, ont l'entraïna Marcellus que l'inicia al mestièr de gladiator. Fa coneissença amb los autres esclaus, que Draba lo Negre e Crixus. L'interessa tanben Varinia, una dels esclaus que Marcellus dona a vegada en recompensa per una nuèch als gladiators meritoses. Crassus arriba lèu a l'escòla de gladiators amb tres companhs, doas femnas e un òme, e demanda a Batiatus de far combatre dos parelhs de gladiators fins a mòrt. Espartac es causit per se batre contra Draba dins l'arèna. Es vencut mas Draba refusa de lo tuar e lança son trident cap a la lòtja de los espectators. Enseguida, d'esperel se laça per pujar l'estrada mas Crassus lo daga. Desgostat de la mòrt de Draba, los gladiators escotèlan Marcellus e se revòltan. Vesent que matará pas la rebellion, Batiatus fugís menant Varinia amb el.Al Senat de Roma, lo plebeian Sempronius Gracchus, adversari declarat de Crassus, fach votar una mocion donant a Marcus Glabrus, cap de la garnison de Roma e aparat per Crassus, lo comandament d'una armada encargada de matar la revòlta dels esclaus que s'èran refugiats se suls penjals del Vesuvi. Mentretemps, Cesar, ligat amb Gracchus, pren lo comandament de la garnison de la vila. A la partença de l'armada de Glabrus, Antoninus, un esclau poèta de Crassus, s'escapa et part e rejonh los revoltats. Aqueles venquon l'armada de Glabrus. La tòca d'Espartac es de far traversar l'Itàlia amb los seus òmes, fins al mar ont pagará los piratas cilicians per los far embarcar sus las seunas naus e los portar mai luènh possible de Roma. Al començament del viatge, lo rejonh Varinia, que capitèt sens tròp de mal a se liberar de Batiatus. Venguèron amants e Varinia que lèu s'emprenhèt. Quand los esclaus arriban sus la còsta, lo cap cilician lor apren que pòt pas los embarcar car Crassus paguèt la flòta per que prenga la mar. Ofrís sonque d'embarcar Espartac, Varinia e qualques autres de sos oficièrs sus la seuna nau personala mas Espartac refusa e lo fa jetar fòra del camp. Va alara afrontar las armadas romanas. A Roma, Crassus promet d'espotir la rebellion a condition que siá nomenat dictator, e lo Senat accèpta malgrat las protestacions de Gracchus. Los esclaus veson lèu la menaça se precisar. L'armada de Crassus arriba de Roma e es ajudada per aquela de Pompèu, qu'arriba de Calàbria, e aquela de Lucullus, qu'acaba d'accostar a Brundisium. L'armada d'esclaus es complètament desfacha e Crixus es tuat dins la batalha. Espartac e Antoninus son fachs prisonièrs. Sul camp de batalha, Crassus tròba Varinia, que ven de s'ajaire, e la fa tornar a Roma. La covejava dempuèi que l'aviá vist dins l'ostal de Batiatus a Capoa. Crassus promet als captius que serán pas punits se lor liuran Espartac. A sa grand surpresa, totes declaran: « Soi Espartac! ». Lo venceire los condamna a la crucifixion tot lo long de la Via Appia fins a las pròrtas de Roma. Ordona qu'Antoninus e Espartac, ensems encadenats, sián meses en crotz los derrièrs. Batiatus, roïnat per la revòlta dels seus gladiators, vòl se venjar de Crassus, qu'accusa d'èsser la causa de son malastre. Torna a Roma e se liga a Gracchus, ara disgraciat. Aquel li dona de l'argent per raubar Varinia e la menar en Gàllia ont será liura. Aprèp lor partença, Gracchus se suicida. Mentratemps, Crassus que s'èra ligat amb Cesar es a las pòrtas de Roma e ordona a Espartac e a Antoninus de se batre en duèl fins a mòrt. Lo venceire será enseguida mes en crotz. Espartac ganha lo combat e es crusificat prèp dels barris de Roma. L'endeman matin, Batiatus e Varinia sortisson de la vila passant per la via Appia e veson Espartac, encara morrissent sus sa crotz. Varinia li mòstra son filh abans de s'alunhar dins lo carriòt avec son ancian mèstre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" (de Robert Bosch, industrial alemand, 1861-1942) es un nom de domeni generic depausat per l’entrepresa alemanda Robert Bosch GMBH . Es en servici dempuèi lo 24 de decembre de 2015.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":".rexroth","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"alt=Logo de la franchise Pokémon.|vinheta|Logotip de Pokémon. Pokémon (prononciat &#x5B;<span title=\"[p] « p » dans « papa »\">p u[[Alfabet fonetic internacionau|<span title=\"[.] indique la séparation entre deux syllabes\">. ]]<span title=\"[k] « c » dans « cabas »\">k [[Vocala semibarrada anteriora non arredondida|<span title=\"[e] « é » dans « clé »\">e ]][[Alfabet fonetic internacionau|<span title=\"[.] indique la séparation entre deux syllabes\">. ]]'<span title=\"[m] « m » dans « mou »\">m [[Vocala semidobèrta posteriora arredondida|<span title=\"[ɔ] « o » dans « sort »\">ɔ ]]<span title=\"[n] en français « n » dans « nous » ; ailleurs avec la langue un peu plus en arrière\">n &#x5D;<span class=\"API nowrap\" style=\"font-family:'Segoe UI','DejaVu Sans','Lucida Grande','Lucida Sans Unicode','Arial Unicode MS','Hiragino Kaku Gothic Pro',sans-serif;white-space: nowrap;\" title=\"Alphabet phonétique international\"> malgrat l'accent grafic; en japonés <span class=\"lang-ja\" lang=\"ja\">ポケモン, <span class=\"lang-ja-latn\" lang=\"ja-latn\">Pokemon <span class=\"lang-ja-latn\" lang=\"ja-latn\"> , prononciat &#x5B;<span title=\"[p] « p » dans « papa »\">p o̞<span title=\"[k] « c » dans « cabas »\">k <span title=\"[ʲ] indique la palatalisation\">ʲ e̞<span title=\"[m] « m » dans « mou »\">m õ̞ɴ&#x5D;<span class=\"API nowrap\" style=\"font-family:'Segoe UI','DejaVu Sans','Lucida Grande','Lucida Sans Unicode','Arial Unicode MS','Hiragino Kaku Gothic Pro',sans-serif;white-space: nowrap;\" title=\"Alphabet phonétique international\"> ) es un marca creada per Satoshi Tajiri en 1995, per de jòcs video editats per Nintendo, de mangas e de dessenhs animats, e quitament de films animats. A la fin de 2010 mai de 250 milions de jòcs s'èran venduts.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo nom Pokémon es l'acorcha de la romanizacion del japonés \"monstres de pòcha\", de l'anglés Pocket Monsters (' ポケットモンスター  Poketto Monsutā). En mai de la marca, lo mot designa los monstres que son los personatges centrals dels jòcs e dels racòntes.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los pokémons a un o dos dels 18 tipes çai contra. Pòdon de còps evoluïr, mas pas mai de dos viatges.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La primièra generacion de pokémon reçaup de noms occitans per Danís Chapduelh en agost de 2016.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Veire: * Pokémon de la primièra generacion","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Eucariòtas > Metazoaris > Cordats > Craniats > Vertebrats > Iperoartiats *Petromyzontiformes","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après sei victòrias militaras de 751 còntra leis Arabis, Constantin V decidiguèt de tornar afirmar la politica iconoclasta de son paire Leon III. D'emissaris foguèt mandats ais evesques per leis encoratjar a organizar de sinòdis regardant la question. Aquò permetèt de renfòrçar l'autoritat imperiala sus lo clergat mai l'iconoclasme demorèt mau acceptat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Senibièras (oficialament en francés Cénevières) es una comuna de Carcin (Occitània), situada dins lo departament francés d'Òlt e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"John Couch Adams (n. 1819, m. 1892) foguèt un astronòm britanic qu'a predit l'orbita del planeta Neptun, en 1845, amb l'usatge solament de matematica.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Enric I de Luxemborg (Henri Albert Gabriel Félix Marie Guillaume vu Lëtzebuerg) es l'actual Grand Duc de Luxemborg.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Halso o Halsou en francés qu'ei ua comuna de la província tradicionau de Labord. Lo gentilici qu'ei Haltsuiar. L'arriu de Niva que passa per la vila. Las comunas tòcatocantas que son Jatsu au nòrd, Hasparn a l'èst, Cambon au sud-èst e Larresoro au sud-oèst.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Arremon taciturnus es una espècia d'ausèl de la familha Emberizidae. Se pòt trobar dins los païses seguents: Bolívia, Brasil, Colómbia, Guaiana, Guyana, Peró, Surinam e Veneçuèla. Sos abitats naturals son los bòsques subtropicals o tropicals umids d'altitud bassa.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* BirdLife International 2004. Arremon taciturnus. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Donadas de 25 de julhet de 2007.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Seamus Heaney (Castledawson, Irlanda del Nòrd, 13 d'abril de 1939 - Dublin, 30 d'agost de 2013) foguèt un escrivan, poèta, e professor d'universitat irlandés. Recebèt lo Prèmi Nobel de Literatura en 1995. Heaney, qu'èra un dels poètas anglofòns mai coneguts del sègle XX, recebèt mantun prèmi per sas òbras coma lo Geoffrey Faber Memorial Prize (1968), lo E. M. Forster Award (1975), lo PEN Translation Prize (1985), lo Golden Wreath of Poetry (2001), T. S. Eliot Prize (2006) e dos Prèmis Whitbread (1996 e 1999). Foguèt tanben un membre d'Aosdána dempuèi sa fondacion e Saoi a partir de 1997. Trabalhèt a l'encòp coma Professor de poesia a las Universitats d'Harvard e d'Oxford. Venguèt Commandeur de l'Ordre des Arts et Lettres en 1996. Lo 6 de junh de 2012, recebèt lo Lifetime Recognition Award from the Griffin Trust For Excellence In Poetry.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Seamus Heaney nasquèt en 1939 dins la bòria familiala sonada Mossbawn, situada entre Castledawson e Toomebridge, dos vilatges d'Irlanda del Nòrd. Èra l'ainat dels nòu enfants d'una familha de pichòts proprietaris rurals del país. Son paire, Patrick Heaney, èra proprietari d'una bordeta dins lo comtat de Derry e s'interessava a far venir lo bestiar e a lo vendre mentre que sa maire, Margaret Kathleen McCann, veniá d'una familha que trabalhava dins las fabricas de textils de l'airal. Heaney considerava que sa genealogia teniá a l'encòp l'Irlanda del passat gaelica e rurala e l'Ulster eiretièra de la Revolucion Industriala e pensava qu'aquò èra un font de tension dins son eiretatge. Comencèt son estudis a l'escòla primària Anahorish, e quand aviá dotze ans obtenguèt una borsa per anar al St. Columb's College, un internat catolic situat a Derry. Un de sos fraires, Christopher, moriguèt durant un accident rotièr a l'edat de quatre ans, del temps que Heaney èra a estudiar a St. Columb's. Los poèmas Mid-Term Break e The Blackbird of Glanmore son centrats sus la mòrt del fraire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Les Corts pòt designar:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Murillo el Fruto es una comuna de la Comunautat Forala de Navarra al nòrd d'Espanha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aisiu (oficialament en francés Ayzieu) qu'ei ua comuna occitana de Gasconha situada dens lo departament de  e la region d'.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:360 color:gray1 width:1 from:start till:end bar:240 color:gray1 from:start till:end bar:120 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,140)(84,131) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 254 1968: 235 points:(84,131)(100,118)   color:blue    width:2 #1975: 207 points:(100,118)(128,97)  color:blue    width:2 #1982: 163 points:(128,97)(160,87)  color:blue    width:2 #1990: 141 points:(160,87)(196,89)  color:blue    width:2 #1999: 147 points:(196,89)(228,91)    color:blue    width:2 #2004/5 |senscomptesdobles= 1962}}","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Gers","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Chabrinhac (oficialament en francés Chabrignac) es una comuna lemosina situada dins lo departament de Corresa e la region de Lemosin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La Condamina (en francés La Condamine) es una anciana comuna e un quartièr dau Principat de Mónegue. La populacion dau quartièr es de 5141 abitants. Abans 2013 èra un sector dau numèro estatistic 04, de la superfícia de, divisit en blòcs. Sul territòri de l'anciana comuna i a tanben los quartièrs de Moneghetti e dau Jardin Exotic. .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los setens Campionats del Mond d'atletisme se debanèron a Sevilha () (Estadi Olimpic de la Cartuja) del 20 al 29 d'agost de 1999. I participèron 1821 atlètas  representant 201 païses.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references> {{DEFAULTSORT:Campionat del Mond d'atletisme de 1999]]","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Flavigny-sur-Moselle es una comuna francesa, situada dins lo departament de Meurthe e Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vilatge typiquement lorrain, vorejat per la Moselle, Flavigny-sus-Moselle p&ograve;t se enorgueillir egalament d'un passat e d'un patrim&ograve;ni prestigi&oacute;s amb lo prieur&eacute; dels B&eacute;n&eacute;dictins. Village typiquement lorrain, bordé par la Moselle, Flavigny-sur-Moselle peut s'enorgueillir également d'un passé et d'un patrimoine prestigieux avec le prieuré des Bénédictins.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Créhange es una comuna francesa, situada dins lo departament de Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cr&eacute;hange Es una vila de 4011 abitants, vesina de Faulquemont. Cr&eacute;hange Se situa a 15 min de St Avold, 30 min de M&egrave;tz e 45 min de Nancy. La superficie de Cr&eacute;hange es de 1020 a La municipalitat a traversat per un riu, la Nied Alemanda. Se fa istoricament la distincion entre lo \"p&ograve;ble\" al Sud, mai ancian istoricament e la \"vila\" al N&ograve;rd. Créhange est une ville de 4011 habitants, voisine de Faulquemont. Créhange se situe à 15 min de St Avold, 30 min de Metz et 45 min de Nancy. La superficie de Créhange est de 1020 ha La commune est traversée par une rivière, la Nied Allemande. On fait historiquement la distinction entre le \"village\" au Sud, plus ancien historiquement et la \"cité\" au Nòrd.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cr&eacute;hange #&Egrave;sser lo banc d'una distincion, de contunh d'un comtat de Cr&eacute;hange, de la a . Un cast&egrave;l a triple enceinte i i agu&egrave;t bastit a, #que dels vestigis ne son totjorn visibles. Cr&eacute;hange E lo sieu comtat, #lo que #arribar una dimension considerabla, ressortissaient de la Emp&egrave;ri germanique, e agu&egrave;ron pas ligat #qu'en 1793 a la Fran&ccedil;a revolucion&agrave;ria per decr&egrave;t de la Convencion nacionala. Créhange fut le siège d'une seigneurie, puis d'un comté de Créhange, du au . Un château à triple enceinte y fut construit au, dont des vestiges sont toujours visibles. Créhange et son comté, lequel atteignit une dimension considérable, ressortissaient de l’Empire germanique, et ne furent rattachés qu'en 1793 à la France révolutionnaire par décret de la Convention nationale.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Margny-lès-Compiègne es una comuna francesa, situada dins lo departament d'Oise e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Margny l&egrave;s Compenha se situa al N&ograve;rd de Par&iacute;s, en la region Picardie,en lo departament de l'Oise. Es una de las vilas vesinas de Compenha, se tr&ograve;ba doncas en bordure de l'Oise. Se tr&ograve;ba pas leon d'una estacion: aquela de Compenha. La vila comp&ograve;rta 665 ectaras per unitat|16|km de voirie. Aquela superficie compren sustot : de jardins e de terrens d'&ograve;ci #qu'unitat|19570|m|2  reservats a la practica de l'esp&ograve;rt. N'a una densitat de 1 161 /Km² Margny lès Compiègne se situe au Nord de Paris, dans la région Picardie,dans le département de l'Oise. Elle est une des villes voisines de Compiègne, elle se trouve donc en bordure de l'Oise. Elle se trouve non lion d'une gare: celle de Compiègne. La ville comporte 665 hectares pour de voirie. Cette superficie comprend notamment : de jardins et de terrains d'agrément dont  réservés à la pratique du sport. Elle a un densité d'1 161 /km²","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Margny-L&egrave;s-Compenha es un lu&ograve;c en principi pr&eacute;historique de contunh gallo-romain. L'origina del nom de Margny es gallo-romaine, e designa lo domeni d'un @d&eacute;nommer Madrinius. La forma actuala del nom se fixa pas #qu'a en conservant la vi&egrave;lha paraula francesa &laquo; l&egrave;s &raquo; #que significa : costat, flanc. Lo vilatge #n&agrave;isser al p&egrave; d'una c&ograve;sta, entre la &laquo; plana &raquo; crayeuse, #que culmini a unitat|101|m}} e la vall&eacute;e alluvionnaire de la Oise, #que se bassa a unitat|33|m . La c&ograve;sta de Margny a a causa d'una flexure, descenuda d'ais pro brutal, #que fa immergir la craie d'unitat|80|m jos l' Oise per remontar a Compenha abans de s'enfonsar jol b&ograve;sc. Aquel serral plan expausat, #&egrave;sser propice a la vinha, mas i agu&egrave;t rempla&ccedil;at a la fin de la per &ograve;rtas e dels jardins. Al p&egrave; de la flexure s'estend lo li&egrave;ch m&agrave;ger de l'Oise. Lo riu s'i estendi&aacute; en div&egrave;rses braces en los &eacute;paisses alluvions argilo-sableuses ont la capa phr&eacute;atique aflora en &eacute;tangs e en maires. Existissi&aacute; una granda maire dicha &laquo; de Margny &raquo;, situada sus la localizacion del parc de la comuna, d'ont l'actual quarti&egrave;r dels &eacute;tangs merita lo sieu nom. Aquela pr&eacute;e mar&eacute;cageuse es totjorn mena&ccedil;ada per las inondacions, aquelas de 1658, 1784, 1926, 1993-94. Los anautits faches del Mejan Age Le village naquit au pied d’une côte, entre la « plaine » crayeuse, qui culmine à et la vallée alluvionnaire de l’Oise, qui s’abaisse à . La côte de Margny est due à une flexure, abaissement d’axe assez brutal, qui fait plonger la craie de  sous l’Oise pour remonter à Compiègne avant de s’enfoncer sous la forêt. Ce coteau bien exposé, fut propice à la vigne, mais fut remplacé à la fin du par des vergers et des jardins. Au pied de la flexure s’étend le lit majeur de l’Oise. La rivière s’y étalait en plusieurs bras dans les épaisses alluvions argilo-sableuses où la nappe phréatique affleure en étangs et en mares. Il existait une grande mare dite « de Margny », située sur l’emplacement du parc de la mairie, d’où l’actuel quartier des étangs mérite son nom. Cette prée marécageuse est toujours menacée par les inondations, celles de 1658, 1784, 1926, 1993-94. Les hauts faits du Moyen Age","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Merlatière es una comuna peitavina, situada dins lo departament de Vendèa e la region dels Païses de Léger.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat a installat sul conca en vessant de la Boulogne, #qu'amb las si&aacute;s ruisseaux afluents, forman vallons pauc dintrats. Una z&ograve;na de loisirs de 17 a a implantat sus la municipalitat, amb 2 pistas de tennis, div&egrave;rses airals de puncha-nique e un &eacute;tang de 7 a. S'i persec gardem, tanches, carpas, brochets, sandres pendent l'estacion entre mar&ccedil; e oct&ograve;bre. Los promeneurs poir&agrave;n egalament descobrir la municipalitat en seguenta lo sentier p&eacute;destre &laquo; Comp&egrave;re Guilleri &raquo; de (2 h 45). La commune est installée sur le bassin versant de la Boulogne, qui avec ses ruisseaux affluents, forment des vallons peu encaissés. Une zone de loisirs de 17 ha est implantée sur la commune, avec 2 courts de tennis, plusieurs aires de pique-nique et un étang de 7 ha. On y pêche gardons, tanches, carpes, brochets, sandres durant la saison entre mars et octobre. Les promeneurs pourront également découvrir la commune en suivant le sentier pédestre « Compère Guilleri » de (2 h 45).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'origina del nom de la Merlati&egrave;re vendri&aacute; del latin \"merus\" (pur), e \"lateria\" (ent&egrave;rra a briques). La Merlati&egrave;re, Merlateria, &egrave;ra antany una ch&acirc;tellerie mancomunada dins lo cast&egrave;l dels G&acirc;ts, e la si&aacute; juridiction s'estendi&aacute; sus la m&agrave;ger part de las parr&ograve;quias de la Merlati&egrave;re. Los senhors del lu&ograve;c, issus de la familha de Resay, an desencadenat pel rei de Fran&ccedil;a de tot dever cap al baron dels Essarts, lo sieu sobiran, per pas levar que de la corona. L'origine du nom de La Merlatière viendrait du latin \"merus\" (pur), et \"lateria\" (terre à briques). La Merlatière, Merlateria, était autrefois une châtellerie associée au château des Gâts, et sa juridiction s'étendait sur la majeure partie des paroisses de La Merlatière. Les seigneurs du lieu, issus de la famille de Resay, sont déliés par le roi de France de tout devoir envers le baron des Essarts, leur souverain, pour ne relever que de la couronne.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Linazay es una comuna francesa del departament de Vinhana e de la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Goussainville es una comuna francesa, situada dins lo departament de la Val d'Oise e la region d'Illa de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pontarlier es una comuna francesa, situada dins lo departament de Dobs e la region de la Borgonha Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fretigney-et-Velloreille es una comuna francesa, situada dins lo departament de la Nauta Sòna e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vilatge de Fretigney-e-Velloreille a situat en lo departament d'Anautita-Sa&ocirc;ne, region de Franca Comtat. A situat a 23km de Vesoul, 35km de Gray e de Besan&ccedil;on, al limit de las regions naturalas de la vall&eacute;e de la Sa&ocirc;ne e de las plateaux calcaires d'Anautita-Sa&ocirc;ne. Los abitants an trucat los fretins, fretines. Lo vilatge fa partida del costat de Fresne-Sant-Mam&egrave;s e de la comunitat de municipalitats dels Monts de Gy. Situat a 240 m&egrave;tres d'altitud, Fretigney-e-Velloreille s'estend sus 22 km². Se d&eacute;nombre a Fretigney aperaqu&iacute; 700 abitants, masatge caseriu de Velloreille compreses. Es un p&ograve;ble a las equipas relativament completas doncas que se p&ograve;t i trobar dels com&egrave;rcis e servicis de proximitat (#forn# de pan, estanc, bar, perruquer, superette, dentista, m&egrave;tge, podologue, farmacia...), Dels artesans o d'entrepreneires, de las  associacions esportiuas o culturalas, una aquartera de pompi&egrave;rs, una esc&ograve;la maternal e de nombrosas infrastructuras (gl&egrave;isa, H.L.Lo Sr., Sala de las f&egrave;stas (carri&egrave;ra de Fourouze), gymnase, terrens de fotb&ograve;l e p&eacute;tanque, &eacute;tangs &egrave;ca.). Le village de Fretigney-et-Velloreille est situé dans le département de Haute-Saône, région de Franche Comté. Il est situé à 23km de Vesoul, 35km de Gray et de Besançon, à la limite des régions naturelles de la vallée de la Saône et des plateaux calcaires de Haute-Saône. Les habitants sont appelés les fretins, fretines. Le village fait partie du canton de Fresne-Saint-Mamès et de la communauté de communes des Monts de Gy. Situé à 240 mètres d'altitude, Fretigney-et-Velloreille s'étend sur 22 km². On dénombre à Fretigney environ 700 habitants, hameau de Velloreille compris. C'est un village aux équipements relativement complets puisqu'on peut y trouver des commerces et services de proximité (boulangerie, bureau de tabac, bar, coiffeur, superette, dentiste, docteur, podologue, pharmacie...), des artisans ou entrepreneurs, des  associations sportives ou culturelles, une caserne de pompiers, une école maternelle et de nombreuses infrastructures (église, H.L.M., salle des fêtes (rue de Fourouze), gymnase, terrains de football et pétanque, étangs etc.).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fretigney-E Velloreille resulta de la fusion l'an 1806 de las municipalitats de Velloreille e de Fretigney. Al moment de la Revolucion, las pichonas comunitats villageoise s'&egrave;ran establits en municipalitats auton&ograve;mas, movement #que i aur&agrave; corregit jos l'Emp&egrave;ri amb un c&egrave;rt nombre de regroupements. Abans 1806, lo caseriu de Velloreille &egrave;ra una municipalitat a despart enti&egrave;ra. Comptava en 1803 (primi&egrave;r recensement) 78 abitants, essencialament dels paysans e d'obri&egrave;rs agric&ograve;las. Lo 24 de novembre de 1806, lo c&ograve;nsol de Fretigney, lo Sr. Sautet, Conv&ograve;ca lo conselh municipal de Velloreille amb la fin de ent&eacute;riner lo decr&egrave;t del 9 de setembre. Dempu&egrave;i aquela data, lo caseriu de Velloreille fa part int&eacute;grante de la municipalitat de Fretigney. Fretigney-et Velloreille résulte de la fusion en 1806 des communes de Velloreille et de Fretigney. Au moment de la Révolution, les petites communautés villageoise s'étaient établies en communes autonomes, mouvement qui sera corrigé sous l'Empire avec un certain nombre de regroupements. Avant 1806, le hameau de Velloreille était une commune à part entière. Il comptait en 1803 (premier recensement) 78 habitants, essentiellement des paysans et ouvriers agricoles. Le 24 novembre 1806, le maire de Fretigney, M. Sautet, convoque le conseil municipal de Velloreille afin d'entériner le décret du 9 septembre. Depuis cette date, le hameau de Velloreille fait partie intégrante de la commune de Fretigney.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Victeur es una comuna francesa, situada dins lo departament de Sarthe e la region dels Païses de Léger.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" ( Marquerie en francés) qu'ei ua comuna d'Occitània, en Gasconha, situada dens eth departament deths Hauts Pirenèus dera region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Petite-Boissière es una comuna peitavina, situada dins lo departament de las Doas Sèvras e la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Feurville-in-Vimeu en picard ( Forceville-en-Vimeu en francés) es una comuna francesa, situada dins lo departament de Somme e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"}]}