{"lines":[{"value":"Lo sorab (o pus rarament lusacian, sèrbe de Lusàcia, vende) (nom autoctòn: serbšćina) es una lenga eslava parlada dins lo país istoric de Lusàcia, dins l'èst de l'estat d'Alemanha, dins los länder de Brandeborg e Saxònia. Lo sorab benefícia de mesuras de proteccion dins l'estat alemand, ça que la patís una diglossia al profièch de l'alemand. Los dos dialèctes del sorab son a l'origina de doas varietats estandard:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Giovanni da Verrazzano, marin e explorator italian (m. 1528)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* 22 d'agost - Ricard III, rei d'Anglatèrra (n. 1452)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida de la guèrra còntra lei Chivaliers Teutonics après la fin de la trèva signada lo 8 d'octòbre de 1409 lo 24 de junh, lei Polonés e lei Lituanians, ben preparats, ataquèron lo territòri teutonic e capitèron de passar Vistula. Aquò foguèt una suspresa per lei Chivaliers Teutonics que poguèron pas empachar lei conquistas de Działdowo e de Dąbrówno lo 13 de julhet. En causa deis atrocitats organizadas per lei venceires, deguèron se desplaçar rapidament dins la region onte foguèron anientats lo 15 de julhet a la batalha de Grunwald. Lo Grand Mèstre Ulrich von Jungingen, unei oficiers superiors de l'Òrdre e aperaquí 8000 òmes i foguèron tuats. 14000 combatents suplementaris foguèron capturats. Aquò èra de pèrdas catastroficas per l'Òrdre que capitèt de resistir dins sei castèus — especialament au sètge de Malbork (26 de julhet - 19 de setembre) que s'acabèt per una victòria teutonica — mai poguèt plus jamai remplaçar aquelei fòrças (subretot lei chivaus perduts).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Ulrich von Jungingen, Grand-Mèstre de l'Òrdre Teutonic.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pertús se pòt referir a:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''Galeria deus dius de l'Egipte antica'''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Faugairòlas (en francés: Fougueyrolles) es una comuna d'Occitània, dins la region istorica de Perigòrd, administrada per lo departament de Dordonha de la region d'Aquitània..","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"KIS TV (Kataluna Inform-Servo Televida) qu'ei un servici informatiu de vidèos en hilat, qu'a coma objectiu fonamentau dar a conéisher ara comunitat esperantista era realitat culturau, istorica e sociau des Païsi Catalans, e ara comunitat catalana es madeishi aspèctes deth movement esperantista. S'encetèc er an 2006 dera man de dus activistes dera Associacion Catalana d'Esperanto,  Ferriol Macip e Josep Maria Milla, toti dus collaboradors dera television locau Barcelona TV. Eth projècte KIS TV qu'ei basat en d'auti servicis audiovisuaus esperantistes, coma es de Libera Folio o Internacia Televido.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pagina de KIS TV","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo mot de tropic ven del grèc tropos que significa . En rason de l'enclinason de l'axe terrèstre totjorn se pòt veire dins la meteissa posicion las estelas de fons, dins lo periòde d'una orbita completa a l'entorn del solelh, sus la Tèrra i a de regions que l'enclinason dels rais del solelh càmbia jornalament fins a interferir sus la durada del jorn. Amb la teneson de las observacions, los pòbles ancians concluguèron qu'existissián de latituds sus la superfícia del glòbe que delimitan las enclinasons maximalas e minimalas de las ombras del solelh e aquelas zònas se nomenèron torn (tropo, en grèc), son lo Tropic del Càncer e lo Tropic del Capricòrne. Del punt de vista de la geografia, la region tropicala es un airal de la Tèrra limitat pel Tropic del Càncer e pel Tropic del Capricòrne, que sa linha mediana es l'Eqüator terrèstre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Iter-pisha es lo dotzen rèi de la premiera dinastia d'Isin. Reinèt entre 1836 e 1827 aC mai lei datas exactas son inconegudas . Son predecessor es Zambiya e son successor es Ur-Dukuga. Pendent son rèine, se supausa qu'Isin traversèt un periòde trebolat .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Un ostal tolosan, o mai simplament una tolosana, es un tipe d'ostal tradicional del parçan de Tolosan, que compòrta qu'un sol nivèl e qu'a de caracteristicas particularas plan definidas, ligadas a sas originas istoricas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Foguèt en primièr l'abitacion dels ortolans dels barris de Tolosa. Las ancianas tèrras agricòlas destinadas a la construccion foguèron devesidas en pèças estrechas, de la largor de l'ostal, las tolosanas son de fach majoritariament mejancièras, e amb un òrt long darrièr. La tolosana aviá pas de nivèl (mas poiriá aver una cava), amb un granièr aerat e esclairat per de pichonas duberturas rondas, carradas o en lausange. La tolosana es bastida de bricas, de faciada principala cap a la carrièra, lo teulat (teulas), de doas pendas, lo biscre essent parallèl a la faciada. La construccion demòra de bricas aparentas, mas las parets pòdon èsser rebocadas, la brica demorant aparenta a l'entorn de las pòrtas e fenèstras, las cornissas e motladuras. De còps que i a, la paret es edificada en alternança de rengs de còdols e de bricas. Pasmens se lo vam es de daissar aparenta aquela construccion, per son estetica de forma, foguèt a l'origina totjorn rebocat per ne garantir la soliditat. Una pichona motladura mostrava lo nivèl del granièr jol teulat, espaci bas pauc utilizat. Une cornissa pus importanta en bricas, a vegada soslinhada d'un bendèl de ceramica, marca l'avançada del teulat. De còps que i a un canal tròba plaça darrièr un muret gorgièr, que pòt èsser placat d'acrotèris e antefixas de tèrra cuècha, fabricadas per la celèbra fabrica dels Viravents. En general, la tolosana possedís un corredor central, donant accès a doas salas de cada costat. Abans poiriá èsser traversat par una rigola centrala per menar las aigas cap a l'exterior. Lo jardin, situat darrièr l'ostal, compren un potz e lo « sanitari » servissent per apondre l'òrt. De còp que i a un pichon bastiment annexat, la chartrosa, es dins lo jardin, servissent per exemple per la bugada.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La segonda generacion de tolosanas (pasmens qu'aja controvèrsia sus aquel apelament), a partir del debut del sègle XX, torna prendre los meteisses principis, mas l'orientacion càmbia, la paret pinhon es en faciada, una pichona fenèstra, costat de la carrièra e costat de l'òrt, esclairant lo granièr. L'ostal, sovent bastit sus una cava, es leugièrament suslevat e l'accès se fa per un potin de qualquas grasas. De còp que i a es previst un estrech passatge entre dos ostals. La construccion es pas mai totjorn de brica mas sovent de material divèrs, bricas, còdols e beton grossièr, doncas rebocadas e pintadas. Los ostals dels barris tolosans presentavan abans los reglaments d'urbanisme una granda varietat de colors. Los decòrs tradicionals son pauc a pauc remplaçats per d'elements d'arquitectura al vam. Fòrça tolosanas classicas desapareguèron, victimas de l'urbanizacion creissenta.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Site suls pichons ostals tradicionals, tolosanas, botigas, etc.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Empèri Mongòl èra un empèri d'origina nomada fòrça estendut qu'existiguèt durant lei sègles XIII e XIV. A son apogèu, s'estendiá de la mar de Japon ai regions èst d'Euròpa e teniá lo contraròtle de Siberia, de China e de l'Orient Mejan. A son apogèu vèrs la mitat dau sègle XIII, sa superficia èra egala a, siá 22% dei tèrras emergidas, e sa populacion es estimada a aperaquí 100 milions d'abitants. Es generalament considerat coma l'empèri pus grand de l'Istòria umana. Sa formacion acomencèt ambé l'unificacion dei tribús mongolas nomadas realizada per Genghis Khan en 1206. Gràcias a son organizacion militara, lei Mongòls capitèron de conquistar rapidament la màger part dau continent asiatic. Aquò permetèt l'establiment d'un periòde de patz relativa a travèrs d'Asia (Pax Mongolica) e lo desvolopament dau comèrci dins lo continent. A partir de la mitat dau sègle XIII, l'Empèri acomencèt de se devesir entre estats independents diferents que conoguèron d'evolucions pròprias. Existiguèron fins a la fin de l'Edat Mejana.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Au sègle X, la region compausada de la Mongolia modèrna, de Manchoria e dau nòrd de China èra sota lo contraròtle de la dinastia Liao. Rebutada en 1125 per la dinastia Jin fondada per lei Jurchens, laissèt la plaça a una tièra d'estats e de tribús independentas. Per exemple, lo planestèu mongòl èra devesit entre cinc confederacions tribalas. De conflictes nombrós se debanèron entre l'estat Jin e aquelei tribús. Lei Jin foguèron capables de batre lei Mongòls en 1161 mai poguèron pas realizar la conquista de lor territòri. En 1189, Temujin capitèt d'unificar tornarmai la confederacion Khamag qu'èra devesida après un periòde d'anarquia acomençada en 1171. Lei Mongòls èran alora devesits entre cinc ensembles principaus qu'èran lei Naimans, lei Merkits, lei Tatars, lei Khamags e lei Keraits. Aliats ai Keraits, Temujin obtenguèt un premier succès sus lei Merkits tre lei premiereis annadas de son rèine. A partir de 1200, gràcias a una reorganizacion de sei fòrças, poguèt acomençar la conquista de sei vesins. Lei Merkits foguèron tornarmai batuts en 1200. Puei, en 1203, foguèt lo torn dei Keraits e dei Naimans. Enfin, lei Tatars se deguèron replegar vèrs l'oèst après una tièra de desfachas. Entre 1203 e 1206, Temujin deguèt faciar l'oposicion dau cap merkit Jamukha que foguèt finalament capturat e tuat. Temujin foguèt adonc nomat cap dei Mongòls per lo Kurultai e prenguèt lo títol de Genghis Khan.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"  Après l'unificacion dei tribús mongòlas, Genghis Khan reinèt fins a sa mòrt en 1227. Reorganizant la lèi de son estat e sei fòrças armadas, mandèt una tièra de campanhas militaras victoriosas per conquistar lei regions vesinas. En fòra de son organizacion militaras, sa politica li permetèt de tenir pus aisadament sei conquistas. D'efèct, divèrseis elements de sa politica limitèron lei revòutas e favorizèron l'integracion dei regions conquistas dins l'Empèri en formacion :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Avans sa mòrt, Genghis Khan aviá chausit Ogedei coma successor. Ansin, foguèt elegit Khan per un kurultai en 1229. Fins a sa mòrt en 1241, son rèine foguèt marcat per la consolidacion de l'Empèri e per la contuniacion dei conquistas militaras. Ansin, la capitala foguèt installada a Karakorum a partir de 1235. Au nivèu militar, seis armadas contunièron la conquista dau continent asiatic e ataquèron Euròpa. En 1234, lei rèstas de l'estat Jin foguèron destruchs ambé l'ajuda de l'Empèri Song. Entre 1239 e 1240, lei Mongòls acomencèron d'installar lor protectorat sus lo Tibet. En revenge, leis assais de conquista de Corèa e de China dau Sud mau capitèron en causa d'una resisténcia acarnada. La situacion foguèt similara en India onte lei Mongòls poguèron ocupar unei vilas dau nòrd dau Sultanat de Delhi mai foguèron finalament rebutats. Enfin, en Euròpa, prenguèron lo contraròtle dei principats russas entre 1237 e 1240. Puei, se dirigiguèron vèrs lo centre dau continent onte destruguèron leis armadas polonesas e ongrianas en abriu de 1241. Pasmens, la mòrt d'Ogedei entraïnèt lor retirament en 1242 per participar au kurultai.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après lo decès d'Ogedei, la regéncia foguèt dirigida per sa frema Toregene. Rompent ambé certanei principis de Genghis Khan e d'Ogedei, persecutèt certanei membres de la Cort e de notables musulmans creant una division entre lei responsables de l'Empèri e leis eiretiers d'Ogedei. En 1246, son favorit Guyuk foguèt elegit Khan per lo kurultai. Pasmens, après son eleccion, se revirèt còntra lo partit de Toregene e restaurèt una partida deis oficiers demés durant aqueu periòde. Contunièt leis operacions militaras còntra leis Abassidas, Corèa e l'Empèri Song. Pasmens, moriguèt en 1248 marcant lo començament d'una epòca novèla de divisions. En 1250, un kurultai foguèt reünit per Baku, Khan de Russia. En causa de la distància, una partida dei familhas majoras de l'Empèri refusèt d'i anar. Batu foguèt elegit Grand Khan mai donèt la posicion a Mongke. Après unei protestacions, una segonda assemblada confirmèt aquela decision lo 1 de julhèt de 1251.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La decision dau segonda kurultai foguèt acceptada solament per una minoritat dei partisans dei familhas Ogedeid e Chagataid. Certaneis, coma Shiremun, assaièron egalament de reünir de fòrças per rebutar Mongke. Pasmens, lo complòt foguèt descubèrt e una partida de l'elèit mongòla foguèt eliminada per una tièra de purgas. Puei, partejèt l'Empèri ambé son aliat Batu e prononcièt una amnistia per lei presoniers. Aquò li permetèt de s'establir fèrmament coma Grand Khan e lo tròne demorèt entre seis eiretiers fins a la fin de la dinastia. Au nivèu politic, contunièt la politica de sei predecessors per sostenir la tolerància religiosa e l'activitat economica (renfòrçament dau contraròtle de la moneda... etc.). Dins lo domeni militar, la conquista de territòris novèus contunièt pereu e l'Empèri agantèt son extension pus granda. Lo reiaume Dali foguèt conquista en 1253, lo contraròtle sus lo Tibet foguèt estabilizat en 1258, lo Califat Abbassida foguèt destruch e conquista en 1258 e la presa dau sud de China foguèt perseguida. Dins aquò, la mòrt de Mongke pendent una campanha còntra lei Song en 1259 marquèt un còp d'aplant a la conquista de China fins a 1265 onte lei combats acomencèron tornarmai.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A partir de la mòrt de Mongke, la division de l'Empèri, ja començada per lo partimanent ambé Batu, venguèt permanenta mentre que leis armadas mongòlas deguèron faciar sei premierei desfachas. De mai, lei caps dei diferents estats mongòls acomencèron de luchar entre elei e formèron pauc a pauc de khanats separats que lei principaus foguèron la dinastia Yuan que reinèt sus l'Empèri Chinés, l'Empèri deis Ilkhans, lo Khanat de Djaghataï e lo Khanat de l'Òrda d'Aur.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" En 1259 a la mòrt de Mongke, una guèrra civila opausèt Ariq Böke e Kublai Khan fins a 1264. Lo segond foguèt venceire e venguèt Grand Khan. En 1271, fondèt la dinastia Yuan ambé Pequin per capitala. En 1279, lei Mongòls capitèron d'esquichar la resisténcia Song e d'unificar tornarmai China. Lo rèine de Kublai Khan s'acabèt en 1294 e foguèt caracterizat per una politica de sostèn au comèrci e per una separacion mai e mai importanta ambé lei tres autrei khanats que venguèron independents e reconoguèron solament una preeminéncia simbolica ai Yuan. La dinastia contunièt de dirigir lo país fins a 1368. D'efèct, foguèt lèu afeblida per de problèmas de succession e per de dificultats economicas. Ansin, lo successor de Kublai Khan, Temür Khan (1294-1307) contunièt son òbra mai poguèt pas empachar lo desvolopament de la corrupcion. Lo rèine seguent, Külüg Khan (1307-1311), veguèt una tièra de decisions economicas marridas que causèron una crisi financiera grèva per lo govèrn. La situacion foguèt restablida per Buyantu Khan (1311-1320) e Gegeen Khan (1320-1323) qu'adoptèron lei mors chinés per dirigir lo país. Pasmens, aqueu darrier foguèt rebutat per un còp d'Estat de la Cort. Aqueu còp afebliguèt la dinastia que lei caps perdeguèron la realitat dau poder. A partir deis annadas 1340, lei dificultats economicas e politicas de la dinastia causèron l'emergéncia de movements d'oposicion poderós. En 1351, acomencèt la revòuta dei Turbans Roges. Lei divisions e lei luchas de la Cort empachèron una ripòsta eficaça e lei Yuan abandonèron la capitala en 1368. Certanei membres de la dinastia assaièron de resistir dins lo nòrd de China mai foguèron finalament desfachs en 1388. Lo rèsta de la dinastia se repleguèt en Mongòlia onte demorèron fins a 1635.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" L'Empèri deis Ilkhans se formèt en 1256 a l'entorn dau planestèu pèrsa e se devesiguèt en uneis estats en 1335. Foguèt creat per lo kurultai de 1251 qu'elegiguèt Mongke coma Grand Khan. Hulagu ne'n venguèt lo cap e jonhèt la region en 1256 onte va reinar fins a sa mòrt en 1265. En 1258, prenguèt Bagdad e ataquèt leis estats musulmans dau Pròche Orient. Après 1260 e la mòrt de Mongke, sei fòrças foguèron parcialament retiradas per anar ajudar Kublai Khan durant la guèrra civila de 1259-1264 e renforçar sa frontiera nòrd còntra lo Khanat de l'Òrda d'Aur. Son fiu Abaqa (1265-1282) li succediguèt e contunièt la lucha còntra lei principats musulmans ambé l'ajuda deis estats crestians. Pasmens, foguèt batut per lei Mamelocs en 1277 e 1281. Tekudar (1282-1284) vengut musulman foguèt rapidament rebutat e remplaçat per Argon (1284-1291). Aqueu darrier renforcèt l'autoritat de son govèrn e capitèt de redreiçar l'economia. Son fraire Ghaykhatou (1291-1295) assaièt tornarmai de transformar l'Empèri en estat musulman mai, coma Tekudar, foguèt tuat per un còp d'Estat. Una revòuta de la region musulmana de Khorasan permetèt alora a Arghun Ghazan (1295-1304) de prendre lo poder. Lei Mongòls adoptèron vèrs aqueu periòde lo mòde de vida dei populacions pèrsas. Pasmens, perdeguèron tanben lor disciplina militara entraïnant una diminucion de la poissança de l'estat centrau. En 1316, un còp d'Estat dirigit per un senhor feodau marquèt lo començament d'una crisi politica grèva que s'acabèt en 1335 per la disparicion de l'Empèri.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo Khanat de Djaghataï se formèt entre 1220 e 1242 sus de territòris donats dins lo centre dau continent asiatic a Djaghataï per Genghis Khan. Inicialament dins lo camp d'Ariq Boqa, lo khanat se revoutèt e prenguèt lo partit de Kublai Khan pendent la guèrra civila au començament deis annadas 1260. Participèt a la casuda d'Ariq Boqa e averèt divèrsei batalhas còntra son aliat de l'Òrda d'Aur. Pasmens, en 1266, lo Khanat de Djaghataï se rompèt busqueta ambé Kublai. Foguèt lo començament d'una tièra de guèrras intèrnas e extèrnas per assegurar l'independéncia dau khanat e lo poder de la dinastia. Aprofichèt tanben la situacion per prendre lo contraròtle de territòris novèus dins lo centre d'Asia puei vèrs lo sud e l'India. Lo Djaghataï agantèt son apogèu vèrs la fin dau sègle XIII. Pasmens, en 1326, la mòrt dau Khan Kebek (1309-1326) causèt lo començament d'un periòde de trebols de succession. La conversion a l'islam de son fraire e successor, Tarmachirin, entraïnèt la scission dei populacions mongòlas e la division de l'Empèri entre lo Mogholistan e la Transoxiana. Lo Moghoslitan demorèt independent fins au sègle XVII dins la region de l'Ili. Contrarotlèt tanben lei regions d'Alti-Shahr e l'Uiguristan durant la màger part de son existéncia. A partir de la fin dau sègle XVI, aquel estat foguèt pauc a pauc menaçat per lei pòbles cazac e quirguiz e finalament conquist per lei Dzongars. De son caire, la Transoxiana veguèt la formacion la formacion de la dinastia timorida per Tamburlan (1370-1405) que capitèt de conquistar un empèri important entre lo Pròche Orient e l'India. Pasmens, après sa mòrt, aquel empèri deguèt faciar divèrsei revòutas e dispareguèt en 1506. De dinastias timoridas existiguèron dins la region fins au sègle XVIII.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo Khanat de l'Òrda d'Aur existiguèt sus lei regions orientalas de l'Empèri Mongòl de la mitat dau sègle XIII au començament dau sègle XVI. Sa capitala Saraï foguèt bastida en 1243 e lei Khans de l'Òrda venguèron rapidàment musulmans. Pasmens, l'unitat dau territòri foguèt menaçada tre leis annadas 1280 per l'autonòmia fòrta dei tribús diferentas e lo poder dei Khans foguèt demenit, especialament a respèct deis autoritats militaras. Puei, entre 1360 e 1380, lo Khanat conoguèt una crisi politica grèva (14 khans en 20 ans) que foguèt aprofichada per lei Rus per venir independents (1371-1370). Après aquela revirada, un assai de restauracion de la poissança foguèt realizada durant lo rèine de Tokhtamych que foguèt finalament vencut per Tamburlan entre 1392 e 1395. A partir de 1430, lo Khanat acomencèt de se devesir en estats independents e sei vassaus refusèron pauc a pauc de pagar lo tribut. Per exemple, en 1475, lo Khanat de Crimèa venguèt un protectorat de l'Empèri Otoman e en 1480, lei Rus prenguèron Moscòu. Reduch au plan de la Volga, lo Khanat de l'Òrda d'Aur foguèt finalament destruch en 1502 per lei tropas dau Khanat de Crimèa e son darrier sobeiran moriguèt en 1516.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Tres institucions politicas aguèron un ròtle primordiau dins l'Empèri Mongòl. Lo premier èra lo Khan que foguèt lo cap d'estat de l'Empèri. Èra lo centre dei decisions de l'estat, especialament dins l'adopcion de la lèi de l'Empèri (Yassa). A sa mòrt, sa succession aviá luòc dins sa familha pròcha (fraire, fiu...) e validada per una decision de l'assemblada dei notables de l'Empèri. Dicha kurultai, aquela assemblada èra compausada per lei membres de l'aristocracia imperiala e èra regardada per lei decisions majoras. Enfin, existiguèt un sistèma d'apanatge entre la familha dau Khan e l'aristocràcia. Aqueu sistèma serà a l'origina de la division de l'Empèri e de la formacion d'uneis estats independents.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En fòra de seis institucions, l'organizacion politica de l'Empèri Mongòl foguèt determinada per un ensemble de principis que foguèron respectats e defenduts per Genghis Khan e sei successors :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lei fòrças armadas foguèron l'institucion principala de l'Empèri Mongòl. Èran principalament compausadas de tropas terrèstras, leis unitats navalas èssent rarament utilizadas (conquista de la China Song). Sei fòrças èran equipadas per favorizar la mobilitat e la velocitat e un esfòrç èra realizat au nivèu dau comandament per la preparacion dei campanhas e la reconoissença dau territòri e dei fòrças enemics. Ansin, lei tropas mongolas foguèron capablas de faciar victoriosament d'unitats ambé de soudats fòrtament protegits e armats coma lei chivaliers europèus e de condurre de campanhas lòngas e alunchadas de sei basas . L'organizacion dei fòrças armadas èra basada sus un sistèma decimau. Dètz soudats formavan un arbat. Puei, dètz arbats èran gropats per formar un zuut d'un centenau d'òmes. Dètz zuuts formavan una unitat d'un milier de combatents qu'èra nomada myanghan. Enfin, dètz myanghans èran gropats per crear un tumen qu'èra l'unitat pus granda de l'armada mongòla. De mai, leis armadas de l'Empèri avián tanben de còrs per la fabricacion d'armas de sèti o de passatges sus lo prat batalhier (pònt...) e per lo mandadís rapide de messatges entre divèrseis unitats. Toei leis òmes fins a 60 ans èran regardats per lo servici dins l'armada.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Empèri Mongòl dispausava d'un sistèma de pòsta fòrça eficaç per son epòca. Dich Yam, èra compausat d'un ensemble de relèus protegits e gardats onte lei messatgiers podián trobar de chivaus repausats. Dos relèus èran generalament desseparats per una distància de quaranta quilomètres permetent ai messatgiers de realizar de trajèct de 125 quilomètres cada jorn . Ansin, la novèla de la mòrt d'Ogedei dins la capitala imperiala Karakorum necessitèt solament quatre a sièis setmanas per agantar leis armadas mongòlas d'Euròpa Centrala.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" En causa de la superficia granda de l'Empèri, lei Mongòls utilizèron divèrsei sistèmas de moneda, especialament dins lei territòris pus alunchats. D'en premier, lo sistèma chinés basat sus una moneda d'argent e l'utilizacion de papier-moneda . En 1253, un Departament de la Moneda foguèt creat per administrar la gestion dau papier-moneda qu'èra garantit per de resèrvas d'argent e de seda . Modificat per la dinastia Yuan ambé l'aparicion de moneda de coire, aqueu sistèma foguèt fòrtament utilizat per lei populacions mongolas e chinesas. Pasmens, dins lo rèsta de l'Empèri, demorèt limitat e l'utilizacion de pèças contunièt coma en Asia Centrala (moneda d'aur e d'argent) e dins lei territòris occidentaus (monedas d'argent e de coire) .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo sostèn au comèrci foguèt una caracteristica constanta de la politica dei Mongòls apareguda avans l'unificacion dei tribús per Genghis Khan. Inicialament, lei marchands permetián ai Mongòls d'obtenir de causas pas o pauc produchs sus lor territòri. Avián tanben un ròtle diplomatic important per obtenir d'informacions sus d'autrei regions o servir de messatgiers. En cambi, lei marchands èran protegits durant lor passatge sus lo territòri dei tribús. Lei principis de basa d'aquela politica demorèron après la formacion de l'Empèri. La seguritat sus lei rotas comercialas foguèt establida e lei marchands èran indemnizats dins lo cas de pèrdas causadas per d'atacas de bandits. De mai, lei marchands avián d'exempcions d'impòsts. Aquela situacion cambièt a partir dau rèine de Mongke que decidiguèt de reprendre lo contraròtle sus la classa marchanda. Lo pagament d'una taxacion per lei marchands foguèt adoptat per limitar lor influéncia. Aqueu comèrci se debanèt principalament de lòng de la Rota de la Seda gràcias a un ensems de rotas ben entretenguts per leis autoritats. A partir de la division de l'Empèri Mongòl, la seguritat dau comèrci continentau demeniguèt en causa dei combats entre estats e de l'afebliment de certanei govèrns. De mai, lo desvolopament dau comèrci maritim foguèt un còp dur per lo comèrci terrèstre pus lent. Ansin, la Rota de la Seda conoguèt un declin important a partir dau sègle XIV e foguèt pauc a pauc abandonada au sègle XV.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Leis autoritats mongolas foguèron fòrça tolerantas a respèct dei religions diferentas qu'existissián dins l'Empèri. La condicion soleta per acceptar una religion èra sa conformitat ambé la lèi de l'Empèri dicha yassa. Segon aquela darriera, lei membres d'un clergat èran dispensats dau pagament deis impòsts e dau servici militar dins lei fòrças armadas. Ansin, durant lo rèine de Genghis Khan, un nombre fòrça important de religions èran presentas coma lo crestianisme, l'islam o lo bodisme. A partir dau rèine d'Ogodei, de luòcs religiós variats foguèron bastits per cada religion dins lei vilas principalas de l'Empèri coma Karakorum. Pasmens, pauc a pauc, l'islam venguèt la religion principala deis elèits e tres khanats venguèron musulmans après la dislocacion de l'Empèri.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Coma l'Empèri Mongòl gropèt de populacions fòrça variadas, de culturas diferentas i existiguèron durant son existéncia coma aquela de l'Empèri chinés de la dinastia Yuan. Lo govèrn mongòl assaièt d'encoratjar la produccion culturala. Au nivèu de la populacion mongòla, d'òbras importantas foguèron realizadas en literatura coma de racòntes dei conquistas o dins lo domeni deis arts visuaus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament del Nòrd e de la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"==Istòria==","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Faja (oficialament en francés Lafage-sur-Sombre) es una comuna lemosina situada dins lo departament de Corresa e la region de Lemosin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ves o melhor Vesc (Veix en francés) es una comuna lemosina situada dins lo departament de Corresa e la region de Lemosin.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Obermodern-Zutzendorf en alemannisch (Obermodern-Zutzendorf en francés) es una comuna francesa del departament del Bas Ren e de la region d'Alsàcia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Baçan (Bassan en francés) es una comuna lengadociana situada dins lo departament d'Erau e la region .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Rémeling es una comuna francesa, situada dins lo departament de Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mesnil-Follemprise es una comuna francesa, situada dins lo departament de la Sèina Maritima e la region de la Nauta Normandia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Les Trois-Moutiers es una comuna peitavina, situada dins lo departament de Vinhana e la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Al encreuament de tres prov&iacute;ncias, la Anjau, la Touraine e lo Peitau, la municipalitat a situat a la encreuament de la rota d&eacute;partementale 347 de Peitieus (86) a Angieus (49) e de la rota d&eacute;partementale 39 de Chinon (37) a Thouars (79). Au carrefour de trois provinces, l'Anjou, la Touraine et le Poitou, la commune est située au croisement de la route départementale 347 de Poitiers (86) à Angers (49) et de la route départementale 39 de Chinon (37) à Thouars (79).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vaudherland es una comuna francesa, situada dins lo departament de la Val d'Oise e la region d'Illa de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vaudherland a situat a 20 km al n&ograve;rd-es de Par&iacute;s, sus l' anciana rota de Flandre, actuala rota nacionala 17. La municipalitat es limitrophe de Gonesse, Lo Thillay e Roissy-a-Fran&ccedil;a. Vaudherland est situé à 20 km au nord-est de Paris, sur l'ancienne route de Flandre, actuelle route nationale 17. La commune est limitrophe de Gonesse, Le Thillay et Roissy-en-France.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo nom de Vaudherland es issu de Val- &laquo; vall&eacute;e &raquo; e del anthroponyme d'origina germanique Herland (< Hariland). Las t&egrave;rras de Vaudherland, aital coma la gl&egrave;isa de Roissy an cedit en 1202 per Odon de Sully, avesque de Par&iacute;s, als chanoines del abbaye Santa-Genevi&egrave;ve a Par&iacute;s. Lo rei de Fran&ccedil;a es lo senhor dir&egrave;cte del p&ograve;ble. Lo bourg compte 198 abitants al . Situat sus la rota de las Flandre, protegissi&aacute; alavetz de nombrosas auberges. Le nom de Vaudherland est issu de Val- « vallée » et de l'anthroponyme d'origine germanique Herland (< Hariland). Les terres de Vaudherland, ainsi que l'église de Roissy sont cédées en 1202 par Odon de Sully, évêque de Paris, aux chanoines de l’abbaye Sainte-Geneviève à Paris. Le roi de France est le seigneur direct du village. Le bourg compte 198 habitants au . Situé sur la route des Flandre, il abritait alors de nombreuses auberges.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Montigny-la-Resle es una comuna francesa, situada dins lo departament d'Yonne e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat a traversat per la rota nacionala 77 #qu'es l'ais en connectant Auss&egrave;rra (a 14 km al sud) e Tr&ograve;ias (a 69 km al n&ograve;rd). La municipalitat voreja la b&ograve;sc de Sant-Germain. Montigny-La-Resle fa partida de la aglomeracion de Auss&egrave;rra, es una municipalitat membre de la Comunitat de la Auxerrois La commune est traversée par la route nationale 77 qui est l'axe reliant Auxerre (à 14 km au sud) et Troyes (à 69 km au nord). La commune borde la forêt de Saint-Germain. Montigny-la-Resle fait partie de l'agglomération d'Auxerre, c'est une commune membre de la Communauté de l’Auxerrois","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Raix es una comuna francesa, situada dins lo departament de Charanta e la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo cast&egrave;l de Raix a citat dempu&egrave;i 1110. La ch&acirc;tellenie de Raix #que compreni&aacute; la parr&ograve;quia de Raix e una part d'aquela de Villefagnan aperteni&aacute; al senhor de Raix #que i avi&aacute; drech d'anautita just&iacute;cia. Le château de Raix est cité dès 1110. La châtellenie de Raix qui comprenait la paroisse de Raix et une partie de celle de Villefagnan appartenait au seigneur de Raix qui avait droit de haute justice.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Plouigno en breton (Plouigneau en francés) es una comuna bretona, situada dins lo departament de Finistèrra e la region de Bretanha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Bourg bastit sus un scenari d'Unitat|160|m d'altitud voreja la rota nacionala de Par&iacute;s a Br&egrave;st. Le Bourg construit sur un plateau de d’altitude borde la route nationale de Paris à Brest.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Plouigneau Deu lo sieu nom a Sant Ignace aquela dicha en breton Sant Igneau d'ont Plou&eacute;-Igneau, Fraire de Cornouaille Britanic del nom de Quiniau #que #traversar la Mange a la Vida s&egrave;gle per s'establir sus las n&ograve;stras c&ograve;stas. Mas es Lannelvoez #que #&egrave;sser parr&ograve;quia abans Plouigneau. Lo anci&agrave; presbyt&egrave;re, lo potz, la fontaine Sant-Ignace testifiquen l'exist&eacute;ncia d'aquela primi&egrave;ra fondacion religiosa. Malgrat lo &eacute;rection apr&egrave;s la Revolucion de 1789 de la tr&egrave;ve de Lanneanou en municipalitat independenta #que anciennement fasi&aacute; partida 8 tr&egrave;ves #que compausava la municipalitat de Plouigneau (St Eloi, Luzivilly, Lanleya, la Cap&egrave;la del Mur, la Villeneuve, Lannelvo&euml;z e St Didy), Plouigneau es demorat una de las municipalitats los mai estendudas del Finist&egrave;re : .Integrada al Costat de Plougonven de contunh a aquel del Ponthou, la Municipalitat de Plouigneau #venir cap de-lu&ograve;c de costat. En 1896, un document indica que los Sœurs de la Immacul&eacute;e Concepcion de Sant-M&eacute;en assistissi&aacute;n e sonhavan gratuitament los malauts de Plouigneau dins abitan&ccedil;a . Fin 2011, la municipalitat se soslinha per lo sieu humour en publicant una rubrique f&ograve;r&ccedil;a graci&oacute;s en lo sieu bulletin municipal. Plouigneau doit son nom à Saint Ignace ce dit en breton Sant Igneau d'où Ploué-Igneau, Moine de Cornouaille Britannique du nom de Quiniau qui traversa la Manche au VIe siècle pour s’établir sur nos côtes. Mais c’est Lannelvoez qui fut paroisse avant Plouigneau. L’ancien presbytère, le puits, la fontaine Saint-Ignace attestent l’existence de cette première fondation religieuse. Malgré l’érection après la Révolution de 1789 de la trève de Lanneanou en commune indépendante qui anciennement faisait partie des 8 trèves que composait la commune de Plouigneau (St Eloi, Luzivilly, Lanleya, la Chapelle du Mur, la Villeneuve, Lannelvoëz et St Didy), Plouigneau est resté une des communes les plus étendues du Finistère : .Intégrée au Canton de Plougonven puis à celui du Ponthou, la Commune de Plouigneau devint chef-lieu de canton. En 1896, un document indique que les Sœurs de l'Immaculée Conception de Saint-Méen assistaient et soignaient gratuitement les malades de Plouigneau à domicile . Fin 2011, la commune se signale par son humour en publiant une rubrique très drôle dans son bulletin municipal.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Le Bailleul es una comuna francesa, situada dins lo departament de Sarthe e la region dels Païses de Léger.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Bailleul es una municipalitat de la Nautor-Anjau sarthois, sobrenomenat lo Maine angevin. A situat a 12 km al n&ograve;rd de La Fletxa e 40 km al sud del Mans. Depen Del costat de Malicorne-sus-Sarthe. Le Bailleul est une commune du Haut-Anjou sarthois, surnommé le Maine angevin. Elle est située à 12 km au nord de La Flèche et 40 km au sud du Mans. Elle dépend du canton de Malicorne-sur-Sarthe.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Bailleul fasi&aacute; partida de la s&eacute;n&eacute;chauss&eacute;e angevine de la Fletxa e de l'anciana prov&iacute;ncia de Anjau. Jol Ancian Regim, la municipalitat i avi&aacute; ligat dins lo pa&iacute;s d'eleccion de La Fletxa. En lo moment de la Revolucion francesa, la municipalitat #&egrave;sser, coma tota aquelas de la s&eacute;n&eacute;chauss&eacute;e de la Fletxa, ligada al n&ograve;u departament de la Sarthe. En 1801, en lo moment del Concordat, la parr&ograve;quia i agu&egrave;t desligat del dioc&egrave;se d'Angieus per aquel del Mans. Le Bailleul faisait partie de la sénéchaussée angevine de La Flèche et de l'ancienne province d'Anjou. Sous l'Ancien Régime, la commune était rattachée au pays d'élection de La Flèche. Lors de la Révolution française, la commune fut, comme toute celles de la sénéchaussée de La Flèche, rattachée au nouveau département de la Sarthe. En 1801, lors du Concordat, la paroisse fut détachée du diocèse d'Angers pour celui du Mans.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bard-lès-Pesmes es una comuna francesa, situada dins lo departament de la Nauta Sòna e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bard-l&egrave;s-Pesmes, #Que lo nom ne significari&aacute; nautor pr&egrave;s de Pesmes, es u&egrave;i una municipalitat pl&agrave;cid, poblada d'un pichon centenat d'armas. Lo vilatge existissi&aacute; ja a la s-|XII|e}} ; a aquela ep&ograve;ca i i avi&aacute; implantat una distincion #qu'&egrave;ra a las mans de la familha De Bard. Apr&egrave;s lo extinction d'aquela darri&egrave;ra, aquela i agu&egrave;t transm&eacute;s a d'unas autras familhas e acaba per &eacute;choir, a la alba de la revolucion, a las Choiseul-Stainville, senhors de Pesmes. Un ostal-f&ograve;rt, transformada en granja a, testifica u&egrave;i del passat seigneurial del p&ograve;ble. I a longtemps que lo culte a celebrat a Bard. Una confr&eacute;rie de la Santa V&egrave;rge i exist&iacute;s dempu&egrave;i s&egrave;gles. La gl&egrave;isa paroissiale #que qu&egrave;ge en ru&iuml;nes #&egrave;sser d&eacute;molie de contunh totalament reconstruite l'an 1753. En 1776 e en 1784, los abitants e lo sieu cur&eacute; #bastir las doas cap&egrave;las d'aquela bastissa en servint al culte. Mena&ccedil;ada de desaparicion a l'ep&ograve;ca revolucion&agrave;ria, la parr&ograve;quia #subsistir malgrat tot e #prene de l'import&agrave;ncia al fil dels ans. En 1880, doas campanas #&egrave;sser b&eacute;nites e en 1933, la abb&eacute; Signi #far erigir una estatua de la v&egrave;rge sus las nautors del vilatge #&ccedil;&ograve; que, dempu&egrave;i aquel temps, dona lu&ograve;c a una procession cada 15 d'agost. La parr&ograve;quia a #&egrave;sser confiada al cur&eacute; de Chaumercenne en 1944. Lo p&ograve;ble, antany essencialament compausat de vignerons, #con&eacute;isser d'oras de gl&ograve;ria jol Segond Emp&egrave;ri mas a la fin de la, lo phylloxera se #atacar als vignobles e #far la ru&iuml;na dels desgraciats #que los manteni&aacute;n ; f&ograve;r&ccedil;a gents #abandonar la comuna. #&Ccedil;&ograve; que #demorar se reconvertirent ne de agricultors. Indignatz las nombrosas soscaves e un ostal vigneronne f&ograve;r&ccedil;a caracterizada #que remembran lo passat viticole de la municipalitat, se poir&agrave; observar a Bard de las granjas for&ccedil;a ancianas, doas fontaines-lavoir, un maco pigeonnier de la, de vi&egrave;lh calvaires de p&egrave;ira aital coma un polit ostal bourgeoise de la segonda mitat de la , antany proprietat del senador Gras . Bard-lès-Pesmes, dont le nom signifierait hauteur près de Pesmes, est aujourd’hui une commune paisible, peuplée d'une petite centaine d'âmes. Le village existait déjà au ; à cette époque y était implantée une seigneurie qui était aux mains de la famille De Bard. Après l’extinction de cette dernière, celle-ci fut transmise à d’autres familles et finit par échoir, à l’aube de la révolution, aux Choiseul-Stainville, seigneurs de Pesmes. Une maison-forte, transformée en ferme au, témoigne aujourd’hui du passé seigneurial du village. Il y a fort longtemps que le culte est célébré à Bard. Une confrérie de la Sainte Vierge y existe depuis des siècles. L’église paroissiale qui tombait en ruines fut démolie puis entièrement reconstruite en 1753. En 1776 et en 1784, les habitants et leur curé construisirent les deux chapelles de ce bâtiment servant au culte. Menacée de disparition à l’époque révolutionnaire, la paroisse subsista malgré tout et prit de l’importance au fil des ans. En 1880, deux cloches furent bénites et en 1933, l'abbé Signe fit ériger une statue de la vierge sur les hauteurs du village ce qui, depuis ce temps, donne lieu à une procession chaque 15 août. La paroisse a été confiée au curé de Chaumercenne en 1944. Le village, autrefois essentiellement composé de vignerons, connut des heures de gloire sous le Second Empire mais à la fin du, le phylloxera s’attaqua aux vignobles et fit la ruine des malheureux qui les entretenaient ; beaucoup de gens quittèrent la commune. Ceux qui restèrent se reconvertirent en agriculteurs. Outre les nombreuses caves et une maison vigneronne très typée qui rappellent le passé viticole de la commune, on pourra remarquer à Bard des fermes fort anciennes, deux fontaines-lavoir, un joli pigeonnier du, de vieux calvaires de pierre ainsi qu’une belle maison bourgeoise de la seconde moitié du , autrefois propriété du sénateur Gras .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ville-sur-Tourbe es una comuna francesa, situada dins lo departament de Marna e la region de Champanha-Ardena .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vòus (Volx en francés) es una comuna provençala, situada dins lo departament deis Aups d'Auta Provença e la region de Provença-Aups-Còsta d'Azur.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo vilatge es lo un dels seissanta d&egrave;tz-e-s&egrave;t membres del Parc natural regional del Luberon, parc #que s'estend sus dos departaments, lo Vaucluse (84) e los Alpes-de-Anautita-Provence (04) ; s'estend sus ochanta cinc comunas #que setanta s&egrave;t municipalitats adherents l'an 2009 e 167676 abitants en 2006. N'a una superficie de 185145 ectaras e s'estend de Cavaillon a l'O&egrave;st fins al limit del parc natural regional del Verdon a l'&Egrave;st, la Durance en fasent mesti&egrave;r de fronti&egrave;ra entre las doas. Al N&ograve;rd, lo Luberon a vorejat pels vall&eacute;es del Coulon-Calavon e del Largue, ont se distingu&iacute;s la conca de Apt, a l'O&egrave;st, d'aquel de Manosque-Forcalquier, a l'&Egrave;st. Totjorn cap al N&ograve;rd, los Monts de Vaucluse serviscan de contreforts als massises del Ventoux e de Lure. Cap al Sud, lo Luberon domina la conca de la Durance e lo pa&iacute;s de Agudes.  Le village est l'un des soixante dix-sept membres du Parc naturel régional du Luberon, parc qui s'étend sur deux départements, le Vaucluse (84) et les Alpes-de-Haute-Provence (04) ; il s'étend sur quatre-vingt-cinq communes dont soixante-dix-sept communes adhérentes en 2009 et 167676 habitants en 2006. Il a une superficie de 185145 hectares et s'étend de Cavaillon à l'Ouest jusqu'à la limite du parc naturel régional du Verdon à l'Est, la Durance faisant office de frontière entre les deux. Au Nord, le Luberon est bordé par les vallées du Coulon-Calavon et du Largue, où l'on distingue le bassin d'Apt, à l'Ouest, de celui de Manosque-Forcalquier, à l'Est. Toujours vers le Nord, les Monts de Vaucluse servent de contreforts aux massifs du Ventoux et de Lure. Vers le Sud, le Luberon domine le bassin de la Durance et le pays d'Aigues.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquestas son las 947 municipis (comunas) de la comunautat autonòma de Catalonha ordonadas alfabeticament:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/> * Font: Municipis e comarcas de Catalonha ","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Coripe es un municipi de la província espanhòla de Sevilha dins la Comunautat Autonòma de Castelha-La Mancha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Villamor de los Escuderos es un municipi de la província espanhòla de Zamora dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Hilmar Tormod Ingolf Baunsgaard (n. 26 de febrièr de 1920 - m. 30 de junh de 1989 ) òme politic foguèt primièr ministre de Danemarc entre 1968 e 1971.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Loís lo Pietós (de còps que i a nomenat lo Bravàs), nascut en 778 a Chasseneuil près de Peitieus e mòrt lo 20 de junh de 840 a Ingelheim près de Maiança, èra lo filh de Carlesmanhe, foguèt rei d'Aquitània entrò a 814 puèi emperaire d'Occident entrò a sa mòrt. Durant son règne en Aquitània, foguèt encargat de la defensa de la frontièra sud oèst de l'empèri. Conquistèt Barcelona als musulmans en 801 e afirmèt l'autoritat franca subre Pampalona e los bascos al sud dels Pirenèus en 812. Coma emperaire faguèt dintrar sos filhs adults, Lotari, Pepin, e Loís, dins lo govèrn e ensagèt d'establir una division equitabla del reialme entre eles. Lo primièr decenni de son règne foguèt marcat per diferentas tragedias e vergonhas, en particular lo tractament brutal de son nebot Bernat d'Itàlia, que foguèt despossedit del govèrn d'Itàlia e del títol reial al profièch de son filh. Cap a 830 l'empèri foguèt tocat per la guèrra civila entre sos filhs, exacerbada per las temptativas de Loís d'inclure Carles, filh de sa segonda molhèr, dins los plans de succession. E mai que son règne s'acabe sus una nòta positiva, amb la restauracion de l'òrdre dins l'empèri, aquò foguèt seguit per tres ans de guèrra civila. Loís es generalment comparat defavorablament al sieu paire, encara que los problèmas qu'encontrèt foguèssen d'una natura clarament diferenta.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"William Darrell \"Billy\" Mays, Jr. (nascut en 1958) es un conegut actor american de comèdias del cinèma.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pi4 Orionis (π4 Ori, π4 Orionis) es una estela binària espectroscopica de la constellacion d'Orion. Se tròba a aperaquí 1.050 ans de lutz de la Tèrra e es un dels astres mai luminoses coneguts. Es part de la sèria d'estelas que partejan la designacion de Bayer Pi Orionis.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Diane L. Souvaine (1954) es una matematiciana, informaticiana e universitària americana. Ensenha actualament las matematicas e l'informatica of computer a l'Universitat Tufts.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Australopitecus afarensis qu'ei un ominid escandit que demorec enter hé 3,9 e 2,9 milions d'annades. Australopitecus afarensis qu'auia un cos plam prim coma era espécie més joena d'Australopithecus africanus. Se pensaua qu’Australopitecus afarensis ére encara més pròpleu ath genre Homo (qu'includís era espécie d'homo sapiens), coma un ancessor comun, més que non pas d'autes primats dera epòca. Es fossils més famosi d'aguesta espécie son d'ua esqueleta pas sancèra aperada Lucy (hé 3,2 milions d'annades) trobada per Donald Johanson e sòns collegues qui tà celebrar er hét cantaren diuersi còps era cançon Lucy in the sky with Diamonds des Beatles.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Australopitecus afarensis a estat discurbert en eth nòrd d'Africa. Maugrat que Laetoli auia estat un vilatge tà discurbir Australopitecus afarensis, es trobalhes més importants d'aguesta espécie se traparen en Hadar, ena region d'Afar, en Etiopia, includent era ja aperada \"Lucy\" atau coma ua prumèra familha trapada ena localitat d'AL 333. D'autes lòcs que tamben poden éster relacionadi damb AustralopitHecus afarensis son es trobalhes d'Omo, Maka, Fejej e Belohdelie en Etiopia e Koobi Fora e Lothagam en Kenya.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Comparat damb es monards escandits o tamben es moderns, Australopitecus afarensis auia redusit es ulhals e es molars. Totun, encara èren més grani qu'es des umans moderns. Australopitecus afarensis tamben auia un tamanh de cerveth relatiuaments gran (380-430 cm3). Tamben auia ua faça pragnatica (damb es mandibules entà deuant). Era imatge d'un ominid bipede damb un cervèth petit a ua faça primitiva siguec ua revellacion tath mond paleoantropologic dera epoca. Açò siguec atau pr'amor qu'auans se pensaua qu'un cervèth gran éra eth prumèr escambi en es ominids. Auans des descorbiments d'Australopitecus afarensis en es annades 1970 se credeva qu'ua aumentacion deth tamanh deth cervèth éra auans que no pas ua marcha bipeda. Se credeva açò pr'amor qu'es ominids més ancians ja auien un cervèth relatiuaments gran (Homo rudolfensis, trapat quaques annades auans que no pas Lucy, auia ua capacitat cranial de 800 cm3).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"S'a hét un debat plan prigond sus era locomocion e eth comportament d'Australopitecus afarensis. Quauques estudis prepausen que siguec bipede deth tot mentretant d'autes diden qu'aguesta creatura éra tamben arboricola. Era anatomia des mans, es pès e es espatles afavoreishen més ben aguesta darrera tesi. En particular, era forma des escapules que sembla éster plan de primat e plan disparièra dera des umans moderns (6). Era corvatura des dets e des falanges des ossi ei més procha dera des monards d'aué dia e suggereish que podien pojar branques e arbes plan aisidament. Totun, era pèrdua dera ductibilitat deth det gran deth pè e damb açò era abilitat de gahar causes damb eth pè (comun en toti es monards) hé pensar qu'Australopitecus afarensis ja non podiua escalar més (7). Ua serie de caractièrs en Australopitecus afarensis e era sua esqueleta hé pensar en qu'éra bipede enquia un ponch que plan de recercaires an ditz qu'eth bipedalisme se desvolopéc plan auans d'Australopitecus afarensis (8). Era pelvis sembla plan coma era des umans moderns. Es pales iliaques son cuertes e amples més eth sacrum ei ample e darrièr dera cincha, ua evidencia d'ua amassada plan horta des joelhs. Era pelvis non ei umana dau tot. Tot açò condusís a ua estructura remodelada d'ua forma radicau tà explicar un grad de bipedisme plan desvolopat. Tamben ei plan important de díder qu'eth os femur se dirigeish entàs joelhs. Açò auria permetut ath pè de dar passes més cuertes e ei ua indicacion clara d'ua marcha bipeda. Aué qu'es orangutangs e es monards aranha an, damb es umans, era madeisha locomocion. Es pès tamben an grans dets e açò hé qu'ei malaisit senon imposible de pojar ben pes branques des arbes damb es pés. Era perdua dera forma d'aguest pè tamben creéc un nau risc: es ninons poden quèir en pojar o baishar deth arbe, coma hen toti es monards. Atau qu'eth monard ninon se pot pas gahar ara sua mair e a d'éster gahat per aguesta. Eth problema de gahar er ninon se moltiplica se era mair a de pojar pes arbes. Es ossi deth pè tamben parlen de bipedisme (9)(10). Es simulacions d'ordinator utilizen models dinamics d'esqueleta tà discorbir es sòns caractièrs iniciaus mos hé pensar qu'Australopitecus afarensis podia descaminar coma es umand moderns e que podia pas descaminar com es chimpanzes. Açò que l'auria pres plan d'energia (11)(12). Australopitecus afarensis siguéc un bipede plan eficient que descaminava distancies cuertes. Er espaci enter es huelhes deishades en Laetoli indica que descaminaua a 1m/s qu'ei eth pàs des umans enes viles petites (13). Totun, quauques cercaires an ditz qu'aguestes huelhes non son cap d'australopitecus (14). Plan de cercaires tamben dobten deth bipedisme e diden qu'australopitecus tot e que descaminaua damb es dus cames n'ac héia coma es umans (15)(16)(17). vinheta|Es huelhes trapades de Lucy confirmen eth sòn bipedisme D'un aute costat, se poderia tamben pensar qu'era estructura des ossi héia qu'australopitecus afarensis descaminés apuant-se tamben en es nosadors (18). E coma qu'es sòns braçi èren tamben plan longs, se pensa qu'èra tà escalar es arbes. Ath delà, s'a trapat ua canau e un laberint ena morfologia deth crani que hé pas efecte ena locomocion bipeda. Descaminar de forma bipeda se pensa qu'evolucionéc des d'era marcha damb es nosadors coma ac hen es chimpanzes e es gorilles més es esqueletas e fossils coma eth d'Orrorin tugenensis mos confirmen ua marcha bipeda ja hé enter 5 e 8 milions d'annades. Ei era epoca ena quau aguests primats e er òme divergien evolutiuaments. Es estudis sus es orangutangs de Sumatra confirmen qu'aguests primats descaminen damb es quate pates sus branques estables e granes ,és ac hén de forma bipeda quan es branques an mens de 4 cm de diametre. Açò que les impedish de pojar encara més desús tà cuélher heruta o tà sautar tà un aute arbe. Es escambis climatics qu'aueren lòch hé 11 enquia 10 milions d'annades afectaren es bosqui en Africa central e de l'est. Atau i auia periodes enes quaus i auia clari que permetien pas viatjar més pes arbes. Es ominids se poden auer adaptat tara marcha bipeda pendent qu'es ancessors de gorilles e chimpanzes s'especializaren més en viatjar a trauers de socs o lianas en tot marchar damb es nosadors. Açò duria Australopitecus afarensis tà marchar bipede e auer, ath còp, braci ben adaptats tà escalar arbes. Totun, es chimpanzes e es gorilles son era familha més pròplèu as umans (18)(19)(29)(21)(22)(23). D'autes estudis suggereishen ua esquia plan recta e vertical. Esquies coma aguestes se trapen ja en primats tan ancians como Moropitecus bishosi deth Miocèu hé 21,6 milions d'annades, es primats més ancians des umans (24)(25). Es australopitecids que son es ancessors més ancians des quaus es umans an gessut. Aguesta paraula includís tamben toti es fossils umans d'enter 7 a 2,5 milions d'annades e quauquuns tamben d'enter 2,5 a 1,4 milions d'annades. Aguest grop s'escandiguéc dempús d'aguesta epoca.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Era rebastida deth comportament sociau d'un fossil escandit ei tostemps malaisit, més era sua estructura sociau ei parièra ara des primats moderns s'auem en compde era diferencia deth cos enter es mascles e es hemelles (dimorfisme sexuau). Se cre atau qu'es mascles éren plan més grani qu'es hemelles. Quan s'aplique aguest dimorfisme e estructura sociau a Australopitecus afarensis, se pòt pensar qu'aguestes creatures demorauen en petits gropi damb un mascle dominant e un nombre indefinit de hemelles que criaven. Pendent un long periode de temps no s'associauen otís de pèira damb Australopitecus afarensis e es paleoantropològs pensauen qu'es prumèrs otís de pèira eren de hé 2,5 milions d'annades (26). Totun, en 2010, un estudi suggeriguec qu'aguesta especie d'ominid minjaua carn en tot raubar carcasses d'animaus damb pèiras. Açò hé qu'es otís més ancians des ominids siguen adara de hé 3,4 milions d'annades (27).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta|Es australopitecids tamben utilizaven de pèires Es fossils trapats ena region d'Afar son aperats \"AL\", que vol díder \"Afar Locality\". Era esqueleta tipe ei LH4 e eth prumèr joelh discurbert siguec en 1973 per Donald Johanson e Maurice Taieb, Yves Copens e Tim White. Una annada dempús era equipa de Donald Johanson discurbec en Hadar prep de 200 especimens fossils de 13 individús adulti e joeni. Eth lòch ei conegut com AL··· e ei aperat era prumèra familha. Se cre que morigueren toti ath còp. AL 444-2 ei teh crani d'un mascle trapat en Hadar en 1992(30) . quan siguec discurbit éra eth prumèr crani complet ''d'Australopitecus afarensis'' (31). En er an 2000 se trapéc ua esqueleta de tres annades. Se l'aperéc coma Baby Lucy o Selam (que vòl díder Patz en lengua etiopica). En 2011 se discurbec un os en Hadar de 3,2 milions d'annades (32)(33). aguest os confirma qu'era especia auia arcs en sòns pés e atau descaminava drecha (34). Quan se traperen més trobalhes en Afar Johanson e White confirmaren que marchar drech siguec pas un hét des ominids d'Afar més que tamben passéc damb es ominids de Koobi Fora. En 2001 Meave Leaky prepauséc ua naua especie Kenyanthropus Platyops damb ua faça plana més plan parièr a Australopitecus afarensis. Més sonque se trapéc aguest individú (36). Ua auta especie, aperada Ardipitecus ramidus, siguec tamben trapat per Tim White e sòns collegues en 1992. Aguest desmarchava drech enter hé 4,4 tà 5,8 milions d'annades més pareish qu'era un vesin d'Australopitecus en un mitan boscòs. Es recercaires estimen era sua capacitat craniana en de 300 a 350 cm2 (37).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"1.- Prins, Harald E. L; Walrath, Dana; McBride, Bunny (2007). Evolution And Prehistory: The Human Challenge, by William A. Haviland, Harald E. L. Prins,Dana Walrath,Bunny McBride. ISBN 9780495381907. 2.- Cartmill, Matt; Fred H. Smith, Kaye B. Brown (2009). The Human Lineage. Wiley-Blackwell. p. 151. ISBN 978-0-471-21491-5. 3.- Johanson & Maitland 1981, pp. 283–297 4.- Johanson, D.C. (2009). \"Lucy (Australopithecus afarensis)\". In Michael Ruse & Joseph Travis. Evolution: The First Four Billion Years. Cambridge, Massachusetts: The Belknap Press of Harvard University Press. pp. 693–697. ISBN 978-0-674-03175-3. 5.- a b Wood, B.A. (1994). \"Evolution of australopithecines\". In Jones, S., Martin, R. & Pilbeam, D. The Cambridge Encyclopedia of Human Evolution. Cambridge, U.K.: Cambridge University Press. ISBN 978-0-521-32370-3. Also ISBN 0-521-46786-1 (paperback). 6.- a b Green, D. J.; Alemseged, Z. (2012). \"Australopithecus afarensis Scapular Ontogeny, Function, and the Role of Climbing in Human Evolution\". Science 338 (6106): 514–517. doi:10.1126/science.1227123. PMID 23112331. edit 7.- Latimer, Bruce; C. Owen Lovejoy (1990). \"Hallucal tarsometatarsal joint in Australopithecus afarensis\". American Journal of Physical Anthropology 82 (2): 125–33. doi:10.1002/ajpa.1330820202. PMID 2360609. 8.- Lovejoy, C. Owen (1988). \"Evolution of Human walking\". Scientific American 259 (5): 82–89. Bibcode:1988SciAm.259e.118L. doi:10.1038/scientificamerican1188-118. 9.-Weiss, M. L.; Mann, A. E. (1985). Human Biology and Behaviour: An anthropological perspective (4th ed.). Boston: Little Brown. ISBN 0-673-39013-6. 10.- Latimer, B.; Lovejoy, C. O. (1989). \"The calcaneus of Australopithecus afarensis and its implications for the evolution of bipedality\". American Journal of Physical Anthropology 78 (3): 369–386. doi:10.1002/ajpa.1330780306. PMID 2929741. 11.- \"BBC – Science & Nature – The evolution of man\". Mother of man – 3.2 million years ago. Archived from the original on 12 October 2007. Retrieved 2007-11-01. 12.- \"PREMOG – Research\". How Lucy walked. Primate Evolution & Morphology Group (PREMOG), the Department of Human Anatomy and Cell Biology, the School of Biomedical Sciences at the University of Liverpool. 18 May 2007. Archived from the original on 2007-10-25. Retrieved 2007-11-01. 13.- \"PREMOG – Supplementry Info\". The Laetoli Footprint Trail: 3D reconstruction from texture; archiving, and reverse engineering of early hominin gait. Primate Evolution & Morphology Group (PREMOG), the Department of Human Anatomy and Cell Biology, the School of Biomedical Sciences at the University of Liverpool. 18 May 2007. Archived from the original on 2007-07-17. Retrieved 2007-11-01. 14.- Wong, Kate (1 August 2005). \"Footprints to fill: Flat feet and doubts about the makers of the Laetoli tracks\". Scientific American. Retrieved 2010-12-05. 15.- Shipman, P. (1994). \"Those Ears Were Made For Walking\". New Scientist 143: 26–29. 16.- Susman, R. L; Stern, J. T (1983). \"The Locomotor Anatomy of Australopithecus Afarensis\". American Journal of Physical Anthropology 60 (3): 279–317. doi:10.1002/ajpa.1330600302. PMID 6405621. 17.- Beardsley, T. (1995). \"These Feet Were Made for Walking – and?\". Scientific American 273 (6): 19–20. doi:10.1038/scientificamerican1295-19a. 18.- Richmond, B. G.; Begun, D. R.; Strait, D. S. (2001). \"Origin of human bipedalism: The knuckle-walking hypothesis revisited\". Am. J. Phys. Anthropol. Suppl. 33: 70–105. doi:10.1002/ajpa.10019. PMID 11786992. 19.- Kivell, T. L.; Schmitt, D. (2009). \"Independent evolution of knuckle-walking in African apes shows that humans did not evolve from a knuckle-walking ancestor\". Proc. Natl. Acad. Sci. U.S.A. 106 (34): 14241–6. Bibcode:2009PNAS..10614241K. doi:10.1073/pnas.0901280106. PMC 2732797. PMID 19667206. 20.- Zonneveld, F.; Spoor, F.; Wood, B. (1994). \"Implications of early homonid morphology for evolution of human bipedal locomotion\". Nature 369 (6482): 645–648. Bibcode:1994Natur.369..645S. doi:10.1038/369645a0. PMID 8208290. 21.- Ian Sample, science correspondent (June 1, 2007). \"New theory rejects popular view of man's evolution – Research – EducationGuardian.co.uk\". The Guardian (London). Archived from the original on 24 November 2007. Retrieved 2007-11-05. 22.- \"BBC NEWS – Science/Nature – Upright walking 'began in trees'\". BBC News. 31 May 2007. Archived from the original on 9 October 2007. Retrieved 2007-11-05. 23.- Thorpe S.K.S.; Holder R.L., and Crompton R.H. (24 May 2007). \"PREMOG – Supplementry Info\". Origin of Human Bipedalism As an Adaptation for Locomotion on Flexible Branches. Primate Evolution & Morphology Group (PREMOG), the Department of Human Anatomy and Cell Biology, the School of Biomedical Sciences at the University of Liverpool. Archived from the original on 2007-07-17. Retrieved 2007-11-01. 23.-Aaron G. Filler (December 24, 2007). \"Redefining the word \"Human\" – Do Some Apes Have Human Ancestors? : OUPblog\". Archived from the original on 29 December 2007. Retrieved 2007-12-27. 24.- Aaron G. Filler (October 10, 2007). \"PLoS ONE: Homeotic Evolution in the Mammalia: Diversification of Therian Axial Seriation and the Morphogenetic Basis of Human Origins\". Archived from the original on 27 December 2007. Retrieved 2007-12-27. 25.- Jones, S., Martin, R. & Pilbeam, D., ed. (1994). The Cambridge Encyclopedia of Human Evolution. Cambridge: Cambridge University Press. ISBN 978-0-521-32370-3. Also ISBN 0-521-46786-1 (paperback) 26.- McPherron, Shannon P.; Zeresenay Alemseged, Curtis W. Marean, Jonathan G. Wynn, Denne Reed, Denis Geraads, Rene Bobe, Hamdallah A. Bearat (2010). \"Evidence for stone-tool-assisted consumption of animal tissues before 3.39 million years ago at Dikika, Ethiopia\". Nature 466 (7308): 857–860. Bibcode:2010Natur.466..857M. doi:10.1038/nature09248. PMID 20703305. 27.- Walter, R. C., 1993, \"Age of Lucy and the First Family, Geology, vol 22, pp 6-10 28.- Larry L Mai; Marcus Young Owl; M Patricia Kersting (2005). The Cambridge Dictionary of Human Biology and Evolution. Cambridge & New York: Cambridge University Press. p. 45. ISBN 978-0-521-66486-8 29.- Reconstruction of the Maxillary Dental Arcade of Garusi Hominid 1, http://www.academia.edu/362900/Garusi_Hominid_1_variability_and_specialization_of_early_hominids_in_their_masticatory_apparatus._Part_II 30.- Nancy Minugh-Purvis (May 2005). \"Review of \"The Skull Of Australopithecus afarensis\" by William H. Kimbel, Yoel Rak and Donald C. Johanson\".  31.- \"Description of \"The Skull Of Australopithecus afarensis\" by William H. Kimbel, Yoel Rak and Donald C. Johanson\".  32.- Wong, Kate (2006-09-20). \"Lucy's Baby: An extraordinary new human fossil comes to light\". Scientific American.  33.- Ward, C. V.; Kimbel, W. H.; Johanson, D. C. (2011). \"Complete Fourth Metatarsal and Arches in the Foot of Australopithecus afarensis\". Science 331 (6018): 750. Bibcode:2011Sci...331..750W. doi:10.1126/science.1201463. PMID 21311018. edit 34.- Amos, Johnathan (10 February 2011). \"Fossil find puts 'Lucy' story on firm footing\". BBC News (BBC Online). Archived from the original on 13 February 2011. Retrieved 13 February 2011. 35.- Silvey, Janese (10 February 2011). \"Fossil marks big step in evolution science\". The Columbia Daily Tribune. Retrieved 13 February 2011. 36.- Leakey, M. G., et al (2001). New hominin genus from eastern Africa shows diverse middle Pliocene lineages, Nature, Volume 410, pgs. 433-440 37.- Jump up ^ Suwa, G et al; Asfaw, B.; Kono, R. T.; Kubo, D.; Lovejoy, C. O.; White, T. D. (2 October 2009). \"The Ardipithecus ramidus skull and its implications for hominid origins\". Science 326 (5949): 68, 68e1–68e7. Bibcode:2009Sci...326...68S. doi:10.1126/science.1175825. PMID 19810194. vinheta|Australopiteus que descaminaua ja drech hé més de 3 milions d'annades","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"º Mckie, Robin (2000). BBC – Dawn of Man: The Story of Human Evolution. Dorling Kindersley. ISBN 0-7894-6262-1. º Barraclough, G. (1989). Stone, N. (ed.), ed. Atlas of World History (3rd ed.). Times Books Limited. ISBN 0-7230-0304-1. º Australopithecus afarensis from The Human Origins Program at the Smithsonian Institution º Delson, E., I. Tattersall, J.A. Van Couvering & A.S. Brooks (eds.), ed. (2000). Encyclopedia of human evolution and prehistory (2nd ed.). Garland Publishing, New York. ISBN 0-8153-1696-8. º Johanson, D.C.; Maitland, A.E. (1981). Lucy: The Beginning of Humankind. St Albans: Granada. ISBN 0-586-08437-1.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"º Asa Issie, Aramis and the origin of Australopithecus º Lucy at the American Museum of Natural History in Manhattan º Lucy at the Institute of Human Origins at Arizona State University Asfarensis º Anthropological skulls and reconstructions º Becoming Human: Paleoanthropology, Evolution and Human Origins National Geographic \"Dikika baby\" º MNSU º Archaeology Info º Australopithecus afarensis – The Smithsonian Institution's Human Origins Program º Washington State University – Australopithicus afarensis: The story of Lucy º Australopithecus afarensis - Science Journal Article","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Hemigrammus guyanensis es una espécia de peis de la familha dels caracids e de l'òrdre dels caracifòrmes.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La batalha de Tortor se debanèt en 973 entre lei fòrças dau còmte de Provença Guilhèm I de Provença e lei fòrças dei Sarrasins installats dins la region dempuei lo sègle precedent. Èra la consequéncia d'una tièra de victòrias dei Provençaus dins leis Aups e s'acabèt per una victòria novèla qu'entraïnèt de pèrdas importantas dins l'armada sarrasina. Après aquela desfacha, lei Sarrasins assaièron de gropar sei darrierei tropas a La Gàrdia Frainet onte foguèron definitivament batuts dins lo corrent de l'annada. Lei populacions musulmanas provençalas, installadas lòng dau litorau ò dins lei montanhas aupencas, deguèron alora quitar la region, se convertir ò foguèron utilizats coma esclaus après un batejament fòrçat. Aquela victòria permetèt tanben au còmte Guilhèm d'instaurar per lo premier còp l'autoritat dei còmtes de Provença sus tota la region.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Hyphen Hyphen es un grop de pòp ròck electronic niçard creat en 2009. Cantan en anglés. Es compausat de Santa (cant principal, guitarra, sintetizaire), Adam (guitarra e còrs), Line (bassa, tamborn e cant) e Zac (batariá, escapolons, còrs). En 2016 se ganhan una Victòria de la musica coma revelacion de grop en concèrt. <span class=\"cx-segment\" data-segmentid=\"57\">","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Times, junh de 2015","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Just Need Your Love (2015)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Augèr De Berbedà (s. XIII – s. XIV), senhor de Lés, foguèt un nòble aranés. Augèr Dee Berbedà foguèt, en lo marc de la Crosada contra la Corona d'Aragon, lo cap aranés que sostenguèt a Eustaqui de Beaumarchais, lo senescal de Tolosa per ocupar la Val d'Aran amb una armada que comptava entre 300 e 500 òmes. Entre lo 1 e lo 11 de novembre de 1283 ocupèron entièrament la val, incendiant lo castèl de Lés, ont s'èran concentrats los partidaris de se manténer a la Corona d'Aragon, e en destruissent lo castèl de Entransaigües.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo jihad ( en arabi) es un dever religiós pels musulmans. En arabi, aquel tèrme significa « abnegacion », « esfòrç », « luta » o « resisténcia », sovent traduch per « guèrra santa ». Lo mot jihad es emplegat mai d'un còp dins l'Alcoran, sovent dins l'expression idiomatica « al-ǧihād bi amwalikum wa anfusikum » que pòt se traduire per « lutar amb los vòstres bens e las vòstras almas ». Atal, lo jihad es sovent definit par l'expression « fasètz un esfòrç dins lo camin de Dieu ». Lo concèpte de jihad varièt amb lo cors del temps e, a vegada, sas interpretacions successivas foguèron en concurréncia . Lo jihad es a vegada considerat coma lo seisen pilar de l'islam per una minoritat al sen del sunisme pasmens n'a pas un \"estatut oficial\". Dins lo chiisme duodeciman, es considerat coma una de las dètz practicas religiosas del cult. La nocion de jihad existissiá ja al sen del babisme, una religion independenta proclamada a Chiraz en Iran en 1844. L'islam compta quatre tipes de jihad : pel còr, per la lenga, per la man e per l'espasa. Lo jihad pel còr invita los musulmans a « combatre per se melhorar o melhorar la societat » . Lo jihad pòt tanben èsser interpretada coma una luta esperitala, dins l'encastre del sofisme per exemple. Aquela darrièra interpretacion foguèt utilizada coma argument per diferents grops musulmans dins l'istòria per promòure las accions contra los « infidèls » o d'autres grops musulmans considerats coma oposants e revoltats . Pasmens, los especialistas de l'Alcoran s'acòrdan sul fach qu'es illegitim d'afirmar que lo jihad coranic es unicament esperital. Lo jihad se deu donc pas confondre amb l'ijtihad que designa, en drech musulman, l'esfòrç de reflexion per interpretar los tèxtes fondators de l'islam.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Etimologicament, la raiç del mot « jihad » en arabi significa « esfòrç » . Atal, lo jihad es sovent definit per « fasètz un esfòrç dins lo camin de Dieu » .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Las ancianas siras de Maomet coma aquelas d'Ibn Isham, d'al-Waqidi, d'al-maghazi, d'Ibn Sa'd al-Baghdadi o de Tabari, citan sistematicament las rasons de totas las batalhas de Maomet. Las batalhas menadas per la propagacion de l'islam, per Maomet, puèi pels quatre califas rachidun, pendent lo grand periòde de conquèsta son decrichas jol tèrme de ghazwa. Lo tèrme jihad es alara pas utilizat per designar aquelas accions militaras. Es utilizat mai tard (a partir del sègle VIII) dins lo sens guerrièr per designar lo dever dels musulmans a participar a de batalhas defensivas quand la comunautat dels cresents es menaçada .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Maldespièch los debats teologicopolitics, l'Alcoran compren mai d'un passatges incitant a la guèrra, contra, per exemple, los politeïstas de l'Arabia o los descresents, de biais general, que los exegètas situèron las circonstanças de revelacions pròpias a l'epòca d'unas de las batalhas de Maomet amb los Quraich, vaquí unes exemples (dins lors contèxtes) :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Françoise Micheau, professora d'istòria medievala dels païses d'Islam a l'universitat París I escriu:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins son obratge titulat Muqaddimah, lo filosòf, teologian islamic e jurista musulman andalús del sègle XII, Ibn Rushd (conegut en Occident jol nom d'Averroès) classa lo jihad dins quatre categorias :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dans sa ''Za'ad ul ma'âd'', lo filosòf e teologian tradicionalista musulman Ibn Al-Qayyim escriu que lo jihad se destria en categorias. Coma l'apròche teorica d'Averroès, per Ibn Al-Qayyim tanben, la subdivision es organizada segon un hadit celèbre de Muslim ibn al-Hajjaj (821-875) dins son Sahih, tractan de las tradicions profeticas sunitas consideradas sanas e fisablas<ref name=\"muslim-0081\"> : . Per resumir, lo jihad a quatre rampas:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins lo Dictionnaire du Coran (Laffont, 2007), Marie-Thérèse Urvoy tracta de las nocions de guèrra e de patz segon la charia . Segon ela, seguent los ancians obratges tractant de la charia, un territòri regís per las leis de l'islam pòt rebutar l'escasença d'una guèrra amb un territòri vesin non islamizat per un periòde de 10 ans. Explica qu'aquela nocion es fondada chariaïcament sus basa de la convencion de Houdaibiya, e nota que la durada es dicha mai d'un còp renovelable. Precisa: « s'agís de la nocion se sulh de raiç arabi ص ل ح donatnt l'idèa de patz e reconciliacion. Aquel periòde serà nomenada muwâda'a (relacion sens tust)». Fin finala, Urvoy acaba en soslinhant que, « maldespièch l'escapilhament del mond musulman e lo caractèr vengut defensiu del Jihad, los tractats son demorats dins lor formula iniciala. Coma lo Jihad demora una obligaciontant de temps que demora l'islam, o l'unificacion del mond entièr jos l'islam, la patz amb los infidèls poiriá èsser, uèi encara, e, pel mens teoricament, pas que de trèvas temporària. Renonciar o non a aquela obligacion relèva en concluson, de la volontat dels musulmans ». René Marchand soslinha que la lectura tradicionala de l'Alcoran divisís la tèrra e l'umanitat en dos: l'Ostal de l'islam, Dar al-Islam o « domèni de la sosmission a Dieu » (arabi دار الإسلام) ont s'aplica la charia e ont vivon los musulmans e lo Dar al-Harb, lo « domèni de la guèrra ». Selon el, la guèrra dels musulmans contra los autres es universala e perpetuala. Taneben remembra que la trèva amb los infidèls poiriá passar pas passar detz ans en acòrdi amb la trèva de Houdaibiya passada per Maomet amb los Mequeses en 628.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Per d'exegètas, lo combat armat seriá pas qu'una forma de jihad. La recerca de la coneissença, la practica d'un bon comportament o la perseverança fàcia a las esprovas de la vida son tant de formas diferentas del jihad. Segon Hocine Kerzazi (doctorant en istòria a l'universitat del Maine), « enlòc l'Alcoran atribuís al tèrme \"jihad\" lo sens de conflicte armat qu'es designat per l'expression \"qital\" (combat, guèrra). Lo sens de \"jihad\" a el fondamentalament a veire amb la luta intima qu'opausa l'òme a so ego (nafs) » .Las condicions necessàrias per que lo jihad per las armadas vengan una obligacion per cada musulman (fard ʿayn) son :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dans Le Jihad : origines, interprétations, combats, Michael Bonner estudia l'evolucion istorica de las interpretacions e practicas premodèrnas del jihad. Bonner i soslinha qu'aquel concèpte arrestèt pas de cambiar amb los sègles, segon l'epòca e la region estudiadas, e que las interpretacions interdison totas interpretacions interdison tota representacion calhada. Mai, soslinha l'oposocion classica entre lo « pichon jihad », dirigit cap a l'exterior, e lo « grand jihad », intèrne e esperital. Reconéis que la segonda interpretacion — esperitala — foguèt longtemps predominanta (22).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Marie-Thérèse Urvoy realizèt una analisi detalhada de l'usatge del mot jihad dins l'Alcoran. Nòta que 41 escasenças a la rais d'aquel mot s'i trapan, que 6 correspondon a de senses particulars: « jurament solemne » (5 còps) e « trobar lo necessari »). Dins 16 escasenças, « aparéis dins un sens vague e imprecís de \"menar lo combat de Dieu\", amb una unica referéncia explicitament non violenta ». Escrich qu'i a 6 escasenças « signalant pro l'idèa de \"menar combat de sos bens de sa persona » (9,41 et 88 ; 49, 15 ; 61,11 ; 48-81), e soslinhat que de passagtes coranics utilizan d'autres tèrmes utilizan pas la meteissa raiç qu'incitan al combat, coma « lançatz-vos leugièrs e pesucs » (9,41), « l'exempcion » (9,41 e 86), o encara « l'oposicion als non combatents » (dichs « 'al-qâ'idun », aqueles que demoran setats) (4,95). Acaba citant una darrièr formulacion coranica dins l'encastre de son analisi: « combat contra los infidèls, e èsser dur contra eles » apareis dos còps (9,73 ; 66,99).Lo profèta Maomet auriá dich, de retorn d'una batalha : « Sèm revenguts del mai pichon jihad (al-jihad al-Asghar) pel jahad mai grand (al-jihad al-akbar) ». Quand se li demandèt  : Qual es lo grand jihad ? », respondèt: « Es la luta contra se meteis » .Se dobta d'aquel hadith  unes universitaris e pas cap dels rapotaires de hadiths que fan autoritat o mencioana. Lo teologian anbalita Ibn Qayyim al-Jawziyya estima per exemple aquel hadith coma flac, mas pensa que lo jihad major est important . Quitament, lo teologian fondamentalista palestinian Abdallah Azzam considèra aquel hadith coma flac, mas tanben coma fals que vendriá pas de Maomet mais d’un dels sieus companhs, Ibrahim Ibn Abi `Abalah . Pasmens, aquel concèpte jihad major ten una influéncia importanta dins l’islam mistic (sofisme).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Es sol establit pel fiqh (drech musulman) que lo definís coma un esfòrç e un dever collectiu. La guèrra santa es pas inclusida dins las obligacions religiosas de l'islam, levat pels carijitas qu'aucèron lo jihad al reng de siesen pilar de l'islam. Pasmens, l'Alcoran destria aqueles que lo practica d'aqueles que se'n abstenon . Lo jihad menor se pòt menat contra los infidèls (kûffar) o contra de faccions de musulmans consideradas coma oposantas e revoltadas. Pendent l'istòria, aquel jihad se realizèt contra las sèctas musulmanas consideradas coma eretjas. A l'epòca contemporanèa, aquela rason se pòt utilizar dins:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vaquí una lista de règlas de la guèrra en islam, utilizadas dins l'obratge de Hisham Kabbani: Le concept de jihad en Islam .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fòrça collòquis se tenguèron en Egipte, en Arabia saudita e endacòm mai, que condemnan los atemptats suicids, l'agression fisica de las personas civilas e los atemptats de l'11 de setembre de 2001, del 11 de març a Madrid, de Riyad, del 7 juillet etc . Los intellectuals, òmes politics e religioses del mond arabomusulman elaborèron e 57 Estats cosignèron una Convencion araba per la luta contra lo terrorisme : « en conformitat amb los nauts principis morals e religioses, per exemple las règlas de la charia islamica e tanben lo patrimòni umanitari de la nacion araba que reprova tota forma de voléncia e de terrorisme ». La nocion de martir es tan anciana coma la naissença de l'islam, pasmens los atemptats-suicids que se nomenan tanben kamikazes islamistas aparegeuèron e se desvolopèron dins lo mond al sègle XX e son sevèrament condemnadas pel las autoritats de l'islam . Las basas islamicas que se pièjan los olemas son subretot :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En 2013 appareis en Tunisia la rumor del « jahad sexual », que de centenas de filhas emergirián de Siria ont se prostituirián per fòrça combatents de l'EIIL e d'autres grops jihadistas essent « maridadas » puèi « divorciadas ». La rumor naís en decembre de 2012 amb un messatge presetat coma essent un tweet del cheikh salafista Mohamed Al-Arifi autorisant « las femnas musulmanas, a partir de 14 ans, de se maridat amb un jiahdista per unas oras, puèi a d'autres jihadistas, per enforçar lo moral dels combatents, e d'obrir las pòrtas del paradís ». Lo cheiq Al-Arifi nega lèu aver prononciat una tala fatwa, mas la rumor s'espandiguèt dins los medias e contunhada per las declaracions debans l'Assemblada nacionala constituenta del ministre tunisian de l'Interior, Lotfi Ben Jeddou lo 19 de setembre de 2013 e pel regime sirian qu fa realizar de reportatges de propaganda produsent de fals testimònis. Mas après contra enquèstas de cercaires e jornalistas concluson en 2013 qu'existís pas cap de testimòni cresible pel creditar la realitat d'un jihad sexual, d'endacòm mai negat per totas las fonts jihadistas e que pièja sus pas cap de fondament religiós   . Per Human Rights Watch, aquelas rumors s'apièjan sus un fach plan real, la practica del « maridatge provisòri » qu'es en fòrt desvelopament. Segon lo jornalista David Thomson, « las femnas que rejónhon los grops jiadistas servisson pas d'esclaus sexuals. se'n van exactament per las meteissas rasons que los òmes », mas essent pas admesas a combatre, « pòdon anar en Siria sonque pel maridatge. O essent ja maridada a un aspirant mujahid al punt de partir al jihad Soit en étant déjà mariées avec un aspirant moujahid sur le point de partir au djihad ».","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta|Sayyid Qutb.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo babisme e lo bahaïsme son doas religions monoteïstas independantas aparegudas en Iran e al Mashrèc dins la segonda mitat del sègle XIX. Son nascudas dins lo mitan chiita duodeciman e se basan sus de revelacions divinas posterioras a l'Alcoran. La nocion de ǧihād bi al-sayf (« djihad per l'espasa ») reviscolèt dins lo babisme, coma o mòstra la revòlta babiá al Mazandaran e la batalha de Shaykh Tabarsi, mas foguèt totalament abolida dins lo bahaïsme, ont « L'espasa es remlaçada per la paraula»  .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references group=\"n\"/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après sei succès de 406-407, lei Vandals e seis aliats alans passèron lei Pirenèus dins lo corrent de l'autona per s'installar dins la Peninsula Iberica. Lo clan hasding s'installèt en Galícia (ambé lei Sueves) e lo clan silling en Betica (→ 418).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cronologia mensuala: Gen - Feb - Mar - Abr - Mai - Junh Julh - Ago - Set - Oct - Nov - Dec Cronologias tematicas: Literatura - Musica - Sciéncia - Espòrt ''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lòng de la riba sud de Danubi, revòuta dei Visigòts de Fritigern qu'èran estats durament mautractats per lei còmtes romans Lupicinus e Maximus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida de l'installacion malaisada dei Visigòts de Fritigern en Mèsia. En particular, lo còmte roman Lupicinus contunièt de lei secutar e de lei mautractar (famina, recrutament fòrçat de mercenaris, obligacion de vendre d'enfants coma esclaus...). La sarradura dau mercat de Marcianopolis foguèt l'eveniment decisiu qu'entraïnèt una revòuta dei Visigòts. Per assaiar de reglar la situacion, Lupicinus assaièt de negociar de condicions melhoras ambé Fritigern mai son invitacion èra en realitat una temptativa d'assassinat e lei gardas dei caps visigòts foguèron chaplats. Pasmens, Fritigern foguèt finalament pas tuat car donèt au còmte roman l'assegurança d'èsser capable d'amaisar la situacion e d'arrestar l'insureccion. Aquò li permetèt de demorar en vida e de jonher son camp onte prenguèt la tèsta de la revòuta. Lo movement se desvolopèt alora rapidament e lei tropas frontalieras de Lupicinus foguèron vencudas e obligadas de se retirar.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Conhac (Cougnat en santongés, Cognac en francés) es una comuna del departament de Charanta, dins la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Conhac es situat en lo riu Charanta entre los pòbles de Engoleime e Santas. La majoritat del vilatge es estada construit al bòrd esquèrra del riu, amb una partida de l'autre costat del riu coneguda coma lo districte Saint Jacques. La vila es en una de las rotas de peregrinacion a Santiago de Compostèla.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bill Haley (n. William John Clifton Haley en 1925, m.1981) foguèt un cantaire, musician e compositor dels Estats Units d'America pionièr de l'estil de rock actualament conegut coma rockabilly.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquesta familha es constituida d'un sol genre (e d'una sola espècia, localizada a Madagascar) : * Myzopoda (Milne-Edwards and A. Grandidier, 1878)","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Artés (en francés Artois, en neerlandés Artesië) es una anciana província del nòrd de França, que sa capitala es Arràs e que forma uèi la màger part del departament del Pas de Calais. Lo gentilici es artesenc -a.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La pirimidina es un compausat organic, semblable al benzèn, mas amb un anèl eterociclic: dos atòms d'azòt substituisson lo carbòni dins las posicions 1 e 3. Se nomenan pirimidinas o derivats pirimidinics, los derivats de la pirimidina. Tres de las basas dels acids nucleïcs (citosina (C), timina (T) e uracil (U)), son derivats pirimidinics. En l'ADN e l'ARN, aquelas tres basas forman de ligams idrogèn amb las siás purinas complementàrias.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mila pòt designar * Mila : lo nombre entier escrich en numeracion decimala.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Lo milafuèlhas (Achillea millefolium) es una planta erbacèa vivaça de la familha de las Asteracèas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" L'espasa es una arma blanca compausada au mens d'una lama e d'una ponhada. Apareguda probablament vèrs la fin dau millenari III avC, venguèt una arma fòrça populara e frequenta durant lei periòdes seguents. Conoguèt son apogèu subre lo continent europèu ai sègles XV-XVI avans de declinar en fàcia dau desvolopament deis armas de fuòc. Pasmens, maugrat sa disparicion dins leis armadas modèrnas, son utilizacion demorèt coma activitat esportiva e es totjorn un objècte de prestigi e de comandament dins divèrseis institucions coma lei fòrças armadas o certaneis institucions scientificas o literàrias.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lei premiereis espasas apareguèron en Mesopotamia vèrs la fin dau millenari III avC. Lei vestigis pus ancians descubèrts per lei cavaments datan de 3300 avC e foguèron trobats a Arslantepe en Turquià. Pasmens, son generalament consideradas coma de dagas lòngas e non d'espasas vertadieras e lei lamas d'una longor superioras a 60 cm demorèron raras fins ai darriers periòdes de la fin de l'Edat dau Bronze. D'efèct, aqueleis armas èran fachs de coire puei de bronze. Òr, aquelei metaus son tròp fragils per bastir de longors grandas e lei lamas avián tendància a se rompre. Après Mesopotamia, l'espasa s'espandiguèt dins lo rèsta dei continents africans, europèu e asiatic e lei premiers modèls vertadiers apareguèron. Lei lamas avián alora una forma triangulara per renfòrçar la basa. De mai, d'aliatges de bronze ambé de concentracions feblas d'estam, pus resistents que leis aliatges ambé de concentracions autas, foguèron principalament adoptats levat dei regions chinesas. Dins certanei regions, leis espasas èran ja utilizadas per traforar d'estoc o copar dau talhant un advèrsari e l'armada egipciana foguèt la premiera d'equipar d'unitats complètas de soudats ambé d'espasas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'utilizacion dau fèrre se desvolopèt a partir dau sègle XIII avC en causa de la demenicion dei ressorsas necessàrias per produrre de bronze . Lei civilizacions ititas, egipcianas e proto-cèltica d'Hallstatt foguèron lei premierei qu'adoptèron l'usatge d'espasas de fèrre. La forma e l'utilizacion d'aqueleis espasas èran similaras a aquelei de la fin de l'Edat dau bronze. Pasmens, èran ja pus aisada de forjar en quantitat granda. L'equipament d'unitats complètas de soudats se desvolopèt donc en defòra d'Egipte.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dau temps de l'Antiquitat grèga classica, l'utilizacion d'espasas èra venguda frequenta en Euròpa, Africa e Asia e d'estils de longors e d'espessors variadas existián. A partir dau sègle III avC, lo gladius roman, d'una longor situada entre 60 e 90 cm, venguèt l'arma de predileccion dei legionaris e foguèt la fònt d'unei succès majors coma lei batalhas de Cinoscèfales e de Pidna còntra de soudats macedonians equipats de lanças lòngas. La primat de l'espasa dins l'armada romana entraïnèt son utilizacion coma arma de prestigi reservada a una elèit. Ansin, apareguèt son utilizacion dins leis execucions de membres de l'aristocràcia que va venir un aspèct essenciau de la cultura europèa. D'evolucions similaras se debanèron per d'autrei civilizacions coma lei Sassanidas o leis Indians. Durant aqueu periòde, la fabricacion d'espasas venguèt l'activitat d'una classa d'artesans especializats. Ansin, leis innovacions demorèron limitadas e foguèron principalament d'imitacions e de melhorament de modèls existents. Per exemple, la spatha grèga, una espasa amb una lama relativament lònga per son epòca, foguèt adoptada per lei Germans puei introducha dins la cavalariá romana per de soudats auxiliars cèltas e germans.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En China, d'espasas d'acièr apareguèron vèrs la fin dau periòde dei Zhou Occidentaus. Lor usatge demorèt limitat fins au sègle III avC. Dos tipes existián ambé de lamas de talhant simple o doble. A partir de la dinastia Song, un tipe especiau fòrça lòng existiá per la lucha còntra leis unitats de cavalariá.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pendent l'Edat Mejana, la tecnologia de fabricacion d'una espasa realizèt de progrès fòrça important en Euròpa e en Orient Mejan. I venguèt una arma frequenta, especialament durant leis atacas. La forma generala de la spatha demorèt populara mai d'aspècts novèus apareguèron coma lei lamas corbadas (scimitars...) a partir dau sègle IX. Lei progrès principaus foguèron l'utilizacion d'un acièr de qualitat melhora, dich acièr de Damas, aparegut en India au sègle V avC, l'aparicion de la garda per protegir la man de l'utilizaire au sègle XI e l'aparicion deis espasas bastardas autorizant una utilizacion a una o doas mans segon lei besonhs au sègle XIV. De mai, de progrès se debanèron d'un biais mai generau dins l'industriá de la metallurgia que la produccion aumentèt. Aquò permetèt, tre l'èra dei Vikings, una estandardizacion melhora dei modèls d'espasas produchs.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins l'èst dau continent asiatic, lei progrès dins la produccion d'acièr permetèron tanben de forjar d'espasas novèlas e pus eficaças. Lei modèls s'utilizant d'una man venguèron pus popularas. De mai, l'usatge de l'espasa s'espandiguèt dins la region dempuei China, especialament en Corèa e au Japon. Dins lo premier país, leis artesans de l'acièr realizèron de progrès fòrça important e la qualitat deis armadas corèanas foguèt la melhora de la region. Divèrsei modèls i foguèron creats e l'espasa i venguèt fòrça frequenta entre lei soudats coreans. Au Japon, l'espasa venguèt un simbòl de la classa dominanta e un nombre fòrça important de modèls diferents i faguèron lor aparicion. Lo katana, qu'es lo pus conegut, agantèt son apogèu ai sègle XV e XVI.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins lo sud e lo sud-èst asiatic, l'influéncia dei conquistaires musulmans e l'existéncia d'una metallurgia fòrça avançada entraïna l'aparicion d'espasas corbadas fòrça decoradas. Per aquela rason, leis espasas èran sovent utilizats coma articles comerciaus e non solament per la guèrra. Aquela darrier utilizacion deviá tanben faciar la concurréncia dei dagas de talha granda que certanei regions tenián unei modèls relativament eficaç coma Indonèsia. L'utilizacion d'espasas lòngas e pesantas foguèt frequent ai Filipinas fins au sègle XX. D'un biais generau, après l'arribada deis Europèus dins la region, lei modèls indigènas intrèron en declin per l'utilizacion au combat au profiech d'imitacions d'armas europèas produchas localament. Ansin, foguèt lo cas dau firangi inicialament importat per lei Portuguès e finalament adoptat per l'Empèri Mogòl.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A la fin de l'Edat Mejana e au començament de la Renaissança, lei progrès dei proteccions utilizats subre lei prats batalhiers d'Euròpa e d'Orient Mejan entraïnèron l'aparicion d'uneis evolucions en matèria d'espasas. De lamas fòrça lònga, coma la langes Schwert, e l'utilizacion de l'estoc venguèron popularas per pertusar l'armadura d'un enemic. Se desvolopèt tanben de modèls pus corts e leugiers per luchar dins lei situacions de combat raprochat coma lo yatagan o la spada da lato. Ansin, certanei soudats èran equipats d'unei tipes d'espasas d'utilizar segon lei fasas diferentas d'una batalha. En parralèl d'aqueleis evolucions, l'espasa venguèt un objècte de prestigi e modèls leugiers e decorats apareguèron per la vida quotidiana dei membres de l'aristocràcia. Aqueleis espasas èra pas pron resistentas per lo combat mai poguèt s'utilizar per lo duèl. Per exemple, aperaquí 4000 nobles francés foguèron tuats en causa d'un duèl sota lo rèine solet dau rèi Enric IV (1589-1610). Pasmens, a partir d'aqueu periòde, lo desvolopament deis armas de fuòc e l'utilizacion frequentas d'armas de trach coma l'arc marquèt egalament lo començament dau declin progressiu de l'espasa sus lo prat batalhier. Ansin, per exemple, lei succès anglés de la guèrra de Cents Ans coma Crécy o Azincourt mostrèron que lei sagitas èran capablas de batre una armadura d'un biais eficaç a distància granda.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A partir de la Renaissança, l'espasa foguèt marcada per doas evolucions. La premiera foguèt son mantenement coma arma secondària per la màger part dei soudats e coma arma de certanei còrs especializats coma la cavalariá. La segonda foguèt lo desvolopament de l'escrima codificada coma activitat de l'elèit puei coma espòrt. Ansin, l'aparicion deis armas de fuòcs e lo desvolopament de la baïoneta marquèt lo declin irreversible de l'espasa dins l'infantariá. Lei modèls leugiers destinats au combat raprochats demorèron utilizats coma arma secondària fins a la Segonda Guèrra Mondiala per certaneis unitats e la cavalariá adoptèt lo sabre coma arma especializada per lei cargas. Pasmens, a partir de la mitat dau sègle XIX, l'aparicion d'arma de fuòc de cadència de tir importanta entraïnèt tanben lo declin d'aqueu tipe de còrs. Demorèt alora principalament coma un objècte de prestigi e de comandament per leis oficièrs. Leis autrei país conoguèron d'evolucions similaras quand seis armadas deguèron faciar d'armas de fuòc coma lo Japon dau sègle XIX. De son caire, l'utilizacion de l'espasa coma objècte de prestigi per l'aristocràcia se desvolopèt fòrtament ambé de reglas novèlas. De modèls leugiers apareguèron coma la rapièra espanhòula e la practica dau duèl d'escrima venguèt fòrça frequenta. Per exemple, au sègle XIX, la màger part dei membres de l'elèit culturala, politica o economica francesa s'èra generalament au mens un còp en duèl. Leis autoritats judiciarias luchèron gaire còntra aqueu fenomèn avans lo sègle XX. En parralèl, se desvolopèt l'escrima coma espòrt oficiau que venguèt olimpic tre la restauracion dei Jòcs en 1896. A l'ora d'ara, tres armas son utilizadas que son lo fleuret, l'espasa e lo sabre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La lama d'una espasa a una talha superiora a 30 cm e lo costat de la lama es plan. La forma e la geometria de la lama a evolucionat dins lo corrent dei sègles mai la basa de la lama es generalament renfòrçada mentre que sa fin es mens espessa e pus amolada per poder utilizar la poncha d'estoc. Existís tres categorias principalas d'espasas que son definidas segon lo tipe de lama :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La garda es lo dispositiu situat entre la lama e la ponhada. Son objectiu principau es de protegir la man de l'utilizaire mai certanei gardas pòdon tanben s'utilizar per l'ataca. Per aquò, integravan de sistèmas coma de ponchas per pertusar l'advèrsari o pus complèxes per blocar sa lama e realizar una còntra-ataca rapidà d'estoc.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La ponhada es lo prolongament de la lama. Un nombre fòrça variat de tipes diferents foguèt utilizat evolucionant de modèls de teissut ai modèls de fusta cubèrt de jaç de teissut o de decoracions. A l'ora d'ara, lei ponhadas son realizadas per s'adpatar a la man de l'utilizaire que pòu tenir unei tipes de ponhada a disposicion segon son tipe d'escrima.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo pomèu es l'extremitat de l'espasa a l'opausat de la poncha de la lama. Pòu servir d'arma secondaria sus certanei modèls mai son ròtle principau es de servir de còntrapés per equilibrar l'espasa. Ansin, permet un manejament pus aisat de l'arma. Aqueu ròtle es fòrça important per leis espasas d'estoc que dèvon quasi obligatòriament aver una ponch fòrça viva.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fontenelle es una comuna francesa del departament d'Aisne e de la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament d'Aisne e de la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Nieuil-l&#39;Espoir es una comuna francesa del departament de Vinhana e de la region de Peitau-Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pichona vila situada a 15 km del sud-es de Peitieus. Petite ville située à 15 km du sud-est de Poitiers.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vilatge a creat sus per d&eacute;frichement pels fraires de la Vayolle, la longitud del Miosson. Lo vilatge &egrave;ra sustot conegut per la si&aacute; fabrica d'espasas #qu'avi&aacute;n una c&egrave;rta reputacion suls despari&egrave;rs camps de batalha. Lo f&egrave;rre i avi&aacute; extrach en despari&egrave;rs lu&ograve;cs (lo Mineret, Foulle). Los forges avi&aacute;n installat la longitud del Miosson. Al s&egrave;gle, existissi&aacute; quatre fi&egrave;ras #qu'an assegurat un desvolopament agric&ograve;la f&ograve;r&ccedil;a important. La municipalitat, #qu'&egrave;ra a l'origina essencialament agric&ograve;la amb 600 abitants aperaqu&iacute;, s'es desvolopat a partir d'ans 1970 merc&eacute;s a la proximitat de Peitieus e del Centri espitalari regional. La si&aacute; populacion es u&egrave;i de 2330 abitants e essencialament residencial. Le village est créé sur par défrichement par les moines de la Vayolle, le long du Miosson. Le village était surtout connu pour sa fabrique d’épées qui avaient une certaine renommée sur les différents champs de bataille. Le fer était extrait en différents lieux (le Mineret, Foulle). Les forges étaient installées le long du Miosson. Au siècle, il existait quatre foires qui ont assuré un développement agricole très important. La commune, qui était à l’origine essentiellement agricole avec 600 habitants environ, s’est développée à partir des années 1970 grâce à la proximité de Poitiers et du Centre hospitalier régional. Sa population est aujourd’hui de 2330 habitants et essentiellement résidentielle.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Presly es una comuna francesa, situada dins lo departament de Char e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Is-sur-Tille es una comuna francesa, situada dins lo departament de Còsta d'Aur e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Ferrières-en-Gâtinais es una comuna francesa, situada dins lo departament de Loiret e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La municipalitat a situat en lo G&acirc;tinais, al n&ograve;rd de la b&ograve;sc domaniale de Montargis, a 13 km al n&ograve;rd de Montargis, 81 km al n&ograve;rd-es de Orl&eacute;ans e 98 km al sud de Par&iacute;s. Al n&ograve;rd, lo territ&ograve;ri de la municipalitat es limitrophe del departament de Seine-e-Marna. Lo afluent del Loing, lo Cl&eacute;ry trav&egrave;rsa la comuna. La commune est située dans le Gâtinais, au nord de la forêt domaniale de Montargis, à 13 km au nord de Montargis, 81 km au nord-est d'Orléans et 98 km au sud de Paris. Au nord, le territoire de la commune est limitrophe du département de Seine-et-Marne. L'affluent du Loing, le Cléry traverse la commune.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Jol Ancian Regim, la parr&ograve;quia Santa-&Eacute;loy de Ferri&egrave;res d&eacute;pendait, en l'&ograve;rdre hi&eacute;rarchique creissent, del doyenn&eacute; o chr&eacute;tient&eacute; de Ferri&egrave;res, de contunh del archidiacon&eacute; del G&acirc;tinais e fin finala del archev&ecirc;ch&eacute; de Sens. S'an&ograve;ta la pres&eacute;ncia de tanneries dins la bassa vila jos l'Ancian Regim, pres&eacute;ncia ligada al cors d'aiga, lo Cl&eacute;ry, #qu'environa la vila. Sous l'Ancien Régime, la paroisse Saint-Éloy de Ferrières dépendait, dans l'ordre hiérarchique croissant, du doyenné ou chrétienté de Ferrières, puis de l'archidiaconé du Gâtinais et enfin de l'archevêché de Sens. On note la présence de tanneries dans la basse ville sous l'Ancien Régime, présence liée au cours d'eau, le Cléry, qui contourne la ville.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Cran-Gevrier en arpitan (Cran-Gevrier en francés) es una comuna arpitana de Savòia, situada dins lo departament de la Nauta Savòia e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Marcellaz en arpitan (Marcellaz en francés) es una comuna arpitana de Savòia, situada dins lo departament de la Nauta Savòia e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Situada n'Anautita-Savoie, en lo costat de Bonneville, la municipalitat de Marcellaz es a 648 m d'altitud. Située en Haute-Savoie, dans le canton de Bonneville, la commune de Marcellaz est à 648 m d'altitude.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Le Luart es una comuna francesa, situada dins lo departament de Sarthe e la region dels Païses de Léger.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Couvrot es una comuna francesa, situada dins lo departament de Marna e la region de Champanha-Ardena .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Bola (Laboule en francés) es una comuna occitana de Vivarés, situada dins lo departament d'Ardecha e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vilatge de La Bola es perch&eacute; a 680 m&egrave;tres d'altitud, al p&egrave; del mass&iacute;s del Tanargue. es situat en lo Pa&iacute;s de la Beaume-Drobie, en lo costat de Valgorge, al sud-o&egrave;st del Ard&egrave;che. La mai granda vila pr&egrave;s de La Bola es Aubenas, situada 18 quilom&egrave;tres al n&ograve;rd-es. Le village de La Bola est perché à 680 mètres d'altitude, au pied du massif du Tanargue. Il est situé dans le Pays de la Beaume-Drobie, dans le canton de Valgorge, au sud-ouest de l'Ardèche. La plus grande ville à proximité de La Bola est Aubenas, située 18 kilomètres au nord-est.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mançan (oficialament en francés Mansan) qu'ei ua comuna d'Occitània, en Gasconha, situada dens eth departament deths Hauts Pirenèus dera region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"José Miguel Gómez y Gómez (1858-1921) militar (general) e òme politic foguèt president de Cuba entre 1909 e 1913.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Robert Combas es un plastician e pintre francés contemporanèu, nascut lo 25 de mai de 1957 a Lion. Viu e trabalha en region parisenca dempuèi de 1980. Es l'iniciador, amb Arvei di Rosa, del movement de la Figuration libre, que debutèt en 1979 amb la revista Bato.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Robert Combas passèt son enfança e son adolescéncia a Seta, dins una familha de conviccions comunistas . De 1975 a 1979, estudièt a l'escòla de las bèlas arts de Montpelhièr . Al començament de las estudis, Combas balha una estetica novatritz. Alara que l’art conceptual domina la produccion artistica francesa, seguís una autra dralha del courent dominant e s’ensaja a tornar definir l’utilizacion de l’espaci, de la color e de la figuracion. Amb per principi que, Combas s’apropria los grands poncius de l’art, e dobrís atal de novèlas possibilitats dins la dralha que tornar menar a la figuracion. Dempuèi de 1977, Combas pinta la seriá de las « Batalhas », puèi seguís, entre autres, amb sas apropriacions de la cara de Mickey Mouse. Aprèp creèt lo « Pop Art Arabe ». Aquela expression de son invencion designa las òbras que semblan a de publicitats « dels païses sosdesvelopats », marcada de falsas escrituras arabas. Son estetica èra a l’epòca gaireben bruta e influenciada per tot çò que fa sa vida de jova adulta: television, rock, benda dessenhada, sexe... Combas passèt son diplòma de las bèlas arts en 1979 a Sant Estève. Bernard Ceysson qu'èra jurat, li propausèt de participar a l'exposicion « Après le classicisme » al musèu d'art modèrne .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Robert Combas e Arvei di Rosa son originaris de Seta. Dins aquela vila, creèron, en 1979, en companhiá de Catherine Brindel (Ketty), la revista Bato, ''« œuvre d'art assemblagiste et collective »''. Parallelament, Combas e Ketty formèron, amb Buddy (lo fraire d'Arvei di Rosa), un grope de rock, Les Démodés, que foguèt presat dins la de region. Quand Combas èra a las bèlas arts de Montpelhièr, Di Rosa s'inscriguèt a l'Escòla nacionala superiora de las arts decoratius de París. Alá encontrèt François Boisrond. Mejans lo paire d'aquel, coneguèron lo critica d'art Bernard Lamarche-Vadel que lor propausèt de participar a una exposicion dins l'apartament que deguèt daissar; es « Finir en beauté », en 1981. Pendent l'exposicion, Lamarche-Vadel lor presenta Rémi Blanchard, qu'èra son estudiant a l'escòla de las bèlas arts de Quimper. Aquela exposicion, que tanben participan Jean-Charles Blais, Jean-Michel Alberola, Denis Laget e Catherine Viollet, constituís lo vertadièr punt de despart de la Figuration Libre. L'expression « figuration libre » foguèt trobada, dins l'estiu de 1981, per l'artista Ben qu'aviá invitat Combas e Di Rosa a expausar dans sa galariá de Niça (« 2 Sétois à Nice »). Aquel movement amassa quatre artistas « legitimas », Rémi Blanchard, François Boisrond, Robert Combas, Arvei di Rosa, e lo solitari, Ludovic Marchand. L'exposicion « 5/5, Figuration libre France/USA » organizada en 1984 pel musèu d'Art modèrne de la Vila de París consacrèt oficialament aquel movement en lo presentant amb la generacion dels « graffitistas » novayorkeses (Jean-Michel Basquiat, Crash, Keith Haring, Kenny Scharf), mostrant atal punts comuns e divergéncias entre ambedos gropes.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquela novèla generacion de pintres es animada per un entosiasme e una desinvoltura que fa contraste amb la severitat dels ans 1970 (art minimal e conceptual, Arte povera, Supports/Surfaces, etc.). Pasmens, a la diferéncia de la Transavangardia italiana e dels neoexpressionistas alemands, aqueles pintres s'aparan de pas cap de nostalgia. Se posicionan sens geina nimai culpabilitat dins l'actualitat, amb un estil colorat, grafic e simplificat inspirat de la benda dessenhada, de la Sciéncia-ficcion, dels dessenhs d'enfants e de la cultura de las banlègas. Los artistas de Figuration libre son pasmens mens influenciats pels graffitis que los estatsunians. Lor pintura a mai de referéncias dins los « arts populars »: mostres e robòts per Di Rosa ; art brut e imatjariá araba e africana per Combas; contes e legendas, cirque per Blanchard; publicitat e objètes industrials per Boisrond.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sailly es una comuna francesa administrada per lo departament de la Nauta Marna de la region de Champanha-Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sailly (atestacion Sailleium, cap a 1200, çò qu'ensenha pas grand causa) vendriá d'un nom d'òme gallo-roman, Salius, e del sufixe -acum, latinizacion del sufixe gallés -*acon. Se tractariá donc probablament d'una propietat rurala d'origina gallo-romana, o çò pus mens de l'Antiquitat tardiva.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Pierre Moscovici, nascut lo 16 de setembre de 1957 à París, es un òme politic francés, membre del Partit Socialista, nomenat Ministre de l'Economia, de las Finanças e del Comèrci Exterior lo 16 de mai de 2012 dins lo govèrn de Jean-Marc Ayrault. Deputat europèu entre 1994 e 1997 puèi entre 2004 e 2007, ministre encargat dels Afars Europèus entre 1997 e 2002 dins lo govèrn Lionel Jospin, dempuèi las eleccions legislativas del 17 de junh de 2007 deputat del Dobs.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Albons es un municipi de la província catalana de Girona e de la Comunautat Autonòma de Generalitat de Catalonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Triada Macdonald o Triada de Sociopatia qu'ei un ensemble de condutas (crudeltat envèrs los animaus petits, piromania, enuresia nocturna persistenta arron de 5 ans) detectadas en çò de daubuns mainats e adolescents, identificadas com factors predictius d'ua futura personalitat antisociau violenta e com signes sovent vists dens lo passat deus tuaires en seria, muishant au mensh un d'aqueths simptòmas durant la loa enfança. Que pòrta lo nom deu psiquiatre neozelandés John Macdonald qui la descrobí.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La Zoma es un municipi de la província espanhòla de Teròl dins la Comunautat Autonòma d'Aragon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Un pseudonim es un nom d'emprunt chausit per una persona per exercir una activitat sota un nom diferent de son nom oficiau.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Raj Britanic es un tèrme non oficiau que designa lo periòde de dominacion coloniala britanica sus lo soscontinent indian (Índia Britanica e principats mai o mens autonòms). Durèt de la fin dau sègle XVIII a 1947. A partir de 1858, lo poder foguèt transferit de la Companha Anglesa deis Índias Orientalas au govèrn britanic e se formèt l'Empèri deis Índias que son cap èra lo sobeiran britanic. Pauc a pauc, leis autoritats localas, contraròtladas per de Britanics e d'elèits localas, foguèron en carga de la gestion dei vilas, de la policía e de l'organizacion de l'Armada deis Índias Britanicas que participèt ai dos conflictes mondiaus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo sórgic, o mai precisament sórzhyk (en ucraïnian: суржик) es una varietat ucraïniana bastida a partir de la mescla de l'ucraïnian e del rus. Aquesta paraula significa literalament en ucraïnian la mescla dels grans diferents (lo blat e lo segal, lo segal e l'òrdi, l'òrdi e la civada) en una farina de tala mescla. En lingüistica la paraula sórgic significa la inification artificiala dels elements lexicals e gramaticals de doas o mai lengas sens l'observacion de sas nòrmas literàrias. La mescla de las lengas dins la traduccion grèga de la Bíblia s'apèla σύγχυσις γλωσσών o γλωσσική σύγχυσις e dins sa traduccion latina es sonada \"confusio linguarum\".","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La premiera batalha de Kosova ò batalha dau Camp dei Mèrles se debanèt lo 15 de junh de 1389. Opausèt lei fòrças otomanas a una coalicion d'estats balcanics crestians formada de Serbia, de Bòsnia e d'Albania renfòrçada d'autrei contingents venguts dei Balcans e d'Ongria. S'acabèt per una victòria saunosa otomana mai la mòrt dau sultan empachèt l'esplecha d'aqueu succès car una guèrra de succession acomencèt entre seis enfants. Pasmens, la batalha permetèt de renfòrçar la preséncia otomana dins la region e d'eliminar la menaça deis estats balcanicas car, au contrari deis Otomans, poguèron pas remplaçar rapidament sei pèrdas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Segonda batalha de Kosova.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Mig-21 (« икоян и Гуревич МиГ-21 » en rus) es un avion de caça supersonic desvolopat per l'Union Sovietica dins lo corrent de la fin deis annadas 1950. Aperaquí 11000 exemplars foguèron produchs de 1959 e 1985 e largament adoptat dins lo blòt sovietic ò dins lei país dau Tèrç Mond en causa de sei performàncias e de son còst feble. Ansin, en 2012, 793 unitats èran encara en servici dins lo mond. A conegut un nombre important de combats, especialament dins lo corrent de la Guèrra de Vietnam, la Guèrra dei Sièis Jorns, la Guèrra de Kippur, de la Tresena Guèrra Indopaquistanesa e de la Guèrra Iran-Iraq. Coma es un avion sensa ajuda electronica au pilotatge, sei performàncias varian \tconsiderablament en foncion de l'entraïnament dau pilòta e de seis opausants. Ansin, leis aparelhs vietnamians e arabis capitèron d'infligir de pèrdas a seis adversaris estatsunidencs ò israelians mai subiguèron generalament de pèrdas pus importantas . Dins aquò, au mens 13 pilòtas vietnamians e 3 sirians obtenguèron l'estatut d'as dau combat aerian (5 victòrias ò mai) pendent aquelei guèrras. En 1971, lei Mig 21 indians dominèron lei F-104 Starfighter paquistanés . Pasmens, au començament deis annadas 1980, leis engatjaments dei Mig 21 sirians còntra d'avions israelians pus modèrnes (F-15 e F-16) s'acabèron per de desfachas claras mostrant lei limits de l'aparelh còntra la generacion novèla d'aeronaus de combat . Enfin, entre 1980 e 1988, lei Mig 21 iraquians obtenguèron un resultat equilibrat còntra lei F-14 e lei F-4 iranians .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo cajón es un instrument de musica inventat en Peró dins lo corrent dau sègle XVIII a partir de caissas de fruchs ò de pes utilizadas per leis esclaus. Es una caissa de resonància parallelepipedica d'aperaquí 50x30x30 cm. La placa de tòca (devant) es pus fina per permetre una elasticitat e una resonància pròprias a l'instrument. La placa a l'arrier es pertusada per un trauc de 10 cm de diamètre que permet la sortida dau sòn. Un timbre situat sus la placa superiora vibra pendent la tòca de l'instrument e permet de diferenciar lei cajóns. Es format de còrdas de guitara ò de bassa, d'un timbre clar de batariá, de campanetas ò d'objèctes metallics capables de vibrar.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"  Merry Pranksters (braves bojarrons) es le nom d'un grop psiqudelic miègnomad que se constituís al començament dels ans 1960, subretot dins la Califòrnia del nòrd, a l'entorn de l'escrivan Ken Kesey amb, per segond punt commun, l'LSD e la marijuana que son fòrça consomators e promotors.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pendent l'estiu de 1964, se desplaçan dns un ancian bus escolar amb de pinturas psiquedelicas (nomenada « Further », o« mai luènh », mejans los EUA . In 1969, Further e lo Pranksters èran al Festenal de Woodstock. E lo meteis an al Festenal pop de Texas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Neal Cassady, figura emblematica de la Beat generation e ancian companh d'aventura de Jack Kerouac (qu'es lo personatge de Dean Moriarty dins son roman Sus la rota). Stewart Brand, futur fondator e coordinator dels Whole Earth Catalogs. Tanben i èran los membres del grop Grateful Dead o Wavy Gravy, que foguèt l'animator e le presentator màger sus l'empont del festenal de Woodstock.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los Pranksters son considerats coma de davancièrs del movement hippie, que s'espandís — en partida a causa de lor proselitisme en favor dels biais de viure novèls — a partir de 1966, es a dire dos o tres ans après lors primièras viradas. Lor istòria es contada per Tom Wolfe dins son libre The Electric Kool Aid Acid Test.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div class=\"references-small decimal\" style=\"\">","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Ken Kesey","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(905) Universitas es un asteroïde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(1326) Losaka es un asteroïde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" L’Empèri de Mali es un estat african de la vau de Nigèr qu'existiguèt de la premiera mitat dau sègle XIII a la segonda mitat dau sègle XVII. Fondat per un prince mandé dich Sundiata Keita que se revoutèt còntra leis estats sossos qu'avián remplaçat lo Ghana medievau, èra organizat d'un biais estricte e devesida entre 5 clans marabotics, 16 clans d'òmes liures e 4 clans d'artesans. Lo comèrci d'aur e d'esclaus, l'agricultura e un artesanat fòrça actiu asseguravan sa prosperitat e sa capitala, Niani, venguèt una plaça culturala e intellectuala majora de son periòde. A son apogèu, dins lo corrent dau rèine de Mansa Musa I (1312-1332 ò 1337), l'Empèri èra un deis estats pus rics de la planeta. Pasmens, son declin foguèt rapide e comencèt a la fin dau sègle XIV ambé una multiplicacion dei revòutas dei vassaus periferics durant lei rèines de Mari Djata II (1360-1374) e de Musa II (1374-1387). En 1400, la capitala foguèt destrucha per una incursion songai e l'Empèri Malian conoguèt alora un lòng afebliment marcat per sa vassalizacion e sa disparicion definitiva au començament dau sègle XVII.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'emergéncia de l'Empèri de Mali es liada au declin dau Reiaume de Ghana que foguèt la poissança dominanta de la vau de Nigèr entre lei sègles VII e XI . D'efèct, a partir de 1042, lo Ghana medievau deguèt faciar d'incursions recurrentas de nomadas berbèrs e arabes que l'afebliguèron rapidament. Sa capitala foguèt ansin pilhada en 1076, entraïnant sa fragmentacion. Plusors regions perifericas aprofichèron alora la situacion per venir independentas. En particular, aquò foguèt lo cas de mai d'un clan mandé coma aquelei dei Conde, dei Camara e dei Keita. Tre 1050, aqueu darrier prenguèt l'avantatge sus leis autrei, se convertiguèt a l'islam e refusèt de reconeisser la sobeiranetat ghanesa. Au sègle XII, èra vengut un principat regionau relativament poderós que sa capitala èra installada a Niani (vèrs Siguiri). Dirigit per Nare Maghann Konate, assaièt de formar una aliança ambé leis estats vesins per s'aparar còntra leis expedicions dei marchands d'esclaus dau desèrt. Deguèt tanben se defendre còntra leis ambicions dei Sossos qu'èran venguts la principala poissança de la region.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo rèine de Sundiata Keita (vèrs 1230-1255) foguèt una etapa majora dins l'istòria de Mali. Fiu de Nare Maghann Konate, aguèt un ròtle important dins l'organizacion de la defensa dei pòbles mandés menaçats per lei Sossos. Vèrs 1230, capitèt de formar una unica armada mandé que li permetèt de batre lei Sossos en 1235. Après aqueu succès, conquistèt leis autrei reiaumes de la region e foguèt proclamat « mansah » (« rèi dei rèis » en occitan). Aquò marquèt la formacion de l'Empèri de Mali. Gràcias an aquelei victòrias, poguèt arrestar lei conflictes regionaus, çò que li permetèt de redreiçar la situacion economica. De mai, poguèt stablir una administracion e una armada ben estructurada que donèron son estabilitat a l'Empèri de Mali. En mai de la capitala, dos govèrns militars foguèron establits au nòrd (Sura) e au sud (Sankaran). La populacion foguèt devesida en 30 clans qu'avián d'ensems definits de missions (òmes liures, artesans, marabots...). D'autra part, sei conquistas territòrialas li permetèron de prendre lo contraròtle dei jaciments d'aur e de sau dau sud de Sahara que representavan una fònt considerabla de revenguts dins l'encastre dau comèrci transsaharian . Ansin, l'empèri novèu subrevisquèt aisament a la disparicion de son fondator.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après la mòrt de Sundiata Keita, sèt mansah li succediguèron fins au rèine de Mansa Musa I (1312-1332 ò 1337). Durant aqueu periòde, la poissança maliana se renforcèt e Niani venguèt una plaça culturala e intellectuala majora. Lo romavatge d'Uli I (1255-1270) a La Mèca illustrèt aquela fòrça e donèt un gròs prestigi a la dinastia de Sundiata Keita. Aquela darriera dirigiguèt lo país durant tot aqueu periòde franc lo rèine de Sakura (1285-1300). Au començament dau sègle XIV, lo mansah Abubakri II (1310-1312) decidèt d'explorar l'Ocean Atlantic per ne trobar lo limit. Una premiera expedicion s'acabèt per una revirada en 1310. Puei, en 1312, lo sobeiran eu meteis prenguèt lo comandament d'una segonda expedicion e dispareguèt a son torn. Foguèt remplaçat per son fiu Mansa Musa I. que son rèine correspond a l'apogèu de la poissança maliana. Coma son predecessor Uli I, realizèt un important romavatge a La Mèca, en 1324, que marquèt lo periòde per l'importància e la richessa de sa cort. Aquò li permetèt d'obtenir la venguda de plusors sabents e artistas que venguèron s'installar dins sa capitala. Per exemple, òm pòu citar lo cas d'Abu Ishaq es-Saheli que foguèt l'arquitecta de la mosqueta Djingareyber de Timboctó (bastida en 1328).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après la mòrt de Mansa Musa I, l'Empèri deguèt faciar una tiera de revòutas au sen de sei vassaus periferics. A partir dei rèines de Mari Djata II (1360-1374) e de Musa II (1374-1387), la situacion venguèt fòrça marrida e, en 1400, lei Songais, poissança emergenta de la vau de Nigèr, destruguèron Niani. Après aquela desfacha, lo Mali medievau conoguèt un lòng afebliment. De 1400 a 1546, lei noms de sei sobeirans, d'ara endavant vassaus de sei vesins pus poderós, son generalament desconeguts. Reduch au reng de principat sensa importància, l'Empèri dispareguèt probable vèrs 1610 durant lo periòde de crisi consecutiu a l'afondrament de l'Empèri Songai.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Empèri de Mali èra organizat segon un sistèma mai ò mens confederau ambé de províncias e d'estats tributaris. La direccion n'èra assegurada per un conseu deis ancians, dirigit per lo mansah, format de caps militars, de caps civius e de marabots. Existiá tanben un govèrn amb un vizir que teniá un ròtle similar an aqueu d'un Premier ministre. La succession imperiala èra pas regida per una règla clara e, a sa mòrt, un mansah podiá èsser remplaçat per son fraire, son fiu ò son nebòt. De mai, i aguèt mai d'un cas d'usurpacion dau poder per un guerrier pron prestigiós e poderós per obtenir lo sostèn de l'elèit. La natura confederala dau Mali medievau foguèt fòrça importanta per son estabilitat. D'efèct, èra compausat de plusors pòbles diferents que foguèron generalament integrats a l'Empèri après una conquista militara. Lo risc de revòuta èra donc non negligible. Per lo demenir, lei regions annexadas èran premier plaçadas sota la direccion d'un governador, dich farin, que despendiá dirèctament dau mansah. Puei, lei regions estrategicas passavan sota lo contraròtle d'un farba que despendiá totjorn dirèctament de l'emperaire mai que sa carga podiá èsser transmesa a son eiretier. Dins leis autrei regions, après l'estabilizacion menada per lo farin, un dyamani-tigui èra nomat. Chausit dins lo pòble locau, èra responsable de la collècta deis impòsts, de l'aplicacion dei decisions dau mansah e dispausava dei sieunas fòrças militaras. Sa succession èra definida segon lei règlas de son pòble d'origina e podiá èsser fòrça diferenta d'aquela dau mansah. Aquò permetiá donc d'assegurar la representacion de cada pòble auprès dau govèrn centrau e limitèt lòngtemps lei trèbols intèrnes.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins lo corrent de son periòde de dominacion, l'Empèri capitèt de mantenir una importanta armada permanenta per protegir sei frontieras e mantenir sei vassaus dins l'obeïssença. Per aquò, cada clan deviá provesir un certan nombre d'òmes – liures – ambé son armament. Segon lei fònts dau periòde, aquò permetiá d'alinhar una fòrça d'aperaquí 90000 fantassins e de 10000 cavaliers. L'equipament èra variat e despendiá dei regions d'origina dei combatents mai la lança, l'arc e lo bloquier ne constituisson la basa. L'espasa, sovent d'origina estrangiera, èra frequenta entre lei cavaliers. Mai d'un pòble utilizava tanben endusiá tanben seis armas de poison. A son apogèu, l'armada maliana èra organizada per reagir rapidament ai menaças. Per aquò, dispausava d'una flòta entretenguda per lei clans establits lòng de Nigèr. Leugiers, sei naviris permetián lo transpòrt e lo combat e èran largament utilizats. D'autra part, i aviá dos comandaments regionaus (nòrd e sud) plaçats sota la direccion de dos clans guerriers representats au conseu deis ancians. Son ròtle principau èra de protegir lei marchands còntra leis incursions deis abitants dau desèrt ò de la jungla.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En fòra de sa poissança militara, la fòrça dau Mali medievau foguèt son economia basada sus l'esplecha de matèrias preciosas (aur, sau...) e sus sa posicion importanta au sen dei rets marchands transsaharians. D'efèct, l'Empèri aviá lo contraròtle de plusors minas d'aur fòrça importantas (Bambuk, Boure, Galam...) que representavan, a son apogèu au sègle XIV, la mitat deis importacions d'aur europèas. Lo sau èra tanben una fònt majora de revenguts, especialament gràcias au jaciment de Taghaza . Enfin, Mali teniá de minas de coire (Takedda) que permetián de melhorar seis exportacions. Per permetre l'expedicion de la produccion miniera vèrs lo nòrd ò lo rèsta de la vau de Nigèr, lei vilas principalas avián lo ròtle de centres caravaniers. Per assegurar lei renvenguts de l'Estat, lei produchs miniers èran sa proprietat e son comèrci èra enebit en fòra deis activitats autorizadas per lo sobeiran. De mai, lo comèrci èra contraròtlat per lei foncionaris imperiaus. Aquò facilitava tanben la collècta deis impòsts e l'Empèri de Mali foguèt, a son apogèu, un deis estats pus rics de la planeta.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Coma l'illustra la Granda mosqueta de Djenne, l'Empèri de Mali donèt una gròssa importància a l'arquitectura. Eissida de la cultura saheliana, l'arquitectura maliana es caracterizada per l'usatge de bricas de tàpia ambé de fustariás fòrça robusta. Aquò permetiá la realizacion de bastiments de talha fòrça importanta. En mai d'aquò, Mali foguèt influenciat per lei culturas de divèrseis arquitectas, generalament originaris dau mond musulman, venguts s'installar a la cort dei mansah. En particular, mai d'una cons Litruccion de prestigi veguèt sei dimensions establidas a partir de luòcs ò de monuments importants de l'islam coma la Kaaba.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Mali medievau aguèt una activitat literària fòrça importanta qu'es encara mau coneguda. D'efèct, a partir dau sègle XIII, comencèt l'escritura dei manuscrits de Timboctó que durèt fins au periòde songai. Aqueu tèrme designa un ensems fòrça eteroclit de tèxtes regardant de subjèctes coma lei matematicas, lei sciéncias, l'astronomia, la filosofia, lo drech ò l'islam. Son escrichs en arabi ò dins una lenga africana. Pas conegut d'un biais precís, son nombre es estimat entre 160000 e 300000 .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En biologia, un infraòrdre es un nivèl intermediari, immediatament inferior a la soscategoria sosòrdre de la classificacion classica dels èssers vivents (veire sistematica).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"*Lengas per familha","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pigüé es una ciutat d’Argentina situada dins la Pampa, a 584 km al sud-oèst de la capitala. La fondèron unes 165 immigrants occitans (e oficialament franceses) de Roergue (Avairon) e mai un argentin d’origina irlandesa dirècta lo 4 de decembre 1884. Sa populacion urbana es ara de 13822 estatjants (recensament INDEC de 2001) e a montat de 9,5% dempuèi 1991. Pigüé es lo centre administratiu del partido de Saavedra dins la província de Buenos Aires. La lenga occitana uèi, se parla pas pus. Los ancians coneisson qualques mots o cançons, mas la lenga de lor generacion èra ja lo francés e per las carrièras se parla espanhòl.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pigüé, Pi-Hue, que vòl dire luòc de recampament dins la lenga locala del pòble mapuche, es al rescontre de doas cadenas de montanhas, lo Cura Malal al ponent e lo Bravard al levant. Mas Pigüé seriá pas jamai estada venguda la vila qu’es ara sens l’ajuda de Clamenç Cabanetas, un òme nascut en 1851 dins lo vilatjòt d’Ambec prèp de Sant Còsme dins lo departament lengadocian d’Avairon. Cabanetas, qu’aviá alara 33 ans, organizèt l’exili volontari de quaranta familhas boratièras arroïnadas de las comunas vesinas d’Espalion, Gabriac, Naucela, Aurela e Sant Genièis d’Òlt, per ne’n citar pas qu’unas, cap a l’America del Sud. Partits en trin de Rodés, la prefectura d’Avairon, lo 23 d'octobre de 1884, toquèron lo pòrt de Buenos Aires, en Argentina, amb lo Belgrano, un batèl mixte de vela e de vapor, en provenença de Bordèu quaranta jorns pus tard, e arribèron a la gara flama nòva de çò que s’anava far Pigüé lo 3 de decembre de 1884. La \"colonia occitana\", a rampelar lo Mayflower, aculhiguèt lèu maites compatriòtas de Roergue e se desvelopèt fins a èsser, aprèp un començament plan dificil e carestiós, una de las vilas mai prospèras de la Pampa. Uèi, se comptan unas 20000 anmas a l’entorn de Pigüé, dins lo districte de Saavedra.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En 1879, foguèt estat logat lo sosluòctenent Clamenç Cabanetas pel govèrn de Buenos Aires per entraïnar de soldats argentins. Tre l’an que seguèt, fondèt la primièra companhiá telefonica del país, \"El Pan Teléfono\" (a vegadas tanben \"La Pantelefónica\"), abans de demissionar per incompatibilitat d’umor mutuala amb la direccion. Mudèt alavetz per Olavarría e i trabalhèt dins lo comèrci de meissonadoiras-batedoiras. Es d’aquel temps que li venguèt l’idèa de menar d’avaironeses a Pigüé ont possedissiá 270 km² de terren en ermàs que li aviá saldats lo governador de Buenos Aires per paga de sos servicis a la nacion. Cabanetas s’amorosiguèt sul còp de l’endrech: revertava plan son Aubrac natal. Amb lo sosten financièr e lo saupre-far persuasiu de son amic Eduardo Casey, Cabanetas capitèt a far apondre la gara pigüenca al projècte ferroviari de Ferro Carril Sud. Faguèron bastir tanben d’ostals e mai un silo grandaràs al centre de la colonia pels abitants avenidors, aital coma un potz per totes de se’n servir. Cabanetas s’entornèt en Avairon ont son companh Francés Issalin aviá ja començat de promòure la vila nòva de Pigüé en balhant a cada colon 2 km² de tèrra de cultivar per las sièis annadas venentas a condicion que reversèsse la mitat de sa culhida a la comunitat. Al cap d’aqueste periòde de pròva, recebriá lo colon un títol de proprietat, quina que foguèsse la valor correnta de las cerealas partidas suls 72 meses. Tot çò que lor i caliá contribuir als candidats èra una avança de 5000 francs per la crompa de bestial, de grans e de maquinas, mas bravament d’eles la paguèron pas jamai tota, per dire la vertat, e Cabanetas se’n trobèt encara mai endeutat envèrs Casey, que li n’aviá manlevat un pauc d’argent. Ja que lo caumatge tocava la region de Rodés entièra a causa de licenciaments massisses dins las industrias minièras de La Sala, de campèstres subrepoblats e de la crisi de la filloxèra entre 1882 e 1890, l’idèa de Cabanetas manquèt pas de far nàisser d’interès. Mentretant, la premsa roergassa se mostrèt mai que dobtaira al respècte del plan de Cabanetas: acusavan “aquel aventurièr” d’esplechar la misèria de la pauralha e de far miralhejar un país dangierós e plen de bèstias fèras e viciosas desconegudas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Malgrat aqueles problèmas inicials, unes 163 colons, que se compausavan entre autres d’una regenta, d’un fabre, d’un rodièr, d’un prèire e d’un mercadièr, foguèron amassats e menats a Pigüé ont comencèron amb estrambòrd a cultivar la tèrra, encara que foguèsse la primièra bladada pro decebenta. Las tecnicas borièras qu’utilizavan èran al solid las que foncionavan en Avairon mas èran pas gaire adaptadas al clima, al relèu e mai al sòl sudamericans. L’an d’aprèp que foguèt plan pièger a causa d’una secada que demorèt del mes de març dusca a la fin de setembre. D’unes semenèron de milh e de patanas per dessús lo blat, de paur que res anèsse pas venir. Pr’aquò, los lavacis autonencs asaguèron los camps e totas las cerealas capitèron a créisser, e los occitans del Mond Nòu deguèron se contentar amb una culhida mejancièra mas inesperada. Ça que la, gardèron la fe e degun s’entornèt pas en Guiana. Ben al contrari, maites arribèron. \"La tèrra promesa\" valiá plan totes los sacrificis, segon las letras qu’envièron a la parentèla. \"En Cabanetas, se pòt pas l’acusar de prometre mai de burre que de pan\". Pasmens a l’annada tresena, podent pas remborsar Casey a temps, Cabanetas li demandèt un subre-sèit de dotze meses que finiguèt qu’obtenguèt. Mas aquò bastèt pas per que Pigüé faguèsse de profièches e lo celtargentin decidiguèt, coma n’aviá lo drech contractual, de s’apropriar lo territòri tot mas aimèt fin finala mai donar a son amic 50000 pesos de mai, e çò fasent lo desliurèt de sos deutes anteriors. Ni per abarir mai de boïna que de fedam ara, la colonia, qu’èra ja bèla, aviá plan de mal per téner pè a la bòla, e coma sas pèrdas cessavan pas de passar sos pauques gasanhs, lo govèrn de Buenos Aires tornèt crompar l’empiri de Cabanetas al prètz de la tèrra nusa, sens prene en compte las bastidas, las cerealas e los estatjantes, en daissant Cabanetas sens argent ni glòria. Cabanetas e Casey se moriguèron encara mai paures que las familhas que salvèron e que lor balhèron l’espèr qu’avián pas pus, mas la lor generositat, lor teneson òrba, assegurèron la naissença, la subrevida e la subrevivença de Pigüé, qu’es fins ara demorat un tròç reconeissent d’Avairon en America del Sud.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquí la lista completa dels 165 fondadors avaironeses, sens oblidar Eduardo Casey (37 ans), un argentin que nasquèt de parents irlandeses en 1847 e l’amic de Cabanetas; sens el, sens son argent, sens son sosten moral, i auriá pas jamai agut de Pigüé:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dins la classificacion de Sibley e Monroe, la de larids (o Laridae) compren 27 s e 129 s, repartits en 2 sosfamilhas que una es devesida en 4 tribús, correspondent a 5 familhas distintas, dins las classificacions tradicionalas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cap al sud es, amb Pròsa occitana, una de las doas colleccions editorialas de l'ostal d'edicion catalana las Edicions del Trabucaire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pròsa occitana Pagina de las colleccions occitanas del Trabucaire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Moussu T e lei Jovents es un grop occitan qu'es basat entre Marselha, La Ciutat e Recife au Brasil. Es compausat de Tatou (cantaire dau grop Massilia Sound System), Blù (guitarrista dau meteis grop e de Oai Star), Jamilson (percussionnista brasilian), Stef K (percussions) e Denis (batariá).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* site oficial","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'aploïdia en çò d'ua cellula eucariòta qu'ei lo hèit de n'aver pas sonque un sol exemplar de cada cromosòma dens lo son nuclèu. Le cellula qu'ei alavetz dita aploïda. Que s'opausa generaument a la diploïdia e a las cellulas diploïdas qui possedan dus allèls de cada cromosòma. En çò deus animaus be i a dens la màger part deus cas ua alternància enter organismes diploïdes e gametas (o cellulas sexuaus) aploïdas. Aquò que vòu díser que la diploïdia que domina . En çò deus vegetaus, au contre, be i a ua alternància mei marcada d'organismes aploïdes e diploïdes aperats : gametofit, esporofit.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Heinrich Brüning (Münster, Alemanha, 26 de novembre de 1885 – Norwich, Estats Units, 30 de març de 1970) foguèt un economista e politician alemand. Ocupèt la foncion de cancelièr d'Alemanha entre 1930 e 1932.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Savinhac de Miramont (Savignac-de-Miremont en francés) es una comuna d'Occitània, dins la region istorica de Peiregòrd, administrada pel departament de Dordonha e la region d'Aquitània Lemosin Peitau e Charantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* La Ferrassiá.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Giovanni Battista Viotti (Fontanetto Po, Piemont, lo 12 de mai de 1755 - Londres, lo 3 de març de 1824) que ho un compositor italian d'estil classic e un violonista qui he evoluar la tecnica de l'instrument. Educat a Turin, que he la soa carrièra a París, Londres e Amborg. Enter 1819 e 1821 que ho director de l'Opera de París.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bono (nascut Paul David Hewson lo 10 de mai de 1960 a Dublin en Irlanda) es lo cantaire e (ocasionalament) lo guitarrista del grop de rock U2.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Agonges es una comuna francofòna de Borbonés del departament d’Alèir, dins la region d'Auvèrnhe.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En 1807, lo anciana comuna del Breuil a amassat a Agonges. En 1807, l'ancienne commune du Breuil est réunie à Agonges.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La batalha de Texel se debanèt lo 17 d'octòbre de 1914 au larg de l'illa neerlandesa de Texel, entre d'esquadras anglesa e alemanda durant la Premiera Guèrra Mondiala. Foguèt una victòria anglesa que limitèt lei temptativas alemandas per minar leis aigas dau sud dau Reiaume Unit. La batalha comencèt per lo rescòntre entre la 3 flotilha de còntra-torpilhaires anglesa de Cecil Fox e la 7 mieja flotilha alemanda de Georg Thiele. La flòta anglesa èra compausada dau crosaire leugier HMS Undaunted e de còntra-torpilhaires HMS Lennox, HMS Lance, HMS Loyal e HMS Legion. En fàcia, la flòta alemanda alinhèt lei torpilhaires S115, S117, S118 e S119. Leis Alemands, largament inferiors en poténcia de fuòc e en portada, assaièron de fugir puei de lançar de torpilhas mai finalament sei naviris foguèron rapidament tocats puei aprefondits. 218 marins alemands foguèron tuats e 30 capturats durant lei combats. De mai, lo 30 de novembre, un pescaire britanic trobèt un còfre gitat per lo comandant Georg Thiele pendent la batalha. Lo còfre conteniá de còdis utilizats per lei tropas alemandas desplegadas sus la còsta de Flandra.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Torcheville es una comuna francesa, situada dins lo departament de Mosèla e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Traces arch&eacute;ologiques D'un ancian cast&egrave;l medieval, de forma cairada, jos la comuna.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''Trucy-l'Orgueilleux''' es una comuna francesa, situada dins lo departament de la Nièvre e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bouzais es una comuna francesa, situada dins lo departament de Char e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Colombier-Fontaine es una comuna francesa, situada dins lo departament de Dobs e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Colombier Fontaine Se tr&ograve;ba de Montb&eacute;liard,  de Belf&ograve;rt e  de Besan&ccedil;on Colombier Fontaine se trouve à de Montbéliard,  de Belfort et  de Besançon","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Courtetain-et-Salans es una comuna francesa, situada dins lo departament de Dobs e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Es d'una familha suzeraine (las Wurtemberg) e de la distincion de Passavant #que dependr&agrave;n fins a la Revolucion Courtetain-e-Salans, aqueles dos p&ograve;bles ara amassats mas sovent separats en l'ist&ograve;ria. Los vassaux #que #aver lo fief pels Wurtemberg #&egrave;sser las familhas de Leugney e de Orsans. Dos commanderies i avi&aacute;n tanben de t&egrave;rras e dels afars, aquela dels fraires Sants-Texans de Jerusalem de la Villedieu e aquela de Dammartin-las-Templier. Al cors de la gu&egrave;rra de D&egrave;tz Ans (1635-1644) los Suedeses #incendiar totalament lo vilatge de Salans. La peste i agu&egrave;t una part importanta en la h&eacute;morragie d'abitantas e se #far un cement&egrave;ri especial, al or&eacute;e del b&ograve;sc. #Cent ans mai tard, en 1738, lo c&ograve;nsol de Salans evoca aquel peri&ograve;de e las si&aacute;s consequ&eacute;ncias : &laquo; Las proprietats &egrave;ran des&egrave;rtas e entre las mans dels abitants de Courtetain, mai estalviats, a #que lo commandeur de Malta de la Villedieu los li avi&aacute; logats per una redevance #que li cali&aacute; cessar dempu&egrave;i #que lo senhor reposari&aacute; de n&ograve;us colons a Salans &raquo;. Ja en 1691, lo vilatge de Salans i avi&aacute; trobat los sieus abitants mas a pas pogudas r&eacute;cup&eacute;rer lo sieu territ&ograve;ri e los sieus dreches d'abans la gu&egrave;rra de d&egrave;tz ans. Apr&egrave;s maintes de transcorses faches pel c&ograve;nsol, remembra &laquo; #qu'&egrave;s d'ans 1630 e 1636 i i avi&aacute; un p&ograve;ble a Salans &raquo;. Las doas comuns &egrave;ran territ&ograve;ris despari&egrave;rs a aquela ep&ograve;ca e tractavan s&eacute;par&eacute;ment las si&aacute;s questions. &Egrave;ran sonque indivis los communaux e los b&ograve;sques, #&ccedil;&ograve; que #provocar dos proc&egrave;s, en 1597 e 1727, mas pas f&ograve;r&ccedil;a m&eacute;chants. Lo c&ograve;nsol, en 1738, reclama amb mai d'insist&eacute;ncia encara l'independ&eacute;ncia totala de Salans tala #que per endavant e lo drech de jouir dels communaux. En fach, es la fusion totala #que adviendra, precintada per un acte del 1 en abril 1767. Es dicha en aquel acte #que, dempu&egrave;i qualques ans ja, las doas comunitats se son amassadas mas sens o sancionar per un acte, #que per en un autre lu&ograve;c i a pas mai ni de hitas ni de limits e #que se cali&aacute; los restablir, de grands proc&egrave;sses mancari&aacute;n pas sobrevenir. Decidisson en consequ&eacute;ncia d'aver als futurs territ&ograve;ris comuns e indivis. Los dos p&ograve;bles, en levant de doas parr&ograve;quias despari&egrave;ras, contunhar&agrave;n coma pel passat los sieus devers cap a elas e las si&aacute;s esc&ograve;las. Lo communal de Chasalans, de lo sieu costat, a donat lu&ograve;c a dos proc&egrave;sses animats. Lo primi&egrave;r l'an 1564 #qu'opausava Salans e Landresse a Ouvans. Quitament 200 ans mai tard se se'n jutgi per aquela inscripcion sus una campana de la gl&egrave;isa de Landresse : &laquo; Aperteni als abitants de Landresse e de Salans e pas a aqueles de Ouvans &raquo; (1787). Lo segond proc&egrave;s, entre 1789 e 1795, e #que vei Salans e Landresse se disputar la proprietat d'aquel communal #que ser&agrave; fin finala partejat en dos. Es al comen&ccedil;ament de la que Courtetain vengu&egrave;t un p&ograve;ble merc&eacute;s als adductions d'aiga de 1790 e de 1827 #que alimentent doas fontaines (totjorn existentas). A partir d'ail&agrave; los &eacute;tangs p&egrave;rdon la si&aacute; utilitat e la si&aacute; inconv&eacute;nients apareisson, ser&agrave;n combl&eacute;s qualques ans mai tard. Una esc&ograve;la (1838) e una gl&egrave;isa (1834) aport&egrave;ron l'independ&eacute;ncia per &ccedil;&ograve; qu'es de Leugney e Landresse e favorir, en principi, la fusion de las doas comunitats (Courtetain e Salans). En fach, la f&ograve;r&ccedil;a de las costums e c&egrave;rts impond&eacute;rables contunhar&agrave;n a jogar qualques torns als contractes oficiales pendent de longs ans . Voici Los noms de las familhas presentas l'an 1750 a Courtetain : Andr&eacute;, Bassignot, Clerget, Courtois, Faivre, Gullaud, Jove, Jobard, Moniot, Petitcuenot, Richard, Robbe, Roge, Simon, Tournier, Trouillot, Vuillemin. Qualques unas son totjorn presentas dins lo p&ograve;ble . C'est d'une famille suzeraine (les Wurtemberg) et de la seigneurie de Passavant que dépendront jusqu'à la Révolution Courtetain-et-Salans, ces deux villages maintenant réunis mais souvent séparés dans l'histoire. Les vassaux qui tinrent le fief pour les Wurtemberg furent les familles de Leugney et d'Orsans. Deux commanderies y avaient aussi des terres et des sujets, celle des frères Saint-Jean de Jérusalem de La Villedieu et celle de Dammartin-les-Templier. Au cours de la guerre de Dix Ans (1635-1644) les Suédois incendièrent totalement le village de Salans. La peste eut une part importante dans l'hémorragie d'habitants et l'on fit un cimetière spécial, à l'orée du bois. Cent ans plus tard, en 1738, le maire de Salans évoque cette période et ses conséquences : « Les propriétés étaient désertes et entre les mains des habitants de Courtetain, plus épargnés, à qui le commandeur de Malte de la Villedieu les avait louées par une redevance qui devait cesser dès que le seigneur replacerait de nouveaux colons à Salans ». Déjà en 1691, le village de Salans avait retrouvé ses habitants mais n'a pu récupérer son territoire et ses droits d'avant la guerre de dix ans. Après maintes démarches faites par le maire, il rappelle « qu'es années 1630 et 1636 il y avait un village a Salans ». Les deux communes étaient des territoires distincts à cette époque et traitaient séparément leurs affaires. Seuls étaient indivis les communaux et les bois, ce qui provoqua deux procès, en 1597 et 1727, mais pas très méchants. Le maire, en 1738, réclame avec plus d'insistance encore l'indépendance totale de Salans telle qu'auparavant et le droit de jouir des communaux. En fait, c'est la fusion totale qui adviendra, scellée par un acte du 1 avril 1767. Il est dit dans cet acte que, depuis quelques années déjà, les deux communautés se sont réunies mais sans le sanctionner par un acte, que par ailleurs il n'y a plus ni bornes ni limites et que s'il fallait les rétablir, de grands procès ne manqueraient pas de survenir. Elles décident en conséquence d'avoir à l'avenir territoires communs et indivis. Les deux villages, relevant de deux paroisses différentes, continueront comme par le passé leurs devoirs envers elles et leurs écoles. Le communal de Chasalans, de son côté, a donné lieu à deux procès animés. Le premier en 1564 qui opposait Salans et Landresse à Ouvans. Même 200 ans plus tard si l'on en juge par cette inscription sur une cloche de l'église de Landresse : « J'appartiens aux habitants de Landresse et de Salans et non à ceux d’Ouvans » (1787). Le second procès, entre 1789 et 1795, et qui voit Salans et Landresse se disputer la propriété de ce communal qui sera finalement partagé en deux. C'est au début du que Courtetain va devenir un village grâce aux adductions d'eau de 1790 et de 1827 qui alimentent deux fontaines (toujours existantes). À partir de là les étangs perdent leur utilité et leur inconvénients apparaissent, ils seront comblés quelques années plus tard. Une école (1838) et une église (1834) vont apporter l'indépendance par rapport à Leugney et Landresse et favoriser, en principe, la fusion des deux communautés (Courtetain et Salans). En fait, la force des habitudes et certains impondérables continueront à jouer quelques tours aux contrats officiels pendant de longues années . Voici les noms des familles présentes en 1750 à Courtetain : André, Bassignot, Clerget, Courtois, Faivre, Gullaud, Jeune, Jobard, Moniot, Petitcuenot, Richard, Robbe, Rouge, Simon, Tournier, Trouillot, Vuillemin. Certaines sont toujours présentes au village .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Villandry es una comuna francesa, situada dins lo departament d'Indre e Léger e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Villandry Del anthroponyme germanique \"ANDRIC\" e del latin \"VILLA\", domeni. Los Romains succedisson als C&egrave;ltas e bastisson lo vast domeni de la \"Villa Andriaca\". Lo Toponyme Villandry perduri fins a l'an mil. De contunh lo bourg e lo cast&egrave;l an @d&eacute;nommer Colombiers, #&ccedil;&ograve; que valr&agrave; als abitants lo nom de “colombianes”. Lo 4 de julhet de 1189, \"la Patz de Colombiers\", a signat dins lo cast&egrave;l. Es ail&agrave; que Henri II Plantagen&ecirc;t, rei de Angleterre, #venir davant Philippe Auguste, rei de Fran&ccedil;a, recon&eacute;isser/recon&eacute;isser la si&aacute; desbranda. En 1639, Villandry es de n&ograve;u utilizat. Villandry de l’anthroponyme germanique \"ANDRIC\" et du latin \"VILLA\", domaine. Les Romains succèdent aux Celtes et construisent le vaste domaine de la \"Villa Andriaca\". Le Toponyme Villandry perdure jusqu'à l’an mille. Puis le bourg et le château sont dénommés Colombiers, ce qui vaudra aux habitants le nom de “colombiens”. Le 4 juillet 1189, \"la Paix de Colombiers\", est signée dans le château. C'est là que Henri II Plantagenêt, roi d'Angleterre, vint devant Philippe Auguste, roi de France, reconnaître sa défaite. En 1639, Villandry est de nouveau utilisé.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sant Quentin de Dròt (oficialament en francés Saint-Quentin-du-Dropt) es una [comuna]] occitana, situada dins lo departament d'Òlt e Garona e la region d'Aquitània.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mouflers es una comuna francesa, situada dins lo departament de Somme e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Augustin  es una comuna francesa, situada dins lo departament de Sèina e Marna e la region d'Illa de França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Altitud: 125 m&egrave;tres altitude: 125 mètres","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saint-Martin  es una comuna francesa administrada per lo departament de Meurthe e Mosèla de la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sant-Martin es cel&egrave;bre per lo sieu v&ograve;t en favor de la drecha nacionala e conservadora francesa en lo moment de las eleccions presidencialas. En 2002, al primi&egrave;r torn Jean-Marie Le Pen #far : 52,63 % l'an 2002, al primi&egrave;r torn Bruno M&eacute;gret #far : 2,63 % En 2007, al primi&egrave;r torn Jean-Marie Le Pen #far : 51,85 % l'an 2007, al primi&egrave;r torn Philippe de Villiers #far : 5,56 % #&Ccedil;&ograve; que #far de Sant-Martin lo tresen comuna de Fran&ccedil;a a aver &ccedil;&ograve; de m&egrave;s de votat per Jean-Marie Le Pen l'an 2002, apr&egrave;s Veney e Brachay. Saint-Martin est célèbre pour son vote en faveur de la droite nationale et conservatrice française lors des élections présidentielles. En 2002, au premier tour Jean-Marie Le Pen fit : 52,63 % En 2002, au premier tour Bruno Mégret fit : 2,63 % En 2007, au premier tour Jean-Marie Le Pen fit : 51,85 % En 2007, au premier tour Philippe de Villiers fit : 5,56 % Ce qui fit de Saint-Martin la troisième commune de France à avoir le plus voté pour Jean-Marie Le Pen en 2002, après Veney et Brachay.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta Chris Rock es un conegut actor American de comèdias del cinèma.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Inverclyde (Gaelic escocés : Inbhir Chluaidh) es un deus 32 un deus 32 governaments locaus d'Escòcia aperats council areas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mediona es un municipi de la província catalana de Barcelona e de la Generalitat de Catalonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Andreas Michalakopulos (1876-1937) òme politic foguèt primièr ministre de Grècia entre 1924 e 1925.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Valtablado del Río es un municipi de la província espanhòla de Guadalajara e de la Comunautat Autonòma de Castelha-La Mancha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Navia es un municipi d'Espanha de la Comunautat Autonòma uniprovínciala d'Astúrias.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Chagarcía Medianero es un municipi de la província espanhòla de Salamanca dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Faramontanos de Tábara es un municipi de la província espanhòla de Zamora dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Rancho Queimado es un es una vila de l'estat brasilièr de Santa Catarina.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'Ostau de Montfòrt foguèt una familha nobla de la region parisenca apareguda au sègle XI. Aguèt un ròtle decisiu dins divèrsei crisis politicas de l'Edat Mejana coma la Crosada deis Albigés, la Premiera Guèrra de Succession de Bretanha e divèrsei revòutas de l'aristocràcia anglesa.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Sit de l'Universitat de Lilla Nòrd de França","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Temps universal (TU ; en anglés: UT) es una escala de temps fondada sus la rotacion de la Tèrra. Es l'evolucion modèrna del temps mejan de Greenwich (GMT, Greenwich Mean Time), qu'èra lo temps solar mejan al meridian de Greenwich. GMT foguèt remplaçat dins los fachs per UTC e UT1, dempuèi 1972.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo temps universal es una escala de temps fondada sus la rotacion de la Tèrra. Sa mesura se pòt fat en observant lo passatge d'objètes celestes al meridian del luòc d'observacion. Los astronomas privilegièron l'observacion d'estelas forastièras al sistèma solar puslèu qu'aquela del Solelh, car aquelas observacions sont mai precisas. Ara, lo temps universel es determinat amb las observacions per interferometria de fòrça longa basa de quasars alunhats, un metòde que possedís una precision de l'òrdre de la microseconda. La rotacion de la Tèrre es gaire regulara, a causa dels efèctes de las marèas de la Luna e del Solelh, dels Tèrratrems, e tanben d'autres fenomèns intèrnes imprevisibles e irregulars. Per annullar aquelas variacions, los astronomas introduguèron lo Temps terrèstre (TT), determinat ara dempuèi lo Temps atomic internacional (TAI), establit dempuèi un ensems de relòtges atomics espansidas sus Tèrra. TU essent sincròn amb la rotacion terrèstra, s'alunha progressivament del TAI; una correccion regulara s'apondèt alara a l'UTC, jos fòrma de segondas intercalaras, per obtenir un temps civil qu'es un compromés que seguís lo TAI mas sauta a vegadas per evitar que s'ecarte pas tròp del temps solar mjan. La mesura de la rotacion terrèstra e lo Temps universal sont gerits pel Servici internacional de la rotacion terrèstre e dels sistèmas de referécia (IERS). L'Union astronomica internacionala es tanben implicada per elaborar d'estandards, mas l'arbitre final dels estandards de difusion es l'Union internacionala de las telecommunicacions.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Existís mai d'un versions del Temps universal:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'Baldur's Gate' es un videojuec medievau fantastic creat per BioWare e editat per Black Isle Studios sortit en 1998. Es basat sus lei reglas dau juec de ròtle AD&D 2 Edicion e sus l'univèrs dei Reiaumes Oblidats. Premier òpus de la seria dei Baldur's Gate, conta l'istòria d'un eiretier dau dieu Bhaal luchant còntra un complòt organizat per son frairastre malefic Sarevok. Lo jogaire a la possibilitat de seguir la quista principala o unei quistas segondàrias, d'explorar lo mond dau juec, de resòuvre d'enigmas o de combatre d'enemics nombrós e variats. Lo juec recebèt un acuèlh fòrça favorable de part de la premsa especializada. Una extension (''Baldur's Gate: Tales of the Sword Coast) sortèt en 1999 e la seguida (Baldur's Gate II: Shadows of Amn'') aguèt un succès encara pus important.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lostal de vila d'Umeå' (en suedés: Umeå rådhus'') es un edifici que se situa en plen còr de la vila suedesa d'Umeå, sus la broa septentrionala del flum Umeälven. Es un bastiment d'estil neorenaissentista, que foguèt construch en 1890 sus l'emplaçament de l'ancian ostal de vila, qu'èra estat destruch del temps de l'incèndi de 1888.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Nicolau I lo Grand (vèrs 800, Roma - 13 de novembre de 867, Roma) foguèt lo 106 papa de la Glèisa Catolica Romana dau 24 d'abriu de 858 au 13 de novembre de 867. Succediguèt a Beneset III (855-858) e foguèt remplaçat per Adrian II (867-872). Nascut dins una familha modèsta de Roma, acomencèt sa carriera au palais de Latran e venguèt sota-diague dins lo corrent dau pontificat de Leon IV (847-855). A la mòrt de Beneset III, foguèt elegit papa gràcias au sostèn de l'emperaire Loís II. Pasmens, capitèt rapidament de venir una figura majora de la vida religiosa e diplomatica dau continent europèu. Regardant leis afaires religiós, capitèt d'impausar son autoritat ai metropolitas, especialament a l'arquevesque Joan VIII de Ravena que foguèt excomunicat après una temptativa d'usurpacion dei poders temporaus e espiritualas de la papautat. En Orient, capitèt de se mesclar ai querèlas entre lei partisans dei dos pretendents au Patiarcat de Constantinòple. Mandèt tanben d'evesques en Bulgaria per ajudar la formacion d'una glèisa locala après lo refús dei Bizantins. Definiguèt tanben lei divergéncias principalas entre lei Glèisas d'Occident e d'Orient. En 867, per l'ensems d'aquelei manòbras, foguèt excomunitat per lo patriarca Foci de Constantinòple. Pertocant lei questions diplomatics de son periòde, Carles lo Calvet li demandèt d'arbitrar lei conflictes entre son fraire e eu puei entre sei fius e eu. Intervenguèt tanben dins l'afaire dau divòrci de Lotari II e excomuniquèt leis arquevesques de Trèva e de Colonha qu'avián acceptat la repudiacion de la frema dau rèi de Lotaríngia. Maugrat una ataca de Loís II, fraire de Lotari, Nicolau I resistèt e mantenguèt sa posicion fins a sa mòrt. Es considerat coma lo premier papa que revendiquèt d'un biais clar la primautat dau poder pontificau sus lo poder imperiau.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Lista dei papas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo Lac Pontchartrain (en anglés: Lake Pontchartrain, en francés: Lac Pontchartrain) es un estuari d'aigas salabrosas que se tròba al sud-èst de l'estat dels Estats Units de Loïsiana. Essent un estuari es pas vertadièrament un lac, mas forma una part dels paluns pus estenduts d'America del Nòrd e del mond. Ocupa una superfícia de 1.600 km² amb una fonsor mejana de 3,7 a 4,3 m. S'i son construït, per dragatge, de canals pus prigonds per la navegacion. Sa forma es aproximativament ovala amb 60 km. d'oèst a èst e 39 km. del nòrd al sud. Las vilas vesinas son Nòva Orleans, Metairie, Kenner, Mandeville, Slidell, Madisonville, entre autres.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una vila d'Assam, un estat de la Republica d'Índia. Es caplòc del districte de Goalpara.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(248) Lameia es un asteroïde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Proença ei un nom de lòc occitan e portugués qui vien de l'anciana ortografia de Provença.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Provença","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"(1302) Werra es un asteroïde.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta|Gaviteu de caça sosmarina Un gavitèl (o gavitèu) es un dispositiu flotant sus l'aiga, mens dens qu'aquesta (sovent cròs e generalament conflat d'aire o d'un gas neutre, o encara emplit d'una matèria solida coma la molsa idrofòba de polistirèn per fin d'empachar lo contenent de s'emplenar d'aiga o de se descoflar, perdent aital son eficacitat en cas de crebada o de fugida après un tust). La flotason es obtenguda en seguissent lo principi de la butada d'Arquimèdes, car sa massa es inferiora a la de son volum equivalent en aiga.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"vinheta|Gavitèl MDS de donadas meteorologicas e oceanograficas Existisson mai d'un tipe de gavitèls segon l'usatge :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aquel pòt èsser utilizat :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pour qu'une bouée de sauvetage soit agréée SOLAS, il faut qu'elle réponde aux critères suivants :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Eleccions trucadas organizadas ambé la preséncia dei fòrças sovieticas que permetèron ai comunistas e a seis aliats d'averar la majoritat. Puei, coma dins leis autrei país dau blòt orientau, lo regime, sostengut per lei Sovietics, eliminèt lei partits non comunistas e forcèt seis aliats de fusionar amb eu per formar un partit unic dich Partit obrier unificat polonés (POUP).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Extension dau drech de vòte ai fremas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Extension dau drech de vòte ai fremas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Perseguida de la guèrra civila tornada començar l'annada precedenta entre lei nacionalistas de Chiang Kai-shek e lei comunistas de Mao Zedong. Après sei succès de l'an precedent (→ 1946), lo Kuomintang capitèt de contuniar son avançada dins lo nòrd e de conquistar Yan'an qu'èra la capitala dei comunistas chinés. Pasmens, en realitat, aquela victòria èra unicament simbòlica car l'armada nacionalista èra en dificultat. D'efèct, menaçada per lei guerilhas ruralas procomunistas, per de pèrdas grèvas dempuei lo començament de la guèrra e per la corrupcion dau regime, deguèt faciar lei premierei còntra-ofensivas comunistas a partir de junh dins lo nòrd e l'èst. Anava rapidament s'afondrar (→ 1948).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Intrada en servici dau premier carri de combat de premiera generacion (lo T-54 sovietic). A respèct dei carris de la Segonda Guèrra Mondiala, conjugava la velocitat d'un carri mejan e la poissança de fuòc e lo blindatge d'un carri pesuc. Aquò entraïnèt la disparicion progressiva de la division entre carris leugiers, mejans e pesucs desvolopats dempuei leis annadas 1930. Autra consequéncia de la Segonda Guèrra Mondiala, intrada en servici dau fusiu d'assaut sovietic AK-47 que conoguèt un succès gigantesc e es totjorn fòrça utilizat au sègle XXI gràcias a sa simplicitat, sa robustesa e son còst feble.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Invencion dau premier prototip de pila boton per l'inventor estatsunidenc Samuel Ruben (1900-1988). Èra basat sus d'electròdes zinc-oxid de mercuri e es a l'origina dei modèls modèrnes de pilas botons.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Invencion dau premier transistor per una còla de tres engenhaires e fisicians estatsunidencs — John Bardeen (1908-1991), Walter Brattain (1902-1987), William Shockley (1910-1989) — trabalhant per lei laboratòris Bell. Dispositiu permetent d'arrestar, d'amplificar ò de modular un corrent electric, lo transistor anava venir un compausant important en informatica e lei tres òmes recebèron lo Prèmi Nobel de Fisica per aquela descubèrta en 1956. Au Reiaume Unit, desvolopament de la premiera memòria intèrna per l'engenhaire e fisician britanic Frederic Calland Williams (1911-1977). Aquò permetèt de crear lo premier sistèma permetent de gardar d'informacions dins un ordinator.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Arrestacion de Francisco Madero que menaçava la reeleccion de Diáz. Pasmens, après d'annada de crisi economica e politica entre lei diferentei practicas dau regime, aquò entraïnèt uneis insureccions dins lo país que se transformèt en una lònga guèrra civila (Revolucion Mexicana de 1910 a 1920).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Creacion de la premiera fòrça aeriana modèrna en França.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Invencion per la companhiá alemanda de la premiera turbina d'explosion que conoguèt d'aplicacions industrialas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Casavièlha (Cazevieille en francés) es una comuna occitana situada dins lo departament d'Erau e la region de Lengadòc-Rosselhon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Se compren per lindal de pauretat lo nivèl de revengut al dejós del qual es impossible de satisfaire las necessitats vitalas. Existisson fòrça biaisses de definir la pauretat e de decidir ont situar lo lindal de pauretat. Dins lo cas de comparasons internacionalas es important d'utilizar las donadas actualizadas a paritat de poder adquisitiu (o PPP, en anglés). Se conselha d'eliminar las diferéncias que i poiriá aver dins los preses entre las divèrsas economias. Qualques uns dels biaisses pus utilizats per delimitar un lindal de pauretat son los seguents :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Se definís coma pauretat relativa la situacion dins la quala subrevenir als besonhs basics cobèrts, lo nivèl de revenguts es substancialament mai pichon que lo de la màger part de la populacion. Lo concèpte de pauretat relativa es sovent ligat al gra d'inegalitat d'una economia. La Banca Mondiala per comparasons internacionalas utiliza per indicator de pauretat relativa la quantitat de 2 dolars al jorn. Dins lo contèxte de païses desvolopats, mas, sovent se pren coma referéncia 50% de la renda per capita d'una economia. L'INE, per exemple, utiliza 60% de la mejana dels revenguts per unitat de consomacion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Se definís coma pauretat absoluda lo nivèl de revenguts al dejós del qual es pas possible de satisfaire los besonhs basics. Aqueste nivèl depend pas de la distribucion de la renda e deu èsser lo meteis dins totes los païses. La Banca Mondiala utiliza coma indicator de pauretat absoluda la quantitat de $1 dolar al jorn. Sovent dins los païses desvolopats, se considèra tanben coma pauretat absoluda 50% del nivèl de pauretat relativa. Aquò vòl dire 25% de la renda per capita d'una economia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo clad, o l', dels Iracoïdes (Hyracoidea) compren pas qu'una a l'ora d'ara, los procaviids. Los damans son de mamifèrs massís, un pauc mai gròsses qu'una lèbre mas sens coa. Presentan la particularitat d'èsser d'ongulats que son venguts segondàriament plantigrads amb una musculatura dels cossinets plantars particulara que lor permet de far ventosa. An quatre dets a l'abans (plantigrad) e tres a l'arrièr (digitigrad) protegits per de batas exceptat un det sus las patas de darrièr que mòstra una àrpia. Lor intestin presenta un cæcum desvolopat. Sus l'esquina, presentan una zòna glandulara, estrecha e nuda, enrodada de pels erectils que se ne servisson per marcar lor territòri. Los estudis filogenetics permeton de restacar aqueste grop als perissodactiles que serián estructurats atal:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Louis Quételart (estat civil: Quételard), arquitècte francés del nòrd de França, foguèt l'arquitècte de plan edificis, demest los quals un centenat de villàs al Touquet Paris-Plage. Mai d'una son classadas a l'inventari general del patrimòni arquitectural francés.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Inventèt l'\"estil touquetés modèrne\" caracterizat per de teuladas espandidas, oculi, pinhons dobles. Son estil marquèt talament los esperits que se parla de \"villà Quételart\". Es tanben l'autor dels bancs verds e blancs de l'estacion balneària que se tròban lo long de las avengudas e alèas dins lo bòsc del Touquet. L'anciana avenguda circulara pòrta son nom al Touquet Paris-Plage.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Louis Quételart escriguèt mantunes articles dins divèrsas revistas. Al cap de 1931 escriguèt lo portisson de ''L'architecture au Touquet'' que fa omenatge als arquitèctes del Touquet e publica plan fòtos de las villàs d'aquel temps, que fòrça se pòdon encara remirar uèi. En 1946 publiquèt ''L'architecte, cet inconnu''.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Obelix es lo nom d'un personatge de benda dessenhada de la seria Asterix lo gallés, creat per René Goscinny e Albert Uderzo. Es l'amic inseparable d'Asterix e del seu gos : Gafarelix. Es gròs mas li agrada pas que qualqu'un li diga. La descripcion en prefaci de la benda dessenhada ditz: \"L'amic inseparable d'Asterix, carrejaire de pèiraficadas de son estat e grand amator de singlars, Obelix es totjorn aquí d'o abandonar tot pr'amor de sègre Asterix per una espingada novèla. Mas que i aja de singlars e de bravas batèstas\".","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Escorce (en francés: Escource) qu'ei ua comuna d'Occitània, en Gasconha, situada dens lo departament de las Lanas e la region de Navèra Aquitània, ancianament d'Aquitània .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Las fòrmas ancianas que son : Escorce (Sanctus Martinus de ~), au sègle XI o XII, en latin, Eskourse, en 1304, Escource, en 1638 e 1647 (mapas en francés), Escourse, en 1714 e 1733 (mapas en francés). La prononciacion qu'ei [əs'kursə]. Dauzat, que supausa que lo nom deu vilatge ven deu nom deu riu Escorce .Segon J.B. Orpustan, lo nom que vendré d'eskurr, « aglan » > « cassanha ». Lo ròtle economic deu glandatge que hè aquò plan possible. Donc Escorce que seré un nom aquitanic .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* En 1863, la comuna de Solferino que's creè, deu territòri d'Escorce, La Bohèira, Morcens, Sabres, Lua, Onessa e Laharí e Començac .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Abans la refòrma cantonala de 2014, aplicada en 2015, la comuna qu'èra deu canton de Sabres; qu'ei adara deu canton de Haute Lande Armagnac (en francés), donc de Hauta Lana Armanhac.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo tablèu çaijós recensa los caps del Govèrn (Cap de Govern en catalan) de la Principautat d'Andòrra dempuèi la creacion d'aquel pòst al començament dels ans 1980. Lo cap del Govèrn es nomenat pel Conselh General de las Valadas (Consell General de les Valls), lo Parlament andorran.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Eduardo Arolas (Barracas, Buenos Aires, lo 24 de heurèr de 1892 - París, lo 29 de seteme de 1924) que ho un bandoneonista e un compositor de tango. Qu'èra chafrat lo togre deu bandoneon. A partir de 1913 que ho bandoneonista de Roberto Firpo dens lo club Armenonville. En 1916 qu'abandonè Argentina per anar víver en Uruguai puish en França on e's morí.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Allemant es una comuna francesa del departament d'Aisne e de la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"&Ccedil;&ograve; 17 de junh 1944, un V1 alemand lan&ccedil;at dempu&egrave;i Vignacourt en la Soma desvia de la si&aacute; traject&ograve;ria e s'abat sul territ&ograve;ri de la municipalitat a 4h30 del matin. Hitler, arribat la vespra dins lo sieu quarti&egrave;r-general de Margival, lo Wolfsschlucht II situat a 3 km d'ail&agrave; (la si&aacute; s&ograve;la e unica visita dins aquel quarti&egrave;r-general fortificat e la si&aacute; darri&egrave;ra sortida del Reich) per un far un ponch amb los mar&eacute;chaux Rommel e Von Rundstedt sus la situacion de la t&egrave;sta de Normandie, se prendr&agrave; de la desencusa per dintrar precipitadament a Alemanha e pas retre's coma initialement previst a la R&ograve;ca-Guyon dins lo quarti&egrave;r-general de Rommel, coma aquel darri&egrave;r i avi&aacute; atengut a o conv&eacute;ncer. Le 17 juin 1944, un V1 allemand lancé depuis Vignacourt dans la Somme dévie de sa trajectoire et s'abat sur le territoire de la commune à 4h30 du matin. Hitler, arrivé la veille à son quartier-général de Margival, le Wolfsschlucht II situé à 3 km de là (sa seule et unique visite dans ce quartier-général fortifié et sa dernière sortie du Reich) pour un faire un point avec les maréchaux Rommel et Von Rundstedt sur la situation du front de Normandie, se saisira du prétexte pour rentrer précipitamment en Allemagne et ne pas se rendre comme initialement prévu à la Roche-Guyon au quartier-général de Rommel, comme ce dernier avait réussi à le convaincre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa del departament de las Ardenas e de la region de Champanha e Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo  es un blòc (en francés, îlot) del sector de ]] dins lo principat de [[Mónegue. Sa superfícia es de .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Maxey-sur-Vaise es una comuna francesa, situada dins lo departament de Mòsa e la region de Lorena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A la Mi&egrave;ja Edat, se tr&ograve;ba lo vilatge jos despari&egrave;rs appellations : Macey - Massey Jean-Ambroise de Malabarbe, senhor de Maxey (Nancy - 1611), primi&egrave;r genet de la granda &eacute;curie del P&ograve;rti de lorraine MALABARBE (de) o MALABARBE de BORROM&Eacute;E Familha d'origina lombarde (blason : \"de azur dins un cast&egrave;l d'aur\") #qu'un membre se n'es establit almens en Lorraine a la fin de la e s'es aliat a la familha BEGAT (de), #&Egrave;sser senhor de Ballens-lo-Ch&acirc;tel, Villemorien ( per lo sieu epouse lo Bejat) e Maxey-sus-Vaise \"de caras dins lo cast&egrave;l d'aur ordenat de tres torns de meteissa\" Au Moyen Âge, on retrouve le village sous différentes appellations : Macey - Massey Jean-Ambroise de Malabarbe, seigneur de Maxey (Nancy - 1611), premier écuyer de la grande écurie du Duc de lorraine MALABARBE (de) ou MALABARBE de BORROMÉE Famille d'origine lombarde (blason : \"d'azur à un château d'or\") dont un membre au moins s'est établie en Lorraine à la fin du et s'est allié à la famille BEGAT (de), Fut seigneur de Ballens-le-Châtel, Villemorien ( par son epouse le Bejat) et Maxey-sur-Vaise \"de gueules au château d'or sommé de trois tours de même\"","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Hémévillers es una comuna francesa, situada dins lo departament d'Oise e la region de Picardia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"H&eacute;m&eacute;villers Es un pichon vilatge situat en l'Oise, al n&ograve;rd-o&egrave;st de Compenha, e a una dist&agrave;ncia de 50 km de Beauvais. A vorejat al n&ograve;rd pel Aronde, afluent de l'Oise ; traversat a l'o&egrave;st per la rota N 17 e a l'&egrave;st pel autoroute A 1. Hémévillers est un petit village situé dans l'Oise, au nord-ouest de Compiègne, et à une distance de 50 km de Beauvais. Il est bordé au nord par l'Aronde, affluent de l'Oise ; traversé à l'ouest par la route N 17 et à l'est par l'autoroute A 1.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Marigny-le-Cahouët es una comuna francesa, situada dins lo departament de Còsta d'Aur e la region de Borgonha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Yermenonville es una comuna francesa, situada dins lo departament d'Eure et Loir e la region dau Centre.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Vilatge de 594 abitants (2008), situat entre Maintenon e Gallardon sus la d&eacute;partementale D18, bourgs de Yermenonville e de Boigneville. Village de 594 habitants (2008), situé entre Maintenon et Gallardon sur la départementale D18, il est composé des bourgs de Yermenonville et de Boigneville.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bessenay en arpitan (Bessenay en francés) es una comuna arpitana, situada dins lo departament de Ròse e la region de Ròse-Aups.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"'''Saulgé-l'Hôpital''' es una comuna francesa, situada dins lo departament de Maine e Léger e la region dels Païses de Léger .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Fleurey-lès-Lavoncourt es una comuna francesa, situada dins lo departament de la Nauta Sòna e la region de la Franca Comtat.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Glannes es una comuna francesa, situada dins lo departament de Marna e la region de Champanha-Ardena .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Osne-le-Val es una comuna francesa, situada dins lo departament de la Nauta Marna e la region de Champanha-Ardena.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Baselhac (oficialament en francés Bazillac) qu'ei ua comuna occitana de Gasconha situada dens eth departament deths Hauts Pirenèus dera region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas deths Hauts Pirenèus","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Saorj (Saorge en francés e Saorgio en italian) es una comuna d'Occitània, dins la Val de Ròia, ont se parla lo roiasc (ligur de transicion vèrs l’occitan). Administrativament, es dins lo departament deis Aups Maritims e la region de Provença-Aups-Còsta d'Azur. Partida de la província de Coni (Itàlia) fins après la Segonda Guèrra Mondiala, Saorj foguèt restacat a França en setembre de 1947, apès lo Tractat de París.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Lo '''castèl d'Arcas''' es un ancian castèl dit catar situat al sud-èst de Carcassona dins lo departament d'Aude sus la comuna d'Arcas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Al sègle XII, lo vicomte de Carcassona èra en conflicte entre mai d'un senhors qu'aquels d'Arcas e de La Grassa. Las tèrras d'Arcas venguèron la proprietat dels Senhors de Tèrmes. En 1217, Berangièr d'Arcas èra dels pròches de Guilhèm de Pèirapertusa. En 1231, aprèp la desfacha del castèl de Tèrmes pendent la Crosada contra los Albigeses, Simon IV de Montfòrt ataquèt Arcas. Aprèp que cremèt lo vilatge (Villa de Arquis), situat sus las ribas de Rialsés, donèt aquela partida de Rasés a un de sos luòctenents, Pierre de Voisins. En 1284, Gilles de Voisins comencèt de tornar bastir lo castèl. S'agissiá de defendre la val de Rialsés e de contraròtlar las vias d'estivatge que menavan a la Corbièras. En 1316, Gilles II de Voisins dit \"Gilèt\" cambièt e acabèt la construccion del castèl. En 1518, Françoise de Voisins, darrièra eretièra dels Voisins, esposèt Jean de Joyeuse que recebèt la baroniá d'Arcas. Lo castèl foguèt alara abandonat al profit de Coisan. En 1575, lo castèl foguèt assetjat pels protestants e sol lo donjon resistiguèt a l'assalt. A partir de la Revolucion, lo castèl s'enroïnèt. Foguèt vendut per ben nacional puèi patiguèt de qualques damatges. Es monument istoric depuèi lo 16 d'agost de 1887.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo castèl es constituit d'una cencha e d'un naut donjon carrat cantonat de quatre torrèlas. La cencha gaireben carrada (51 m x 55 m) enroda lo castèl amb una pòrta dotada d'una machacoladura ornada al suc d'una clau de vòlta amb l'escut de la familha Voisins. De bastiments serián estats lo long dels barris. Demòran doas torres logís plan conservadas. Lo donjon carrat, naut de 25 mètres, es un cap d'òbra d'arquitectura militara inspirada d'Illa de França. Compòrta 4 nivèls que s'i accedís per una viseta. Las diferentas salas foguèron pimpilhosament bastidas. Lo darrièr nivèl èra consacrat a la defensa del castèl. Una quarantena de soldats podián defendre lo donjon mercé a fòrça arquièras e doberturas rectangularas que fan las parets encara mai simetricas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Castèls catars","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Segon la Bíblia, Dàvid (en ebrèu: דוד בן-ישי David ben Yishay) foguèt lo rei mai grand d'Israèl. Durant son règne lo pòble jusieu arribèt a son apogèu cultural amb una bèla esplendor. Foguèt rei de Judà durant sèt ans e sièis meses e rei d'Israèl durant trenta-tres ans.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Qualque temps aprèp, son paire Jessè lo mandèt quèrre l'armada israelita pr'amor d'aver de nòvas de sos ainats Eliab, Abinadab e Chimà. Quand arribèt a l'endrech ont s'èra debanada la batalha, se trobèt confrontat a un gigant filistèu que li disián Goliat e qu'èra a esperar un adversari que que degun voliá pas luchar contra el.Malgrat sa manca d'experiéncia dins lo combat e son temps jove, Dàvid se decidiguèt a acarar lo gigant. Demandèt la permission al rei d'Israèl, Saül, per luchar e faguèt una pregària a Dieu. Lo rei li aviá donat l'autorizacion aprèp que lo jovent aguèsse explicat qu'aviá tuat un leon e un ors amb sa fonda quand las bèstias avián atacat son ramat. Vestiguèron Dàvid amb una armadura pasmens aquesta èra tròp pesuga e l'empachar de se mòure coma o desirava, se la tirèt e se n'anèt al combat sens cap de proteccion. Agantèt cinc calhaus d'un torrent vesin e s'aprestèt a combatre son unica arma, sa fonda, dins la man. Goliat se trufèt de Dàvid qu'èra fòrça jove, rossèl e qu'aviá una corpuléncia flaca. Lo pastor botèt un calhau dins la fonda e tirèt sus Goliat. La pèira se clavelèt al bèl mitan del front del gigant, que tombèt al sòl. Dàvid correguèt cap a Goliat, li prenguèt l'espasa e amb l'arma li talhèt lo cap. Los filistèus fugiguèron espantats. L'armada de Saül los perseguiguèt e los anequeliguèron. Per guerdonar lo jove eròi, lo rei d'Israèl decidiguèt de donar una carga nauta a Dàvid dins son armada e se fasiá acompanhar de contunh per el. Lo filh de Saül, Jonatan demorèt estrambordat pel coratge de Dàvid, tant que se ditz que ''l'aimava coma se meteis'' (1Sam, 18:3).","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Sent Naufari (oficialament en francés Saint-Nauphary) es una comuna carcinòla, situada dins lo departament de Tarn e Garona e la region de Miègjorn-Pirenèus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo carbon vegetal es un material combustible solide, fragil e porós amb un naut contengut en carbòni (aproximativament 80%). Se produtz per caufament de fusta e d'autres residús vegetals, a de temperaturas que varian entre 400 e, en abséncia d'aire. Lo poder calorific del carbon vegetal varia entre e, e es fòrça superior a aquel de la fusta, que varia entre  e .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo carbon vegetal foguèt utilizat coma combustible dempuèi de temps antics dins de carbonièras, mas la produccion descresquèt remplaçada per l'utilizacion del gas natural, de l'electricitat e del petròli, perque èran de produccions mai economica. Actualament lo carbon vegetal es d'usatge pauc abitual coma font de poder calorific domestic e la produccion dins las carbonièras es una apròcha mai etnografica que productiva.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Cigné es una anciana comuna francesa, situada dins lo departament de Mayenne e la region dels Païses de Léger. La municipalitat d'Ambrières-les-Vallées absorbeix Cigné e La Haie-Traversaine en 1972.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Armuña de Tajuña es un municipi de la província espanhòla de Guadalajara e de la Comunautat Autonòma de Castelha-La Mancha.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Pedro Martínez es un municipi de la província espanhòla de Granada e de la Comunautat Autonòma d'Andalosia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"As Neves es un municipi de la província espanhòla de Pontevedra dins la Comunautat Autonòma de Galícia.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Villagonzalo de Tormes es un municipi de la província espanhòla de Salamanca dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Almaraz de Duero es un municipi de la província espanhòla de Zamora dins la Comunautat Autonòma de Castelha e Leon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Aladrén es un municipi de la província espanhòla de Saragossa dins la Comunautat Autonòma d'Aragon.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Imatge:Blason fr famille Adhémar de Monteil (Vivarais).svg|Adhémar de Monteil Imatge:Blason famille Agrain.svg|Agrain d'Ubaz Imatge:Allamel de Bournet.svg|Alamel de Bournet Imatge:Blason ville fr Balazuc (Ardèche).svg|Balazuc Imatge:Banne d'Avéjan.svg|Banne d'Avéjan Imatge:Béchetoille.svg|Béchetoille Imatge:Bellidentis.svg|Bellidentis Imatge:Blason Famille Bernard de Montbrison.svg|Bernard de Montbrison Imatge:Blason Famille Blanc de Molines.svg|Blanc de Molines Imatge:Blason Famille Boissy d'Anglas.svg|Boissy d'Anglas Imatge:Blason Famille Canson.svg|Canson Imatge:Blason Famille Chalendar.svg|Chalendar Imatge:Blason fr famille Chanaleilles (Vivarais).svg|Chanaleilles Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:| Imatge:|","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Trebonian Gal (vèrs 206 - aost de 253) foguèt un emperaire roman que reinèt de junh de 251 a sa mòrt. Succediguèt ai coemperaires Deci e Herenni Etrusc e foguèt remplaçat per Emilian. Tenguèt dos coemperaires diferents durant son rèine. Lo premier foguèt Hostilian, fiu de Deci, que moriguèt rapidament en 251. Lo segond foguèt son fiu Volusian. Foguèt proclamat emperaire après la desfacha e la mòrt dei coemperaires Deci e Herenni Etrusc còntra lei Gòts en junh de 251. Negocièt una patz considerada vergonhósa per lei Romans. Ansin, quand en 253, lei Gòts ataquèron tornarmai l'Empèri, l'armada romana se revoutèt e Trebonian e son fiu foguèron tuats durant lei trebols.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'1. FC Nurembèrg (en alemand ''1. FC Nürnberg'') es un club alemand de fotbòl de Nurembèrg fondat en 1900. Lo club jòga adara en Bundesliga alemanda.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"1. FC Nurembèrg jòga a la Grundig Stadion. Aquel estadi a una capacitat de 50000 plaças.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"*   Sit oficial","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Canadà es constituït de dètz províncias segon la Lei constitucionala de 1867. Per aquesta darrièra, las detz províncias son : Albèrta, Colómbia Britanica, Illa del Prince Edoard, Manitòba, lo Nòu Brunswick, la Nòva Escòcia, Ontàrio, Quebèc, Saskatchewan, e Tèrranòva e Labrador. Las províncias son d'Estats que possedisson, dins lors camps de competéncias legislativas, de poders sobeirans, independentament del govèrn federal. Nòtas:","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Bonifaci V (mòrt lo 25 d'octòbre de 625) foguèt lo 69 papa de la Glèisa Catolica Romana dau 23 de decembre de 619 au 25 d'octòbre de 625. Succediguèt a Adeodat I e foguèt remplaçat per Onòri I (625-638). Dins lo corrent de son pontificat, se preocupèt de l'organizacion dei Glèisas deis Illas Britanicase d'aumentar leis efectius dau clergat catolic.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Lista dels papas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La batalha de Wagram se debanèt lei 5 e 6 de julhet de 1809 dins lo corrent dei guèrras napoleonencas (guèrra de la Cinquena Coalicion). Opausèt dins lei Plans de Marchfeld, situats sus la riba nòrd de Danubi, l'armada francesa (formada de tropas francesas, italianas e alemandas) dirigida per Napoleon I (154000 òmes) a l'armada austriana comandada per l'archiduc Carles (158000 òmes). Lei combats, fòrças saunós, s'acabèron per una victòria francesa decisiva car lei fòrças austrianas, ja durament tocadas per una tiera de desfachas, podián plus perseguir lo conflicte. Après una desfacha novèla a Znaïm (10-11 de julhet), l'archiduc Carles demandèt e obtenguèt un armistici. La batalha entraïnèt la pèrda de 25000 a 37000 mòrts, bleçats, presoniers e dispareguts per lei Francés còntra 30000 a 40000 per leis Austrians. Foguèt lo combat pus murtrier dei guèrras napoleonencas fins ai batalhas de Borodino e de Leipzig. Aquò es la consequéncia de la concentracion d'artilhariá sensa precedents realizada per lei dos camps (848 canons sus un frònt d'aperaquí 15 km). Pasmens, illustra tanben lo declin progressiu de la superioritat militara francesa car, au contrari dei campanhas de 1805-1807, la victòria es estada principalament obtenguda gràcias a l'utilizacion de la fòrça bruta e car lei pèrdas dei doas armadas son finalament relativament equilibradas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Guèrra de la Cinquena Coalicion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Las plaquetas o trombocits son de pichons fragments cellulars, d'unes 2-5 μm de diamètre ne fasent que son las cellulas sanguinas mai pichonas de totas. Son irregularas e an pas de nuclèu. Vivon de 8 a 12 jorns. La foncion principala es la coagulacion sanguina per sa capacitat per se jónher unas amb las autras en responsa a diversas estimulacions, forman de noses dins lo malhum de fibrina, libèran de substàncias importantas per accelerar la coagulacion. Forman de trombes, mercés al fach que possedisson de grans de substàncias activatritz de la coagulacion. Après los eritrocits son los elements cellulars mai nombroses de la sang. Sonque lo mamifèrs ne possedisson. Lor origina es dins lo teissut ematopoetic (formator de sang) de la mesolha dels òsses, per fragmentacion del citoplasma d'unas cellulas gigantas, las mai grandas del teissut hematopoetic, nomenadas megacariocits.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Una numeracion de plaquetas normala per una persona sana es entre 150.000 e 450.000 per micro-litre de sang ((150-450))×109/L). Lo nonanta cinc per cent de las personas sanas qu'an una numeracion de plaquetas son dins aquel marge. Unes auràn una numeracion de plaquetas estatisticament anormal mas es pas una anomalia demostrable. Pasmens, se lo nombre es fòrça bas o fòrça naut, la probabilitat d'aver un trebolum es fòrça nauta. A un nivèl bas lo trebolum se nomena trombocitopeniá e a un de naut trombocitemiá, ambedós pòdon presentar de problèmas de coagulacion. Mai sovent, una numeracion nauta aument lo risc de sagnament, mas i a d'excepcions (coma la trombocitopená inducha per eparina o l'emoglobinuriá). Una numeracion nauta pòt provocar una trombòsi, pasmens se aquò se passa subretot quand se deu a un sindròma mieloproliferatiu.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Trebolum que compòrtan una numeracion de plaquetas redusit: Trombocitopeniá * Anemia aplastica Trebolum amb disfoncion plaquetari o una numeracion de plaquetas redusit: Trebolum amb una numeracion de plaquetas elevat: * Trombocitemia Trebolum que comprometon indirectament la foncion plaquetara: * Emofilia Trebolum que las plaquetas jògan un ròtle clau: * Ateroscleròsi","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Trombocitogenèsi","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" (nom de marca) es un nom de domeni generic. Es en servici dempuèi lo 15 de julhet de 2016.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Grândola es una vila portuguesa dins los Distrite de Setóbal, region (NUTS II) de l'Alentejo e subregion (NUTS III) de l'Alentejo Litoral, amb près de 6 800 abitantes. Es lo sèti de um municipi de e 14 826 abitantes (2011), subdivisat en 4 freguesias. Lo municipi e limitadt al nòrt pel municipi de Alcácer do Sal, a l'èst per Ferreira do Alentejo, a sul per Santiago do Cacém, a l'oèste per l'ocean Atlantic e al nòrd-oèst, mejans Estuari del Sado, Setóbal. drecha|vinheta|400x400px|Monumento a Zeca Afonso.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Grândola, Vila Morena","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<References/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La constellacion de Pegàs es una constellacion de l'emisfèri nòrd qu'es situada au sud d'Andromèda, au nòrd dei Peis e au nòrd-oèst d'Aqüari. Relativament estenduda, representa lo cavau alat mitologic Pegàs qu'es liat a la legenda d'Andromèda e de Persèu. Foguèt definida dins lo corrent de l'Antiquitat que fasiá ja partida dei constellacions recensadas per Ptolemèu au sègle I apC.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Constellacion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo camin dels bons òmes es un itinerari toristic de 189 km entre lo castèl de Montsegur en Arièja e lo santuari de Queralt situat en Berguedà en Catalonha - que se pòt far a pè, a caval o en bicicleta de montanha. Los bons òmes o bons crestians, èran los tèrmes qu'utilizavan los catars per se nomenar els meteisses. Lo camin dels bons òmes, uèi transformat en GR-107, porgís la possibilitat de tornar percórrer las rotas de migracion qu'an utilizat los catars, entre los sègles XII e XIV, quand fugissián la persecucion de la crosada e de l'Inquisicion. Lo Camin dels bons òmes torna seguir las traças del catars al travèrs de vilatges medievals, de glèisas romanicas e de castèls. Aquesta rota que, a mai del seu aspècte istoric, camina per la zona protegida del Pargue Natural del Cadí-Moixeró permet de contemplar de païsatges emmascants e de visitar de vilatges de montanha, e d'endreches que consèrvan legendas e tradicions centenàrias. Es indispensable abans de començar la rota de se documentar sobre las caracteristicas del percors e de se provesir del material necessari.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Sit web del Camin dels Bons Òmes Sobre la referéncia a l'usança del tèrme de Bons Crestians: * [http://www2.sjsu.edu/depts/english/Fournier/jfournhm.htm Registre de l'inquisicion de Pàmias. Jaume Fornièr 1318-1325.] Traduccion en anglés de Nancy P. Confessions dels eretges catars e josieus.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La proximitat dab Espanha, las rotas comerciaus, las longas istòrias argentina e uruguaiana d'immigracion e la tradicion occitana d'emigracion qu'an amassat de d'òra ua importanta comunautat occitana en Argentina. Uei lo dia los libes telefonics e la toponimia argentins que muishan hèra de noms occitans, mei que mei de Bearn e de Gasconha (e sustot dens la Província de Buenos Aires), e aquesta comunautat qu'a provesit l'Arriu de la Plata e lo Còne Sud de mantuns ciutadans destacats : escrivans, òmis politics, jogadors de fotbòl e de rugbi, cantaires e quitament dus caps d'estat. L'emigracion occitana que coneguó duas honts màgers : Bearn e Roergue.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Argentina, e mei que mei Buenos Aires, que ho un país pro estremat de la rèsta deu mòn deu temps de la colonizacion espanhòu. Per'mor d'aquò, dinc a la segonda mieitat deu sègle XIXau, qu'èra chic poblada. Un grana part deu país qu'èra designada com estant un èrm. En vertat qu'èra un immens territòri poblat d'indians nomadas, de bandolèrs, de traficants e de gauchos. Après de la caduda deu regim de Juan Manuel de Rosas qui avèva establit tractats dab los indians, los navèths govèrns que volón conquesir aqueth \"èrm\". Divèrsas operacions aperadas \"Conquista al desierto\" que tuén o qu'estremén los indians mei au sud. Que calèva alavetz poblar aqueth navèth territòri. Los governants com Domingo Faustino Sarmiento, miats per la loa hidança cèca en Euròpa, que regetavan la cultura argentina e que volèvan europeïzar lo país en mantuns biais. Atau, Sarmiento qu'importé immigrants, idèas, plans arquitecturaus (uei encara, de Buenos Aires a Jujuy que podem véder hèra de bastiments d'arquitectura francesa) e quitament passerons. Los immigrants qu'arribavan a Buenos Aires e que podèvan crompar tèrras a un hèra bon prètz e dab condicions de crèdit deu govèrn hèra avantatjosas. Qu'èra possible de'n crompar granas quantitats d'un còp, o chic a chic. En paucas annadas (las darrèras deu sègle XIX) lo país que multipliquè la soa populacion per quate. De segur, aquò que cambiè hèra la composicion deus pòbles argentin e uruguaian, puish qu'Uruguai be seguí la medisha politica. Los dus brius migratius roergàs e bearnés que hon diferents totun : lo purmèr puntuau e collectiu mentre qui lo segond e ho mei numerós, long, de contunh e individuau.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Qu'ei ligada au projècte d'un òmi, Clamenç Cabanetas qui hasó fortuna, qui crompè tèrras e que perpausè d'emigrar a ua comunautat roergassa durament tocada per la crisi economica. Que s'installèn a Pigüé (véder aqueth article per mei de detalhs sus l'emigracion roergassa) dens la província de Buenos Aires.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Que i avó comerçants Bearnés a Buenos Aires despuish lo sègle XVIIIau. La familha Pueyrredon que'n ei un exemple representatiu. Com Bearn e practicava lo majoratge, los capdets que's podèvan considerar l'emigracion com ua oportunitat de las seriosas en lòc d'estar vailets, sordats o curats. La revolucion, seguida de la conscripcion, qu'encoratgè encara mei de bearnés a emigrar. Après, lo hèit d'aver parents acerà qu'èra un encoratjament mei, subertot quan las loas letras e contavan que dab tribalh be's podèva vàder propietari de hèra mei de terras que las mei granas expleitacions francesas. La novela de Miquèu de Camelat, \"Lo de Lavedan\" (deu son libe \"Vita vitanta\") que he un pertrèit realista de l'isolament deus immigrats en ua pampa qui, ad aquera epòca, n'avèva pas cap d'arbos e on òm demorava estremat hèra luenh de la vila e deu monde moderne e civilizat. Au contra deus roergats, los bearnés qu'emigrèn chic a chic e non formèn pas vertaderament ua comunautat. La lenga que's perdó en ua generacion. Alèxi Peiret, totun, refugiat politic republican de 1848, qu'estampè los son \"Contes Biarnés\" en Argentina en se credent un deus darrèrs parla occitans en la soa edicion de 1870, e en bèth celebrar Mistral e lo Felibritge en la dusau edicion de 1890. Uei lo dia, la toponimia de la Província de Buenos Aires que muisha mantuns toponims bearnés. L'exemple mei famós qu'ei la grana banlèga de Buenos Aires aperada Lanús e qui balhè los son nom a ua equipa de fotbòl de la màger: lo Club Atlético Lanús. En Bearn, duas pastoralas que tractèn lo tèma de l'Argentina e de l'emigracion: en 1997 la \"Pastorala de Pueyrredon\" a Lana en Varetons e, en 2006, la \"Pastorala de Monenh, deu Bearn entà las Americas\" escrivuda en bèth amassar ua garba de letras d'immigrats.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Los abuelos bearneses y gascones, Azul, Biblos Azul, 2001.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" es una comuna francesa, situada dins lo departament del Pas de Calais e la region del Nòrd-Pas de Calais.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<div style=\"position: relative; float:left; width:450px;\"> 400px|left||Distanças e posicion relativa <br clear=left>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Constantin I lo Grand, nascut Flauius Valerius Aurelius Constantinus, (Naissus, 27 de febrièr de 272 - vèrs Nicomèdia, 22 de mai de 337) foguèt lo 34 emperaire roman de sa proclamacion per lei legions de Bretanha en 306 fins a sa mòrt. De 306 a 324, contrarotlèt solament una partida de l'Empèri e deguèt luchar còntra divèrsei generaus rivaus per l'unificar sota sa direccion. Foguèt lo premier emperaire roman convertit au crestianisme e adoptèt en 313 un edicte de tolerància religiosa per acabar lei persecucions còntra lei crestians. Ajudèt tanben lo desvolopament de la Glèisa e es vengut un Sant de la Glèisa Ortodòxa. Ordonèt tanben una reforma prefonda de l'organizacion politica, economica e militara de l'Empèri Roman que sei mesuras pus importantas foguèron l'installacion de la capitala imperiala a Constantinòple e l'adopcion d'una moneda d'aur novèla dicha solidus. La question de sa succession entraïnèt una guèrra civila entre sei tres fius Constantin II, Constant I e Constanci II. Fin finala, lo darrier capitèt d'aprofichar la mòrt de sei dos fraires per unificar tornarmai l'Empèri en 350 e contuniar la politica de son paire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Constantin I lo Grand foguèt un dei sobeirans pus importants de son epòca e la documentacion a prepaus de son rèine es donc fòrça importanta. En revènge, sa politica recebiguèt un acuèlh que foguèt pas totjorn positiu e son accion creèt divèrsei controvèrsias. Ansin, Constantin encoratjèt durant son rèine un esfòrç intens de propaganda e la màger part dei testimoniatges son donc totalament orientats en sa favor. De mai, uneis autors crestians assaièron tanben de magnificar la vida de l'emperaire e critiquèt sei predecessors o sei rivaus de la Tetrarquia. Pasmens, se fau notar que, segon l'escòla crestiana de l'autor, certanei detalhs de la vida de Constantin — un partisan de l'arianisme, es a dire un eretic per lei crestianismes catolic o ortodòx — i son mai o mens esconduts o modificats. Leis istorians contemporanèus se pausan donc regularament de questions sus la pertinéncia dei fònts disponiblas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"A sa naissença dins la vila de Naissus, Constantin èra dich Flavius Valerius Constantinus. Son paire èra dich Flavius Constantius e sa maire Elena. Flavius Constantius èra un oficièr roman de la garda de l'emperaire Aurelian. Sei servicis li permetèron de venir governador de Dalmàcia durant lo rèine de l'emperaire Dioclecian en 284 o 285. Elena èra originària d'una classa sociala bassa e es pas segur que sigue la frema oficiala de Flavius o solament una concubina. En 288 o 289, foguèt abandonada e Flavius Constantius esposèt la filha adoptiva de Maximian qu'èra lo Cesar de Dioclecian. D'efèct, a l'epòca, l'emperaire devesiguèt l'empèri en doas partidas e nomèt un co-emperaire ambé lo títol de Cesar per l'ajudar dins la direccion de l'Empèri. Maximian s'installèt dins lo nòrd d'Itàlia a Mediolanum o dins lei regions pròchas de la frontiera germanica a Augusta Treverorum. Flavius Constantinus faguèt partida de sa garda personala. En 293, quand Diocletian devesiguèt tornarmai l'Empèri entre dos emperaires e dos co-emperaires, Constantius venguèt Cesar de Gàllia. Aqueu sistèma foguèt dich Tetrarquia e deviá permetre de melhorar lei defensas de l'Empèri e defugir lei guèrras civilas de succession. Durant aqueu periòde, Constantin recebiguèt una educacion a la Cort de Diocletian a Nicomèdia pertorcant la literatura latina e grèga e la filosofia. Sa preséncia a Nicomèdia èra, per Diocletian, un mejan per s'assegurar de la fidelitat de Flavius Constantius. Pasmens, s'ocupèt de donar una educacion bòna a Constantin e li fisèt rapidament de missions militaras importantas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Constantin acomencèt sa carriera militara dins lei fòrças de Diocletian e de Galerius en Siria, dins la region de Danubi e en Mesopotamia. Demostrèt rapidement de talents importants e venguèt una personalitat famosa de la Cort de Nicomèdia. Pasmens, en 305, la malautiá de Diocletian entraïnèt la revirada e la casuda de son sistèma de Tetrarquia. D'efèct, Diocletian aviá decidit que lo mandat dei dos emperaires será de vingt ans. A la fin d'aqueu periòde, lei dos Cesars venián emperaires (August) e dos Cesars novèus èran nomats per leis emperaires ancians. En 305, lei dos Cesars novèus foguèron de pròches de Galerus. Lei fius de Flavius Constantinus, Constantin, e de Maximian, Maxence, foguèron laissats de caire. Aqueu reglament neguèt l'importància de la transmission ereditari dei cargas e leis ambicions dei dos excluchs van entraïnar una guèrra civila novèla a partir de 306. D'efèct, entre 305 e 306, Constantin ajudèt son paire dins una campanha dins lo nòrd deis illas britanicas. Lo 25 de julhèt de 306, son paire moriguèt a Eboracum. Pasmens, avans sa mòrt, donèt son sostèn a l'idèa de nomar Constantin coma August. Sei tropas aclamèron aquela chausida e Constantin foguèt proclamat August. Gàllia e Bretanha reconoguèron la nominacion. Constantin mandèt donc un messatge au segond August, Galerius, revendicant lei títols de son paire. Après una gròssa colèra, Galerius acceptèt de nomar Constantin coma Cesar per defugir una guèrra. En plaça, lo títol d'August foguèt donat au Cesar Sever II. Coma aquò èra un biais per legitimar una nominacion normalament ilegala, Constantin acceptèt e venguèt oficialament Cesar.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après leis eveniments de 306, una segonda crisi se debanèt quauquei mes après la proclamacion de Constantin coma Cesar. Va causar l'esclatament de la Tetrarquia entre sept emperaires diferents e entraïnar una tièra de guèrras civilas. Foguèt causada per lo maucontentament de la populacion romana fàcia a l'impòst de capitacion. Una revòuta aguèt luòc e Maxence foguèt proclamat princeps per lei pretorians e leis abitants de la capitala. Son paire venguèt rapidament sostenir son fiu e reprenguèt son títol d'August. En 307, capitèron de vencre una ofensiva de Sever II que foguèt tuat. La crisi e la division de l'Empèri èra alora tant important que Galerius assaièt de reünir toei leis emperaires per negociar un partiment novèu dau poder. Diocletian acceptèt de presidir la reünion que s'acabèt per una revirada : Aital, en 313, l'Empèri èra tornarmai devesit en doas partidas e aquela division va durar, maugrat un conflicte dins lei Balcans en 316, fins a 324.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La division de l'Empèri foguèt un periòde tendut en causa de l'ambicion de sei caps e de l'ostilitat entre elei. Un premier conflicte en 316 s'acabèt per un succès limitat de Constantin dins lei Balcans. Un segond en 324 va s'acabar per la victòria totala de Constantin e l'execucion de son rivau. Lei relacions entre lei doas partidas de l'Empèri foguèron de còps bònas. Per exemple, l'edicte de tolerància religiosa de 313 foguèt adoptat per lei dos emperaires e un maridatge politic entre Licinius e la mieja sòrre de Constantin deviá assegurar de relacions pacificas. Pasmens, lei relacions venguèron fòrça marridas a partir deis annadas 320. En 324, Constantin aprofichèt una malautiá de son rivau e un incident frontalier per acomençar una guèrra novèla. Foguèt venceire a Andrinòple puei a Crisòpolis. Licinius acceptèt de capitular e foguèt executat quauquei mes après sa desfacha. Son fiu conoguèt un sòrt similar. Aquò permetèt d'unificar l'Empèri sota la direccion d'un cap unic per lo premier còp dempuei quaranta ans. D'ara endavant, lei Cesars foguèron lei fius o eiretiers supausats de Constantin I :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Dempuei la fondacion de la Tetrarquia, Roma èra solament la capitala teorica de l'Empèri Roman. Per exemple, Diocletian i venguèt solament dos còps durant son rèine. Dins lei fachs, lei residéncias imperialas deis August e dei Cesar èran situadas dins lei regions frontalieras menaçadas d'invasions. Constantin decidiguèt de crear una novèla capitala permanenta a Constantinòple dins un endrech pròche dei frontieras orientalas sovent menaçadas per lei Gòts o lei Pèrs e tanben situat sus una posicion defensiva poderosa au contrari de Roma. Aquò foguèt decidit a partir de 324 e de trabalhs importants se debanèron dins la vila. Foguèt organizada sus lo modèl de Roma, per venir una « Roma Novèla », amb una division entre sept còlas, quatorze regions urbanas, un Capitòl, un forum e un Senat. En revènge, lo nombre de temples pagans i foguèt limitat au profiech dei monuments crestians. Tre lo rèine de Constantin, lo succès de la ciutat foguèt important e sa populacion agantèt 100000 abitants.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après sa presa dau poder e la fondacion de Constantinòple, Constantin I reformèt l'estructura de l'administracion centrala de l'Empèri qu'èra encara quasi similara a aquela creada per August a la fin dau sègle I avC. Lo nombre de foncionaris foguèt tanben aumentat e divèrsei cargas foguèron suprimidas o modificadas :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"La conversion au crestianisme de Constantin I entraïnèt una modificacion de lèis romanas desfavorablas ai crestians o tròp contràrias ai mors de la religion novèla. Dins lei fachs, aquelei lèis entraïnèron una reduccion dei drechs de la frema, un renfòrçament de la familha e dau maridatge sus lo modèl crestian, un començament de condamnacion dei mors romanas fòrças liberalas e una reconoissança dau poder temporau de la Glèisa. Lei principalei lèis d'aquela politica foguèron :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" Constantin creèt una moneda d'aur novèla dicha solidus que conoguèt una estabilitat importanta gràcias ai quantitats d'aur confiscadas dins lei temples pagans. Aqueu sistèma foguèt utilizat fins a l'Edat Mejana. En revènge, la desvoloracion dei monedas d'argent e de bronze entraïnèt una inflacion gròssa e un apauriment important dei classas pus modèstas de la populacion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La question de la converson de l'emperaire Constantin I au crestianisme es encara un subjècte de debat entre leis istorians contemporanèus. Son paire èra un pagan monoteïsta fidèu dau culte dau Sol Invictus fòrça popular dins l'armada romana. Seriá jamai vengut Cesar sota Diocletian s'èra estat crestian. En revènge, l'ipotèsi d'una conversion tardiva es possibla car Flavius Constantinus demorèt fòrça prudent durant la Persecucion Granda e limitèt la repression en Gàllia. Regardant Constantin, l'ipotèsi pus frequenta situa sa conversion vèrs 312. D'efèct, la tradicion crestiana conta que la Crotz seriá aparegut a Constantin dins lo cèu e dins un pantais avans la batalha dau pònt Milvius. Lo jorn de la batalha, Constantin ordonèt a sei soudats de pintar sus lo bloquier un simbòl compausat deis inicialas grègas de Jèsus Crist. L'adopcion de l'edicte de tolerància religiós en 313 seriá una consequéncia d'aquela conversion.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"L'edicte de Milan o edicte de Constantin foguèt adoptat per leis emperaires Constantin I e Licinius en abriu de 313. Èra un edicte de tolerància religiosa qu'èra la proclamacion oficiala d'una decision oficiala de Galerius en 311. En particular, lei crestians èran d'ara endavant liure d'exercir lor religion. Pasmens, l'edicte regardèt pas solament lei crestians car d'autrei religions, coma lo maniqueïsme, èran tanben persecutadas au sègle IV per leis autoritats imperialas.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Après sa conversion e la proclamacion de l'edicte de Milan, Constantin s'ocupèt de protegir e de gardar l'unitat de la Glèisa menaçada per sei tendàncias diferentas. Aquò permetèt a l'emperaire de gardar lo sostèn d'una Glèisa poderosa e de'n faire pauc a pauc un organ de l'Estat. D'efèct, au sègle IV, la Glèisa crestiana èra devesida entre unei corrents mai o mens opausats entre elei. Per resòuvre aquelei problemas, Constantin reüniguèt divèrseis assembladas religiosas per tractar dei questions principalas :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"En fòra de sei concepcions crestianas mai o mens ereticas, Constantin I èra pas desirós de favorizar la creacion d'una Glèisa independenta de son autoritat. Ansin, va desvolopar divèrsei mejans per ne'n gardar lo contraròtle. D'autra part, coma la populacion crestiana representava solament una minoritat de la populacion de l'Empèri, deguèt contuniar de respectar lei cultes ancians, la tradicion romana e leis obligacions ancianas liadas a la carga imperiala. Lei relacions entre l'emperaire e la Glèisa foguèron donc formadas segon un modèl teocratic. Lei poders politic e religiós i èran separadas en teoria mai tenguts per una persona unica considerada coma designada per Dieu. Gràcias a aqueu sostèn divin, aquela persona èra donc legitima per participar ai debats teologics e dirigir la Glèisa. S'aquela tutèla foguèt combatuda per leis evesques, èra una realitat desmostrada per la capacitat de l'emperaire de convocar de concilis segon sei besonhs. En fòra d'aquelei limits impausats per la volontat de Constantin de crear pas de poder capable de rivalizar ambé l'emperaire, la crestianizacion de l'Empèri foguèt tanben limitada per la feblessa numerica dei crestians que representavan solament 4-5% de la populacion totala. Aital, Constantin I contunièt de respectar lei rites imperiaus ancians. Per exemple, l'emperaire èra totjorn lo Pontifex Maximus de la religion romana e après sa mòrt, lo Senat ordonèt sa divinacion marcant lo mantenement d'una partida dau culte imperiau.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Coma sei predecessors de la Tetrarquia, Constantin contunièt de susvelhar lei frontieras de l'Empèri e acomencèt unei guèrras per lei defendre e assegurar l'estabilitat dau territòri imperiau. Tres fronts principaus existiguèron durant son rèine :","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo pensament de Constantin I de defendre e protegir l'Empèri còntra seis enemics exteriors entraïnèt l'adopcion d'una reforma de l'estrategia militara generala que va permetre de renfòrçar l'autoritat imperiala mai afeblir l'armada dins leis annadas seguentas. D'efèct, Constantin contunièt la practica inventada durant la Tetrarquia d'installar de pòbles barbars ai frontieras per renfòrçar sei defensas en cambi d'un sostèn financier e materiau. Per enquadrar aqueleis unitats novèlas, deguèt tanben crear un còrs novèu d'oficièrs especializats. Ansin, leis autoritats dei zonas frontalieras foguèron descargadas de sei competèncias militaras au profiech d'aqueu còrs. Lo comandament de l'armada foguèt tanben devesit entre lo cap de la garda pretoriana, lei dos caps d'estat-major de l'infantariá e de la cavalariá e dei caps militars regionaus. Aquela organizacion permetèt de renfòrçar lo poder de l'emperaire e de demenir lo risc de còp d'estat mai entraïnèt en paralèl una dissolucion dei poders de comandament militar e dei capacitats de faciar una ofensiva importanta. De mai, durant lei rèines seguents, de barbars, pas necessariament desirós de combatre d'aliats ancians situats en fòra de l'Empèri Roman, van accedir ai cargas pus autas de l'armada romana.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Constantin I moriguèt en 337 dins la region de Nicomèdia durant la preparacion d'una ofensiva còntra lei Pèrs. Foguèt batejat avans de morir puei enterrat dins la Glèisa dei Sants Apòstols a Constantinòple. Pasmens, a sa mòrt, sa succession èra pas organizada e sei tres enfants se proclamèron August, executèron la màger part de la familha imperiala e realizèron lo partiment de l'Empèri en tres partidas. Puei, Constantin II e Constanci I acomencèron una guèrra entre elei e lo premier foguèt tuat en 340 avC. Après aqueu succès, Constanci I prenguèt lo contraròtle dei províncias de son fraire mai foguèt assassinat en 350. Ansin, Constanç II poguèt unificar tornarmai l'Empèri e adoptar una politica similara a aquela de son paire.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Moby Dick es un roman escrich per Herman Melville. Explica l'istòria d'Ismaèl, un jove marinièr (alter ego de l'autor) que viatja amb lo capitani Ahab a la siá recèrca obsessiva d'una granda balena blanca que dona títol al libre. Aquesta balena es estada vista coma una metafòra de l'ideal inaccessible e del sens de la vida. Qualques critics an dich que l'istòria seguissiá un esquèma biblic e que representa l'afanh de l'òme per controtlar la natura o s'aprochar de Dieu, un desir a l'encòp comprensible e malefic. La balena es devenguda una icòna de la cultura populara.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo vinhal de Marcilhac es un vinhal de 161 ha situat dins lo departament d'Avairon que benefícia d'una AOC dempuèi 1990 ; es l'unic vinhal del departament d'Avairon que benefícia d'una AOC. La produccion de vin roge es de 7000 hl per an, la produccion de vin rosat es de 400 hl per an. Lo vitatge principal es lo Fer servador, qu'es present almens a 90% dins lo vin; los autres vitatges son lo Merlòt e lo Cabernet .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Lo rasim ven d'11 comunas : Balsac, Claravals, Gotrens, Marcilhac, Moret, Nòuviala, ‎Prunas, Sent Cristòfa, Sent Cebrian, ‎Salas Comtals, ‎Valadin .","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references />","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"''Aquesta pagina concernís l'an  del calendièr gregorian.''","name":"Occitan","natural":"occitan","classification":"oc"},{"value":" La malària, tanben sonada paludisme, es una malautiá parasitària deguda a un protozoari transmés per la fissada de la feme d’un moissal, l’anofèla, e que provòca de fèbres intermitentas. Amb 300000000 a 500000000 malauts e 1500000 a 2700000 mòrts per an, lo paludisme es la parasitòsa tropicala pus importanta. 80 % dels cases son enregistrats en Africa Subsahariana, ont concernisson mai que mai los mainatges de mens de cinc ans e las femnas prens (OMS, 2005). La causa de la malautiá foguèt descobèrta lo 6 de novembre de 1880 a l’espital militar de Constantina (Argeria) per un mètge de l’armada francesa, Alphonse Laveran, que reçaupèt lo Prèmi Nobel de Fisiologia o Medecina en 1907. Es en 1897 que le mètge anglés Ronald Ross (Prèmi Nobel en 1902) provèt que los moissals (Anopheles) èran los vectors de la malària. Aperabans, s'incriminava l' dels paluns. Los parasits Plasmodium (mai que mai ''P. falciparum – ancianament nomenat praecox –, P. vivax, pus rarament P. ovale et P. malariae) son transmés per la fissada de la feme d’un moissal sonat anofèla (genre Anopheles''). Lo parasit es endemic, infècta las cellulas epaticas de la victima puèi circula dins la sang, en colonizar los eritrocits (globuls roges) e en los avalir.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"Mormèrs (oficialament en francés Mormès) qu'ei ua comuna gascoa d'Occitània, situada dens lo departament de  e la region d'.","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,125)(84,117) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 186 1968: 172 points:(84,117)(100,105)   color:blue    width:2 #1975: 150 points:(100,105)(128,99)  color:blue    width:2 #1982: 139 points:(128,99)(160,95)  color:blue    width:2 #1990: 133 points:(160,95)(196,90)  color:blue    width:2 #1999: 124","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunas de Gers","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"* Comunautat de comunas deu Baish Armanhac","name":"Occitan","natural":"occitan","classification":"oc"},{"value":"<references/>","name":"Occitan","natural":"occitan","classification":"oc"}]}