{"lines":[{"value":"* Lecture by Shamsur Rehman Faruqi on Urdu Poetry","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭਾਰਤ ਦੀ ਧੀ (India's Daughter) ਲੈੱਸਲੀ ਅਡਵਿਨ ਦੇ ਨਿਰਦੇਸ਼ਨ ਹੇਠ ਬਣੀ ਇੱਕ ਦਸਤਾਵੇਜ਼ੀ ਫਿਲਮ ਹੈ। ਫ਼ਿਲਮ ਇੱਕ 23 ਸਾਲਾ ਦੀ ਮਹਿਲਾ ਦੇ 2012 ਨੂੰ ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ ਅਤੇ ਕਤਲ ਤੇ ਆਧਾਰਿਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਸ ਦਾ ਜਨਮ 10 ਅਕਤੂਬਰ 1913 ਨੂੰ ਫ਼ਰਾਂਸੀਸੀ ਮਾਪਿਆਂ ਦੇ ਘਰ ਹੋਇਆ। ਇਸ ਦਾ ਪਿਤਾ ਇੱਕ ਅਫ਼ਸਰ ਸੀ ਜੋ ਪਹਿਲੇ ਵਿਸ਼ਵ ਯੁੱਧ ਦੌਰਾਨ ਮਾਰਿਆ ਗਿਆ ਸੀ। ਇਹ ਆਪਣੀ ਮਾਂ ਅਤੇ ਨਾਨਕੇ ਪਰਿਵਾਰ ਦੇ ਰੂਸੀਯੋਂ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਵੱਡਾ ਹੋਇਆ। ਇਸ ਦੇ ਪੂਰਵਜਾਂ ਵਿੱਚ ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ ਦੇ ਸਮੇਂ ਦਾ ਇੱਕ ਜਰਨੈਲ ਵਿੱਚ ਸੀ।<span class=\"cx-segment\" data-segmentid=\"51\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਕਲੌਦ ਸੀਮੋਨ ਬਾਰੇ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਉੱਤਰ ਪੂਰਬੀ ਪਰਬਤੀ ਯੂਨੀਵਰਸਿਟੀ (ਅੰਗਰੇਜ਼ੀ ਉਪਨਾਂਮ:NEHU) ੲਿੱਕ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ ਹੈ ਜੋ ਕਿ 19 ਜੁਲਾੲੀ 1973 ਨੂੰ ਭਾਰਤੀ ਸੰਸਦ ਦੇ ਐਕਟ ਅਧੀਨ ਸਥਾਪਿਤ ਕੀਤੀ ਗੲੀ ਸੀ। ੲਿਹ ਯੂਨੀਵਰਸਿਟੀ ਭਾਰਤੀ ਰਾਜ ਮੇਘਾਲਿਆ ਦੀ ਰਾਜਧਾਨੀ ਸ਼ਿਲਾਂਗ ਦੇ ੲਿੱਕ ਪਹਾਡ਼ੀ ਖੇਤਰ ਵਿੱਚ ਸਥਿੱਤ ਹੈ।  ੲਿਹ ਯੂਨੀਵਰਸਿਟੀ ਸਿੱਖਿਆ ਪੱਖੋਂ ਕਾਫੀ ਉੱਚ-ਪੱਧਰੀ ਯੂਨੀਵਰਸਿਟੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵਿਜੇ ਸ਼ੇਖਰ ਸ਼ਰਮਾ   is ਇਕ ਭਾਰਤੀ ਉੱਦਮੀ ਤੇ ਪੇਅਟੀਐੱਮ ਕੰਪਨੀ ਦਾ ਸੰਸਥਾਪਕ ਹੈ।ਸ਼ਰਮੇ ਦਾ ਜਨਮ ਅਲੀਗੜ੍ਹ ਉੱਤਰ ਪ੍ਰਦੇਂਸ ਦੇ ਇੱਕ ਮੱਧਵਰਗੀ ਪਰਵਾਰ ਦੇ ਘਰ ਹੋਇਆ। ਸ਼ਰਮਾ ਅਲੀਬਾਬਾ ਦੇ ਸੰਸਥਾਪਕ ਜੈਕ ਮਾ ਤੇ ਸਾਫਟਬੈਂਕ ਦੇ ਮਾਸਾਯੋਸ਼ੀ ਸੋਨ ਨੂੰ ਆਪਣੇ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਦੱਸਦਾ ਹੈ । ਦਿਲੀ ਕਾਲਜ ਆਫ ਇੰਜੀਅਨਰਿੰਗ ਵਿੱਚ ਪੜ੍ਹਾਈ ਦੌਰਾਨ, ਜਦ ਕਿ ਅੰਗਰੇਜ਼ੀ ਬੋਲਣ ਸਮਝਨ ਵਿੱਚ ਕਮਜ਼ੋਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਹਿੰਮਤ ਨਹੀਂ ਹਾਰੀ , ਤੇ ੧੭ ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਇੱਕ ਕੰਪਨੀ XS Corps ਦੇ ਨਾਂ ਦੀ ਬਣਾ ਕੇ , ਸਾਫਟਵੇਅਰ ਬਣਾ ਕੇ ਵੇਚਣਾ ਔਰ ਇੰਟਰਨੈੱਟ ਵੈੱਬਸਾਈਟਾਂ ਦਾ ਵਪਾਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। 1997 ਵਿੱਚ ਉਸ ਨੇ indiasite.net ਨਾਂ ਦੀ ਵੈੱਬਸਾਈਟ ਬਣਾਈ ਜਿਸ ਨੂੰ ੨ ਸਾਲ ਬਾਦ $ 1 ਮਿਲੀਅਨ ਵਿੱਚ ਵੇਚ ਦਿੱਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੰਨ 1891 ਵਿੱਚ, ਦੱਖਣੀ ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਇੱਕ ਮੀਟਰ ਗੇਜ ਲਾਇਨ ਦੀ ਸ਼ੁਰੁਆਤ ਵਿਲ੍ਲੀ ਪੁਰਮ (ਦੱਖਣੀ ਅਰਕੋਟ ਜਿਲੇ) toਤੋ ਪਾਕ੍ਲਾ ਤੱਕ ਕੀਤੀ ਸੀ, ਜੋ ਕਿ ਕਟਾਪੜੀ ਅਤੇ ਚਿਤੋਰ to ਹੋ ਕੇ ਜਾਂਦੀ ਸੀ. ਕਾਟਾ ਪੜੀ tਗੁਡੁਰ ਦੀ ਰੇਲਵੇ ਲਾਇਨ ਜੋ ਤੀਰੁਪਤੀ ਹੋ ਕੇ ਜਾਂਦੀ ਹੈ, ਹੁਣ ਬ੍ਰੋਡ ਗੇਜ ਵਿੱਚ ਬਦਲ ਦਿਤੀ ਗਈ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਤੀਰੁਪਤੀ ਦਾ ਵਿਵਰਣ ਇੱਕ ਏ1 ਸ਼੍ਰੇਣੀ ਦੇ ਸਟੇਸ਼ਨਾ ਵਿੱਚ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜੋ ਕੁ ਗੁਨਟਾ ਕਲਾ ਰੇਲਵੇ ਡਿਵੀਜਨ ਅੰਦਰ ਆਉਂਦਾ ਹੈ ਇਹ ਭਾਰਤੀ ਰੇਲਵੇ ਦੇ ਸਭ to ਤੋ ਜਿਆਦਾ ਬੁਕਿਗ ਵਾਲੇ ਪਹਿਲੇ 100 ਸ਼ਟੇਸ਼ਨਾ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭੌਤਿਕ ਵਿਗਿਆਨ ਵਿੱਚ, ਪਾਵਰ ਜਾਂ ਤਾਕਤ ਕੰਮ ਦੇ ਹੋਣ ਦੀ ਦਰ ਹੈ ਜਾਂ ਪ੍ਰਤੀ ਇਕਾਈ ਸਮੇਂ ਵਿੱਚ ਊਰਜਾ ਦਾ ਬਦਲਾਅ ਹੈ। ਇਸਦੀ ਦਿਸ਼ਾ ਨਾ ਹੋਣ ਕਾਰਨ ਇਹ ਇੱਕ ਸਕੇਲਰ ਮਾਪ ਹੈ। ਅੰਤਰਰਾਸ਼ਟਰੀ ਇਕਾਈ ਢਾਂਚੇ ਵਿੱਚ ਪਾਵਰ ਦੀ ਇਕਾਈ ਜੂਲ ਪ੍ਰਤੀ ਸੈਕਿੰਡ (J/s) ਹੈ, ਜਿਸਨੂੰ ਭੌਤਿਕ ਵਿਗਿਆਨੀ ਜੇਮਸ ਵਾਟ ਦੇ ਸਤਿਕਾਰ ਵਿੱਚ ਵਾਟ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਹੜਾ 18ਵੀਂ ਸਦੀ ਵਿੱਚ ਭਾਫ਼ ਇੰਜਣ ਦਾ ਨਿਰਮਾਤਾ ਸੀ। ਹੋਰ ਆਮ ਅਤੇ ਰਵਾਇਤੀ ਮਿਣਤੀਆਂ ਵਿਚ ਹਾਰਸਪਾਵਰ ਸ਼ਾਮਿਲ ਹੈ। ਕੰਮ ਦੀ ਦਰ ਦੇ ਅਨੁਸਾਰ ਪਾਵਰ ਨੂੰ ਇਸ ਫ਼ਾਰਮੂਲੇ ਨਾਲ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ:","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੀਰੇਤ (ਰੋਮਾਨੀ ਉਚਾਰਨ: [siret]; ਜਰਮਨ: ਸੇਰੇਥ; ਪੋਲਿਸ਼: ਸੇਰੇਟ; ਹੰਗਰੀ: ਸਜੇਤਵਾਸਾਰ, ਯਿੱਦਿਸ਼: סערעט ਸੇਰੇਟ) ਪੂਰਬੀ ਰੋਮਾਨੀਆ ਦੇ ਪੂਰਬੀ ਲਾਤੀਨੀ ਬਿਸ਼ਪਿਕ ਵਿੱਚ ਇੱਕ ਸ਼ਹਿਰ, ਨਗਰਪਾਲਿਕਾ ਅਤੇ ਬਿਸ਼ਪਿਕ ਹੈ। ਇਹ ਬੁਕੋਵੀਨਾ ਦੇ ਇਤਿਹਾਸਕ ਖੇਤਰ ਵਿੱਚ ਸਥਿਤ ਹੈ। 2011 ਦੀ ਮਰਦਮਸ਼ੁਮਾਰੀ ਦੇ ਅਨੁਸਾਰ, 7,721 ਲੋਕਾਂ ਦੀ ਅਬਾਦੀ ਦੇ ਨਾਲ, ਸੀਰੇਤ ਕਾਉਂਟੀ ਵੱਡਾ ਸ਼ਹਿਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਰੋਮਾਨੀਆ ਦੇ ਸਭ ਤੋਂ ਪੁਰਾਣੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਅਤੇ 14 ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਮੋਲਦੋਵਾ ਦੀ ਸਾਬਕਾ ਰਿਆਸਤ ਦੀ ਰਾਜਧਾਨੀ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"File:Statuia Margaretei Muşat1.jpg|Statue of Margareta Mușat in downtown Siret File:Scoala Petru Musat din Siret2.jpg|Petru Muşat High School File:Spitalul din Siret.jpg|The Chronic Diseases Hospital File:Gara veche din Siret.jpg|The Old Train Station File:Casa Iacob Zadik din Siret.jpg|Iacob Zadik House File:Casa S.F.Marian din Siret1.jpg|Simion Florea Marian House File:Bustul lui Simeon Florea Marian din Siret.jpg|Simion Florea Marian Statue File:Teodor V. Ştefanelli2.jpg|Teodor V. Ştefanelli Statue File:Biserica Nasterea Sf. Fecioare Maria din Siret2.jpg|The Roman Catholic Church File:Biserica Schimbarea la Faţă din Siret.jpg|The Greek Catholic Church File:Biserica Sf. Constantin si Elena din Siret1.jpg|The Old Evangelical Church File:Templul evreiesc din Siret3.jpg|The Jewish Temple","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੁਨੀਤੀ ਦੇਵੀ (1864&#x2013;1932) ਕੂਚ ਬਿਹਾਰ, ਭਾਰਤ ਦੀ ਬ੍ਰਿਟਿਸ਼ ਭਾਰਤ ਸਮੇਂ ਰਿਆਸਤਾਂ ਦੀ ਮਹਾਰਾਣੀ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Sunity Devee (1921), , London: J. Murray, on the Internet Archive","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫਰਿਜ਼ਾਫ ਨਾਨਸੇਨ ( FRID-chof ਨਾਨ-sən; 10 ਅਕਤੂਬਰ 1861 – 13 ਮਈ 1930) ਇੱਕ ਨਾਰਵੇਈ ਐਕਸਪਲੋਰਰ, ਵਿਗਿਆਨੀ, ਡਿਪਲੋਮੈਟ, ਮਨੁੱਖਸੇਵਕ, ਅਤੇ ਨੋਬਲ ਅਮਨ ਪੁਰਸਕਾਰ ਜੇਤੂ ਸੀ। ਆਪਣੀ ਜਵਾਨੀ ਵਿੱਚ ਉਹ ਚੈੰਪੀਅਨ ਸਕੀਅਰ ਅਤੇ ਆਈਸ ਸਕੇਟਰ ਰਿਹਾ।  ਉਸ ਨੇ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕੀਤੀ ਹੈ, ਜਿਸਨੇ 1888 ਵਿੱਚ ਆਂਤਰਿਕ ਗਰੀਨਲੈਂਡ ਟਾਪੂ ਨੂੰ ਕਰਾਸ-ਕੰਟਰੀ ਸਕੀ ਨਾਲ ਪਾਰ ਕੀਤਾ। ਉਸ ਨੇ 1893-96 ਦੀ ਉੱਤਰੀ ਧਰੁਵ ਅਭਿਆਨ ਦੇ ਦੌਰਾਨ 86°14'  ਉੱਤਰੀ ਅਕਸ਼ਾਂਸ਼ ਤੱਕ ਪੁੱਜਣ   ਦੇ ਬਾਅਦ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪ੍ਰਸਿੱਧੀ ਜਿੱਤੀ। ਭਾਵੇਂ ਕਿ ਉਹ ਨਾਰਵੇ ਵਾਪਸ ਜਾਣ ਤੋਂ ਬਾਅਦ ਖੋਜ ਤੋਂ ਸੰਨਿਆਸ ਲੈ ਲਿਆ ਸੀ, ਪਰ ਪੋਲਰ ਟਰੈਵਲ ਦੀਆਂ ਤਕਨੀਕਾਂ ਅਤੇ ਸਾਜ਼ੋ-ਸਮਾਨ ਅਤੇ ਕੱਪੜਿਆਂ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀਆਂ  ਨਵੀਨਤਾਵਾਂ ਨੇ ਆਰਕਟਿਕ ਅਤੇ ਅੰਟਾਰਟਿਕ ਮੁਹਿੰਮਾਂ ਤੇ ਪ੍ਰਭਾਵ ਪਾਇਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"alt=an unsmiling fair-haired child stands upright, his left hand resting on a stool, in front of an ornate fireplace.|thumb|ਨਾਨਸੇਨ 1865 ਵਿੱਚ (ਉਮਰ 4)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:A_E_Nordenskiold.jpg|alt=Head and shoulders portrait of a middle-aged man, facing half-left. He has dark, neatly brushed hair, a heavy moustache, and is wearing a dark, formal jacket.|thumb|ਐਡੋਲੌਗ ਏਰਿਕ ਨਾਰਡਨਸਕੀਲਡ, ਜਿਸ ਦੀ 1883 ਦੀ ਮੁਹਿੰਮ 160 ਕਿਲੋਮੀਟਰ (100 ਮੀਲ; 90 ਸਮੁੰਦਰੀ ਮੀਲ) ਅੰਦਰ ਤੱਕ ਗਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਘਣ ਦਾ ਮਤਲਵ ਹੈ ਕਿਸੇ ਸੰਖਿਆ n ਨੂੰ ਆਪਣੇ ਆਪ ਤਿੰਨ ਵਾਰੀ ਗੁਣਾ ਕਰਨਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ PlotArea = left:20 right:50 bottom:80 top:10 AlignBars = early Colors = id:canvas value:white id:CON  value:rgb(0,1,1) legend: ਕਾਂਗਰਸ id:BJP  value:orange legend: ਭਾਜਪਾ id:OTH value:rgb(0.9,0.9,0.9) legend: ਹੋਰ DateFormat = yyyy Period = from:2002 till:2016 TimeAxis = orientation:horizontal Legend = columns:3 left:120 top:25 columnwidth:180 PlotData= bar:PRMs width:10 mark:(line,white) align:left fontsize:s from:2002 till:2007 shift:(-65,20) color:BJP text:\"ਮਾਤਬਰ ਸਿੰਘ ਕੰਡਾਰੀ 2002 – 2007\" from:2007 till:2012 shift:(-60,-30) color:BJP text:\"ਮਾਤਬਰ ਸਿੰਘ ਕੰਡਾਰੀ 2007 – 2012\" from:2012 till:2014 shift:(-45,20) color:CON text:\"ਹਰਕ ਸਿੰਘ ਰਾਵਤ 2012 –\"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਉੱਤਰਾਖੰਡ ਮੁੱਖ ਚੌਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ (ਹਿੰਦੀ ਵਿੱਚ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"File:12357012 10207081483213389 8609655439885244479 o.jpg|ਸਾਂਝੇ ਪੰਜਾਬ ਸਮੇਂ ਦਾ ਮੀਲ ਪੱਥਰ -ਮੋਗਾ ਲੁਧਿਆਣਾ ਹਾਈ ਵੇ ਨਜਦੀਕ ਮੇਹਣਾ ਪੁਲੀਸ ਸਟੇਸ਼ਨ File:Milestone in the hedge near Corpusty, on B1149 Holt Road.jpg|ਮੀਲ ਪੱਥਰ Corpusty ਨੇੜੇ B1149ਨੂਰਫ਼ੱਕ ਵਿੱਚ File:St. Edith's Marsh milestone.jpg|A342 ਸੜਕ ਤੇ ਸੇਂਟ ਐਡਿਥ'ਜ਼ ਮਾਰਸ਼, ਬਰੋਹਮ, ਵਿਲਟਸ਼ਾਇਰ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ File:Chellaston milestone.jpg| A514 ਤੇ ਚੇਲਾਸਟਨ, ਡਰਬੀ, ਇੰਗਲਿਸਤਾਨ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ File:Trewellard milestone penwith cornwall.jpg| B3318 in Penwith, ਕੋਰਨਵਾਲ ਵਿੱਚ ਮੀਲ ਪੱਥਰ File:Potterne Milestone.JPG| A360 ਸੜਕ ਤੇ ਨੇੜੇ Potterne, ਵੀਲਤਸ਼ਰ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ File:A350 milestone.jpg| A350 ਸੜਕ ਤੇ Longbridge Deverill, ਵੀਲਤਸ਼ਰ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ File:Fife milestone (B940) near Lathones.JPG| B940 ਨੇੜੇ ਲਾਥੋਨਜ, ਫ਼ਾਈਫ਼, ਸਕਾਟਲੈਂਡ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ File:Milestone on Sutton High Street.jpg| ਸੁਟੋਨ ਹਾਈ ਸਟਰੀਟ, ਸੁਟੋਨ, ਲੰਡਨ ਵਿੱਚ ਇੱਕ ਮੀਲ ਪੱਥਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"https://pa.wikipedia.org/wiki/%E0%A8%95%E0%A9%8B%E0%A8%B8_%E0%A8%AE%E0%A9%80%E0%A8%A8%E0%A8%BE%E0%A8%B0","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<div style=\"float:left;margin:0 0 .5em 1em;\" class=\"toccolours\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭਾਰਤੀ ਵਿਗਿਆਨ ਸੰਸਥਾਨ (English-Indian Institute of Science) ਇੱਕ ਜਨਤਕ ਯੂਨੀਵਰਸਿਟੀ ਹੈ, ਜੋ ਵਿਗਿਆਨਕ ਖੋਜ ਅਤੇ ਉੱਚ ਸਿੱਖਿਆ ਦੇ ਲਈ ਬੰਗਲੁਰੂ (ਸਧਾਨ ਬੰਗਲੌਰ), ਭਾਰਤ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਸ ਨੂੰ ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ ਦੇ ਸਰਗਰਮ ਸਹਿਯੋਗ ਨਾਲ 1909 ਵਿੱਚ ਸਥਾਪਿਤ ਕੀਤਾ ਸੀ| ਇਸ ਨੁੰ ਲੋਕਲ ਵਿੱਚ \"ਟਾਟਾ ਇੰਸਟੀਚਿਊਟ\" ਦੇ ਤੌਰ ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈੈ। ਇਸ ਨੁੰ ਵਿਆਪਕ ਤੌਰ, ਇਸ ਦੇ ਖੇਤਰ 'ਚ ਭਾਰਤ ਦੀ ਵਧੀਆ ਸੰਸਥਾ ਦੇ ਤੌਰ ਤੇ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ। thumbnail|right|ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੰਸਥਾਨ ਜਨਰਲ ਅਤੇ ਅਪਲਾਈਡ ਕੈਮੀਕਲ ਅਤੇ ਬਿਜਲੀ ਤਕਨਾਲੋਜੀ, ਦੋ ਵਿਭਾਗ ਦੇ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। 1906 ਦੇ ਅੰਤ ਉੱਤੇ ਭਾਰਤ ਨੂੰ ਇਸ ਦੀ ਪਹਿਲੀ ਡਾਇਰੈਕਟਰ ਮੌਰਿਸ ਡਬਲਯੂ ਟਰੇੇਵਰਸ ਨੇ ਸੰਸਥਾ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਟਰੇੇਵਰਸ ਨੇ ਮੁੱਖ ਇਮਾਰਤ ਦੀ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ,ਜੋ ਅੱਜ ਬੰਗਲੌਰ ਦੀ ਇੱਕ ਇਤਿਹਾਸਕ ਇਮਾਰਤ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਵਿਭਾਗ ਰਸਾਇਣਕ ਅਤੇ ਬਾਇਓਕੈਮੀਕਲ ਸਾਇੰਸ ਦੇ ਬਨਂਨ ਤੌ ਬਾਦ ਸੀਵੀ ਰਮਨ, ਇੰਸਟੀਚਿਊਟ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਨਿਰਦੇਸ਼ਕ ਬਣ ਗਏ, ਤਦ ਫਿਜ਼ਿਕਸ ਵਿਭਾਗ ਸਾਲ 1933 'ਚ ਮੌਜੂਦਗੀ ਵਿੱਚ ਆਇਆ| ਭਾਰਤੀ ਵਿਗਿਆਨ ਸੰਸਥਾਨ,ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ ਗਰੈਜੂਏਟ ਸਿੱਖਿਆ ਅਤੇ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵੱਖ-ਵੱਖ ਸ਼ਾਖਾ ਵਿੱਚ ਰਿਸਰਚ ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਡਿਗਰੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਇੰਸਟੀਚਿਊਟ ਉੱਤੇ ਪਿਛਲੇ ਸਾਲ, ਚਾਰ-ਸਾਲ ਦੇ ਪੋਸਟ-ਗ੍ਰੈਜੂਏਟ ਸਿੱਖਿਆ (ਬੀ.ਅਸ. ਡਿਗਰੀ) ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ,ਜੌ ਵਿਦਿਆਰਥੀ ਖੋਜ ਵੱਲ ਮੁਖੀ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਸਾਇੰਸ ਵਿੱਚ ਇੱਕ ਠੋਸ ਬੁਨਿਆਦ ਦਿੰਦਾ ਹੈ।ਇੰਸਟੀਚਿਊਟ ਦੇ ਖੋਜ ਦੀ ਲੈਬਾਰਟਰੀਜ਼ ਆਧੁਨਿਕ ਸਹੂਲਤ ਨਾਲ ਲੈਸ ਹਨ। ਭਾਰਤੀ ਵਿਗਿਆਨ ਸੰਸਥਾਨ ਹਰ ਸਾਲ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ 'ਚ ਵਿਗਿਆਨੀ ਅਤੇ ਵਿਦਵਾਨ ਦਿੰਦਾ ਹੈ,ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰਮੁੱਖ ਕੌਮੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਉਸ ਮੇਜ਼ਬਾਨ ਦੇ ਫੋਕਲ ਪੁਆਇੰਟ ਬਣਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"http://www.esopb.gov.in/WriteReadData/VD/BlockReports/VDBlock_Population1081.Pdf","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਇਕ ਦਿਨਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸ਼ੁਰੂਆਤ \tਆਸਟ੍ਰੇਲੀਆ ਮਹਿਲਾ ਟੀਮ ਦੇ ਖਿਲਾਫ਼ Chesterfield ਵਿਖੇ, ਜੁਲਾਈ 2, 2011 ਨੂੰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭਾਰਤੀ ਬੋਰਡ ਦੇ ਪ੍ਰਧਾਨ XI (2009/10) ਮਹਿਲਾਵਾਂ ਕ੍ਰਿਕਟ ਆਇਸ਼ੋਸ਼ੇਸਨ ਭਾਰਤ ਦੀ ਪ੍ਰਧਾਨ XI (2010/11)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਕਤੂੂਬਰ 3, 2012 ਬਿਸਟ ਨੇ ਲਗਾਤਾਰ ਤਿੰਨ ਗੇਂਦਾਂ ਉੱਤੇ ਤਿੰਨ ਵਿਕੇਟਾਂ ਲਈਆਂ ਜਿਸ ਸਮੇਂ ਭਾਰਤ ICC World Women Twenty20  ਕਲੰਬੋ ਵਿੱਚ ਖੇਡਦੇ ਹੋਏ, ਸ੍ਰੀ ਲੰਕਾਂ. ਭਾਰਤ ਨੂੰ ਸ੍ਰੀ ਲੰਕਾਂ ਖਿਲਾਫ਼ 8 ਓਵਰਾਂ ਵਿੱਚ 100 ਸਕੋਰਾਂ ਦੀ ਲੋੜ ਸੀ ਉਸ ਸਮੇਂ ਬਿਸ਼ਟ ਨੇ ਆਖਰੀ ਓਵਰ ਵਿੱਚ ਲਗਾਤਾਰ ਤਿੰਨ ਗੇਦਾਂ ਵਿੱਚ ਤਿੰਨ ਵਿਕਟਾਂ ਲਈਆ ਸ਼ਨ।.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਲਾਈਫ ਓਕੇ ਉੱਪਰ ਸਾਵਧਾਨ ਇੰਡੀਆ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Thomas J. Mullen, Jr. Seven Years’ War: Battle of Wandiwash February 1994 issue of Military History magazine","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਿਟਲਵੁਡ ਅਤੇ ਉਸਦੀ ਕੰਪਨੀ ਥੀਏਟਰ ਰਾਇਲ ਵਿਚ ਰਹਿੰਦੀ ਸੀ ਅਤੇ ਸੌਂਦੀ ਸੀ, ਜਦੋਂ ਇਹ ਪੁਨਰ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ। ਅਲਕੈਮਿਸਟ ਅਤੇ ਰਿਚਰਡ II ਦੇ ਨਿਰਮਾਣ ਨੇ ਕੰਪਨੀ ਦੀ ਪ੍ਰਤਿਸ਼ਠਾ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਮਗਰਲੇ ਵਿੱਚ ਹੈਰੀ ਐਚ. ਕੋਰਬੈਟ ਨੇ ਸਿਰਲੇਖ ਦੀ ਭੂਮਿਕਾ ਵਿਚ ਅਭਿਨੈ ਕੀਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  * ਧਨੀਆ (ਕੋਰੀਅਨਡ੍ਰਮ ਸਤਿਵੂਮ, L)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":".us ਅਮਰੀਕਾ ਦੇ ਲਈ 1985 ਨੂੰ ਸ਼ੁਰੂ ਕਿੱਤਾ ਇੱਕ ਇੰਟਰਨੈੱਟ ਦਾ ਟਾੱਪ-ਲੈੱਵਲ ਡੋਮੇਨ (top-level domain ਜਾਂ ccTLD) ਦੇਸ਼ ਕੋਡ ਹੈ। .us ਡੋਮੇਨ ਤੇ ਰਜਿਸਟਰੀ ਕਰਨ ਲਈ ਅਮਰੀਕੀ ਨਾਗਰੀਕ, ਨਿਵਾਸੀ, ਜਾਂ ਸੰਸਥਾ ਜਾਂ ਬਾਰਲੀ ਹੋਂਦ ਜਿਸ ਦਾ ਅਮਰੀਕਾ ਵਿੱਚ ਪਰਭਾਵ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਬੁਹਤੀ ਰਜਿਸਟਰੀ .us ਦੀ ਥਾਂ .com, .net, .org ਅਤੇ ਹੋਰ ਜੀਟੀਐਲਡੀਆਂ ਦੇ ਹੇਂਠ ਹੋਈ ਹੈ, .us ਤੇ ਜਿਆਦਾ ਤਰ ਰਾਜ ਅਤੇ ਖੇਤਰੀ ਸਰਕਾਰਾਂ ਦੇ ਦੁਆਰਾ ਰਜਿਸਟਰੀ ਕਿੱਤੀ ਜਾਂਦੀ ਹੈ (ਪਰ .us ਡੋਮੇਨ ਲਈ ਕੋਈ ਵੀ ਰਜਿਸਟਰੀ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਬਹੁਤੇ ਨਹੀਂ ਕਰਦੇ)। .gov ਅਤੇ .mil ਡੋਨੇਮ ਅਮਰੀਕੀ ਸਰਕਾਰ ਅਤੇ ਮਿਲਟਰੀ ਲਈ ਰੱਖੇ ਹੋਏ ਹਨ, ਇਸ ਲਈ ਕੁਝ ਰਾਜ .us ਦੀ ਬਜਾਏ .gov ਨੂੰ ਪਹਿਲ ਦਿੰਦੇ ਹਨ। The original administrator of .us was Jon Postel of the Information Sciences Institute at the University of Southern California. He administered .us under a sub-contract USC/ISI had from SRI International (who held the .us and the Generic top-level domains contract with the United States Department of Defense) and later Network Solutions (who held the .us and the Generic top-level domains contract with the National Science Foundation). Registrants could only register third-level domains or higher in a geographic and organizational hierarchy. The vast majority of the geographic sub-domains in .us were delegated to various private entities and .us registrants register with the delegated administrator for the level they wish to register in, not directly with the .us administrator. ਅਪਰੈਲ 2002 ਨੂੰ .us ਦੇ ਹੇਂਠ ਰਜਿਸਟਰੀ ਲਈ ਸੇਕੰਡ-ਲੈੱਵਲ ਡੋਮੇਨ ਸ਼ੁਰੂ ਕਿਤੇ ਗਏ। .us ਡੋਮੇਨ ਨਿਊਸਟਾਰ ਦੇ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਡੀਪਾਰਟਮੈਂਟ ਆਫ ਕਮੱਰਸ ਦੇ ਕਾਂਨਟਰੇਕਟ ਹੇਂਠ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਹਰ ਅਮਰੀਕਾ ਦਾ ਰਾਜ, ਕੇਂਦਰ ਸ਼ਾਸ਼ਿਤ ਪ੍ਰਦੇਸ਼, ਅਤੇ ਵਾਸ਼ਿੰਗਟਨ ਡੀ ਸੀ ਦੇ ਦੋ ਅੱਖਰੀ ਸੇਕੰਡ-ਲੈੱਵਲ ਡੋਮੇਨ ਨਾਂ ਰੱਖੇ ਗਏ ਹਨ, ਜੋ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਟੈਨਡੱਰਡਾਈਜੇਸ਼ਨ ਸੰਗਠਨ ਦੇ ISO 3166-2:US ਮਿਆਰ ਤੋਂ ਰੱਖੋ ਗਏ ਹਨ। ਜਿਵੇਂ ਕਿ ਨਿਊਯਾਰਕ ਲਈ ਹੈ .ny.us ਅਤੇ ਵਰਜਿਨੀਆਂ ਲਈ .va.us। ਪਰ ਕੁਝ ਰਾਜ .gov ਅਤੇ ਬਾਕੀ ਡੋਮੇਨ ਵਰਤਦਿਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਕੇਲੀਫੋਰਨਿਆਂ ਦੀ ਵੈੱਬ-ਸਾਇਟ www.ca.us ਦੇ ਬਜਾਏ  www.ca.gov ਹੈ। ਕੇਂਦਰ ਸ਼ਾਸ਼ਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਆਪਣੇ ਟਾੱਪ-ਲੈੱਵਲ ਡੋਮੇਨ ਦੇਸ਼ ਕੋਡ ਵੀ ਹਨ — .as ਅਮੈਰੀਕਨ ਸਮੋਆ ਲਈ, .gu ਗੁਆਮ ਲਈ, .mp ਨੋਰਦਰਨ ਮਰੀਆਨਾ ਆਈਲੈਂਡਜ਼ ਲਈ, .pr ਪੁਅਰਟੋ ਰੀਕੋ ਲਈ, ਅਤੇ .vi ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਰਜਨ ਆਈਲੈਂਡਜ਼ ਲਈ — ਜੋ ਆਪਣੇ ਅਮਰੀਕੀ ਉਪ-ਡੋਮੇਨਾਂ ਨਾਲ ਕੰਮ ਕਰ ਕੇ ਹਨ (.as.us, .gu.us, .mp.us, .pr.us, ਅਤੇ .vi.us)।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"The general format is \"&lt;organization-name&gt;.&lt;locality&gt;.&lt;state&gt;.us\", where &lt;state&gt; is a state's two-letter postal abbreviation. Three values of &lt;organization-name&gt; have specific meanings: Some other names may replace the &lt;locality&gt;:","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Under .US Nexus Requirements .US domains may be registered only by the following qualified entities: To prevent anonymous registrations that do not meet these requirements, the National Telecommunications and Information Administration has ruled that registrants of .us domains may not secure private domain name registration . Registrants are required to provide complete contact information without omissions. ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references/>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"250px|thumbnail|right|ਨਾਮੀਬੀਆ ਵਿੱਚ ਗੈਂਡਾ ਗੈਂਡਾ (ਰਾਈਨੇਸੌਰਸ /raɪˈnɒsərəs/) ਇੱਕ ਜਾਨਵਰ ਹੈ ਜਿਸਦੀਆਂ ਪੰਜ ਪ੍ਰਜਾਤੀਆਂ ਪਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਪ੍ਰਜਾਤੀਆਂ ਅਫ਼ਰੀਕਾ ਵਿੱਚ ਅਤੇ ਤਿੰਨ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿੱਚ ਮਿਲਦੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ 2011 'ਚ ਲਿਖਿਆ ਇੱਕ ਕਾਮੁਕ ਨਾਵਲ ਹੈ। ਇਸਨੂੰ ਈ.ਐਲ. ਜੇਮਜ਼ ਨੇ ਲਿਖਿਆ। ਇਹ ਇੱਕ ਟਰਿਲਅਜਿ(ਇੱਕੋ ਵਿਸ਼ੇ ਦੇ ਤਿੰਨ ਲੇਖ ਜਾਂ ਗ੍ਰੰਥ) ਦਾ ਪਿਹਲਾ ਭਾਗ ਹੈ ਜੋ ਕਿ ਇੱਕ ਕਾਲਜ ਗਰੈਜੁਅਟ(graduate), ਐਨਾਸਟਾਸੀਆ ਸਟੀਲ (Anastasia Steele) ਅਤੇ ਇੱਕ ਕਾਰੋਬਾਰੀ, ਕ੍ਰਿਸਚਨ ਗ੍ਰੇ (Christian Grey) ਦੇ ਡੂੰਘੇ ਹੁੰਦੇ ਰਿਸ਼ਤੇ ਨੂੰ ਦਿਖਾਉਂਦਾ ਹੈ। ਇਹ ਖ਼ਾਸ ਤੌਰ ਤੇ ਆਪਣੇ ਕਾਮੁਕ ਦ੍ਰਿਸ਼, ਜਿਨਾਂ 'ਚ ਜਿਨਸੀ ਆਚਾਰ, ਜਿਂਵੇ ਕਿ ਬੰਦਸ਼/ਨੇਮ-ਪਾਲਣ (bondage/discipline) ਪ੍ਰਬਲਤਾ/ਅਧੀਨਗੀ(dominance/submission), ਦਿਖਾਏ ਗਏ ਹਨ, ਲਈ ਪ੍ਰਸਿੱਧ ਹੈ। ਇਸ ਦਾ ਦੂਜਾ ਅਤੇ ਤੀਜਾ ਭਾਗ, ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਡਾਰਕਰ (Fifty Shades Darker) ਅਤੇ ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਫ਼ਰੀਡ (Fifty Shades Freed), 2012 ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ (ਪਬਲਿਸ਼) ਕੀਤੇ ਗਏ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਮੀਲੋਜੇਨੇਸਿਸ ਇੰਮਪ੍ਰ੍ਫੇਕਟਾ ਦੰਦਾਂ ਵਿੱਚ ਪ੍ਰੋਟੀਨ ਦੀ ਘਾਟ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਦੰਦਾਂ ਦੀ ਇਹ ਅਸਧਾਰਨਤਾ X ਅਨੁਵਾਂਸ਼ਿਕੀ ਤੇ  ਪਾਈ ਜਾਂਦੀ ਹੈ ਅਤੇ ਇਹ ਹਾਲਤ ਪ੍ਰਬਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਸਮੱਸਿਆ ਕਰਕੇ ਪੀੜਤ ਦੇ ਦੰਦਾਂ ਦਾ ਰੰਗ ਪੀਲਾ, ਭੂਰਾ ਜਾਂ ਸਲੇਟੀ/ ਘੁਸਮੈਲਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਮੀਲੋਜੇਨੇਸਿਸ ਇੰਮਪ੍ਰ੍ਫੇਕਟਾ ਕਿੰਨੇ ਵੀ ਦੰਦਾਂ ਵਿੱਚ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿੱਚ ਪੀੜਤ ਦੇ ਦੰਦ ਬਹੁਤ ਹੀ ਸੂਖਮ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਸੇ ਕਰਕੇ ਦੰਦਾਂ ਵਿੱਚ ਖੋਢ਼ ਹੋਣ ਦੇ ਆਸਾਰ ਵਾਧੂ ਹੁੰਦੇ ਹਨ।thumb|ਅਮੀਲੋਜੇਨੇਸਿਸ ਇੰਮਪ੍ਰ੍ਫੇਕਟਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਫੇਮ ਨਿਕਿਤਾ ਡੇਨਿਸ 2, La (2003)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੋਰਨਿਲ ਯੂਨਿਵਰਸਿਟੀ ਸਕੂਲ ਆਫ਼ ਆਰਕੀਟੈਕਚਰ, ਆਰਟ ਐਂਡ ਪਲੈਨਿੰਗ (The College of Architecture, Art, and Planning), ਕੋਰਨਿਲ ਯੂਨਿਵਰਸਿਟੀ ਦੀ ਸਥਾਪਨਾ 1871 ਵਿੱਚ ਸਕੂਲ ਆਫ਼ ਆਰਚੀਟੈਕਟ ਵੱਜੋਂ ਹੋਈ। ਇਸ ਦੇ ਪਹਿਲੇ ਪ੍ਰੋਫੈਸਰ ਚਾਰਲਸ ਬੇਬਕੋਕ ਸਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲੋਰੈਨ (; ਲੋਰੈਂ: Louréne; ਲੋਰੈਨ ਫ਼ਰਾਂਕੋਨੀਆਈ: Lottringe; (ਜਰਮਨ: )) ਫ਼ਰਾਂਸ ਦੇ 27 ਖੇਤਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਇਸ ਪ੍ਰਸ਼ਾਸਕੀ ਖੇਤਰ ਵਿੱਚ ਦੋ ਇੱਕੋ ਜਿਹੀ ਮਹੱਤਤਾ ਵਾਲੇ ਦੋ ਸ਼ਹਿਰ ਹਨ, ਮੈਸ ਅਤੇ ਨਾਂਸੀ। ਮੈਸ ਨੂੰ ਅਧਿਕਾਰਕ ਰਾਜਧਾਨੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਇੱਥੇ ਖੇਤਰੀ ਸੰਸਦ ਮੌਜੂਦ ਹੈ। ਇਸ ਖੇਤਰ ਦਾ ਨਾਂ ਮੱਧਕਾਲੀ ਲੋਥਾਰਿੰਜੀਆ ਤੋਂ ਆਇਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਾਈਥਾਗੋਰਸ ਪ੍ਰਮੇਯ:ਗਣਿਤ ਵਿੱਚ ਪਾਈਥਾਗੋਰਸ ਸਿਧਾਂਤ ਦੀ ਪ੍ਰੀਭਾਸ਼ਾ ਹੈ: ਕਿਸੇ ਵੀ ਸਮਕੋਣੀ ਤ੍ਰਿਭੁਜ ਦੇ ਕਰਣ ਦਾ ਵਰਗ, ਅਧਾਰ ਅਤੇ ਲੰਬ ਦੇ ਵਰਗ ਦੇ ਜੋੜ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਵੀ ਦਰਸਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਜੇ ਕਰ ਸਮਕੋਣੀ ਤ੍ਰਿਭੁਜ ਦੀਆਂ ਭੁਜਾਵਾਂ a, b ਅਤੇ c, ਹੋਣ ਤੇ ਪਾਇਥਾਗੋਰਸ ਸਮੀਕਰਨ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦਰਸਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।*ਜੇ ਕਰ ਕਰਣ c ਅਤੇ ਕੋਈ ਵੀ ਇੱਕ ਭੁਜਾ (a ਜਾਂ b) ਪਤਾ ਹੋਵੇ ਤਾਂ ਦੁਜੀ ਭੁਜਾ ਦੀ ਗਣਨਾ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ:","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੂਸੀ ਰੂਪਵਾਦ (Russian formalism) 1910 ਵਿਆਂ ਤੋਂ 1930ਵਿਆਂ ਤੱਕ ਰੂਸ ਅੰਦਰ ਸਾਹਿਤ ਆਲੋਚਨਾ ਦੀ ਇੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੰਪਰਦਾ ਸੀ। ਇਸ ਵਿੱਚ ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ, ਰੋਮਨ ਜੈਕੋਬਸਨ, ਬੋਰਿਸ ਤੋਮਾਸ਼ੇਵਸਕੀ, ਯੂਰੀ ਤਿਨੀਆਨੋਵ, ਵਲਾਦੀਮੀਰ ਪ੍ਰੋੱਪ, ਬੋਰਿਸ ਇਕੇਨਬਾਮ,ਅਤੇ ਗਰਿਗੋਰੀ ਗੁਕੋਵਸਕੀ ਕਈ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੂਸੀ ਅਤੇ ਸੋਵੀਅਤ ਵਿਦਵਾਨਾਂ ਦੀਆਂ   ਰਚਨਾਵਾਂ ਸ਼ਾਮਲ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ 1914 ਅਤੇ 1930ਵਿਆਂ ਦੇ ਵਿਚਕਾਰ ਕਾਵਿ-ਭਾਸ਼ਾ ਅਤੇ ਸਾਹਿਤ ਦੀ ਖਾਸੀਅਤ ਅਤੇ ਖੁਦਮੁਖਤਾਰੀ ਸਥਾਪਤ ਕਰਨ ਰਾਹੀਂ ਸਾਹਿਤਕ ਆਲੋਚਨਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇਨਕਲਾਬ ਲੈ ਆਂਦਾ। ਰੂਸੀ ਰੂਪਵਾਦ ਨੇ ਮਿਖੇਲ ਬਾਖਤਿਨ  ਅਤੇ ਯੂਰੀ ਲੋਟਮਾਨ ਵਰਗੇ ਚਿੰਤਕਾਂ ਉੱਤੇ, ਅਤੇ ਸਮੁੱਚੇ ਤੌਰ ਤੇ ਸੰਰਚਨਾਵਾਦ ਉੱਤੇ ਤਕੜਾ ਪ੍ਰਭਾਵ ਪਾਇਆ। ਇਸ ਅੰਦੋਲਨ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਸੰਰਚਨਾਵਾਦੀ ਅਤੇ ਉੱਤਰ-ਸੰਰਚਨਾਵਾਦ ਦੌਰਾਂ ਵਿੱਚ ਵਿਕਸਿਤ ਹੋਈ ਆਧੁਨਿਕ ਸਾਹਿਤਕ ਆਲੋਚਨਾ ਉੱਤੇ ਪ੍ਰਸੰਗਿਕ ਪ੍ਰਭਾਵ ਪਾਇਆ। ਸਟਾਲਿਨ ਦੇ ਤਹਿਤ ਇਸ ਨੂੰ ਸ੍ਰੇਸ਼ਠ ਵਰਗ ਕਲਾ ਲਈ ਇਕ ਅਪਮਾਨਜਨਕ ਸ਼ਬਦ ਬਣ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਹਿਲੀਆਂ ਆਧੁਨਿਕ ਓਲੰਪਿਕ ਖੇਡਾਂ ਯੂਨਾਨ ਦੇ ਸ਼ਹਿਰ ਏਥਨਜ਼ ਵਿਖੇ 1896 ਨੂੰ ਹੋਈਆਂ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਵੀ ਇਸ ਦੌੜ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਨ੍ਹਾਂ ਓਲੰਪਿਕ ਖੇਡਾਂ ਵਿੱਚ ਇਸ ਦੌੜ ਦੀ ਲੰਬਾਈ 40 ਕਿਲੋਮੀਟਰ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੱਜ-ਕੱਲ੍ਹ ਇਸ ਦੌੜ ਦਾ ਮਰਦ ਵਰਗ ਦਾ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਕੀਨੀਆ ਦੇ ਦੌੜਾਕ ਪੈਟਰਿਕ ਮਕਾਊ ਦੇ ਨਾਂ ਹੈ, ਜਿਸ ਨੇ 25 ਸਤੰਬਰ 2011 ਨੂੰ ਇਹ ਦੌੜ 2 ਘੰਟੇ 3 ਮਿੰਟ ਵਿੱਚ ਪੂਰੀ ਕੀਤੀ। ਮਹਿਲਾ ਵਰਗ ਦਾ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਇੰਗਲੈਂਡ ਦੀ ਪਾਉਲਾ ਰੈੱਡਕਲਿਫ਼ ਨੇ 13 ਅਪਰੈਲ 2003 ਨੂੰ ਇਹ ਦੌੜ 2 ਘੰਟੇ 15 ਮਿੰਟ ਵਿੱਚ ਪੂਰੀ ਕਰ ਕੇ ਆਪਣੇ ਨਾਂ ਕੀਤਾ। ਏਸ਼ੀਆ ਮਹਾਂਦੀਪ ਦਾ ਮਰਦ ਵਰਗ ਦਾ ਰਿਕਾਰਡ ਜਪਾਨੀ ਦੌੜਾਕ ਤੋਸ਼ੀਨਰੀ ਤਕਾਓਕਾ ਦੇ ਨਾਂ ਹੈ, ਜਿਸ ਨੇ 13 ਅਕਤੂਬਰ 2002 ਨੂੰ ਇਹ ਦੌੜ 2 ਘੰਟੇ 6 ਮਿੰਟ ਵਿੱਚ ਪੂਰੀ ਕੀਤੀ। ਮਹਿਲਾ ਵਰਗ ਦਾ ਏਸ਼ੀਆ ਦਾ ਰਿਕਾਰਡ ਵੀ ਜਪਾਨ ਦੀ ਮਿਜੂਕੀ ਨੋਗੁੱਚੀ ਨੇ 25 ਸਤੰਬਰ 2005 ਨੂੰ ਇਹ ਦੌੜ 2 ਘੰਟੇ 19 ਮਿੰਟ ਵਿੱਚ ਪੂਰੀ ਕਰ ਕੇ ਆਪਣੇ ਨਾਂ ਕੀਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਰੀਂਹ (ਵਿਗਿਆਨਕ ਨਾਮ: Albizia lebbeck ਗੁਰਮੁਖੀ: ਅਲਬੀਜ਼ੀਆ ਲੇਬੈੱਕ) ਅਲਬੀਜ਼ੀਆ ਦੀ ਪ੍ਰਜਾਤੀ ਦਾ, ਹਿੰਦ-ਮਲਾਇਆ, ਨਿਊ ਗਿਨੀਆ ਅਤੇ ਉੱਤਰ ਆਸਟਰੇਲੀਆ ਦਾ ਪੱਤਝੜੀ ਦਰਖਤ ਹੈ। ਫ਼ਾਰਸੀ ਵਿੱਚ ਇਸਨੂੰ ਇਸਦੇ ਫੁੱਲਾਂ ਦੀ ਕੋਮਲਤਾ ਅਨੁਸਾਰ ਦਰਖਤ ਗੁਲ ਅਬ੍ਰੇਸ਼ਮ ਕਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ ਇੱਕ ਗੈਸ - ਡਿਸਚਾਰਜ ਲੈਂਪ ਹੈ ਜਿਸ ਵਿੱਚ ਪਾਰੇ ਦੇ ਵਾਸ਼ਪ ਨੂੰ ਐਕਸਾਈਟ (excite) ਕਰਨ ਲਈ ਬਿਜਲਈ ਕਰੰਟ ਦੀ ਵਰਤੋ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਸਮਾਨ ਮਾਤਰਾ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ ਪੈਦਾ ਕਰਨ ਲਈ ਸਧਾਰਨ ਬੱਲਬ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਘੱਟ ਬਿਜਲੀ ਖਰਚਦਾ ਹੈ। ਪਰ ਇਸ ਦਾ ਆਕਾਰ ਵੱਡਾ ਹੁੰਦਾ ਹੈ। ਇਸ ਤੇ ਸ਼ੁਰੁਆਤ ਵਿੱਚ ਜਿਆਦਾ ਪੈਸਾ ਖਰਚ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਅਤੇ ਇਹਨਾਂ ਵਿੱਚ ਪਾਰਾ ਮਰਕਰੀ ਦੀ ਇੱਕ ਸੂਖਮ ਮਾਤਰਾ ਵੀ ਹੁੰਦੀ ਹੈ ਜੋ ਪਰਿਆਵਰਨ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਕਿੰਗਜ਼ XI ਪੰਜਾਬ ਮੋਹਾਲੀ ਵਿੱਚ ਸਥਿੱਤ ਇੱਕ ਕ੍ਰਿਕਟ ਦੀ ਟੀਮ ਹੈ, ਜੋ ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਦੀਆਂ ਅੱਠ ਟੀਮਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਟੀਮ ਦਾ ਮੁੱਖ ਖਿਡਾਰੀ ਅਤੇ ਕਪਤਾਨ ਮੁਰਲੀ ਵਿਜੇ ਹੈ। ਟੀਮ ਦਾ ਕੋਚ ਸੰਜੇ ਬਾਂਗਰ ਹੈ, ਜੋ ਇੱਕ ਪੁਰਾਣਾ ਖਿਡਾਰੀ ਹੈ। ਟੀਮ ਦੇ ਮਾਲਿਕ ਪ੍ਰੀਤੀ ਜ਼ਿੰਟਾ, ਨੇਸ ਵਾਡੀਆ, ਕਰਨ ਪਾਲ, ਅਤੇ ਮੋਹਿਤ ਬਰਮਨ ਹਨ। ਟੀਮ ਦਾ ਨਿੱਜੀ ਮੈਦਾਨ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਸਥਿਤ ਐੱਚਪੀਸੀੲੇ ਸਟੇਡੀਅਮ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Website","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੱਜ, ਇਹ ਆਪਣੇ ਧਾਰਮਿਕ ਮਹੱਤਵ ਵਲੋਂ ਪਰੇ, ਰਾਜ ਦੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਉਦਯੋਗਕ ਗੰਤਵਿਅ ਦੇ ਰੂਪ ਵਿੱਚ, ਤੇਜੀ ਵਲੋਂ ਵਿਕਸਿਤ ਹੋ ਰਿਹਾ ਹੈ, ਜਿਵੇਂ ਤੇਜੀ ਵਲੋਂ ਵਿਕਸਿਤ ਹੁੰਦਾ ਉਦਯੋਗਕ ਏਸਟੇਟ, ਰਾਜ ਢਾਂਚਾਗਤ ਅਤੇ ਉਦਯੋਗਕ ਵਿਕਾਸ ਨਿਗਮ, SIDCUL ( ਸਿਡਕੁਲ ), ਭੇਲ ( ਭਾਰਤ ਹੈਵੀ ਇਲੇਕਟਰਿਕਲਸ ਲਿਮਿਟੇਡ ) ਅਤੇ ਇਸਦੇ ਸੰਬੰਧਿਤ ਸਹਾਇਕ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਚਾਹਤ (Desire), ਇੱਛਾ ਜਾਂ ਲਾਲਸਾ ਕਿਸੇ ਵਿਅਕਤੀ, ਵਸਤੂ ਜਾਂ ਵਰਤਾਰੇ ਲਈ ਚਾਹਤ ਦੀ ਭਾਵਨਾ ਨੂੰ ਜਾਂ ਇਛਤ ਨਤੀਜਾ ਨਿਕਲਣ ਦੀ ਉਮੀਦ ਨੂੰ ਕਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼ਲਸਫ਼ੇ ਵਿੱਚ, ਇੱਛਾ ਪੁਰਾਤਨ ਸਮੇਂ ਤੋਂ ਹੀ ਇੱਕ ਦਾਰਸ਼ਨਿਕ ਸਮੱਸਿਆ ਦੇ ਤੌਰ ਤੇ ਪਛਾਣ ਲਈ ਗਈ ਸੀ। ਪਲੈਟੋ ਦੇ  ਰਿਪਬਲਿਕ ਵਿੱਚ, ਸੁਕਰਾਤ ਦੀ ਦਲੀਲਬਾਜ਼ੀ ਮਿਲਦੀ ਹੈ ਵਿਅਕਤੀਗਤ ਇੱਛਾ ਨੂੰ ਉੱਚ ਆਦਰਸ਼ ਦੇ ਨਾਮ ਤੇ ਸਥਗਤ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਬੁਧ ਮੱਤ ਵਿੱਚ ਲਾਲਸਾ ਨੂੰ ਸਭ ਦੁੱਖਾਂ ਦਾ ਕਾਰਨ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਲਾਲਸਾ ਨੂੰ ਖਤਮ ਕਰ ਕੇ, ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਅਖੀਰ ਖੁਸੀ ਜਾਂ ਨਿਰਵਾਣ ਹਾਸਲ ਕਰ ਸਕਦਾ ਹੈ। ਇਸ ਮੰਤਵ ਲਈ, ਅਭਿਆਸ਼ੀ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਮਕਸਦਾਂ ਲਈ ਲਾਲਸਾ ਪੈਦਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। Steven Collins, ''Selfless Persons: Thought and Imagery in Theravada Buddhism.\" Cambridge University Press, 1982, page 251: \"In the end, the flowing streams of sense-desire must be 'cut' or 'crossed' completely; nevertheless, for the duration of the Path, a monk must perforce work with motivational and perceptual processes as they ordinarily are, that is to say, based on desire ... Thus, during mental training, the stream is not to be 'cut' immediately, but guided, like water along viaducts. The meditative steadying of the mind by counting in- and out-breaths (in the mindfulness of breathing) is compared to the steadying of a boat in 'a fierce current' by its rudder. The disturbance of the flow of a mountain stream by irrigation channels cut into its sides it used to illustrate the weakening of insight by the five 'hindrances'.\"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ੍ਰੀਮਤੀ ਰਾਜਿੰਦਰ ਕੌਰ ਭੱਠਲl ਭਾਰਤੀ ਸਿਆਸਤਦਾਨ ਅਤੇ ਕਾਂਗਰਸ ਦੀ ਪੰਜਾਬ ਦੀ ਆਗੂ ਹੈ। ਇਹ ਲਹਿਰਾਗਾਗਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਵਿਧਾਇਕ ਹਨ। ਇਹ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਲਮੁਦੇਨਾ ਸ਼ਾਹੀ ਮਹਿਲ (ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ: Royal Palace of La Almudaina) ਇੱਕ ਕਿਲ੍ਹੇਬੰਦ ਮਹਿਲ ਹੈ। ਇਹ ਸਪੇਨ ਵਿੱਚ ਪਾਲਮਾ ਮਜੋਰਿਕਾ ਦੀ ਰਾਜਧਾਨੀ, ਸਪੇਨ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਅਲਮੁਦਾਨੇ ਦਾ ਮਹਿਲ ਇੱਕ ਅਰਬ ਕਿਲ੍ਹੇ ਦੀ ਰੂਪ ਵਿੱਚ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਇਸਨੂੰ 14ਵੀਂ ਸਦੀ ਤੋਂ ਸ਼ਾਹੀ ਨਿਵਾਸ ਸਥਾਨ ਦੀ ਰੂਪ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਮਹਿਲ ਵਿੱਚ ਕੀ ਖਾਲੀ ਕਮਰੇ ਹਨ। ਜਦੋ ਮੇਜੋਰਿਕਾ ਦੇ ਰਾਜੇ ਜੇਮਸ ਦੂਜੇ ਨੇ ਇਸ ਮਹਿਲ ਦੀ ਮੁੜਉਸਾਰੀ ਸ਼ੁਰੂ ਕੀਤੀ ਤਾਂ ਉਸ ਦੀ ਯੋਜਨਾ ਵਿੱਚ ਛੋਟਾ ਰੋਮਾਨਿਸਕਿਊ ਸ਼ੈਲੀ ਵਿੱਚ ਬਣਿਆ ਹੋਇਆ ਗਿਰਜਾਘਰ ਵੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕਰ ਲਿਆ ਗਿਆ। ਇਹ ਮਹਿਲ ਪਾਲਮਾ ਗਿਰਜਾਘਰ ਦੇ ਬਿਲਕੁਲ ਸਾਹਮਣੇ ਹੈ। ਇਥੋਂ ਪਾਲਮਾ ਖਾੜੀ ਨੂੰ ਬੜੀ ਆਸਾਨੀ ਨਾਲ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਇਮਾਰਤ ਪੇਤ੍ਰਿਮੋਨੀਓ ਨੈਸ਼ਨਲ (Patrimonio Nacional) ਦੇ ਅਧੀਨ ਹੈ ਜਿਹੜਾ ਰਾਜ ਵਿੱਚ ਸ਼ਾਹੀ ਸੰਪਤੀ ਦੀ ਦੇਖ ਰੇਖ ਕਰਦਾ ਹੈ। ਅੱਜ ਕੱਲ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਇਸਨੂੰ ਜਲਸਿਆਂ ਅਤੇ ਰਾਜ ਦੇ ਸਮਾਰੋਹਾਂ ਦੇ ਦੌਰਾਨ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਸਪੇਨ ਦੇ ਰਾਜੇ ਦਾ ਨਿਜੀ ਮਹਿਲ ਮਾਰਵੇਤ ਦਾ ਮਹਿਲ ਪਾਲਮਾ ਸ਼ਹਿਰ ਦੇ ਬਾਹਰ ਸਥਿਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਆਰਾ (ਗਵਾਰ, Eng: Guar) ਜਾਂ ਕਲੱਸਟਰ ਬੀਨ, ਬਨਸਾਇਨੀਕਲ ਨਾਮ ਸਿਯਾਮੋਪਸਿਸ ਟੈਟਰਾਗੋਨੋਲਾਬਾ ਨਾਲ, ਇਕ ਸਾਲਾਨਾ ਕਣਕ ਅਤੇ ਗੂੜ ਗੱਮ ਦਾ ਸਰੋਤ ਹੈ। ਇਸਨੂੰ ਗਵਾਰ, ਗੁਵਾਰ ਜਾਂ ਗੁਵਾਰ ਬੀਨ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪ੍ਰਤੀ ਏਕੜ ਵਿੱਚ 8-10 ਕਿਲੋਗ੍ਰਾਮ ਬੀਜ ਇਸਤੇਮਾਲ ਕਰੋ। The seed cum fertilizer ਬਿਜਾਈ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੂਸਾ ਨੁਬਹਾਰ ਅਤੇ ਪੂਸਾ ਸਦਾਬਹਾਰ ਫਰਵਰੀ-ਮਾਰਚ ਅਤੇ ਜੂਨ-ਜੁਲਾਈ ਵਿਚ 30 ਕਿਲੋ / ਹੈਕਟੇਅਰ (9-11 ਐਲਬੀ / ਏਕੜ) ਦੀ ਦਰ 'ਤੇ ਬੀਜ 45-60 x 20-30 ਸੈ (18-24 x 8-12 ਇੰਚ) ਦੀ ਦੂਰੀ ਤੇ ਲਾਇਆ ਜਾਂਦਾ ਹੈ। ਬਰਸਾਤੀ ਮੌਸਮ ਦੇ ਦੌਰਾਨ, ਬੀਜ ਉਚਾਈ ਤੇ 2-3 ਸੈਂਟੀਮੀਟਰ (~ 1 ਇੰਚ) ਡੂੰਘੇ ਬੀਜਦੇ ਹਨ ਅਤੇ ਗਰਮੀਆਂ ਦੇ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਪੈਰਾਂ ਵਿਚ ਹੁੰਦੇ ਹਨ. ਐਫ.ਵਾਈ.ਐਮ. 25 ਟਨ / ਹੈਕਟੇਅਰ (11.1 ਟਨ / ਏਕੜ) ਦੀ ਦਰ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਫਸਲ ਲਈ N, P2O5 ਅਤੇ K2O ਦੀ ਸਿਫਾਰਸ਼ 20:60:80 ਕਿਲੋਗ੍ਰਾਮ / ਹੈਕਟੇਅਰ (18:53:71 ਲੇਗੀ / ਏਕੜ) ਹੈ। ਔਸਤ ਪੈਦਾਵਾਰ 5 ਤੋਂ 6 ਟਨ / ਹੈਕਟੇਅਰ (2.2-2.6 ਟਨ / ਏਕੜ) ਹੈ। ਗੁਣਾਤਮਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਲਈ ਕਲੱਸਟਰ ਬੀਨ ਵਿਚ ਜੀਨੇਟਿਕ ਪਰਿਵਰਤਨ ਲਈ ਛੋਟੀ ਜਾਣਕਾਰੀ ਉਪਲਬਧ ਹੈ (ਪਾਠਕ ਐਟ ਅਲ. 2011)।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰਿਲਾਇੰਸ ਲਾਈਫ ਇੱਕ ਭਾਰਤੀ ਮੋਬਾਈਲ ਹੈਂਡਸੈਟ ਕੰਪਨੀ ਹੈ ਜਿਸਦਾ ਹੈਡਕੁਆਟਰ ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਭਾਰਤ ਵਿਚ ਹੈ। ਇਹ 4-ਜੀ ਸਮਰਥਿਤ VoLTE ਸਮਾਰਟਫੋਨ ਬਣਾਉਂਦੀ ਹੈ।  ਇਹ ਰਿਲਾਇੰਸ ਰਿਟੇਲ ਦੀ ਇਕ ਸਹਾਇਕ ਕੰਪਨੀ ਹੈ ਜੋ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਿਟੇਡ ਦਾ ਇਕ ਹਿਸਾ ਹੈ। ਇਹ ਮੂਲ ਕੰਪਨੀ ਦੇ ਫਲੈਗਸ਼ਿਪ ਉੱਦਮ ਜੀਓ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੱਛਮੀ ਸੰਸਾਰ ਵਿਚ, ਸੈਨਤ ਭਾਸ਼ਾ ਨਾਲ਼ ਸਬੰਧਤ ਪੜ੍ਹਾਈ 17ਵੀਂ ਸਦੀ ਤੋਂ ਹੈ। 1620 ਵਿੱਚ ਸਪੇਨ ਦੇ ਪਾਦਰੀ ਜੁਆਨ ਪਾਬਲੋ ਬੋਨੈੱਟ ਨੇ ਬੋਲ਼ੇ ਲੋਕਾਂ ਨੂੰ ਗੱਲ-ਬਾਤ ਸਿੱਖਾਉਣ ਲਈ ਸੈਨਤਾਂ ਵਰਤਣ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਕਿਤਾਬ ਵੀ ਪ੍ਰਕਾਸ਼ਤ ਕੀਤੀ। ਬੋਨੈੱਟ ਦੁਆਰਾ ਬਣਾਈ ਇਸ ਇਸ਼ਾਰਿਆਂ ਦੀ ਭਾਸ਼ਾ ਦੀ ਵਰਤੋਂ 18ਵੀਂ ਸਦੀ ਵਿੱਚ Abbé ਚਾਰਲਸ-Michel de l-Épée ਨੇ ਉਂਗਲਾਂ ਦੇ ਅੱਖਰ ਬਣਾਉਣ ਲਈ ਕੀਤੀ। ਇਹਨਾਂ ਅੱਖਰਾਂ ਵਿੱਚ ਬਾਅਦ ਵਿੱਚ ਬਹੁਤ ਘੱਟ ਤਬਦੀਲੀ ਆਈ ਹੈ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਹਨਾਂ ਨਿਸ਼ਾਨ ਨੂੰ ਭਾਸ਼ਾ ਦੇ ਨਾਲ ਵਰਤਿਆ ਗਿਆ ਹੈ। l-Épée ਦੁਆਰਾ ਬਣਾਏ ਨਿਸ਼ਾਨ ਅੱਖਰਾਂ ਨੇ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸੈਨਤ ਭਾਸ਼ਾਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਈਸਥਰ ਦੇਫਲੋ (ਜਨਮ 25 ਅਕਤੂਬਰ 1972) ਇੱਕ ਫ਼ਰਾਂਸੀਸੀ ਅਰਥ ਸ਼ਾਸਤਰੀ ਹੈ। ਇਹ ਅਬਦੁਲ ਲਤੀਫ਼ ਜਮੀਲ ਪਾਵਰਟੀ ਐਕਸ਼ਨ ਲੈਬ ਦੀ ਸਹਿ-ਸੰਸਥਾਪਕ ਅਤੇ ਨਿਰਦੇਸ਼ਕ ਹੈ। ਨਾਲ ਹੀ ਉਹ ਮਾਸਚਿਉਤਸ ਇੰਸਟੀਚਿਉਟ ਆੱਫ ਟੈਕਨੋਲੋਜੀ ਵਿੱਚ ਗਰੀਬੀ ਨਿਵਾਰਣ ਅਤੇ ਵਿਕਾਸ ਦੇ ਅਰਥਵਿਗਿਆਨ ਦੀ ਪ੍ਰੋਫੈਸਰ ਹੈ। ਦੇਫਲੋ ਆਰਥਿਕ ਖੋਜ ਦੇ ਰਾਸ਼ਟਰੀ ਬਿਉਰੋ (NBER) ਵਿੱਚ ਖੋਜ ਸਹਾਇਕ ਹੈ। ਉਹ ਵਿਕਾਸ ਦੇ ਖੋਜ ਅਤੇ ਆਰਥਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਬਿਉਰੋ (Bureau of Research and Economic Analysis of Development-BREAD) ਦੀ ਬੋਰਡ ਮੈਂਬਰ ਹੈ। ਉਹ ਆਰਥਿਕ ਨੀਤੀ ਅਤੇ ਖੋਜ ਕੇਂਦਰ ਦੇ ਵਿਕਾਸ ਦੇ ਅਰਥਸ਼ਾਸਤਰ ਪ੍ਰੋਗਰਾਮ ਦੀ ਨਿਰਦੇਸ਼ਕ ਵੀ ਹੈ। ਉਹਦੇ ਖੋਜ ਕਾਰਜ ਦਾ ਮੁੱਖ ਵਿਸ਼ਾ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਦੀਆਂ ਆਰਥਿਕ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸੂਖਮ ਪੱਧਰ ਤੇ ਅਧਿਐਨ ਕਰਨਾ ਅਤੇ ਉਹਨਾਂ ਲਈ ਠੋਸ ਨੀਤੀ ਸੁਝਾਅ ਦੇਣਾ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਉਸਨੇ ਪਰਿਵਾਰਾਂ ਦੇ ਆਰਥਿਕ ਵਤੀਰੇ, ਗਰੀਬੀ, ਵਿੱਦਿਆ, ਵਿੱਤ ਦੀ ਵੰਡ ਅਤੇ ਨੀਤੀ ਮੁਲਾਂਕਣ ਵਿਸ਼ਿਆਂ ਉੱਪਰ ਕੁਝ ਬੇਤਰਤੀਬੇ ਅਤੇ ਨਿਰਪੱਖ ਤੌਰ ਤੇ ਚੁਣੇ ਨਮੂਨਿਆਂ ਉੱਪਰ ਤਜ਼ਰਬੇ ਕੀਤੇ ਹਨ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਸੰਬੰਧਿਤ ਸਰਕਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦੀ ਸਫ਼ਲਤਾ ਅਤੇ ਅਸਫ਼ਲਤਾ ਨੂੰ ਪਰਖ਼ਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਉਸ ਦੀ ਇਸ ਖੋਜ ਵਿਧੀ ਨੂੰ ਨੀਤੀ ਖੇਤਰ ਵਿੱਚ ਭਾਰੀ ਮਾਨਤਾ ਮਿਲ ਰਹੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"2010 ਵਿੱਚ 40 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਵਾਲੇ ਉੱਘੇ ਅਰਥਵਿਗਿਆਨੀਆਂ ਦੀ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਅਮਰੀਕਨ ਇਕਨਾਮਿਕ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਉਸ ਨੂੰ ਜੌਹਨ ਬੇਟਸ ਕਲਾਰਕ ਮੈਡਲ ਦਿੱਤਾ ਗਿਆ। ਸਾਲ 2009 ਵਿੱਚ ਉਸਨੂੰ ਮੈਕਆਰਥਰ ਫਾਉਂਡੇਸ਼ਨ ਫੈਲੋ ਜਿਸ ਨੂੰ ਕਿ ਜੀਨੀਅਸ ਗਰਾਂਟ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਨਾਲ ਨਵਾਜਿਆ ਗਿਆ। ਮਸ਼ਹੂਰ ਅਮਰੀਕੀ ਮੈਗਜ਼ੀਨ \"ਵਿਦੇਸ਼ੀ ਨੀਤੀ\"(Foreign Policy) ਨੇ 2008 ਵਿੱਚ ਉਸਨੂੰ ਜਨਤਾ ਦੇ 100 ਬੁੱਧੀਜੀਵੀਆਂ ਅਤੇ ਸਾਲ 2010 ਵਿੱਚ ਵਿਸ਼ਵ ਦੇ 100 ਮੁੱਖ ਚਿੰਤਕਾਂ ਵਿੱਚ ਗਿਣਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:A_masterpiece_of_oriental_magnificence_-_palace_of_the_Maharaja_of_Jeypore,_India.jpg|right|thumb|255x255px|Stereoscopic picture of the Chandra Mahal in 1903]] ਸਿਟੀ ਪੈਲੇਸ, ਜੈਪੁਰ ਵਿੱਚ  'ਚੰਦਰਾਂ ਮਹਿਲ ਅਤੇ ਮੁਬਾਰਕ ਮਹਿਲ ਦੇ ਨਾਲ ਨਾਲ ਹੋਰ ਇਮਾਰਤ ਵੀ ਸ਼ਾਮਿਲ ਹਨ। ਚੰਦਰਾਂ ਮਹਿਲ ਅਜਕਲ ਇੱਕ ਮਿਓਜੀਅਮ ਵਾਂਗ ਹੈ ਪਰ ਇਸਦੀ ਮੁੱਖ ਵਰਤੋਂ ਰਾਜ ਪਰਿਵਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਰਹਿਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਪੈਲੇਸ ਦੇ ਖੁੱਲਾ ਵਿਹੜਾ ਵਿੱਚ  ਬਾਗ ਬਣੇ ਹੋਏ ਹਨ। ਇਸ ਪੈਲੇਸ ਦੀ ਉਸਾਰੀ 1729 ਅਤੇ 1732 ਵਿੱਚ ਸਵਾਈ ਰਾਜਾ ਜੈ ਸਿੰਘ ਦੂਜਾ ਨੇ ਕਰਵਾਈ। <span class=\"cx-segment\" data-segmentid=\"112\"> ਇਸਦੀ ਬਣਤਰ ਅਤੇ ਡਿਜ਼ਾਇਨ ਲਈ ਵਿਦਿਆਧਾਰ ਭੱਟਚਾਰਿਆ ਦੀ ਤਾਰੀਫ ਹੋਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" <span class=\"cx-segment\" data-segmentid=\"235\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Sachdev, Vibhuti; Tillotson, Giles Henry Rupert (2002).  Building Jaipur: The Making of an Indian City. Reaktion Books, London. ISBN 1-86189-137-7.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਕੈਥੋੜ ਰੇਅ ਟਿਊਬ (ਅੰਗਰੇਜ਼ੀ:Cathode Ray Tube, ਸੀ .ਆਰ .ਟੀ .) ਇੱਕ ਵੈਕਿਉਮ ਟਿਊਬ  ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਇਲੇਕਟਰਾਨ ਬੰਦੂਕ ਅਤੇ ਇੱਕ ਸਕ੍ਰੀਨ ਹੁੰਦੀ ਹੈ ਜੋ ਕਿ ਤਸਵੀਰਾਂ ਨੂੰ ਬਣਾਉਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਦਵਿਖੰਡਨ (ਅੰਗ੍ਰੇਜ਼ੀ:Fission), ਜੀਵ ਵਿਗਿਆਨ ਵਿੱਚ ਉਸ ਕਿਰਿਆ ਨੂੰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਜੀਵ ਆਪਨੇ ਆਪ ਨੂੰ ਦੋ ਜਾ ਫਿਰ ਇਸ ਤੋ ਵੱਧ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡ ਲੈਂਦਾ ਹੈ ਅਤੇ ਇਹ ਹਿੱਸੇ ਬਾਅਦ ਵਿੱਚ ਫਿਰ ਉਸ ਜੀਵ ਦੇ ਤਰਾਂ ਵਿਕਸਿਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਜ਼ਿਆਦਾਤਾਰ ਜੀਵ ਦੇ ਸੈੱਲ ਹੀ ਵੰਡੇ ਜਾਂਦੇ ਹਨ।  ਇਸ ਕਿਰਿਆ ਦੋ ਤਰੀਕਿਆਂ ਨਾਲ ਹੁੰਦੀ ਹੈ : ਬਾਇਨਰੀ ਦਵਿਖੰਡਨ, ਇਸ ਵਿੱਚ ਜੀਵ ਆਪਨੇ ਆਪ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡਦਾ ਹੈ ਅਤੇ ਇਹ ਉਦੋਂ ਹੀ ਸੰਭਵ ਹੈ ਜਦੋਂ ਪੂਰੀ ਮਾਤਰਾ ਵਿੱਚ ਊਰਜਾ ਅਤੇ ਪਾਣੀ ਮੌਜੂਦ ਹੋਣ। ਅਤੇ ਬਹੁ ਦਵਿਖੰਡਨ, ਇਸ ਵਿੱਚ ਜੀਵ ਆਪਨੇ ਆਪ ਨੂੰ ਕਾਫੀ ਸਾਰੇ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡਦਾ ਹੈ ਅਤੇ ਊਰਜਾ ਅਤੇ ਪਾਣੀ ਮੌਜੂਦ ਨਾ ਹੋਣ ਉੱਤੇ ਵੀ ਸੰਭਵ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* List of Lollywood actors","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਏਐਮਏਐਸ ਬੇਸਟ ਡਾਇਰੈਕਸ਼ਨ ਫ਼ਾਰ ਇਨਦ ਵੇਟਿੰਗ ਲਾਈਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਾਰੋਸਲਾਫ਼ ਸਾਈਫਰਤ (; 23 ਸਤੰਬਰ 1901 – 10 ਜਨਵਰੀ 1986) ਇੱਕ ਨੋਬਲ ਪੁਰਸਕਾਰ ਜੇਤੂ ਚੈਕੋਸਲਾਵਾਕ ਲੇਖਕ, ਕਵੀ ਅਤੇ ਪੱਤਰਕਾਰ ਸੀ। 1984 ਵਿਚ ਜਰੋਸਲਾਵ ਸੇਫਟ ਨੇ ਸਾਹਿਤ ਵਿਚ ਨੋਬਲ ਪੁਰਸਕਾਰ ਜਿੱਤਿਆ \"ਉਸਦੀ ਕਵਿਤਾ ਲਈ ਜੋ ਤਾਜ਼ਗੀ, ਅਹਿਸਾਸੀਅਤ ਅਤੇ ਅਮੀਰ ਕਾਢਕਾਰੀ ਨਾਲ ਵਰੋਸਾਈ ਹੋਈ, ਮਨੁੱਖ ਦੀ ਅਜਿੱਤ ਰੂਹ ਅਤੇ ਬਹੁਪੱਖੀ ਗਤੀਸ਼ੀਲ ਪ੍ਰਤਿਭਾ ਦਾ ਇੱਕ ਮੁਕਤੀਦਾਤਾ ਬਿੰਬ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ\"।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Nobel biography <div class=\"cx-template-editor-source-container\" lang=\"en\" dir=\"ltr\" style=\"display: none;\"><div class=\"cx-template-editor-source\"><div class=\"cx-template-editor-title\" title=\"This template displays an external link or a reference to a memorial on the Find a Grave website.\">Find a Grave <div class=\"cx-template-editor-param\"><div class=\"cx-template-editor-param-title\"><span id=\"id\" class=\"cx-template-editor-param-key\">GRid # <span data-key=\"id\" title=\"The Find a Grave Memorial number, found at the bottom of the Find a Grave article or in the URL (e.g., '1234' for https://www.findagrave.com/cgi-bin/fg.cgi?page=gr&GRid=1234). This parameter is optional if Wikidata property P535 exists, but required if not.\" class=\"cx-template-editor-param-desc\"> <div class=\"cx-template-editor-param-value\" data-key=\"id\" style=\"position: relative;\">10931637","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੂਗਲ ਸਰਚ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵੈਬ ਸਰਵਰ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਜਨਤਕ ਤੌਰ ਤੇ ਪਹੁੰਚ ਪ੍ਰਾਪਤ ਦਸਤਾਵੇਜ਼ਾਂ ਵਿੱਚ ਟੈਕਸਟ ਦੀ ਭਾਲ ਕਰਨਾ ਹੈ, ਕਿਉਂਕਿ ਦੂਜੇ ਡੇਟਾ ਜਿਵੇਂ ਕਿ ਚਿੱਤਰਾਂ ਜਾਂ ਡੈਟਾਬੇਸ ਵਿੱਚ ਮੌਜੂਦ ਡਾਟਾ। ਇਹ ਅਸਲ ਵਿੱਚ 1997 ਵਿੱਚ ਲੈਰੀ ਪੇਜ ਅਤੇ ਸੇਰਗੇਈ ਬ੍ਰਿਨ ਦੁਆਰਾ ਵਿਕਸਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਜੂਨ 2011 ਵਿੱਚ Google ਨੇ \"Google Voice Search\" ਨੂੰ ਟਾਈਪ ਕੀਤੇ ਸ਼ਬਦਾਂ ਦੀ ਬਜਾਏ, ਸ਼ਬਦਾਂ ਦੀ ਖੋਜ ਕਰਨ ਲਈ \"ਗੂਗਲ ਵਾਇਸ ਖੋਜ\" ਪੇਸ਼ ਕੀਤਾ। ਮਈ 2012 ਵਿਚ ਗੂਗਲ ਨੇ ਯੂਐਸ ਵਿਚ ਇਕ ਗਿਆਨ ਗ੍ਰਾਫ ਅਰਥ ਸੰਬੰਧੀ ਖੋਜ ਵਿਸ਼ੇਸ਼ਤਾ ਪੇਸ਼ ਕੀਤੀ ਸੀ। ਗੂਗਲ ਦੇ ਮੁਕਾਬਲੇਦਾਰਾਂ ਵਿਚ ਚੀਨ ਵਿਚ ਬਾਇਡੂ ਅਤੇ ਸੋਸਾ ਡਾਟ ਕਾਮ ਸ਼ਾਮਲ ਹਨ; ਸਾਊਥ ਕੋਰੀਆ ਵਿੱਚ Naver.com ਅਤੇ Daum.net; ਰੂਸ ਵਿਚ ਯਾਂਡੇਕਸ; ਚੈਕ ਗਣਰਾਜ ਵਿਚ ਸੇਜ਼ਮਯੋਮ; ਜਪਾਨ, ਤਾਈਵਾਨ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ ਯਾਹੂ, ਨਾਲ ਹੀ ਬਿੰਗ ਅਤੇ ਡੱਕ ਡਕਗੋ ਕੁਝ ਛੋਟੇ ਖੋਜ ਇੰਜਣ ਗੂਗਲ ਨਾਲ ਉਪਲਬਧ ਨਾ ਹੋਣ ਵਾਲੀਆਂ ਸੁਵਿਧਾਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕਿਸੇ ਵੀ ਨਿੱਜੀ ਜਾਂ ਟਰੈਕਿੰਗ ਜਾਣਕਾਰੀ ਨੂੰ ਸਟੋਰ ਨਾ ਕਰਨਾ; ਇਕ ਅਜਿਹਾ ਖੋਜ ਇੰਜਣ Ixquick ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੂਗਲ ਦੀ ਭਾਲ ਵਿਚ ਸਥਾਨਕ ਵੈਬਸਾਈਟਾਂ ਦੀ ਇਕ ਲੜੀ ਹੁੰਦੀ ਹੈ। ਉਹਨਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਵੱਡਾ, google.com ਸਾਈਟ, ਦੁਨੀਆ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਸਭ ਤੋਂ ਦੌਰਾ ਕੀਤੀ ਗਈ ਵੈਬਸਾਈਟ ਹੈ ਇਸ ਦੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਿੱਚ ਸ਼ਬਦ ਦੀ ਸ਼ਬਦ ਸਮੇਤ ਜ਼ਿਆਦਾਤਰ ਖੋਜਾਂ ਲਈ ਇਕ ਪਰਿਭਾਸ਼ਾ ਲਿੰਕ, ਤੁਹਾਡੀ ਖੋਜ 'ਤੇ ਮਿਲੇ ਨਤੀਜਿਆਂ ਦੀ ਗਿਣਤੀ, ਦੂਜੀ ਖੋਜਾਂ ਦੇ ਲਿੰਕ (ਜਿਵੇਂ ਕਿ ਗਾਣੇ ਨੂੰ ਗੁੰਝਲਦਾਰ ਸ਼ਬਦਾਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨ ਲਈ ਲਿੰਕ, ਇਹ ਖੋਜ ਦੇ ਨਤੀਜਿਆਂ ਲਈ ਲਿੰਕ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ ਪ੍ਰਸਤਾਵਿਤ ਸਪੈਲਿੰਗ), ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"*  - ਸੋਸ਼ਲ ਮੀਡੀਆ ਨੈਟਵਰਕਾਂ ਤੇ ਇੱਕ ਖਾਸ ਸ਼ਬਦ ਲੱਭੋ, ਜਿਵੇਂ ਕਿ \"@twitter\"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼ (ਜਨਮ: 6 ਜੁਲਾਈ 1946; ਅੰਗਰੇਜੀ: George Walker Bush) ਅਮਰੀਕਾ ਦੇ 43ਵੇਂ ਰਾਸ਼ਟਰਪਤੀ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਪਦਭਾਰ 20 ਜਨਵਰੀ ਸੰਨ 2001 ਨੂੰ ਗ੍ਰਹਿਣ ਕੀਤਾ ਸੀ। 20 ਜਨਵਰੀ, 2009 ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਡੈਮੋਕਰੇਟਿਕ ਪਾਰਟੀ ਦੇ ਨਿਰਵਾਚਿਤ ਬਰਾਕ ਓਬਾਮਾ ਨੂੰ ਸੱਤਾ ਸੌਂਪ ਦਿੱਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਂਤਾ ਫ਼ੇ ਗਿਰਜਾਘਰ  (ਸਪੇਨੀ: Convento de Santa Fe) ਇੱਕ ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ ਹੈ ਜੋ ਤੋਲੇਦੋ, ਸਪੇਨ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਹ ਪੁਰਾਣੇ ਸ਼ਹਿਰ ਦੇ ਉੱਤਰੀ-ਪੂਰਬੀ ਹਿੱਸੇ ਵਿੱਚ ਸਥਿਤ ਹੈ। 30 ਸਤੰਬਰ 1919 ਨੂੰ ਇਸਨੂੰ ਬੀਏਨ ਦੇ ਇੰਤੇਰੇਸ ਕੁਲਤੂਰਾਲ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਾਜੀਰਾਓ ਬਲਾਲ ਭੱਟ, ਜਿਹੜਾ ਕੀ ਬਾਜੀਰਾਓ I ਵੱਜੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, 1720 ਤੋਂ ਆਪਣੀ ਮੌਤ ਤੱਕ ਮਰਾਠਾ ਰਾਜ ਦੇ ਪੰਜਵੇਂ ਛੱਤਰਪਤੀ ਛੱਤਰਪਤੀ ਸ਼ਾਹੂ ਰਾਜੇ ਭੋਂਸਲੇ ਦੇ ਅਧੀਨ ਪੇਸ਼ਵਾ ਸੀ । ਉਸਨੂੰ ਰਾਓ ਤਖ਼ਲਸ ਨਾਲ ਵੀ ਮਸ਼ਹੂਰ ਸੀ। ਬਾਜੀਰਾਓ ਲਗਭਗ 41 ਲੜਾਈਆਂ ਲੜਿਆ ਜਿਹਨਾਂ ਵਿੱਚੋਂ ਉਹ ਇੱਕ ਵੀ ਲੜਾਈ ਨਹੀਂ ਹਾਰਿਆ। ਬਾਜੀਰਾਓ ਨੂੰ ਇਤਿਹਾਸ ਦਾ ਇੱਕ ਮਹਾਨ ਯੋਧਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਵਸਤੂ ਅਜਾਇਬ-ਘਰ, ਮੁੰਬਈ,  ( ਪੂਰਵ ਨਾਮ The Prince of Wales Museum of Western India )  ਮੁੰਬਈ ਦਾ ਮੁੱਖ ਅਜਾਇਬ-ਘਰ ਹੈ ।  ਇਸਦੀ ਉਸਾਰੀ ਵੇਲਸ  ਦੇ ਰਾਜਕੁਮਾਰ  ਦੇ ਭਾਰਤ ਯਾਤਰਾ  ਦੇ ਸਮੇਂ ਮੁੰਬਈ  ਦੇ ਇੱਜ਼ਤਦਾਰ  ਉਦਯੋਗਪਤੀਆਂ  ਅਤੇ ਨਾਗਰਿਕਾਂ ਵਲੋਂ ਪ੍ਰਾਪਤ ਸਹਾਇਤਾ ਅਤੇ ਮੁੰਬਈ  ਦੀ ਸਰਕਾਰ ਦੁਆਰਾ ਸਮਾਰਕ  ਦੇ ਰੂਪ ਵਿੱਚ ਨਿਰਮਿਤ ਕੀਤਾ ਗਿਆ ਸੀ ।  ਇਹ ਸ਼ਾਨਦਾਰ ਭਵਨ ਦੱਖਣ ਮੁੰਬਈ  ਦੇ ਫੋਰਟ ਵਿਲਿਅਮ ਵਿੱਚ ,  ਏਲਫਿੰਸਟਨ ਕਾਲਜ  ਦੇ ਸਾਹਮਣੇ ਹੈ ।  ਇਸਦੇ ਸਾਹਮਣੇ ਰੀਗਲ ਸਿਨੇਮਾ  ਅਤੇ ਪੁਲੀਸ ਦਾ ਆਯੁਕਤ ਦਫ਼ਤਰ ਸਥਿਤ ਹੈ ।  ਇਸਦੇ ਲਾਗੇ ਹੀ ਡਵਿਡ ਸਸੂਨ ਕਿਤਾਬ -ਘਰ ,  ਵਿਆਟਸਨ ਹੋਟਲ ਵੀ ਹੈ ।ਅੱਗੇ ਨੇੜੇ ਹੀ ਸਮੁੰਦਰ ਹੈ ਜਿਸਤੇ ਗੇਟਵੇ ਆਫ ਇੰਡੀਆ ਆਉਂਦਾ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Akshay_Kumar_at_the_21st_Screen_Awards.jpg|thumb|ਅਕਸ਼ੈ ਕੁਮਾਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਮੀਕ੍ਸ਼ਾ ਪ੍ਰੇੱਸ' (samiksha press) ਖੰਨਾ ਸ਼ਹਿਰ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਪ੍ਰਿੰਟਿੰਗ ਪ੍ਰੇਸ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੁਦਰਤੀ ਅੰਕ ਉਹ ਅਧਾਰ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾਂ ਤੋਂ ਸ਼ਾਖਾਵਾਂ ਬਣਾ ਕੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਅੰਕਾਂ ਦੇ ਸੈੱਟ (ਸਮੂਹ) ਬਣਾਏ ਜਾ ਸਕਦੇ ਹਨ: ਇੰਟਜਰ, ਜੋ ਹਰੇਕ ਕੁਦਰਤੀ ਅੰਕ n ਲਈ ਇੱਕ ਉਲਟਾ (-n) ਜੋੜ ਸ਼ਾਮਿਲ ਕਰਕੇ ਬਣਦੇ ਹਨ (ਅਤੇ 0, ਜੇਕਰ ਇਹ ਪਹਿਲਾਂ ਤੋਂ ਸ਼ਾਮਲ ਨਾ ਹੋਵੇ, ਜੋ ਖੁਦ ਦਾ ਹੀ ਨੈਗੈਟਿਵ ਉਲਟ ਹੈ); ਰੇਸ਼ਨਲ ਅੰਕ, ਜੋ ਹਰੇਕ ਪੂਰਨ ਅੰਕ n ਲਈ ਇੱਕ ਗੁਣਨਫਲ (1/n) ਸ਼ਾਮਿਲ ਕਰਕੇ ਬਣਦਾ ਹੈ। ਵਾਸਤਵਿਕ ਅੰਕ, ਜੋ ਰੇਸ਼ਨਲ ਅੰਕਾਂ ਨਾਲ (ਸੰਗੜ ਰਹੇ) ਰੇਸ਼ਨਲ ਨੰਬਰਾਂ ਦੇ ਕਾਉਚੀ ਸੀਰੀਜ਼ ਨੂੰ ਸ਼ਾਮਲ ਕਰਕੇ ਬਣਦੇ ਹਨ; ਕੰਪਲੈਕਸ ਨੰਬਰ, ਜੋ ਵਾਸਤਵਿਕ ਨੰਬਰਾਂ ਦੇ ਨਾਲ ਮਾਈਨਸ 1 ਦੇ ਅਲਸੁਣਝੇ ਵਰਗਮੂਲ ਨੂੰ ਸ਼ਾਮਿਲ ਕਰਕੇ ਬਣਦੇ ਹਨ; ਅਤੇ ਇਸੇ ਤਰਾਂ ਹੋਰ । ਸ਼ਾਖਾਵਾਂ ਦੀਆਂ ਇਹ ਲੜੀਆਂ ਕੁਦਰਤੀ ਨੰਬਰਾਂ ਨੂੰ ਹੋਰ ਨੰਬਰ ਸਿਸਟਮਾਂ ਵਿੱਚ ਕਾਨੋਨੀਕਲ ਤੌਰ ਤੇ ਜੜ ਦਿੰਦੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪ੍ਰਸ਼ਨਾਵਲੀ(questioning)(ਜੈਂਡਰ, ਲਿੰਗਕ ਹੋਂਦ ਅਤੇ ਲਿੰਗ ਅਨੁਸਥਾਪਨ ਜਾਂ ਤਿੰਨਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ) ਇੱਕ ਪ੍ਰਕਿਰਿਆ ਹੈ ਜਿਸ ਵਿੱਚ ਲੋਕ ਕਈ ਕਾਰਨਾਂ ਆਪਣੇ ਲਿੰਗ ਹੋਂਦ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਦੇ ਹਨ।  ਪ੍ਰਸ਼ਨਾਵਲੀ ਦੇ ਚਿੰਨ੍ਹ ਨੂੰ ਦਰਸ਼ਾਉਣ ਲਈ ਐਲਜੀਬੀਟੀ (ਲੈਸਬੀਅਨ, ਗੇਅ, ਦੁਲਿੰਗਕਤਾ, ਟਰਾਂਸਜੈਂਡਰ) ਸੰਕਲਪ ਦੇ ਪਿੱਛੇ ਅੰਗਰੇਜ਼ੀ ਅੱਖਰ \"Q\" ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਅੱਖਰ \"Q\" ਕੁਈਰ ਜਾਂ   ਪ੍ਰਸ਼ਨਾਵਲੀ ਨੂੰ ਦਰਸ਼ਾਉਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<span class=\"cx-segment\" data-segmentid=\"250\"> <span class=\"cx-segment\" data-segmentid=\"255\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਇੱਕ ਭਾਰਤੀ ਟੈਲੀਵਿਜ਼ਨ ਅਦਾਕਾਰਾ, ਮਾਡਲ ਅਤੇ ਡਾਂਸਰ ਹੈ। ਉਹ ਮੁੱਖ ਤੌਰ ਉੱਤੇ ਲੜੀਵਾਰ ਦਿੱਲ ਮਿੱਲ ਗਯਾ, ਗੀਤ - ਹੁਈ ਸਬਸੇ ਪਰਾਈ, ਮਧੁ ਬਾਲਾ-ਏਕ ਇਸ਼ਕ ਏਕ ਜਨੂੰਨ ਅਤੇ ਏਕ ਥਾ ਰਾਜਾ ਏਕ ਥੀ ਰਾਣੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਯੈਲੋਨਾਈਫ਼ (ਅੰਗਰੇਜ਼ੀ: Yellowknife) ਕੈਨੇਡਾ ਦੇ ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ ਦੀ ਰਾਜਧਾਨੀ ਅਤੇ ਇੱਕੋ ਇੱਕ ਸ਼ਹਿਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ (ਅੰਗ੍ਰੇਜ਼ੀ: Alexander Fleming) ਇੱਕ ਬਰਤਾਨਵੀ ਡਾਕਟਰ ਤੇ ਦਵਾਈਆਂ ਦਾ ਗੁਰੂ ਸੀ। ਇੰਨੇ ਜਰਾਸੀਮ ਨੂੰ ਮਾਰਨ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਲੱਭੀਆਂ। ਉਹਦੀਆਂ ਸਭ ਤੋਂ ਮਸ਼ਹੂਰ ਲੱਭਤਾਂ ਚ 1922 ਚ ਐਂਜ਼ਾਇਮ ਲਾਈਸੋਜ਼ਾਇਮ ਹੈ। 1928 ਚ ਇਸਨੇ ਪੈਨਸਲੀਨ ਲੱਭੀ ਜਿੰਨੇ ਜਰਾਸੀਮਾਂ ਨੂੰ ਮਾਰਨ ਚ ਬਾਵਤ ਕੰਮ ਕੀਤਾ। ਏਸ ਕੰਮ ਤੇ ਓਨੂੰ ਹੋ ਵਰਡ ਫ਼ਲੋਰੇ ਤੇ ਇਰਨਿਸਟ ਬੋਰਿਸ ਚੈਨ ਨਾਲ਼ 1945 ਦਾ ਨੋਬਲ ਇਨਾਮ ਦਿੱਤਾ ਗਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਇਆਨੇਟ ਆਇਨ ਇੱਕ ਰਿਣ-ਆਇਨ ਹੈ ਜੀਹਦਾ ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ[OCN] − ਜਾਂ [NCO] − ਕਰਕੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਪਾਣੀ ਦੇ ਘੋਲਾਂ ਵਿੱਚ ਇਹ ਇੱਕ ਖ਼ਾਰ ਵਜੋਂ ਪੇਸ਼ ਆਉਂਦਾ ਹੈ ਅਤੇ ਆਈਸੋਸਾਇਆਨਿਕ ਤਿਜ਼ਾਬ, HNCO ਬਣਾਉਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਮਦਰਵੇਲ ਫੁੱਟਬਾਲ ਕਲੱਬ ਅਧਿਕਾਰਕ ਵੈਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਿਜਲਈ ਚਾਲਕਤਾ(Electrical Conductance) ਕਿਸੇ ਬਿਜਲਈ ਕੰਡਕਟਰ ਵਿੱਚੋਂ ਕਰੰਟ ਲੰਘਣ ਦੀ ਸੌਖ ਨੂੰ ਕਹਿੰਦੇ ਹਨ ਜਾਂ ਕਿਸੇ ਕੰਡਕਟਰ ਵਿਚੋਂ ਕਰੰਟ ਕਿੰਨੀ ਸੌਖ ਨਾਲ ਲੰਘ ਸਕਦਾ ਹੈ, ਇਹ ਉਸ ਦੀ ਬਿਜਲਈ ਚਾਲਕਤਾ ਹੁੰਦੀ ਹੈ। ਇਹ ਬਿਜਲਈ ਅਵਰੋਧ ਦੇ ਉਲਟ ਹੁੰਦੀ ਹੈ। ਇਸ ਦੀ ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਸਾਈਮਨਜ਼ ਹੈ, ਜਿਸਨੂੰ ਮਹੋ (mho) ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੌਨਸੂਨ ਸ਼ਬਦ ਅੰਗਰੇਜ਼ੀ monsoon ਤੋਂ ਆਇਆ ਹੈ ਜੋ ਅੱਗੋਂ ਪੁਰਤਗਾਲੀ monção ਅਖ਼ੀਰ ਵਿੱਚ ਅਰਬੀ ਮੌਸਿਮ (موسم \"ਰੁੱਤ\"), ਅਤੇ ਸ਼ਾਇਦ ਅੰਸ਼ਕ ਤੌਰ ਉੱਤੇ ਅਗੇਤਰੀ ਆਧੁਨਿਕ ਡੱਚ monsun ਤੋਂ ਆਇਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੇਨਮਿਨਬੀ (RMB, ਨਿਸ਼ਾਨ: ¥; ਕੋਡ: CNY; ਜਾਂ CN¥, 元 ਅਤੇ CN元) ਚੀਨ (ਚੀਨ ਦਾ ਲੋਕ-ਗਣਰਾਜ) ਦੀ ਅਧਿਕਾਰਕ ਮੁਦਰਾ ਹੈ। ਇਹ ਮੁੱਖਦੀਪੀ ਚੀਨ ਦਾ ਕਾਨੂੰਨੀ ਟੈਂਡਰ ਹੈ ਪਰ ਹਾਂਗਕਾਂਗ, ਤਾਈਵਾਨ ਜਾਂ ਮਕਾਉ ਵਿੱਚ ਨਹੀਂ। ਇਹਨੂੰ ਕਈ ਵਾਰ ਹਾਂਗਕਾਂਗ ਅਤੇ ਮਕਾਉ ਵਿੱਚ ਸਵੀਕਾਰ ਲਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਦੋ ਰਾਜਖੇਤਰਾਂ ਵਿੱਚ ਵੀ ਸੌਖਿਆਈ ਨਾਲ਼ ਵਟਾ ਲਈ ਜਾਂਦੀ ਹੈ। ਹਾਂਗਕਾਂਗ ਦੇ ਬੈਂਕ ਲੋਕਾਂ ਨੂੰ ਇਸ ਮੁਦਰਾ ਵਿੱਚ ਖਾਤੇ ਬਣਾਉਣ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ। ਇਹਨੂੰ ਚੀਨ ਦਾ ਲੋਕ ਬੈਂਕ ਜਾਰੀ ਕਰਦਾ ਹੈ ਜੋ ਚੀਨ ਦੀ ਮਾਲੀ ਪ੍ਰਭੁਤਾ ਹੈ। ਇਹਦੇ ਨਾਂ () ਦਾ ਅੱਖਰੀ ਅਰਥ \"ਲੋਕਾਂ ਦੀ ਮੁਦਰਾ\" ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" 19ਵੀਂ ਸਦੀ (1 ਜਨਵਰੀ 1801&#x20;– 31 ਦਸੰਬਰ 1900) ਸਪੇਨੀ ਸਾਮਰਾਜ, ਨੈਪੋਲੀਅਨ ਸਾਮਰਾਜ, ਪਵਿੱਤਰ ਰੋਮਨ ਸਾਮਰਾਜ ਅਤੇ ਮੁਗਲ ਸਾਮਰਾਜ ਦੇ ਢਹਿਢੇਰੀ ਹੋਣ ਦੀ ਲਖਾਇਕ ਸਦੀ ਸੀ।  ਇਸ ਨੇ ਬ੍ਰਿਟਿਸ਼ ਸਾਮਰਾਜ, ਰੂਸੀ ਸਾਮਰਾਜ, ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ, ਜਰਮਨ, ਸਾਮਰਾਜ, ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ ਅਤੇ Meiji ਜਪਾਨ ਦੇ ਵਧ ਰਹੇ ਪ੍ਰਭਾਵ ਲਈ ਰਾਹ ਪੱਧਰਾ ਕੀਤਾ, ਜਿਸ ਦੌਰਾਨ 1815 ਦੇ ਬਾਅਦ ਬ੍ਰਿਟਿਸ਼ ਨੇ ਚੁਣੌਤੀ-ਮੁਕਤ ਦਬਦਬੇ ਦੀ ਸੇਖੀ ਮਾਰੀ। ਨੈਪੋਲੀਅਨ ਨਾਲ ਯੁੱਧਾਂ ਵਿੱਚ ਫ਼ਰਾਂਸੀਸੀ ਸਾਮਰਾਜ ਅਤੇ ਇਸ ਦੇ ਸਹਿਯੋਗੀਆਂ ਦੀ ਹਾਰ ਦੇ ਬਾਅਦ ਬ੍ਰਿਟਿਸ਼ ਅਤੇ ਰੂਸੀ ਸਾਮਰਾਜਾਂ ਨੇ ਬਹੁਤ ਵਿਸਤਾਰ ਕੀਤਾ ਅਤੇ ਸੰਸਾਰ ਦੀਆਂ ਮੋਹਰੀ ਸ਼ਕਤੀਆਂ ਬਣ ਗਏ। ਰੂਸੀ ਸਾਮਰਾਜ ਕੇਂਦਰੀ ਅਤੇ ਦੂਰ ਪੂਰਬੀ ਏਸ਼ੀਆ ਵਿੱਚ ਫੈਲਿਆ। ਬ੍ਰਿਟਿਸ਼ ਸਾਮਰਾਜ ਦਾ ਸਦੀ ਦੇ ਪਹਿਲੇ ਅੱਧ ਵਿੱਚ, ਖਾਸ ਕਰਕੇ ਕੈਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਦੱਖਣੀ ਅਫਰੀਕਾ ਅਤੇ ਭਾਰੀ ਆਬਾਦੀ ਵਾਲੇ ਭਾਰਤ ਵਿੱਚ, ਅਤੇ ਸਦੀ ਦੇ ਪਿਛਲੇ ਦੋ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਅਫਰੀਕਾ ਵਿੱਚ ਵਿਸ਼ਾਲ ਇਲਾਕਿਆਂ ਦੇ ਵਿਸਥਾਰ ਨਾਲ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਹੋਇਆ। ਸਦੀ ਦੇ ਅੰਤ ਤੱਕ, ਬ੍ਰਿਟਿਸ਼ ਸਾਮਰਾਜ ਸੰਸਾਰ ਦੇ ਪੰਜਵਾਂ ਹਿੱਸਾ ਇਲਾਕੇ ਅਤੇ ਸੰਸਾਰ ਦੀ ਆਬਾਦੀ ਦੀ ਇੱਕ ਚੁਥਾਈ ਨੂੰ ਕੰਟਰੋਲ ਕਰਦਾ ਸੀ। ਉੱਤਰ-ਨੈਪੋਲੀਅਨ ਯੁੱਗ ਦੌਰਾਨ ਇਹ ਵਰਤਾਰਾ ਪੈਕਸ ਬ੍ਰਿਤਾਨਿਕਾ ਕਹਾਇਆ, ਜਿਸ ਨੇ ਵੱਡੇ ਪੈਮਾਨੇ ਤੇ ਬੇਮਿਸਾਲ ਸੰਸਾਰੀਕਰਨ, ਉਦਯੋਗੀਕਰਨ, ਅਤੇ ਆਰਥਿਕ ਏਕੀਕਰਨ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਕੀਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਸਾਂਸਦ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਾਰੇਦੋ ਮਹਿਲ (ਸਪੇਨੀ: Palacio de Linares) ਮਾਦਰੀਦ, ਸਪੇਨ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਮਹਿਲ ਹੈ। ਇਸਨੂੰ 1976 ਵਿੱਚ ਬੀਏਨ ਦੇ ਇੰਤੇਸੇਰੇਸ ਕੁਲਤੂਰਾਲ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਅਵਿਅਕਤਗਣਿਤ ਜਾਂ ਬੀਜਗਣਿਤ- ਇਸ ਵਿਚ ਅਵਿਅਕਤ ਜਾਂ ਅਗਿਆਤ ਰਾਸ਼ੀਆ ਦਾ ਉਪਯੋਗ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਅਵਿਕਤ ਸੰਖਿਆਵਾਂ ਨੂੰ 'ਵਰਣ' ਵੀ ਕਿਹਾ ਹਨ। ਇਸਨੂੰ 'ਯਾ', ਕਾ, ਨੀ, ਆਦਿ ਦੇ ਰੂਪ ਵਿਚ ਨਿਰੂਪਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ( ਜਿਸਨੂੰ ਅੱਜ ਕੱਲ ਰੋਮਨ ਅੱਖਰਾਂ ਵਿਚ x, y, z ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੰਜਾਬੀ ਲੋਕ-ਕਹਾਣੀ ਵਿਚ ਪ੍ਰਸਤੁਤ ਪ੍ਰਾਕਿਰਤਿਕ ਦ੍ਰਿਸ਼ਾ ਦਾ ਪ੍ਰਤੀਕ ਵਿਗਿਅਾਨ Key Concepts in Cultural Theory ਅਨੁਸਾਰ, ਪ੍ਰਤੀਕ ਵਿਵਧ ਅਰਥਾਂ ਦਾ ਧਾਰਨੀ ਸ਼ਬਦ ਹੈ। ੲਿਸ ਨਾਲ ਚਿੰਤਨ ਅਤੇ ੲਿਸਦੇ ਪ੍ਰਗਟਾਅ ਵਿਚ ਸੰਜਮ ਅਾ ਜਾਂਦਾ ਹੈ। ਦੂਜੇ ਸ਼ਬਦਾ ਵਿਚ ਕਿਸੇ ਪ੍ਰਤੀਕ ਦੇ ਅਰਥਾਂ ਦੀਅਾਂ ਪਰਤਾ ੳੁਜਾਗਰ ਕਰਨ ਲੲੀ ੳੁਸਨੂੰ ੳੁਸਦੇ ਸਭਿਅਾਚਾਰਕ ਸੰਦਰਭ ਵਿਚ ਜਾਨਣਾ ਅਤਿ ਜਰੂਰੀ ਹੁੰਦਾ ਹੈ। ਪੰਜਾਬੀ ਲੋਕ-ਕਹਾਣੀ ਵਿਚ ਪ੍ਰਕਿਰਤਿਕ ਵਰਤਾਰਿਅਾ ਅਤੇ ਦ੍ਰਿਸ਼ਾ ਬਾਰੇ ਸਹਿਜ ਰੂਪ ਵਿਚ ਕੀਤਾ ਵਰਣਨ ਮਿਲਦਾ ਹੈ। ਕਿੳੁਕਿ 'ਲੋਕਧਾਰਾ, ਲੋਕ-ਮਨ ਰਾਂਹੀ ਪ੍ਰਵਾਹਿਤ ਯਥਾਰਥ ਦਾ ਬਿੰਬ ਹੈ, ੳੁਸਦਾ ਬਹੁ ਪਰਤੀ ਅਤੇ ਬਹੁ ਦਿਸ਼ਾਵੀ ਪਸਾਰ ਹੈ।               'ਬਾਤਾਂ ਮੁੱਢ ਕਦੀਮ ਦੀਅਾਂ (ਜਿਲਦ ਦੂਜੀ) ਵਿਚ 'ਪੰਜ ਜੁੱਤੀਅਾਂ' ਨਾਂ ਦੀ ਲੋਕ ਕਹਾਣੀ ਵਿਚ ਮੁਕੰਦਾ ਅਤੇ ੳੁਸਦੀ ਪਤਨੀ ਸਵਰਨਾ ਵਾਰੋ-ਵਾਰੀ ੲਿਕ ਟਾਪੂ ਤੇ ਪਹੁੰਚਦੇ ਹਨ। ੳੁਸ ਟਾਪੂ ਤੇ ਅੰਬਾਂ ਦਾ ੲਿਕ ਝੁੰਡ ਹੈ ੲਿਥੇ ਅੰਬ ਦੀ ਗਿਟਕ ਦੇ ਡਿਗਦਿਅਾ ਹੀ ਨਵਾਂ ਬੂਟਾ ੳੁਗਣ ਲਗ ਪੈਂਦਾ ਹੈ ਅਤੇ ਕੁਝ ਹੀ ਪਲਾਂ ਵਿਚ ਪੂਰਾ ਫਲਦਾਰ ਬ੍ਰਿਛ ਬਣ ਜਾਂਦਾ ਹੈ। ਕਹਾਣੀ ਦੀ ਸਮੁੱਚੀ ਟੈਕਸਟ ੲਿਸ ਪ੍ਰਾਕਿਰਤਕ ਦ੍ਰਿਸ਼ ਦੇ ਅਰਥ ਅੌਰਤ-ਮਰਦ ਦੇ ਸੰਬੰਧਾਂ  ਦੇ ਵਿਗਿਅਾਨ ਰਾਂਹੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲੲੀ ਸੁਝਾੳੁਂਂਦੀ ਹੈ।                ਪੰਜਾਬੀ ਲੋਕ-ਕਹਾਣੀ ਵਿਚ ਹੜ੍ਹ, ਮੀਂਹ,ਹਨ੍ਹੇਰੀ ਵਰਗੇ ਵਰਤਾਰੇ ਲੋਕ-ਵਿਧਰੋਹ ਦੇ ਪ੍ਰਤੀਕਾਂ ਦੇ ਰੂਪ ਵਿਚ ੳੁਭਰਦੇ ਹਨ। ਲੋਕ-ਮਨ ਕੁਦਰਤ ਨੂੰ ਧਰਮ ਜੱਜ ਸਵੀਕਾਰਦਾ ਹੈ। ਪਿੱਪਲ ਧਾਰਮਿਕ ਦਾਰਸ਼ਨਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ।   ੲਿਸ ਅਧਿਅਾੲਿ  ਵਿਚ ਅਾਪਣੀ ਪ੍ਰਾਕਿਰਤੀ ਨੂੰ ਸੰਸਕ੍ਰਿਤੀ ਵਿਚ ਬਦਲਣ ਲੲੀ ਮਨੁੱਖ ਨੇ ਅਨੇਕਾਂ ਮਰਿਅਾਦਾਵਾਂ ਅਾਪਣੇ ਲੲੀ ਸਿਰਜ ਕੇ ਵਿਲੱਖਣ ਹਸਤੀ ਹੋਣ ਦਾ ਸਬੂਤ ਦਿੱਤਾ ਹੈ। ਲੋਕਧਾਰਾ ਦੇ ਬਿਰਤਾਂਤ ਵਿਚ ਸਿਧੀ ਅਸਿੱਧੀ ਪ੍ਰਾਕਿਰਤਕ ਪ੍ਰਤੀਕਾਂ ਦੇ ਰੂਪ ਵਿਚ ਵੀ ਪ੍ਰਗਟ ਹੁੰਦੀ ਨਜ਼ਰ ਅਾੳੁਦੀ ਹੈ। ੲਿਹ ਪ੍ਰਤੀਕ ਸੁਲਝਾੳੁਂਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਜੀਵਨ ਦੇ ਸੰਘਰਸ਼ ਅਤੇ ਕੀਮਤਾਂ ਨੂੰ ੲਿਕਹਿਰੇ ਪੱਧਰ ਤੇ ਨਹੀਂ ਸਮਝਿਅਾ ਜਾ ਸਕਦਾ ਬਲਕਿ ੲਿਹ ੲਿਕ ਦੂਜੇ (ਪ੍ਰਾਕਿਰਤੀ ਅਤੇ ਸਭਿਅਾਚਾਰ) ਵਿਚੋਂ ਅਰਥਵਾਨ ਹੁੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਸਾਫ਼ੋ (<span class=\"IPA nopopups noexcerpt\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/: primary stress follows\">ˈ <span title=\"'s' in 'sigh'\">s <span title=\"/æ/: 'a' in 'bad'\">æ <span title=\"'f' in 'find'\">f <span title=\"/oʊ/: 'o' in 'code'\">oʊ / ; Aeolic ਯੂਨਾਨੀ Ψάπφω, Psappho ; ਅੰ. 630 &#x2013; ਅੰ. 570 ਈਪੂ) ਲੇਸਬੋਸ ਟਾਪੂ ਵਲੋਂ ਇੱਕ ਪੁਰਾਤਨ ਯੂਨਾਨੀ ਕਵਿੱਤਰੀ ਸੀ।  ਸਾਫੋ ਦੀ ਕਵਿਤਾ ਪ੍ਰਗੀਤਕ ਕਵਿਤਾ ਸੀ, ਜਿਸ ਨੂੰ ਲੀਅਰ ਨਾਲ ਗਾਉਣ ਦੇ ਲਈ ਲਿਖਿਆ ਗਿਆ ਸੀ ਅਤੇ ਇਸ ਪ੍ਰਗੀਤਕਤਾ ਲਈ ਉਹ ਮਸ਼ਹੂਰ ਹੈ। ਹੁਣ ਤੱਕ ਸਾਫ਼ੋ ਦੀ ਜ਼ਿਆਦਾਤਰ ਕਵਿਤਾ ਖਤਮ ਹੋ ਗਈ ਹੈ ਅਤੇ ਕੇਵਲ ਇਕ ਪੂਰੀ ਕਵਿਤਾ - \"ਓਡ ਟੂ ਅਫਰੋਡਾਈਟ\" ਨੂੰ ਛੱਡ ਕੇ, ਬਾਕੀ ਟੁਕੜਿਆਂ ਦੇ ਰੂਪ ਵਿਚ ਹੀ ਬਚਿਆ ਹੋਇਆ ਹੈ। ਪ੍ਰਾਚੀਨ ਟਿੱਪਣੀਕਾਰ ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਪ੍ਰਗੀਤਕ ਕਵਿਤਾ ਦੇ ਇਲਾਵਾ ਸਾਫ਼ੋ ਨੇ ਸੋਗ ਵੈਣ ਅਤੇ ਇਆਮਬਿਕ ਕਵਿਤਾ ਵੀ ਲਿਖੀ। ਸਾਫ਼ੋ ਦੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਤਿੰਨ ਐਪੀਗਰਾਮ ਮੌਜੂਦ ਹਨ, ਪਰ ਇਹ ਅਸਲ ਵਿੱਚ ਸਾਫ਼ੋ ਦੀ ਸ਼ੈਲੀ ਦੀਆਂ ਹੈਲਨਿਸਟੀਕਲ ਅਨੁਕਰਣ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"alt=Red-figure vase painting of a woman holding a lyre. On the left, a bearded man with a lyre is partially visible.|thumb|ਸਾਫ਼ੋ ਦੀਆਂ ਸਭ ਤੋਂ ਪੁਰਾਣੀਆਂ ਮਿਲਦੀਆਂ ਤਸਵੀਰਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਅੰ. 470 ਈਪੂ ਤੋਂ। ਉਸ ਨੂੰ ਇੱਕ ਲੀਅਰ ਅਤੇ ਪਿੱਕ ਫੜੀ ਦਿਖਾਇਆ ਗਿਆ ਹੈ, ਅਤੇ ਅਲਕਾਊਸ ਦੀ ਗੱਲ ਸੁਣਨ ਲਈ ਰੁਖ ਕਰ ਰਹੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਫ਼ੋ ਦੇ ਜੀਵਨ ਦੀ ਬਹੁਤ ਘੱਟ ਜਾਣਕਾਰੀ ਮਿਲਦੀ ਹੈ।  ਉਹ ਲੈਸਬੋਸ ਦੇ ਇੱਕ ਟਾਪੂ ਤੇ ਮਿਟੀਲੇਨ ਦੇ ਇੱਕ ਅਮੀਰ ਪਰਿਵਾਰ ਵਿੱਚੋਂ ਸੀ, ਅਤੇ ਸ਼ਾਇਦ 630 ਈਪੂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਉਸ ਦਾ ਜਨਮ ਹੋਇਆ ਸੀ. ਪਰੰਪਰਾ ਉਸਦੀ ਮਾਂ ਨੂੰ ਕਲੀਅਸ ਦਾ ਨਾਮ ਦਿੰਦੀ ਹੈ, ਜਦ ਕਿ ਪ੍ਰਾਚੀਨ ਵਿਦਵਾਨਾਂ ਨੇ ਇਸ ਨਾਂ ਦਾ ਬਸ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਸਾਫ਼ੋ ਦੀ ਧੀ ਕਲੀਅਸ ਦਾ ਨਾਮ ਉਸੇ ਦੇ ਨਾਂ ਤੇ ਰੱਖਿਆ ਗਿਆ ਸੀ।  ਸਾਫ਼ੋ ਦੇ ਪਿਤਾ ਦਾ ਨਾਮ ਘੱਟ ਨਿਸ਼ਚਤ ਹੈ। ਪ੍ਰਾਚੀਨ ਗਵਾਹ ਵਿੱਚ ਸਾਫ਼ੋ ਦੇ ਪਿਤਾ ਲਈ ਦਸ ਨਾਮ ਜਾਣੇ ਜਾਂਦੇ ਹਨ;   ਸੰਭਵ ਨਾਵਾਂ ਦਾ ਇਹ ਪ੍ਰਸਾਰ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਦਾ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਸਾਫ਼ੋ ਦੀ ਕਵਿਤਾ ਦਾ ਕਿਤੇ ਵੀ ਨਾਂ ਨਹੀਂ ਸੀ। ਸਾਫ਼ੋ  ਦੇ ਪਿਤਾ ਦਾ ਸਭ ਤੋਂ ਪੁਰਾਣਾ ਅਤੇ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਮਾਣਿਤ ਨਾਮ ਸਕਾਮੈਨਡਰੋਨੀਮਸ ਹੈ।   ਓਵੀਡ ਦੇ ਹੀਰੋਇਡਜ਼ ਵਿਚ, ਜਦੋਂ ਸਾਫ਼ੋ  ਸੱਤ ਸਾਲਾਂ ਦੀ ਸੀ ਤਾਂ ਉਸ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।  ਸਾਫ਼ੋ ਦੇ ਪਿਤਾ ਦਾ ਉਨ੍ਹਾਂ ਦੇ ਕਿਸੇ ਵੀ ਬਚੀ ਲਿਖਤ ਵਿਚ ਜ਼ਿਕਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਪਰ ਕੈਂਪਬੈਲ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਇਹ ਵੇਰਵਾ ਕਿਸੇ ਅਜਿਹੀ ਕਵਿਤਾ ਤੇ ਅਧਾਰਤ ਹੋ ਸਕਦਾ ਹੈ,  ਜੋ ਹੁਣ ਗੁੰਮ ਹੋ ਚੁੱਕੀ ਹੋਵੇ। ਸਾਫੋ ਦਾ ਖੁਦ ਦਾ ਨਾਂ ਕਈ ਭਿੰਨ ਭਿੰਨ ਹਿੱਜਿਆਂ ਵਿਚ ਮਿਲਦਾ ਹੈ, ਇੱਥੋਂ ਤਕ ਕਿ ਆਪਣੀ ਹੀ ਐਰੋਨੀਅਨ ਭਾਸ਼ਾ ਵਿਚ ਵੀ। ਉਹ ਰੂਪ ਜੋ ਉਸ ਦੀ ਆਪਣੀ ਮੌਜੂਦਾ ਕਵਿਤਾ ਵਿੱਚ ਆਮ ਪ੍ਰਚਲਿਤ ਹੈ ਉਹ ਹੈ: Psappho।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* List of Sahitya Akademi Award winners for Punjabi","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੰਤਰਮੁੱਖਤਾ (Subjectivity) ਚੇਤਨਾ, ਅਸਲੀਅਤ ਅਤੇ ਸੱਚ ਦੇ ਬੋਧ ਨਾਲ ਸੰਬੰਧਿਤ ਉਹ ਦਾਰਸ਼ਨਕ ਧਾਰਨਾ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਸੇ ਵਿਅਕਤੀ ਜਾਂ ਹੋਰ ਬੋਧ ਕਰਨ ਵਾਲੇ ਜੀਵ ਨੂੰ ਅਸਲੀਅਤ ਆਤਮ ਦੇ ਆਪਣੇ ਆਪ ਦੇ ਗੁਣਾਂ ਦੁਆਰਾ ਰੰਗੀ ਹੋਈ, ਯਾਨੀ ਵਿਅਕਤੀ ਵਿਸ਼ੇਸ਼ ਦੇ ਆਪਣੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ। ਵਿਅਕਤੀ ਦੀ ਆਪਣੀ ਚੇਤਨਾ ਤੋਂ ਸੁਤੰਤਰ ਬਾਹਰੀ ਤਥਾਂ ਉੱਤੇ ਨਿਰਭਰ ਬਾਹਰਮੁੱਖਤਾ (ਦਰਸ਼ਨ) ਇਸਦੇ ਉਲਟ ਧਾਰਨਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Jana Malik at the TV.com.pk","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਜਾਂ ਲੁਕ ਗੋਦਾਰ (ਫਰਾਂਸੀਸੀ: Jean-Luc Godard; ਜਨਮ 3 ਦਸੰਬਰ 1930) ਇੱਕ ਫਰੈਂਚ-ਸਵਿੱਸ ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ, ਸਕਰੀਨਲੇਖਕ ਅਤੇ ਫਿਲਮ ਆਲੋਚਕ ਹੈ। ਇਸਨੂੰ ਫਿਲਮ ਦੇ ਇਤਿਹਾਸ ਦੇ ਸਭ ਤੋਂ ਮਹਾਨ ਨਿਰਦੇਸ਼ਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕਈ ਨਿਰਦੇਸ਼ਕ ਇਸਦੀਆਂ ਫਿਲਮਾਂ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋਏ ਹਨ। ਉਹ ਅਕਸਰ 1960 ਦੇ ਫ਼ਰੈਂਚ ਫਿਲਮ ਅੰਦੋਲਨ ਲਾ ਨੂਵੇਲ ਵਿਗ, ਜਾਂ \"ਨਿਊ ਵੇਵ\" ਦੇ ਨਾਲ ਜੋੜ ਕੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਰਥਰੋਪੋਡਇੱਕ ਰੀੜ੍ਹਰਹਿਤ ਜੰਤੂ ਹੈ ਜਿਸਦੇ ਸਰੀਰ ਦੇ ਚਾਰੇ ਪਾਸੇ ਇੱਕ ਖੋਲ ਵਰਗੀ ਰਚਨਾ ਮਿਲਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਦਾ ਸਰੀਰ ਸਿਰ, ਛਾਤੀ ਅਤੇ ਉਦਰ ਵਿੱਚ ਵੰਡਿਆ ਹੁੰਦਾ ਹੈ। ਆਰਥਰੋਪੋਡ ਆਰਥਰੋਪੋਡਾ ਸੰਘ ਦੇ ਰੁਕਨ ਹੁੰਦੇ ਹਨ (ਯੂਨਾਨੀ ਭਾਸ਼ਾ , \"ਜੋੜ\", ਅਤੇ  pous (gen. ਪੋਡੋਜ ਤੋਂ), ਅਰਥਾਤ \"ਪੈਰ\" ਜਾਂ \"ਲੱਤ\", ਇਸ ਦਾ ਮਿਲਵਾਂ ਅਰਥ \"ਜੁੜੀਆਂ ਲੱਤਾਂ\" ਹੈ। )","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਵਾਸਿਲੀ ਇਵਾਨੋਵਿਚ ਚਾਪਾਏਵ ਜਾਂ  ਚਾਪਾਏਵ (; &ndash; 5 ਸਤੰਬਰ 1919) ਰੂਸੀ ਘਰੇਲੂ ਯੁੱਧ ਦੇ ਦੌਰਾਨ ਇਕ ਪ੍ਰਸਿੱਧ ਰੂਸੀ ਸਿਪਾਹੀ ਅਤੇ ਲਾਲ ਫੌਜ ਦਾ ਸੈਨਾਪਤੀ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੰਪਿਊਟਿੰਗ ਵਿੱਚ, ਸ਼ੈੱਲ ਕਿਸੇ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਲਈ ਇਕ ਵਰਤੋਂਕਾਰ ਇੰਟਰਫ਼ੇਸ ਹੁੰਦਾ ਹੈ। ਆਮ ਤੌਰ ਤੇ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਸ਼ੈਲ ਕੰਪਿਊਟਰ ਦੇ ਕਿਰਦਾਰ ਜਾਂ ਕੰਮ ਮੁਤਾਬਕ ਇਕ ਕਮਾਂਡ-ਲਾਈਨ ਇੰਟਰਫ਼ੇਸ (CLI) ਜਾਂ ਤਸਵੀਰੀ ਵਰਤੋਂਕਾਰ ਇੰਟਰਫ਼ੇਸ (GUI) ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* FILA Database","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  ਗੋਲਾ (ਅੰਗਰੇਜ਼ੀ:sphere, ਯੂਨਾਨੀ ਭਾਸ਼ਾ — sphaira, \"ਗਲੋਬ, ਗੇਂਦ\" ਤੋਂ ) ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੋਲ ਤਿੰਨ ਪਾਸਾਰੀ ਸਪੇਸ ਵਿੱਚ ਇੱਕ geometrical ਔਬਜੈਕਟ ਯਾਨੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੇਂਦ ਦਾ ਤਲ, (ਅਰਥਾਤ, ਦੋ ਪਾਸਾਰੀ ਗੋਲ ਔਬਜੈਕਟ ਦੇ ਅਨੁਰੂਪ) ਹੁੰਦਾ ਹੈ।  ਚੱਕਰ ਵਾਂਗ,  ਇਸ ਦੇ ਤਲ ਦਾ ਹਰ ਇੱਕ ਬਿੰਦੁ ਇੱਕ ਨਿਸ਼ਚਿਤ ਬਿੰਦੁ r ਤੋਂ ਸਮਾਨ ਦੂਰੀ ਉੱਤੇ ਹੁੰਦਾ ਹੈ ਪਰ ਇਹ ਦੋ ਦੀ ਥਾਂ ਤਿੰਨ ਪਾਸਾਰੀ ਸਪੇਸ ਵਿੱਚ  ਹੁੰਦਾ ਹੈ।  ਫਾਸਲਾ ਗੇਂਦ ਦਾ radius ਹੁੰਦਾ ਹੈ, ਅਤੇ ਦਿੱਤਾ ਹੋਇਆ ਬਿੰਦੂ ਹਿਸਾਬੀ ਗੇਂਦ ਦਾ ਕੇਂਦਰ।  ਗੋਲੇ ਦੇ ਦੋ ਬਿੰਦੂਆਂ ਨੂੰ ਜੋੜਨ ਵਾਲੀ ਗੇਂਦ ਵਿਚੀਂ ਸਿੱਧੀ ਲਾਈਨ, ਕੇਂਦਰ ਰਾਹੀਂ ਲੰਘਦੀ ਹੈ ਅਤੇ ਇਸ ਦੀ ਲੰਬਾਈ ਦੋ ਰੇਡੀਅਸ ਹੁੰਦੀ ਹੈ; ਇਸ ਗੇਂਦ ਦਾ ਇੱਕ ਵਿਆਸ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|<span class=\"mw-default-size\">  <span class=\"mw-default-size\"> Denotes films that have not yet been released","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਕਾਈਵੇਵ ਸੰਚਾਰ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਕਿਸੇ ਦੂਰਸਥਿਤ AM ਬ੍ਰੌਡਕਾਸਟਿੰਗ (ਐਂਪਲੀਟਿਊਡ ਮੌਡਿਊਲੇਸਨ ਬ੍ਰੌਡਕਾਸਟਿੰਗ) ਸਟੇਸ਼ਨ, ਕਿਸੇ ਸ਼ੌਰਟਵੇਵ ਸਟੇਸ਼ਨ, ਜਾਂ ਤੋਂ ਕੋਈ ਸਿਗਨਲ- ਜਾਂ ਛਿਟਪੁਟ ਈ ਸੰਚਾਰ ਹਾਲਤਾਂ ਦੌਰਾਨ (ਮੁੱਖ ਤੌਰ ਤੇ ਗਰਮੀਆਂ ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਦੋਵੇਂ ਅਰਧ-ਗੋਲਿਆਂ ਅੰਦਰ)- ਇੱਕ ਲੋ ਫ੍ਰੀਕੁਐਂਸੀ ਟੈਲੀਵਿਜ਼ਨ ਸਟੇਸ਼ਨ ਕਦੇ ਕਦੇ ਸਥਾਨਿਕ (ਲੋਕਲ) ਸਟੇਸ਼ਨਾਂ ਦੇ ਤੌਰ ਤੇ ਸਪੱਸ਼ਟ ਰੂਪ ਵਿੱਚ ਰਿਸੀਵ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜਿਆਦਾਤਰ ਲੰਬੀ-ਦੂਰੀ ਦਾ ਸ਼ੌਰਟਵੇਵ ਉੱਚ ਫ੍ਰੀਕੁਐਂਸੀ ਰੇਡੀਓ ਸੰਚਾਰ- 3 ਅਤੇ 30 MHz (ਮੈਗਾ-ਹ੍ਰਟਜ਼) ਦਰਮਿਆਨ- ਸਕਾਈਵੇਵ ਸੰਚਾਰ ਦਾ ਇੱਕ ਨਤੀਜਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ 1920ਵੇਂ ਦਹਾਕੇ ਤੋਂ ਲੈ ਕੇ ਅਮਚਿਓਰ ਰੇਡੀਓ ਓਪਰੇਟਰਾਂ (ਜਾਂ ਹੈਮਸ), ਜੋ ਪ੍ਰਸਾਰਣ ਸਟੇਸ਼ਨ ਤੋਂ ਘੱਟ ਟ੍ਰਾਂਸਮਿੱਟਰ ਸ਼ਕਤੀ ਤੱਕ ਸੀਮਤ ਕੀਤੇ ਗਏ ਸਨ, ਨੇ ਲੰਬੀ ਦੂਰੀ (ਜਾਂ DX ਵਾਸਤੇ ਸਕਾਈਵੇਵ ਦਾ ਲਾਭ ਲਿਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਇਓਨੋਸਫੀਅਰ ਉੱਪਰਲੇ ਐਟਮੋਸਫੀਅਰ ਦਾ ਇੱਕ ਖੇਤਰ ਹੈ, ਜੋ ਐਲਟੀਟਿਊਡ ਮੁਤਾਬਿਕ 80 km ਤੋਂ 1000 km ਦੇ ਲੱਗਪਗ ਫੈਲਿਆ ਹੈ, ਜਿੱਥੇ ਸੂਰਜੀ ਫੋਟੌਨਾਂ ਅਤੇ ਕੌਸਮਿਕ ਕਿਰਣਾਂ ਦੁਆਰਾ ਨਿਊਟ੍ਰਲ ਹਵਾ ਆਇਓਨਾਇਜ਼ ਹੋ ਜਾਂਦੀ ਹੈ। ਜਿੱਥੇ ਉੱਚ ਫ੍ਰੀਕੁਐਂਸੀ ਸਿਗਨਲ ਆਇਓਨੋਸਫੀਅਰ ਅੰਦਰ ਤਿਰਛੇ ਦਾਖਲ ਹੁੰਦੇ ਹਨ, ਜੋ ਖਿੰਡੀਆਂ ਹੋਈਆਂ ਤਰੰਗਾਂ ਦੇ ਤੌਰ ਤੇ ਆਇਓਨਾਇਜ਼ ਹੋਈਆਂ ਪਰਤਾਂ ਤੋਂ ਵਾਪਿਸ-ਖਿੰਡ ਜਾਂਦੇ ਹਨ। ਜੇਕਰ ਮੱਧ-ਪਰਤ ਆਇਓਨਾਇਜ਼ੇਸ਼ਨ ਸਿਗਨਲ ਫ੍ਰੀਕੁਐਂਸੀ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਤਾਕਤਵਰ ਹੋਵੇ, ਤਾਂ ਕੋਈ ਖਿੰਡੀ ਹੋਈ ਤਰੰਗ ਧਰਤ ਵੱਲ ਦੀ ਤਲ ਦੀ ਪਰਤ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਸਕਦੀ ਹੈ ਜਿਵੇਂ ਕਿਸੇ ਦਰਪਣ ਤੋਂ ਪਰਿਵਰਤਿਤ ਹੋਈ ਹੋਵੇ । ਧਰਤੀ ਦੀ ਸਤਹਿ (ਜਮੀਨ ਜਾਂ ਪਾਣੀ) ਫੇਰ ਆ ਰਹੀ ਤਰੰਗ ਨੂੰ ਆਇਓਨੋਸਫੀਅਰ ਵੱਲ ਵਾਪਿਸ ਮਿਸ਼ਰਿਤ ਤੌਰ ਤੇ ਪਰਿਵਰਤਿਤ ਕਰ ਦਿੰਦੀ ਹੈ। ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਪਾਣੀ ਦੇ ਪਾਰ ਕਿਸੇ ਪਰਬਤ ਦੇ ਕੁੱਦਣ ਵਾਂਗ, ਸਿਗਨਲ ਧਰਤੀ ਅਤੇ ਆਇਓਨੋਸਫੀਅਰ ਦਰਮਿਆਨ ਦੋ ਜਾਂ ਤਿੰਨ ਵਾਰ (ਮਲਟੀਹੌਪ ਪ੍ਰੌਪੇਗੇਸ਼ਨ) ਪ੍ਰਭਾਵੀ ਤੌਰ ਤੇ ਬਾਊਂਸ ਜਾਂ ਕੁੱਦ ਸਕਦਾ ਹੈ। ਕਿਉਂਕਿ ਉਛਲੀ ਹੋਈ ਘਟਨਾ ਦਾ ਨੁਕਸਾਨ ਬਹੁਤ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਇਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਇਸਲਈ ਸਿਰਫ ਕੁੱਝ ਵਾਟ ਦੇ ਸਿਗਨਲ ਕਦੇ ਕਦੇ ਬਹੁਤ ਹਜ਼ਾਰਾਂ ਮੀਲਾਂ ਦੂਰ ਤੇ ਵੀ ਰਿਸੀਵ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਹੀ ਚੀਜ਼ ਸ਼ੌਰਟਵੇਵ ਪ੍ਰਸਾਰਣ ਨੂੰ ਸੰਸਾਰਭਰ ਉੱਤੇ ਯਾਤਰਾ ਕਰਨਯੋਗ ਬਣਾਉਂਦੀ ਹੈ। ਜੇਕਰ ਆਇਓਨਾਇਜ਼ੇਸ਼ਨ ਜਿਆਦਾ ਵਿਸ਼ਾਲ ਮਾਤਰਾ ਵਿੱਚ ਨਾ ਹੋਵੇ, ਤਾਂ ਖਿੰਡੀ ਹੋਈ ਤਰੰਗ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਥੱਲੇ ਵੱਲ ਮੁੜ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਇਸਦੇ ਨਾਲ ਹੀ ਉੱਪਰ ਵੱਲ (ਉੱਚਤਮ ਚੋਟੀ ਤੋਂ ਉੱਪਰ) ਇੰਝ ਮੁੜ ਜਾਂਦੀ ਹੈ ਕਿ ਇਹ ਪਰਤ ਤੋਂ ਥੋੜੀ ਜਿਹੀ ਖਿਸਕ ਕੇ ਉਸਦੇ ਉੱਪਰੋਂ ਬਹਰ ਨਿਕਲ ਜਾਂਦੀ ਹੈ। ਸਕਾਈਵੇਵ ਸੰਚਾਰ ਜਮੀਨ ਅਤੇ ਆਇਓਨੋਸਫੀਅਰ ਦੁਆਰਾ ਰਚੇ ਵੇਵਗਾਈਡ (ਤਰੰਗ-ਮਾਰਗ-ਦਰਸ਼ਕ) ਅੰਦਰ ਵਾਪਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਧਰਤੀ ਅਤੇ ਆਇਓਨੋਸਫੀਅਰ ਦੋਵੇਂ ਰਿੱਫਲੈਕਟਰਾਂ ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਇੱਕੋ ਇਕਲੌਤੀ ਕੁੱਦ (ਜੰਪ) ਨਾਲ, 3500 km ਤੱਕ ਜਿੰਨੀ ਦੂਰੀ ਦਾ ਰਸਤਾ ਪਹੁੰਚਿਆ ਜਾਂਦਾ ਹੈ। ਅੰਟਾਲਕਟਿਕ ਮਹਾਦੀਪ ਸਪੰਰਕ ਜਿਆਦਾਤਰ ਦੋ ਜਾਂ ਤਿੰਨ ਜੰਪਾਂ ਨਾਲ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਟਰਾਂਸਮਿੱਟ ਕਰਨ ਵਾਲੇ ਐਂਟੀਨੇ ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹੋਏ, ਲੱਗਪਗ 10 MHz ਤੋਂ ਥੱਲੇ ਦੇ ਸਿਗਨਲ ਦਿਨ ਦੌਰਾਨ ਅਤੇ 5 MHz ਰਾਤ ਦੌਰਾਨ, ਜੋ ਆਓਨੋਸਫੀਅਰ ਵਿੱਚ ਕਿਸੇ ਤਿਰਛੇ ਕੋਣ (ਲੱਗਪਗ-ਵਰਟੀਕਲ ਸੰਯੋਗ) ਉੱਤੇ ਦਾਖਲ ਹੋ ਰਹੇ ਹੁੰਦੇ ਹਨ, ਇੱਕ ਛੋਟੇ ਦਾਇਰੇ ਅੰਦਰ ਧਰਤੀ ਵੱਲ ਵਾਪਿਸ ਖਿੰਡ ਸਕਦੇ ਹਨ। ਇਸਦੇ ਬਦਲੇ ਵਿੱਚ, ਹੌਰਿਜ਼ਨ ਦੇ ਨੇੜੇ ਦੀਆਂ ਸਿਗਨਲ ਕਿਰਨਾਂ ਆਇਓਨੋਸਫੀਅਰ ਵਿੱਚ ਇੱਕ ਘੱਟ ਕੋਣ ਤੋਂ ਦਾਖਲ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਧਰਤੀ ਵੱਲ ਲੰਬੀ ਦੂਰੀ ਤੋਂ ਮੱਧਮ ਦੂਰੀ ਉੱਤੇ ਪਰਤ ਆਉਂਦੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲੱਗਪਗ 30 MHz ਤੋਂ ਵੀ ਉੱਪਰ ਦੀਆਂ ਫ੍ਰੀਕੁਐਂਸੀਆਂ ਵਾਲੇ VHF (ਬਹੁਤ ਉੱਚ ਫ੍ਰੀਕੁਐਂਸੀ) ਸਿਗਨਲ ਆਮਤੌਰ ਤੇ ਆਇਨੋਸਫੀਅਰ ਨੂੰ ਪਾਰ ਕਰ ਜਾਂਦੇ ਹਨ ਅਤੇ ਧਰਤੀ ਦੀ ਸਤਹਿ ਉੱਤੇ ਵਾਪਿਸ ਨਹੀਂ ਆਉਂਦੇ । E-ਸਕਿਪ ਇੱਕ ਨੋਟ ਕਰਨਯੋਗ ਰਿਆਇਤ ਹੈ, ਜਿੱਥੇ FM ਪ੍ਰਸਾਰਣ ਅਤੇ VHF TV ਸਿਗਨਲਾਂ ਸਮੇਤ ਵੈਰੀ ਹਾਈ ਫ੍ਰੀਕੁਐਂਸੀ ਸਿਗਨਲ ਅਕਸਰ ਧਰਤੀ ਉੱਤੇ ਪੱਤਝੜ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਗਰਮੀਆਂ ਦੌਰਾਨ ਵਾਪਿਸ ਪਰਤ ਆਉਂਦੇ ਹਨ। E-ਸਕਿਪ ਮੁਸ਼ਕਿਲ ਨਾਲ ਹੀ UHF (ਅਲਟ੍ਰਾ-ਹਾਈ) ਫ੍ਰੀਕੁਐਂਸੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ, ਜਿਹਨਾਂ ਵਿੱਚੋਂ 500 MHz ਤੋਂ ਥੱਲੇ ਬਹੁਤ ਘੱਟ ਵਾਸਤੇ ਇਹ ਛੂਟ ਰਹਿੰਦੀ ਹੈ। ਜਿਹੜੀਆਂ ਫ੍ਰੀਕੁਐਂਸੀਆਂ ਲੱਗਪਗ 10 MHz ਤੋਂ ਥੱਲੇ ਹੁੰਦੀਆਂ ਹਨ (ਜਿਹਨਾਂ ਦੀ ਵੇਵਲੇਂਥ 30 ਮੀਟਰ ਤੋਂ ਜਿਆਦਾ ਹੁੰਦੀ ਹੈ), ਜਿਹਨਾਂ ਵਿੱਚ ਮੀਡੀਅਮਵੇਵ ਅਤੇ ਸ਼ੌਰਟਵੇਵ ਬੈਂਡ (ਅਤੇ ਕੁੱਝ ਹੱਦ ਤੱਕ ਲੌਂਗਵੇਵ ਵੀ) ਸ਼ਾਮਿਲ ਹਨ, ਰਾਤ ਸਮੇਂ ਸਕਾਈਵੇਵ ਦੁਆਰਾ ਜਿਆਦਾ ਅਸਰਦਾਰ ਸੰਚਾਰ ਕਰਦੀਆਂ ਹਨ। 10 MHz ਤੋਂ ਵੱਡੀਆਂ ਫ੍ਰੀਕੁਐਂਸੀਆਂ (30 ਮੀਟਰ ਤੋਂ ਘੱਟ ਵੇਵਲੈਂਥ ਵਾਲੀਆਂ) ਖਾਸਤੌਰ ਤੇ ਦਿਨ ਸਮੇਂ ਅਸਰਦਾਰ ਤਰੀਕੇ ਨਾਲ ਸੰਚਾਰ ਕਰਦੀਆਂ ਹਨ। 3 kHz ਤੋਂ ਥੱਲੇ ਦੀਆਂ ਫ੍ਰੀਕੁਐਂਸੀਆਂ ਦੀ ਤਰੰਗਲੰਬਾਈ ਧਰਤੀ ਅਤੇ ਆਇਓਨੋਸਫੀਅਰ ਦਰਮਿਆਨ ਦੂਰੀ ਤੋਂ ਵੀ ਲੰਬੀ ਹੁੰਦੀ ਹੈ। ਸਕਾਈਵੇਵ ਸੰਚਾਰ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਯੋਗ ਫ੍ਰੀਕੁਐਂਸੀ  ਸ਼ਕਤੀਸ਼ਾਲੀ ਤਰੀਕੇ ਨਾਲ ਸਨਸਪੌਟ ਨੰਬਰ ਦੁਆਰਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ। ਕਿਉਂਕਿ ਆਇਨੋਸਫੀਅਰ ਦੀਆਂ ਨਿਮਨ-ਐਲਟੀਟਿਊਡ ਪਰਤਾਂ (E-ਪਰਤ ਖਾਸ ਤੌਰ ਤੇ) ਰਾਤ ਸਮੇਂ ਜਿਆਦਾਤਰ ਅਲੋਪ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਇਸਲਈ ਆਇਨੋਸਫੀਅਰ ਦੀ ਰਿੱਫ੍ਰੈਕਟਿਵ ਪਰਤ ਰਾਤ ਸਮੇਂ ਧਰਤੀ ਦੀ ਸਤਹਿ ਤੋਂ ਬਹੁਤ ਜਿਆਦਾ ਉੱਪਰ ਹੁੰਦੀ ਹੈ। ਇਹ ਰਾਤ ਸਮੇਂ ਸਕਾਈਵੇਵ ਦੇ ਦੂਰ ਕੁੱਦਣ ਜਾਂ ਜੰਪ ਕਰਨ ਵਿੱਚ ਵਾਧਾ ਕਰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੇਡੀਓ ਅਮੇਚਿਓਰਾਂ (ਸ਼ੌਕੀਨਾਂ) ਨੇ ਪਹਿਲਾ ਸਫਲਤਾਪੂਰਵਕ ਅੰਤਰ-ਅੰਟਾਲਕਟਿਕ ਟੈਸਟ ਦਸੰਬਰ 1921 ਵਿੱਚ ਕੀਤਾ, ਜੋ 200 ਮੀਟਰ ਮੀਡੀਅਮਵੇਵ ਬੈਂਡ (1500 kHz)&mdash;ਰੇਡੀਓ ਸ਼ੌਕੀਨਾਂ ਨੂੰ ਉਪਲਬਧ ਨਿਊਨਤਮ ਵੇਵਲੇਂਥ ਵਿੱਚ ਓਪਰੇਟ ਕਰਦਾ ਸੀ। 1922 ਵਿੱਚ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਉੱਤਰੀ ਅਮੈਰਿਕਨ ਸ਼ੌਕੀਨਾਂ ਨੇ 200 ਮੀਟਰਾਂ ਵਾਲੀ ਵੇਵਲੈ਼ਥ ਵਿੱਚ ਯੂਰਪ ਵਿੱਚ ਸੁਣਿਆ ਅਤੇ ਘੱਟੋ-ਘੱਟ 30 ਉੱਤਰੀ ਅਮੇਰਿਕਨ ਸ਼ੌਕੀਨਾਂ ਨੇ ਯੂਰਮ ਤੋਂ ਸ਼ੌਕੀਨ ਸਿਗਨਲ ਸੁਣੇ । ਉੱਤਰੀ ਅਮੈਰਿਕਾ ਅਤੇ ਹਵਾਈਆਂ ਸ਼ੌਕੀਨਾਂ ਦਰਮਿਆਨ ਪਹਿਲੀ ਦੋਪਾਸੜ ਦੂਰਸੰਚਾਰ 1922 ਵਿੱਚ 200 ਮੀਟਰ ਤਰੰਗਲੰਬਾਈ ਉੱਤੇ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਹਾਲਾਂਕਿ 200 ਮੀਟਰ ਤੋਂ ਗੱਟ ਤਰੰਗਲੰਬਾਈਆਂ ਉੱਤੇ ਓਪਰੇਟ ਕਰਨਾ ਤਕਨੀਕੀ ਤੌਰ ਤੇ ਗੈਰਕਨੂੰਨੀ ਸੀ, (ਪਰ ਅਧਿਕਾਰੀਆਂ ਦੁਆਰਾ ਗਲਤੀ ਨਾਲ ਪਹਿਲੀ ਵਾਰ ਇਹ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋਏ ਸਹਿਣ ਕਰ ਲਈਆਂ ਜਾਂਦੀਆਂ ਸਨ। ਕਿ ਅਜਿਹੀਆਂ ਫ੍ਰੀਕੁਐਂਸੀਆੰ ਵਪਾਰਿਕ ਜਾਂ ਮਿਲਟਰੀ ਵਰਤੋਂ ਵਾਸਤੇ ਵਰਤੋਂਯੋਗ ਨਹੀ ਸਨ), ਫੇਰ ਵੀ ਸ਼ੌਕੀਨ ਉਹਨਾਂ ਤਰੰਗਲੰਬਾਈਆਂ ਨਾਲ ਨਵੀਨ ਉਪਲਬਧ ਵੈਕਮ ਟਿਊਬਾਂ ਵਰਤਦੇ ਹੋਏ ਵਰਲਡ ਵਾਰ 1 ਤੋਂ ਕੁੱਝ ਦੇਰ ਬਾਦ ਹੀ ਪ੍ਰਯੋਗ ਕਰਨ ਲੱਗ ਗਏ ਸਨ। 150-200 ਮੀਟਰ ਬੈਂਡ &mdash;ਜੋ ਦੂਜੀ ਰਾਸ਼ਟਰੀ ਰੇਡੀਓ ਕਾਨਫੰਰਸ ਦੁਆਰਾ ਸ਼ੌਕੀਨਾਂ ਨੂੰ ਅਲਾਟ ਕੀਤੀਆਂ ਸਰਕਾਰੀ ਵੇਵਲੇਂਥਾਂ ਹਨ, ਦੇ ਉੱਪਰਲੇ ਕਿਨਾਰੇ ਉੱਤੇ ਅੱਤ ਦੀ ਇੰਟ੍ਰਫੇਰੈਂਸ ਨੇ 1923&mdash;ਵਿੱਚ ਸ਼ੌਕੀਨਾਂ ਨੂੰ ਘੱਟ ਤੋਂ ਘੱਟ ਤਰੰਗਲੰਬਾਈਆਂ ਵੱਲ ਖਿਸਕਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ; ਫੇਰ ਵੀ, ਸ਼ੌਕੀਨਾਂ ਨੂੰ ਨਿਯਮ ਦੁਆਰਾ ਮੁਤਾਬਿਕ 150 ਮੀਟਰਾਂ (2 MHz) ਤੋਂ ਵੱਧ ਤਰੰਗਲੰਬਾਈਆਂ ਤੱਕ ਸੀਮਤ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਕੁੱਝ ਖੁਸ਼ਕਿਸਮਤ ਸ਼ੌਕੀਨਾਂ, ਜਿਹਨਾਂ ਨੇ 150 ਮੀਟਰਾਂ ਤੋਂ ਥੱਲੇ ਪ੍ਰਯੋਗਿਕ ਦੂਰਸੰਚਾਰ ਵਾਸਤੇ ਵਿਸ਼ੇਸ਼ ਆਗਿਆ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੋਈ ਸੀ, ਉਹਨਾਂ ਨੇ ਨਵੰਬਰ 1923 ਵਿੱਚ, 110 ਮੀਟਰਾਂ (2.72 MHz) ਉੱਤੇ ਪਹਿਲੇ ਅੰਤ-ਅੰਟਾਲਕਟਿਕ ਮਹਾਦੀਪ ਦੋਪਾਸੜ ਸੰਪਰਕਾਂ ਸਮੇਤ 100 ਮੀਟਰਾਂ (3 MHz) ਉੱਤੇ ਦੋਹਰਾ ਸੰਪਰਕ ਸੈਂਕੜੀ ਲੰਬੀ ਦੂਰੀ ਤੱਕ ਪੂਰਾ ਕੀਤਾ । 1924 ਤੋਂ ਕਈ ਹੋਰ ਵਾਧੂ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਲਾਇਸੰਸਧਾਰੀ ਸ਼ੌਕੀਨ ਨਿਯਮਿਤ ਤੌਰ ਤੇ 6000 ਮੀਲਾਂ (~9600 km) ਅਤੇ ਹੋਰ ਵੀ ਜਿਆਦਾ ਦੀ ਦੂਰੀ ਉੱਤੇ ਅੰਤਰ-ਪ੍ਰਸ਼ਾੰਤ ਮਹਾਦੀਪ ਸੰਪਰਕ ਸੰਪਰਕ ਬਣਾ ਰਹੇ ਸਨ। 21 ਸਤੰਬਰ ਨੂੰ ਕਈ ਸ਼ੌਕੀਨਾਂ ਨੇ ਕੈਲਫੋਰਨੀਆਂ ਵਿੱਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਿਸੇ ਸ਼ੌਕੀਨ ਨਾਲ ਦੋਪਾਸੜ ਸੰਪਰਕ ਪੂਰਾ ਕੀਤਾ । 19 ਅਕਤੂਬਰ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਇੰਗਲੰਡ ਵਿੱਚ ਸ਼ੌਕੀਨਾਂ ਨੇ ਸੰਸਾਰ ਦੇ ਲੱਗਪਗ ਅੱਧ ਦੇ ਨਜ਼ਦੀਕ ਦੋਪਾਸੜ ਸੰਪਰਕ 90 ਮਿੰਟ ਵਾਸਤੇ ਬਣਾਇਆ ਕੀਤਾ । 10 ਅਕਤੂਬਰ ਨੂੰ, ਤੀਜੀ ਨੈਸ਼ਨਲ ਰੇਡੀਓ ਕਨਫਰੰਸ ਨੇ ਯੂਨਾਇਟਡ ਸਟੇਟ ਸ਼ੌਕੀਨਾਂ ਨੂੰ ਤਿੰਨ ਸ਼ੌਰਟਵੇਵ ਬੈਂਡ ਉਪਲਬਧ ਕਰਵਾਏ ਜੋ 80 ਮੀਟਰਾਂ (3.75 MHz), 40 ਮੀਟਰਾਂ (7 MHz) ਅਤੇ 20 ਮੀਟਰਾਂ (14 MHz) ਉੱਤੇ ਸਨ। ਇਹ ਸੰਸਾਰਭਰ ਵਿੱਚ ਵੰਡ ਦਿੱਤੇ ਗਏ ਸਨ।, ਜਦੋਂਕਿ 10-ਮੀਟਰ ਬੈਂਡ (28 MHz) ਵਸ਼ਿੰਗਟਨ ਇੰਟ੍ਰਨੈਸ਼ਨਲ ਰੇਡੀਓਟੈਲੀਗ੍ਰਾਫ ਕਨਫਰੰਸ ਦੁਆਰਾ 25 ਨਵੰਬਰ 1927 ਨੂੰ ਬਣਾਇਆ ਗਿਆ । 15-ਮੀਟਰ ਬੈਂਡ (21 MHz) 1 ਮਈ 1952 ਨੂੱ ਯੂਨਾਇਟਡ ਸਟੇਟ ਵਿੱਚ ਸ਼ੌਕੀਨਾਂ ਲਈ ਖੋਲ ਦਿੱਤਾ ਗਿਆ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੂਨ ਅਤੇ ਜੁਲਾਈ 1923 ਨੂੰ, ਗੁਗਲੀਮੋ ਮਾਰਕੋਨੀ ਦੀਆਂ ਟ੍ਰਾਂਸਮਿਸ਼ਨਾਂ 97 ਮੀਟਰਾਂ ਉੱਤੇ ਰਾਤਾਂ ਦੌਰਾਨ ਪੋਲਧੁ ਵਾਇਰਲੈੱਸ ਸਟੇਸ਼ਨ, ਕੌਰਨਵਾਲ ਤੋਂ ਕੇਪ ਵਰਦੇ ਆਈਸਲੈਂਡਾਂ ਵਿੱਚ ਉਸਦੇ ਐਲਿੱਟੇ ਯਾਸ਼ਟ ਤੱਕ ਮੁਕੰਮਲ ਹੋਈਆਂ ਸਨ। ਸਤੰਬਰ 1924 ਵਿੱਚ, ਮਾਰਕੋਨੀ ਨੇ ਦਿਨਸਮੇਂ ਅਤੇ ਰਾਤਸਮੇਂ 32 ਮੀਟਰਾਂ ਉੱਤੇ ਪੋਲਧੁ ਤੋਂ ਬੇਰੁਟ ਵਿੱਚ ਅਪਣੇ ਯਾਸ਼ਟ ਤੱਕ ਟਰਾਂਸਮਿਸ਼ਨ ਕੀਤੀ । ਜੁਲਾਈ 1924 ਵਿੱਚ ਮਾਰਕੋਨੀ ਇੰਪੀਰੀਅਲ ਵਾਇਰਲੈੱਸ ਚੇਨ ਦੇ ਪ੍ਰਮੁੱਖ ਤੱਤ ਦੇ ਤੌਰ ਤੇ ਲੰਡਨ ਤੋਂ ਆਸਟ੍ਰੇਲੀਆ, ਇੰਡੀਆ, ਸਾਊਥ ਅਫ੍ਰੀਕਾ ਅਤੇ ਕਨਾਡਾ ਤੱਕ ਉੱਚ ਸਪੀਡ ਸ਼ੌਰਟਵੇਵ ਟੈਲੀਗ੍ਰਾਫੀ ਸਰਕਟ ਇਨਸਟਾਲ ਕਰਨ ਲਈ ਬ੍ਰਟਿਸ਼ ਜਨਰਲ ਪੋਸਟ ਔਫਿਸ (GPO) ਵਾਲੇ ਸੰਪਰਕਾਂ ਵਿੱਚ ਦਾਖਿਲ ਹੋ ਗਿਆ । ਯੂਨਾਇਟਡ ਕਿੰਗਡਮ ਤੋਂ ਕਨਾਡਾ ਸ਼ੌਰਟਵੇਵ ਬੀਮ ਵਾਇਰਲੈੱਸ ਸਰਵਿਸ 25 ਅਕਤੂਬਰ 1926 ਉੱਤੇ ਵਪਾਰਿਕ ਓਪਰੇਸ਼ਨ ਵੱਲ ਚਲੀ ਗਈ । ਯੂਕੇ ਤੋਂ ਆਸਟ੍ਰੇਲੀਆ, ਸਾਊਥ ਅਫ੍ਰੀਕਾ ਅਤੇ ਇੰਡੀਆ ਤੱਕ ਬੀਮ ਵਾਇਰਲੈੱਸ ਸਰਵਿਸ 1927 ਵਿੱਚ ਗਈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੋਮੋਰਡਰਿਕਾ ਚਾਰੰਟੀਆ, (ਇੰਗ: Momordica charantia; Bitter Gourd) ਜਿਸਨੂੰ \"ਕਰੇਲਾ\" ਦੇ ਨਾਂ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, Cucurbitaceae ਪਰਿਵਾਰ ਦੀ ਇੱਕ ਖੰਡੀ ਅਤੇ ਉਪ-ਉਪਯੁਕਤ ਵਾਈਨ ਹੈ, ਜਿਸਦਾ ਵਿਭਿੰਨਤਾ ਏਸ਼ੀਆ, ਅਫ਼ਰੀਕਾ ਅਤੇ ਕੈਰੀਬੀਅਨਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵਧਿਆ ਭੋਜਨ ਹੈ। ਫਲ ਦੇ ਆਕਾਰ ਅਤੇ ਕੁੜੱਤਣ ਵਿੱਚ ਇਸ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਕਾਫੀ ਭਿੰਨਤਾ ਹੈ। ਕਰੇਲੇ (Bitter gourd) ਦੇ ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਵਿਚ ਵੀ ਨਾਂ ਹਨ, ਉਦਾਹਰਣ ਲਈ: kaipakka (കിയാപാക്ക്ക) ਮਲਿਆਲਮ ਵਿਚ, kakarakaya (కాకరకాయ) ਤੇਲਗੂ ਵਿਚ, Hāgala (ಹಾಗಲ) ਕੰਨੜ ਵਿਚ, pākal (பாகல்) ਤਾਮਿਲ ਚ and karela (करेला and كاريلا) or kareli (करेली and کریلی) ਹਿੰਦੀ ਤੇ ਉਰਦੂ ਵਿੱਚ. ਬੰਗਾਲੀ ਵਿਚ, ਇਸ ਨੂੰ uchche (ਉਚੇਈ) ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਜਮਾਇਕਾ ਦੇ ਕੈਰੀਬੀਅਨ ਟਾਪੂ ਤੋਂ ਜਿਹੜੇ ਆਮ ਤੌਰ 'ਤੇ ਪਿੰਜਰੇ ਨੂੰ ਸਪਰਸੀਏ ਕਹਿੰਦੇ ਹਨ। ਬ੍ਰਾਜ਼ੀਲ ਵਿਚ ਇਸ ਪਲਾਂਟ ਨੂੰ ਸੇਂਟ ਕਾਜੇਟਾਨ ਮੈਲਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਗੁਆਨਾ ਵਿਚ ਪੌਦਾ ਨੂੰ ਕੋਰੀਲਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਫਿਲੀਪੀਨਜ਼ ਵਿੱਚ ਇਸਨੂੰ ਅਮਪਾਲਯਾ ਜਾਂ ਐਮਰਗੋਸੋ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Goya_Chanpuru_Large.JPG|left|thumb|ਇੱਕ ਛੋਟੀ ਜਿਹਾ ਹਰਾ ਕਰੇਲਾ (ਮੂਹਰੇ) ਅਤੇ ਓਕੀਨਾਵਨ ਦਾ ਇੱਕ ਪਕਵਾਨ - ਗੋਈਆ ਚੰਨਪੁਰੁ (ਪਿੱਛੇ)। [[ਤਸਵੀਰ:Bittermelonman.jpg|left|thumb|ਕਰੇਲੇ ਤੋਂ ਬਣਾਇਆ ਇੱਕ ਨਰਮ ਡਰਿੰਕ। [[ਤਸਵੀਰ:A_close_up_view_of_an_Indian_bittergourd..jpg|thumb|295x295px|ਇੱਕ ਭਾਰਤੀ ਕਰੇਲੇ ਦਾ ਨਜ਼ਦੀਕੀ ਦ੍ਰਿਸ਼।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"File:Momordica charantia 01.JPG|ਪੌਦਾ File:Momordica charantia 22042014 (2).JPG|ਲੀਫ ਬਡ File:Momordica charantia - flower 02.jpg|ਪੱਤੇ ਅਤੇ ਫੁੱਲ File:MomordicaCharantia flowers.jpg|ਫੁੱਲ File:Momordica charantia - Female flower.JPG|ਮਾਦਾ ਫੁੱਲ File:Momordica charantia - Male flower.JPG|ਨਰ ਫੁੱਲ File:Momordica charantia 24042014 (2).jpg|ਫੁੱਲ ਦੇ ਨਾਲ 2 ਦਿਨ ਦੇ ਪੁਰਾਣੇ ਫਲ File:Momordica charantia 25042014.jpg|3 ਦਿਨ ਦੇ ਫ਼ਲ File:Momordica charantia 01052014.jpg|10 ਦਿਨ ਦਾ ਫਲ File:Momordica charantia - Immature fruit.JPG|ਅਪਾਹਜ ਫਲ File:Taiwan 2009 Tainan City Organic Farm Bitter Gourd FRD 7956.jpg|ਕੱਚਾ ਫ਼ਲ File:Momordica charantia - D7-09-2953.JPG|ਬੀਜ File:Bitter gourd- bitter melon plant.JPG|ਕੰਟੇਨਰ ਵਿੱਚ ਕਰੇਲੇ ਦੇ ਪੌਦੇ ਵਧਦੇ ਹੋਏ File:Wiki cundeamor con de tutoreo.jpg|ਕਰੇਲੇ ਦੀਆਂ ਵਪਾਰਕ ਫਸਲਾਂ ਪਲਾਸਟਿਕ ਨੈੱਟਿੰਗ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਵਾਲੇ ਟਰਿਲਿਆਂ ਤੇ ਉਗਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਿੰਗਾਪੁਰ (ਅੰਗਰੇਜੀ: Singapore ਸਿੰਗਪੋਰ, ਚੀਨੀ: 新加坡 ਸ਼ੀਂਜਿਆਪੋ, ਮਲਾ: Singapura ਸਿੰਗਾਪੁਰਾ, ਤਮਿਲ: சிங்கப்பூர் ਚਿੰਕਾੱਪੂਰ) ਸੰਸਾਰ ਦੇ ਪ੍ਰਮੁੱਖ ਬੰਦਰਗਾਹਾਂ ਅਤੇ ਵਪਾਰਕ ਕੇਂਦਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਇਹ ਦੱਖਣ ਏਸ਼ਿਆ ਵਿੱਚ ਮਲੇਸ਼ਿਆ ਅਤੇ ਇੰਡੋਨੇਸ਼ਿਆ ਦੇ ਵਿੱਚ ਵਿੱਚ ਸਥਿਤ ਹੈ। thumb |200px|ਸਿੰਗਾਪੁਰ ਦਾ ਸੰਸਦ ਭਵਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੁੱਕ ਟਾਪੂ (ਕੁੱਕ ਟਾਪੂ ਮਾਓਰੀ: ''Kūki 'Āirani'' ) ਦੱਖਣੀ ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ ਵਿੱਚ ਨਿਊਜ਼ੀਲੈਂਡ ਨਾਲ ਅਜ਼ਾਦ ਮੇਲਜੋਲ ਵਾਲਾ ਇੱਕ ਸਵੈ-ਪ੍ਰਸ਼ਾਸਤ ਸੰਸਦੀ ਲੋਕਤੰਤਰ ਹੈ। ਇਹ 15 ਛੋਟੇ ਟਾਪੂਆਂ ਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ ਜਿਹਨਾਂ ਦਾ ਕੁਲ ਖੇਤਰਫਲ 240 ਵਰਗ ਕਿ.ਮੀ. ਹੈ। ਵੈਸੇ ਕੁੱਕ ਟਾਪੂਆਂ ਦੀ ਨਿਵੇਕਲੀ ਆਰਥਕ ਜੋਨ 1,800,000 ਵਰਗ ਕਿ.ਮੀ. ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੂਚਨਾ-ਸਮਾਜ (information society) ਉਹ ਸਮਾਜ ਹੁੰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਸੂਚਨਾ ਦੀ ਸਿਰਜਣਾ, ਵੰਡ, ਵਰਤੋਂ, ਏਕੀਕਰਨ ਅਤੇ ਹੇਰਫੇਰ ਆਦਿ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਆਰਥਕ, ਰਾਜਨੀਤਕ ਅਤੇ ਸੰਸਕ੍ਰਿਤਕ ਗਤੀਵਿਧੀ ਬਣ ਚੁੱਕਿਆ ਹੋਵੇ। ਇਸਦੀਆਂ ਮੁੱਖ ਚਾਲਕ ਡਿਜੀਟਲ ਸੂਚਨਾ ਅਤੇ ਸੰਚਾਰ ਤਕਨਾਲੋਜੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਸੂਚਨਾ ਵਿਸਫੋਟ ਹੋਇਆ ਹੈ ਅਤੇ ਅਰਥਵਿਵਸਥਾ, ਸਿਖਿਆ, ਸਿਹਤ, ਯੁੱਧਕਲਾ, ਸਰਕਾਰ ਅਤੇ ਜਮਹੂਰੀਅਤ ਸਹਿਤ, ਸਮਾਜਿਕ ਸੰਗਠਨ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਨੂੰ ਅਤਿਅੰਤ ਬਦਲ ਰਹੀਆਂ ਹਨ। ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਕੋਲ ਸਮਾਜ ਦੇ ਇਸ ਰੂਪ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦੇ ਸਾਧਨ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਵਾਰ ਡਿਜ਼ੀਟਲ ਨਾਗਰਿਕ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਬਹੁਤ ਸਾਰੇ ਦਰਜਨ ਲੇਬਲਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਕਿ ਸੁਝਾਅ ਦੇਣ ਲਈ ਪਛਾਣੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਮਨੁੱਖ ਸਮਾਜ ਦੇ ਨਵੇਂ ਪੜਾਅ ਵਿੱਚ ਦਾਖਲ ਹੋ ਰਹੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"`Laughter is a celebration' The Hindu, Jan 24, 2006] Bansi Kaul at culturebase NSD Annual Report \"Padma Awards Announced\". Press Information Bureau, Ministry of Home Affairs. 25 January 2014. Retrieved 2014-01-26. The Tribune, April 14, 2004 Rang Vidushak at Culturebase}}","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲੁਕਣ ਮੀਚੀ (ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ Hide and seek) ਦਾ ਅਰਥ ਹੈ ‘ਲੁਕਣਾ ਅਤੇ ਲੱਭਣਾ’। ਇਸ ਖੇਡ ਵਿੱਚ ਖਿਡਾਰੀਆਂ ਦੀ ਗਿਣਤੀ ਸੰਬੰਧੀ ਕੋਈ ਬੰਦਸ਼ ਨਹੀਂ ਪਰ ਚੰਗੇ ਮਨੋਰੰਜਨ ਲਈ ਪੰਜ ਖਿਡਾਰੀਆਂ ਤੋਂ ਲੈ ਕੇ 15 ਤਕ ਖਿਡਾਰੀ ਹੋ ਸਕਦੇ ਹਨ। ਇਹ ਖੇਡ ਲੜਕੇ-ਲੜਕੀਆਂ ਇਕੱਠੇ ਵੀ ਖੇਡ ਲੈਂਦੇ ਹਨ। ਇੱਕ ਥਾਂ ਇਕੱਠੇ ਹੋ ਕੇ ਦਾਈ (ਵਾਰੀ) ਦੇਣ ਵਾਲੇ ਦੀ ਚੋਣ ਕਰਦੇ ਹਨ। ਛੋਟੇ ਜਿਹੇ ਪ੍ਰਸ਼ਨ ਜਾਂ ਟੈਸਟ ਤੋਂ ਬਾਅਦ ਜੋ ਹਾਰ ਗਿਆ, ਉਸ ਨੂੰ ਦਾਈ ਦੇਣੀ ਪੈਂਦੀ ਹੈ। ਦਾਈ ਦੇਣ ਵਾਲੇ ਨੂੰ ਆਪਣੀਆਂ ਅੱਖਾਂ 90 ਸੈਕਿੰਡ ਤੱਕ ਬੰਦ ਕਰਨੀਆਂ ਪੈਂਦੀਆਂ ਹਨ ਅਤੇ ਬਾਕੀ ਖਿਡਾਰੀ ਆਪੋ-ਆਪਣੀਆਂ ਥਾਵਾਂ ‘ਤੇ ਲੁਕ ਜਾਂਦੇ ਹਨ। ਦਾਈ ਦੇਣ ਵਾਲਾ, ਓਨੀ ਦੇਰ ਤਕ ਆਪਣੀਆਂ ਅੱਖਾਂ ਨਹੀਂ ਖੋਲ੍ਹਦਾ, ਜਿੰਨੀ ਦੇਰ ਤਕ ਅੱਗੋਂ ਆਵਾਜ਼ ਨਹੀਂ ਆਉਂਦੀ ਆ ਜਾਓ। ਦਾਈ ਦੇਣ ਵਾਲਾ ਅੱਖਾਂ ਖੋਲ੍ਹ ਕੇ ਆਵਾਜ਼ ਦੇ ਅੰਦਾਜ਼ੇ ਨਾਲ ਦੂਜੇ ਖਿਡਾਰੀਆਂ ਦੀ ਭਾਲ ਕਰਦਾ ਹੈ। ਜੇਕਰ ਸਭ ਖਿਡਾਰੀ ਉਸ ਤੋਂ ਬਚ ਕੇ ਨਿਸ਼ਚਿਤ ਕੀਤੀ ਥਾਂ ‘ਤੇ ਬਿਨਾਂ ਪਕੜੇ ਆ ਜਾਂਦੇ ਹਨ ਤਾਂ ਉਸ ਨੂੰ ਦੁਬਾਰਾ ਦਾਈ ਦੇਣੀ ਪੈਂਦੀ ਹੈ। ਜੇਕਰ ਉਹ ਲੁਕੇ ਖਿਡਾਰੀਆਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਪਕੜ ਲੈਂਦਾ ਹੈ ਤਾਂ ਉਸ ਨਵੇਂ ਖਿਡਾਰੀ ਨੂੰ ਦਾਈ ਦੇਣੀ ਪੈਂਦੀ ਹੈ, ਭਾਵ ਉਹ ਅੱਖਾਂ ਬੰਦ ਕਰਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਖੇਡ ਲਗਾਤਾਰ ਚਲਦੀ ਰਹਿੰਦੀ ਹੈ। ਇਹ ਖੇਡ ਆਮ ਤੌਰ ‘ਤੇ ਸ਼ਾਮ ਨੂੰ ਖੇਡੀ ਜਾਂਦੀ ਹੈ। ਜੇਕਰ ਲੁਕਣ ਦਾ ਵਧੀਆ ਪ੍ਰਬੰਧ ਹੋਵੇ ਤਾਂ ਇਸ ਨੂੰ ਦਿਨ ਵੇਲੇ ਵੀ ਖੇਡਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਖੇਡ ਜਿੱਥੇ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਬਖਸ਼ਦੀ ਹੈ ਉਥੇ ਹੀ ਇਸ ਨਾਲ ਆਪਸੀ ਪਿਆਰ ਵਧਦਾ ਹੈ। ਖਿਡਾਰੀਆਂ ਨੂੰ ਲੱਭਣ ਦੇ ਅੰਦਾਜ਼ੇ ਨਾਲ ਮਾਨਸਿਕ ਵਿਕਾਸ ਵੀ ਤੇਜ਼ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਡੇਨਟਿਸਟ ਜਾਂ ਦੰਦਾਂ ਦਾ ਡਾਕਟਰ,ਜਿਸ ਨੂੰ ਦੰਦਾਂ ਦਾ ਸਰਜਨ ਵੀ ਆਖਿਆ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਸਿਹਤ ਦੀ ਦੇਖ-ਰੇਖ ਕਰਨ ਵਾਲਾ ਹੁੰਦਾ ਹੈ ਜੋ ਰੋਗ ਦੀ ਪਛਾਣ, ਰੋਕਥਾਮ, ਤੇ ਰੋਗ ਦੇ ਇਲਾਜ ਅਤੇ ਦੰਦਾਂ ਦੇ ਖੋੜ ਦੇ ਸਥਿਤੀ ਵਿੱਚ ਮੁਹਾਰਤ ਹੁੰਦੇ ਹਨ। ਡੇਨਟਿਸਟ ਦੀ ਸਹਾਈ ਟੀਮ ਸਵਾਸਥ ਦੀ ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਦੰਦ ਸਹਾਇਕ(dental assistants), ਦੰਦ ਤਕਨੀਸ਼ੀਅਨ (dental technicians), ਤੇ ਦੰਦ ਚਿਕਿਤਸਕ (dental therapists) ਹੁੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇੱਕ ਲਸੰਸਸ਼ੁਦਾ ਦੰਦਾ ਦਾ ਡਾਕਟਰ ਬਣਨ ਲਈ ਇੱਕ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਦੰਦਾਂ ਦੇ ਵਿਦਿਆਲਾ ਤੋਂ ਡੀਗਰੀ ਕਰਨੀ ਪੈਂਦੀ ਹੈ ਜੋ ਕੀ ਭਾਰਤ ਵਿੱਚ 5 ਸਾਲਾਂ ਬੀ.ਡੀ.ਐਸ BDS (Bachelor of Dental Surgery) ਦਾ ਕੋਰਸ ਹੁੰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਚਾਰ ਸਾਲਾਂ ਦੀ ਪੜ੍ਹਾਈ ਤੇ ਇੱਕ ਸਾਲ ਦੀ ਇੰਟਰਨਸ਼ਿਪ ਹੁੰਦੀ ਹੈ। ਭਾਰਤ ਦੀ ਮੈਡੀਕਲ ਕੌਂਸਲ 2010 ਵਿੱਚ 291 ਮੇਡਿਕਲ ਕਾਲਜ ਸੀ ਜੋ ਕੀ ਦੰਦਾ ਦੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਭਾਰਤ ਦੀ ਦੰਦਾ ਦੀ ਸਿਖਿਆ ਡੇਨਟਲ ਕੌਂਸਲ ਆਫ਼ ਇੰਡਿਆ (Dental Council of India) ਦੁਆਰਾ ਨਿਯੰਤ੍ਰਿਤ ਕਿੱਟੀ ਜਾਣਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਟ੍ਰੇਨਿੰਗ ਤਿਨ ਸਾਲਾਂ ਦੀ ਹੈ ਜਿਸ ਨੂੰ ਐਮ.ਡੀ.ਐਸ.(Master of Dental Surgery (MDS)) ਆਖਦੇ ਹੰਨ ਜੋ ਕੀ ਇਹਨਾ ਵਿਸ਼ੇ ਵਿੱਚ ਹੁੰਦੀ ਹੈ-","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਰੇਨ ਵਾੲਿਰਸ(ਅੰਗਰੇਜ਼ੀ:Brain Virus) ੲਿੱਕ ਕੰਪਿਊਟਰ ਵਾਇਰਸ ਹੈ ਜੋ ਕਿ ਜਨਵਰੀ 1985 ਵਿੱਚ ਰਿਲੀਜ਼ ਹੋੲਿਅਾ ਅਤੇ ੲਿਹ ਡਾਸ (MS-DOS) ਲੲੀ ਪਹਿਲਾ ਵਾੲਿਰਸ ਸੀ। ੲਿਸ ਵਾੲਿਰਸ ਨੇ ਬੂਟ ਖੇਤਰ ਨੂੰ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ। ੲਿਸ ਵਾੲਿਰਸ ਨੂੰ ਦੋ ਪਾਕਿਸਤਾਨੀ ਭਰਾਵਾਂ ਬਸਿਤ ਫ਼ਾਰੂਕ ਅਲਵੀ ਅਤੇ ਅਮਜਦ ਫ਼ਾਰੂਕ ਅਲਵੀ ਨੇ ਬਣਾੲਿਅਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਰੇਨ ਵਾੲਿਰਸ ਨੇ ਅਾੲੀ.ਬੀ.ਅੈੱਮ. ਪੀ.ਸੀ. ਦੇ ਫਲਾੱਪੀ ਡਿਸਕ ਦੇ ਬੂਟ ਖੇਤਰ ਵਿੱਚ ਵਾੲਿਰਸ ਦੀ ਨਕਲ ਰਾਹੀਂ ੲਿਸ ਨੂੰ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ। ੲਿਸ ਦਾ ਬੂਟ ਖੇਤਰ ਹੋਰ ਖੇਤਰ ਵਿੱਚ ਬਦਲ ਜਾਂਦਾ ਹੈ ਤੇ ੲਿਸ ਡਿਸਕ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ©Brain ਹੋ ਜਾਂਦਾ ਹੈ। ਪ੍ਰਭਾਵਿਤ ਡਿਸਕ ਵਿੱਚ 5 ਕਿਲੋਬਾੲੀਟ ਦੇ ਮਾੜੇ ਖੇਤਰ ਸ਼ਾਮਿਲ ਹੋ ਜਾਂਦੇ ਹਨ। ੲਿਸ ਡਿਸਕ ਦੇ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ ਵਿੱਚ ਹੇਠ ਲਿਖੀ ਲਿਖਤ ਸ਼ਾਮਿਲ ਹੋ ਜਾਂਦੀ ਹੈ: : Welcome to the Dungeon (c) 1986 Basit & Amjads (pvt) Ltd VIRUS_SHOE RECORD V9.0 Dedicated to the dynamic memories of millions of viruses who are no longer with us today - Thanks GOODNESS!! BEWARE OF THE er..VIRUS: this program is catching program follows after these messages....$#@%$@!!","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਧਿਆਲ ਚਿੜੀ (en:oriental magpie-robin:) (Copsychus saularis) ਇੱਕ ਛੋਟੀ ਚਿੜੀ ਹੈ ਜੋ ਭਾਰਤੀ ਉਪ ਮਹਾਂਦੀਪ ਅਤੇ ਏਸ਼ੀਆ ਖਿੱਤੇ ਵਿੱਚ ਮਿਲਦੀ ਹੈ। ਇਹ ਆਪਣੇ ਸੁਰੀਲੇ ਸੰਗੀਤ ਲਈ ਮਸ਼ਹੂਰ ਹੈ ਅਤੇ ਇਸ ਕਰ ਕੇ ਕਦੇ ਇਹ ਪਿੰਜਰਾ ਪੰਛੀ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਸੀ। ਇਹ ਬੰਗਲਾਦੇਸ ਦਾ ਰਾਸ਼ਟਰੀ ਪੰਛੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਡਿਜਟਲ ਬਟੂਆ ਜਾਂ ਈ ਬਟੂਆ,  ਇੱਕ  ਬਿਜਲਾਣੂ ਆਲਾ ਹੈ ਜੋ  ਨਕਦੀ ਦੇ ਬਿਜਲਈ ਜਾਂ ਬਿਜਲਾਣਵੀ ਲੈਣ ਦੇਣ ਜਾਂ ਭੁਗਤਾਣ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।ਇਸ ਵਿੱਚ ਕੰਪਿਊਟਰ ਰਾਹੀਂ ਔਨ-ਲਾਈਨ ਖਰੀਦੋ ਫ਼ਰੋਖ਼ਤ ਜਾਂ ਕਿਸੇ ਭੰਡਾਰ ਤੇ ਜਾ ਕੇ ਇੱਕ ਚੁਸਤ ਜਾਂ ਆਮ ਫ਼ੋਨ ਰਾਹੀਂ  ਨਕਦੀ ਦਾ ਲੈਣ ਦੇਣ ਕਰਕੇ ਖ਼ਰੀਦਾਰੀ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ।ਕਿਸੇ ਧਾਰਕ ਦੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਵੀ ਇਸ ਡਿਜਟਲ ਜਾਂ ਈ ਬਟੂਏ ਨਾਲ ਜੋੜਿਆ ਜਾ ਸਕਦਾ ਹੈ।ਧਾਰਕ ਦੇ ਸ਼ਨਾਖ਼ਤੀ ਕਾਰਡ, ਸਿਹਤ ਬੀਮਾ ਕਾਰਡ ਆਦਿ ਕਈ ਕਾਰਡ ਵੀ ਸਮਾਰਟ ਫ਼ੋਨਾਂ ਰਾਹੀਂ, ਈ ਬਟੂਏ ਵਿੱਚ ਰੱਖੇ ਜਾ ਸਕਦੇ ਹਨ।ਇਹ ਦਸਤਾਵੇਜ਼ ਬੇਤਾਰ ਦੁਆਰਾ ਕਿਸੇ ਵਪਾਰੀ ਦੇ ਟਰਮੀਨਲ ਦੇ ਸਪੁਰਦ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ।ਇਸ ਤਰਾਂ ਦੇ ਅਸਾਨ ਪ੍ਰਦਾਨ ਨੂੰ ਐਨ ਆਫ ਸੀ ਜਾਂ ਨੀਅਰ ਫ਼ੀਲਡ ਕਮਿਊਨੀਕੇਸ਼ਨ NFC ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ।ਡਿਜਿਟਲ ਬਟੂਇਆਂ ਦੀ ਵਰਤੋਂ ਨਾ ਕੇਵਲ ਨਕਦੀ ਦੇ ਲੈਣ ਦੇਣ ਬਲਕਿ ਉਮਰ ਦੀ ਤਸਦੀਕ , ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ ਤੇ ਹੋਰ ਸ਼ਖ਼ਸੀ ਤਸਦੀਕਾਂ ਲਈ ਦਿਨੋ-ਦਿਨ ਵੱਧ ਰਹੀ ਹੈ।ਜਪਾਨ ਵਿੱਚ , ਜਿੱਥੇ ਇਸ ਨੂੰ  ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ,  ਇਸ ਦਾ ਚਲਨ ਬਹੁਤ ਵਧ ਚੁੱਕਾ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰਸੂਲਨ ਬਾਈ (1902 &#x2013; 15 ਦਸੰਬਰ 1974) ਇੱਕ ਮੋਹਰੀ ਭਾਰਤੀ ਹਿੰਦੁਸਤਾਨੀ ਕਲਾਸੀਕਲ ਸੰਗੀਤ ਵੋਕਲ ਸੰਗੀਤਕਾਰ ਹੈ। ਉਹ ਬਨਾਰਸ ਘਰਾਣਾ ਨਾਲ ਸਬੰਧਤ ਹੈ ਅਤੇ ਉਸਨੇ  ਠੁਮਰੀ ਸੰਗੀਤ ਗਾਇਕੀ ਦੇ ਪੂਰਬ ਅੰਗ ਤੇ ਟੱਪਾ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਮੁਹਾਰਤ ਹਾਸਲ ਕੀਤੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰਸੂਲਨ ਬਾਈ ਟੱਪਾ ਗਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਪੂਰਬ ਅੰਗ, ਠੁਮਰੀ, ਇਲਾਵਾ, ਦਾਦਰ, ਪੂਰਬੀ ਗੀਤ, ਹੋਰੀ, ਕਜਰੀ ਅਤੇ ਚੈਤੀ ਦੀ ਵੀ ਮਾਹਿਰ ਬਣ ਗਈ।  ਉਸ ਦਾ ਪਹਿਲਾ ਪ੍ਰਦਰਸ਼ਨ ਧਨੰਜਯ ਗੜ੍ਹ ਅਦਾਲਤ ਵਿਚ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਦੀ ਸਫਲਤਾ ਦੇ ਬਾਅਦ ਉਸ ਨੂੰ ਸਮੇਂ ਦੇ ਸਥਾਨਕ ਰਾਜਿਆਂ ਕੋਲੋਂ  ਸੱਦੇ ਮਿਲਣ ਲੱਗ ਪਏ। ਇਸ ਤਰ੍ਹਾਂ ਵਾਰਾਣਸੀ ਵਿੱਚ ਹਿੰਦੁਸਤਾਨੀ ਕਲਾਸੀਕਲ ਸੰਗੀਤ ਤੇ ਅਗਲੇ ਪੰਜ ਦਹਾਕੇ ਵਿੱਚ ਉਸ ਦਾ ਦਬਦਬਾ ਬਣ ਗਿਆ ਅਤੇ ਉਹ ਬਨਾਰਸ ਘਰਾਣਾ ਦੀ ਨੱਕੜਦਾਦੀ ਬਣ ਗਈ। 1948 ਵਿਚ ਉਸ ਨੇ ਮੁਜਰਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਅਤੇ ਆਪਣੇ ਕੋਠੇ ਨੂੰ ਛੱਡ ਕੇ ਚਲੀ ਗਈ ਵਾਰਾਣਸੀ (Banaras) ਦੀ ਇੱਕ ਬੀਹੀ ਵਿੱਚ ਰਹਾਇਸ਼ ਕਰ ਲਈ ਅਤੇ ਇੱਕ ਸਥਾਨਕ ਬਨਾਰਸੀ ਸਾੜੀ ਡੀਲਰ ਨਾਲ ਵਿਆਹ ਕਰਵਾ ਲਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* 1957: Sangeet Natak Akademi Award: Vocal","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Rasoolan Bai Biography and Music at Last.fm","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਅਸ਼ਵਿਨੀ ਭਾਵੇ ਦੀਆਂ ਕੁਝ ਤਸਵੀਰਾਂ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* List of Lollywood actors","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":":* ਕੁਆਲੀਫਾਈਕੇਸ਼ਨ ਰਾਓਡ &mdash; 60.84(→ 20ਵਾਂ ਸਥਾਨ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਪੂਰਨਮਾਸ਼ੀ (ਅੰਗਰੇਜ਼ੀ: Full moon) ਉਸ ਦਿਨ ਨੂੰ ਆਖਦੇ ਹਨ ਜਿਸ ਦਿਨ ਚੰਦਰਮਾ ਧਰਤੀ ਤੋਂ ਪੂਰਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਚੰਦਰਮਾ ਨੂੰ ਧਰਤੀ ਦਾ ਇੱਕ ਪੂਰਾ ਚੱਕਰ ਲਾਉਣ ਲਈ 29.5 ਦਿਨ ਲੱਗਦੇ ਹਨ। ਜਦ ਚੰਦਰਮਾ ਧਰਤੀ ਦੇ ਇੱਕ ਪਾਸੇ ਅਤੇ ਸੂਰਜ ਦੂਜੇ ਪਾਸੇ ਹੁੰਦਾ ਹੈ ਉਦੋਂ ਚੰਦਰਮਾ ਪੂਰਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। D 1 ਜਨਵਰੀ 2000 00:00:00 ਤੋਂ ਬੀਤੇ ਹੋਏ ਦਿਨਾਂ ਦੇ ਲਈ ਹੈ। N ਨਾਲ ਬੀਤੀਆਂ ਹੋਈਆਂ ਪੂਰਨਮਾਸ਼ੀਆਂ ਦੀ ਗਿਣਤੀ ਪਤਾ ਲੱਗਦਾ ਹੈ, ਜਿੱਥੇ 0, ਸਾਲ 2000 ਦੀ ਪਹਿਲੀ ਪੂਰਨਮਾਸ਼ੀ ਹੈ। ਇਸ ਫ਼ਾਰਮੂਲੇ ਨਾਲ਼ ਪੂਰਨਮਾਸ਼ੀ ਦਾ ਸਮਾਂ 14.5 ਘੰਟੇ ਘੱਟ-ਵੱਧ ਹੋ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਚੰਦਰਮਾ ਧਰਤੀ ਦੇ ਦੁਆਲੇ ਪੂਰੇ ਗੋਲ ਚੱਕਰ ਵਿੱਚ ਨਹੀਂ ਘੁੰਮਦਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੰਮਿਆ ਹੋਇਆ ਸਮੁੰਦਰੀ ਪਾਣੀ \"ਸਮੁੰਦਰੀ ਬਰਫ਼\" ਬਣ ਜਾਂਦਾ ਹੈ; ਇਹ ਤਬਦੀਲੀ ਸ਼ੁੱਧ ਪਾਣੀ ਦੇ ਪਿਘਲਨ ਅੰਕ ਤੋਂ ਹੇਠਾਂ—ਲਗਭਗ −੧.੮ °C (੨੮.੮ °F 'ਤੇ) ਵਾਪਰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|style=\"width:75%;\"|","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਮਹਾਰਾਜਾ ਹਾਕੋਨ VII ਸਾਗਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"   ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਰਾਸ਼ਟਰੀ ਮਹਾਂਸਾਗਰੀ ਅਤੇ ਵਾਯੂਮੰਡਲੀ ਪ੍ਰਸ਼ਾਸਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਉੱਤਰਾਖੰਡ ਮੁੱਖ ਚੌਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ (ਹਿੰਦੀ ਵਿੱਚ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਪਣੇ ਥਿਏਟਰ ਸਰਕਲ ਦੁਆਰਾ ਉਹਨੂੰ ਕੰਸਲਟੈਂਟ ਸ਼ਾਨੂ ਸ਼ਰਮਾ ਮਿਲਿਆ ਜਿਹਨੇ ਉਹਨੂੰ ਨਿਸੁਰੁਦਿੰਨ ਸ਼ਾਹ ਦੀ ਨਿਰਦੇਸ਼ਿਤ ਫ਼ਿਲਮ ਯੂੰ ਹੋਤਾ ਤੋ ਕਿਆ ਹੋਤਾ ਫ਼ਿਲਮ ਦੇ ਓਡੀਸ਼ਨ ਤੇ ਜਾਣ ਲਈ ਕਿਹਾ। ਹੌਲੀ ਹੌਲੀ ਉਸਨੁ ਹਾਰਰ ਕਾਫੀ ਰੋਲ ਮਿਲਣ ਲੱਗ ਪਏ। Rock On!!.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Villages in Ludhiana West Tehsil","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਏ.ਕੇ. 56 ਨਿਰ੍ਨ੍ਕੋ ਕਿਸਮ 7.6x39 ਮਿਲੀਮੀਟਰ ਦੀ ਚੀਨੀ ਹਮਲਾਵਰ ਰਾਈਫਲ ਹੈ.ਇਹ ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਏ.ਕੇ.47 ਅਤੇ ਏ.ਕੇ.ਐਮ ਦੀ ਬਿਨਾ ਲਾਈਸੇੰਸ ਵਾਲੀ ਕਿਸਮ ਹੈ.ਇਸ ਦਾ ਉਤਪਾਦਨ 1956 ਵਿਚ ਚੀਨ ਦੀ ਸਟੇਟ ਫ਼ੈਕਟਰੀ 66 ਵਿਚ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਵਾਹਾਟੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ to ਤੋ ਚਲਣ/ਬੰਦ ਹੋਣ ਵਾਲੀ ਕੁਝ ਮਹੱਤਵਪੂਰਣ ਰੇਲਗੱਡੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Stars_&_Stripes_&_Hitler_Dead2.jpg|thumb|ਯੂ. ਐੱਸ. ਆਰਮਡ ਬਲਾਂ ਦੇ ਅਖ਼ਬਾਰ, ਸਟਾਰਸ ਐਂਡ ਸਟ੍ਰਿਪਜ਼ ਦਾ ਪਹਿਲਾ ਪੰਨਾ, 2 ਮਈ 1945","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"thumbnail","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਸੋਨੀਪਤ ਜ਼ਿਲੇ ਦੀ ਵੈੱਬ-ਸਾਇਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"right | thumb | 350px | ਨੀਲ ਗਾਂ (ਮਾਦਾ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"thumb | Nilgai (blue bull) Leaf from the Shah Jahan Album","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗਣਿਤ ਵਿੱਚ, ਦਿੱਤੇ ਹੋਏ ਦੋ ਗਰੁੱਪਾਂ (G, ∗) ਅਤੇ (H, •) ਲਈ, (G, ∗) ਤੋਂ (H, •) ਤੱਕ ਗਰੁੱਪ ਹੋਮੋਮੌਰਫਿਜ਼ਮ ਇੱਕ ਅਜਿਹਾ ਫੰਕਸ਼ਨ h : G → H ਹੁੰਦਾ ਹੈ ਕਿ G ਵਿਚਲੇ ਸਾਰੇ u ਅਤੇ v ਲਈ ਇਹ ਸਮੀਕਰਨ ਲਾਗੂ ਰਹਿੰਦੀ ਹੈ;ਇਸਤਰਾਂ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ h “ਗਰੁੱਪ ਬਣਤਰ ਦੇ ਅਨੁਕੂਲ” ਹੁੰਦਾ ਹੈ। ਹੋਮੋਮੌਰਫਿਜ਼ਮ h(x) ਲਈ ਪੁਰਾਣੇ ਚਿੰਨ xh ਹੋ ਸਕਦੇ ਹਨ, ਬੇਸ਼ੱਕ ਇਹ ਇੱਕ ਸੂਚਕਾਂਕ ਜਾਂ ਇੱਕ ਸਧਾਰਣ ਸਬਸਕ੍ਰਿਪਟ ਦੇ ਤੌਰ ਤੇ ਗਲਤਫਹਿਮੀ ਪੈਦਾ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਨਵਾਂ ਰੀਵਾਜ਼ ਗਰੁੱਪ ਹੋਮੋਮੌਰਫਿਜ਼ਮ ਨੂੰ ਉਹਨਾਂ ਦੀ ਮੰਗ ਦੇ ਸੱਜੇ ਪਾਸੇ ਲਿਖਣ ਦਾ ਚੱਲ ਪਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਬਰੈਕਟਾਂ ਮਿਟਾ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਜੋ h(x) ਸਰਲਤਾ ਨਾਲ x h ਬਣ ਜਾਂਦਾ ਹੈ। ਇਹ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਖਾਸ ਕਰਕੇ ਗਰੁੱਪ ਥਿਊਰੀ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਪ੍ਰਸਿੱਧ ਹੈ ਜਿੱਥੇ ਆਟੋਮੈਟਾ ਇੱਕ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ, ਕਿਉਂਕਿ ਉਹ ਇਸ ਪ੍ਰੰਪਰਾ ਦੇ ਨਾਲ ਜਿਆਦਾ ਅਨੁਕੂਲ ਹੈ ਕਿ ਆਟੋਮੈਟਾ ਖੱਬੇ ਤੋਂ ਸੱਜੇ ਪਾਸੇ ਵੱਲ ਨੂੰ ਸ਼ਬਦ ਪੜਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਯਾਮਾਬੇ ਨੋ ਆਕਾਹੀਤੋ (山部 赤人 or 山邊 赤人) (fl. 724–736) ਜਾਪਾਨ ਦਾ ਨਾਰਾ ਯੁਗ ਦੇ ਕਵੀ ਸੀ। ਜਾਪਾਨ ਦੇ ਸਭ ਤੋਂ ਪ੍ਰਾਚੀਨ ਕਵਿਤਾ ਸੰਗ੍ਰਿਹ ਮਾਨਿਯੋਸ਼ੂ ਵਿੱਚ ਉਸ ਦੇ 13 ਚੋਕਾ ਅਤੇ 37 ਤਾਨਕਾ  ਪ੍ਰਕਾਸ਼ਿਤ ਹਨ। ਉਸ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਕਵਿਤਾਵਾਂ 724 ਅਤੇ 736 ਦੇ ਵਿਚਕਾਰ ਸਮਰਾਟ ਸ਼ੋਮੂ ਨਾਲ ਸਫ਼ਰ ਦੌਰਾਨ ਰਚੀਆਂ ਗਈਆਂ ਸਨ। ਯਾਮਾਬੇ ਨੂੰ ਕਵਿਤਾ ਦੇ ਕਾਮੀ (ਜਾਪਾਨੀ ਧਰਮ ਸ਼ਿੰਤੋ ਵਿੱਚ ਪੂਜੀਆਂ ਜਾਂਦੀਆਂ ਰੂਹਾਂ) ਵਿੱਚੋਂ ਇੱਕ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ ਦੇ ਨਾਲ-ਨਾਲ ਵਾਕਾ ਨੀਸ਼ੇ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਉਹ  ਜਾਪਾਨੀ ਗਰੁੱਪ ਦਾ ਮੈਂਬਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* 2001 Waka - Akahito","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"   ਕਾਰਾਕੁਮ ਰੇਗਿਸਤਾਨ ( ਤੁਰਕਮੇਨ: Garagum; ਰੂਸੀ: Каракумы; ਅੰਗ੍ਰੇਜ਼ੀ: Karakum ) ਮਧ ਏਸ਼ੀਆ ਵਿੱਚ ਸਥਿਤ ਇਕ ਰੇਗਿਸਤਾਨ ਹੈ। ਤੁਰਕਮੇਨਿਸਤਾਨ ਦੇਸ਼ ਦਾ 70 % ਇਲਾਕਾ ਇਸ ਰੇਗਿਸਤਾਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਕਾਰਾਕੁਮ ਸ਼ਬਦ ਦਾ ਮਤਲਬ ਕਾਲੀ ਰੇਤ ਹੁੰਦਾ ਹੈ। ਇੱਥੇ ਆਬਾਦੀ ਬਹੁਤ ਘੱਟ ਸੰਘਣੀ ਹੈ ਅਤੇ ਔਸਤਨ ਹਰ 6.5 ਵਰਗ ਕਿਮੀ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਮਿਲਦਾ ਹੈ। ਇੱਥੇ ਮੀਂਹ ਔਸਤਨ 10 ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਦਫਾ ਪੈਂਦਾ ਹੈ। ਇਹ ਸੰਸਾਰ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਰੇਤੀਲੇ ਰੇਗਿਸਤਾਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Internet Adult Film Database","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਪੰਜਾਬ ਸਰਕਾਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"http://www.pseb.ac.in/","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਲੈਗਜ਼ੈਂਡਰ ਇਵਾਨੋਵਿਚ ਹਰਜਨ (; &ndash; ) ਰੂਸੀ ਲੇਖਕ ਅਤੇ ਚਿੰਤਕ ਸੀ ਜਿਸਨੂੰ  \"ਰੂਸੀ ਸਮਾਜਵਾਦ ਦਾ ਪਿਤਾ\" ਅਤੇ ਨਰੋਦਵਾਦ, ਸਮਾਜਵਾਦੀ ਇਨਕਲਾਬੀਆਂ, ਤਰੂਦੋਵਿਕਸ ਅਤੇ ਅਮਰੀਕੀ ਲੋਕਵਾਦੀ ਪਾਰਟੀ ਦੇ ਵਿਚਾਰਧਾਰਕ ਮੋਢੀ ਹੋਣ ਕਰਕੇ  ਕਿਸਾਨੀ ਲੋਕਵਾਦ ਦੇ ਮੁੱਖ ਜਨਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਉਸ ਨੇ ਆਪਣੀਆਂ ਲਿਖਤਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੀਆਂ ਉਦੋਂ ਲਿਖੀਆਂ ਜਦ ਉਹ ਲੰਡਨ ਵਿਚ ਜਲਾਵਤਨ ਸੀ, ਦੇ ਨਾਲ ਰੂਸ ਵਿਚਲੀ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਅਤੇ ਅਜਿਹਾ ਸਿਆਸੀ ਮਾਹੌਲ ਪੈਦਾ ਕਰਨ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ ਕਿ 1861 ਵਿਚ ਭੌਂ-ਗ਼ੁਲਾਮਾਂ ਨੂੰ ਮੁਕਤੀ ਮਿਲੀ। ਉਸ ਨੇ ਆਪਣਾ ਮਹੱਤਵਪੂਰਨ ਸਮਾਜਿਕ ਨਾਵਲ ਦੋਸ਼ੀ ਕੌਣ? (1845-46) ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ। ਉਸ ਦੀ ਆਤਮਕਥਾ, ਮੇਰੇ ਅਤੀਤ ਅਤੇ ਵਿਚਾਰ, (1852-1870 ਵਿੱਚ ਲਿਖੀ) ਅਕਸਰ ਰੂਸੀ ਸਾਹਿਤ ਵਿੱਚ ਇਸ ਵਿਧਾ ਦਾ ਬੇਹਤਰੀਨ ਨਮੂਨਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਲਾਸ਼ੀ ( Pôlashi, pronounced ) ਜਿਸ ਨੂੰ ਪਲਾਸੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਹੁਗਲੀ ਨਦੀ ਦੇ ਕਿਨਾਰੇ ਤੇ ਵਸਿਆ ਇੱਕ ਨਗਰ ਹੈ। ਇੱਥੇ 1757 ਈ ਵਿੱਚ ਬੰਗਾਲ ਦੇ ਨਵਾਬ ਸਿਰਾਜੁੱਦੌਲਾ ਅਤੇ ਅੰਗਰੇਜਾਂ ਦੇ ਵਿੱਚਕਾਰ ਭਿਆਨਕ ਯੁੱਧ ਲੜਿਆ ਗਿਆ ਸੀ। ਇਸ ਲੜਾਈ ਵਿੱਚ ਅੰਗਰੇਜਾਂ ਦੀ ਫਤਹਿ ਹੋਈ ਸੀ। ਇਸ ਫਤਹਿ ਨਾਲ ਭਾਰਤ ਵਿੱਚ ਅੰਗਰੇਜਾਂ ਦੇ ਪੈਰ ਜਮ ਗਏ। ਲੜਾਈ ਦੇ ਬਾਅਦ ਲਾਰਡ ਕਰਜਨ ਨੇ ਇੱਥੇ ਅੰਗਰੇਜਾਂ ਦੀ ਜਿੱਤ ਦਾ ਸਮਾਰਕ ਵੀ ਬਣਵਾਇਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕਿੰਗਰਾ ਚੋ ਵਾਲਾ (Kingra Chowala) ਜਲੰਧਰ ਜਿਲ੍ਹੇ ਵਿੱਚ ਇਕ ਦਰਮਿਆਨੇ ਅਕਾਰ ਦਾ ਪਿੰਡ ਹੈ। ਇਹ ਪਿੰਡ ਜਲੰਧਰ ਤੋਂ ਪਠਾਨਕੋਟ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ 'ਤੇ ਪੈਂਦੇ ਅੱਡੇ ਪਚਰੰਗਾ ਅਤੇ ਆਦਮ ਪੁਰ ਤੋਂ ਭੋਗਪੁਰ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕੇ 'ਤੇ ਪੈਂਦੇ ਅੱਡੇ ਲੁਹਾਰਾਂ ਨੂੰ ਜੋੜਨ ਵਾਲੀ ਲਿੰਕ ਰੋਡ 'ਤੇ ਸਥਿੱਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਸ਼ੂ ਬਚਾਓ ਸੰਸਥਾ (International Animal Rescue), ਇੱਕ ਪਸ਼ੂਆਂ ਦੀ ਭਲਾਈ ਲਈ ਕੰਮ ਕਰਦੀ ਗੈਰ-ਮੁਨਾਫਾ ਸੰਸਥਾ ਹੈ, ਜੋ ਬਰਤਾਨੀਆ ਵਿਚ ਅਧਾਰਤ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭੂਰੀ ਗਾਲ੍ਹੜੀ,(ਅੰਗਰੇਜੀ: brown rock chat or Indian chat ,Oenanthe fusca) ਇੱਕ ਛੋਟੇ ਆਕਾਰ ਦਾ ਚਿੜੀ ਨੁਮਾ ਪੰਛੀ ਹੈ ਜੋ ਉੱਤਰੀ ਅਤੇ ਕੇਂਦਰੀ ਭਾਰਤ ਦੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਮਿਲਦਾ ਹੈ।ਇਹ ਆਮ ਤੌਰ ਤੇ ਪੁਰਾਣੀਆਂ ਇਮਾਰਤਾਂ ਅਤੇ ਪਥਰੀਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਮਿਲਦਾ ਹੈ।ਇਹ ਜਮੀਨੀ ਕੀੜੇ ਮਕੌੜਿਆ ਨੂੰ ਆਪਣਾ ਭੋਜਨ ਬਣਾਉਂਦਾ ਹੈ।y on the ground.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Gurubal_Karmarkar,_a_1892_graduate_of_Woman's_Medical_College_of_Pennsylvania_(2).jpg|thumb|ਗੁਰੁਬਾਈ ਕਰਮਰਕਰ, 1892 ਵਿੱਚ ਔਰਤ ਦੇ ਮੈਡੀਕਲ ਕਾਲਜ, ਪੈਨਸਿਲਵੇਨੀਆ ਤੋਂ ਗ੍ਰੈਜੂਏਟ (2)]]","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Two+Two (2016 film)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* List of Lollywood actors","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਈ -ਐਗਰੀਕਲਚਰ (ਕਦੇ ਕਦੇ eagriculture ਵੀ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ '''(ਆਈ.ਸੀ.ਟੀ : ਇੰਫੋਰਮੇਸ਼ਨ ਐਂਡ ਕਮਊਨੀਕੇਸ਼ਨ ਟੇਕਨੋਲੋਜੀ) i.e. ICT in agriculture '''ਦੇ ਨਾਮ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ), ਖੇਤੀਬਾੜੀ ਅਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਦੇ ਅਭਿਆਸਾਂ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲਤਨ ਹਾਲ ਹੀ ਵਿੱਚ ਮਿਆਦ ਹੋਇਆ ਹੈ। ਇਸ ਮਿਆਦ ਦੀ ਵਰਤੋਂ ਵਿਚ ਇਕਸਾਰਤਾ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ (ਯੂ.ਐਨ.) ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਇੱਕ ਸਰਵੇਖਣ ਤੋਂ ਨਤੀਜਿਆਂ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨਾ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ (ਐਫ.ਈ.ਓ.) ਦੇ ਫੂਡ ਐਂਡ ਐਗਰੀਕਲਚਰ ਔਰਗਨਾਈਜ਼ੇਸ਼ਨ ਦੁਆਰਾ 2006 ਦੇ ਅਖੀਰ ਵਿੱਚ ਕੀਤੇ ਗਏ ਇਸ ਸਰਵੇਖਣ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਕਿ ਅੱਧੇ ਲੋਕਾਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ \"ਈ ਖੇਤੀਬਾੜੀ\" ਵਿੱਚ ਸੂਚਨਾ ਪ੍ਰਸਾਰਣ, ਪਹੁੰਚ ਅਤੇ ਆਦਾਨ-ਪ੍ਰਦਾਨ, ਸੰਚਾਰ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨਾਲ ਪੇਂਡੂ ਵਿਕਾਸ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸੁਧਾਰ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੇ ਉਲਟ, ਇਕ ਤੀਜੀ ਤੋਂ ਵੀ ਘੱਟ ਤਕਨੀਕੀ ਹਾਰਡਵੇਅਰ ਅਤੇ ਤਕਨਾਲੋਜੀ ਸੰਦਾਂ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"WSIS (ਵਰਲਡ ਸਮਿਟ ਆਨ ਇਨਫਾਰਮੇਸ਼ਨ ਸੁਸਾਇਟੀ) ਦੀ ਘੋਸ਼ਣਾ ਅਤੇ ਐਕਸ਼ਨ ਦੀ ਯੋਜਨਾ (2003) ਵਿੱਚ ਪਛਾਣੇ ਕਿਰਿਆ ਦੀਆਂ ਇੱਕ ਲਾਈਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। 18 ਨਵੰਬਰ 2005 ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ \"ਟੂਊਨਿਸ ਏਜੰਡੇ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਸੋਸਾਇਟੀ\", ਮੁਹਿੰਮ ਦੀ ਮੁੱਖ ਭੂਮਿਕਾ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੀ ਹੈ ਕਿ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੀਆਂ ਏਜੰਸੀਆਂ ਨੂੰ ਜਿਨੀਵਾ ਯੋਜਨਾ ਦੀ ਕਾਰਵਾਈ ਦੇ ਲਾਗੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। FAO ਨੇ ਜੂਨ 2006 ਵਿੱਚ ਪਹਿਲੀ ਈ-ਖੇਤੀਬਾੜੀ ਵਰਕਸ਼ਾਪ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਵਿੱਚ ਸ਼ਾਮਲ ਪ੍ਰਮੁੱਖ ਵਿਕਾਸ ਸੰਗਠਨਾਂ ਦੇ ਨੁਮਾਇੰਦੇ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ। ਇਹ ਮੀਟਿੰਗ ਈ-ਖੇਤੀ ਵਿਚ ਸ਼ਾਮਿਲ ਵੱਖ ਵੱਖ ਹਿੱਸਿਆਂ ਦੇ ਤੌਰ ਤੇ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਪ੍ਰਕਿਰਿਆ ਦਾ ਵਿਕਾਸ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਪੇਸ਼ ਕੀਤੀ ਗਈ, ਅਤੇ ਈ-ਖੇਤੀਬਾੜੀ ਕਮਿਊਨਿਟੀ, ਪ੍ਰੈਕਟਿਸ ਦਾ ਇਕ ਭਾਈਚਾਰਾ ਬਣਨ ਦੇ ਨਤੀਜੇ ਵਜੋਂ। ਈ-ਖੇਤੀਬਾੜੀ ਕਮਿਊਨਿਟੀ ਦੇ ਸਥਾਪਤ ਕਰਨ ਵਾਲੇ ਭਾਈਵਾਲ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ: ਇੰਟਰਨੈਸ਼ਨਲ ਐਗਰੀਕਲਚਰਲ ਰਿਸਰਚ (CGIAR) 'ਤੇ ਸਲਾਹਕਾਰ ਗਰੁੱਪ; ਖੇਤੀਬਾੜੀ ਅਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਲਈ ਤਕਨੀਕੀ ਕੇਂਦਰ (ਸੀਟੀਏ); FAO; ਗਲੋਬਲ ਅਲਾਇੰਸ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਐਂਡ ਕਮਿਊਨੀਕੇਸ਼ਨ ਤਕਨਾਲੋਜੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ (ਜੀ ਆਈ ਐੱਡ) ਖੇਤੀਬਾੜੀ ਖੋਜ ਬਾਰੇ ਗਲੋਬਲ ਫੋਰਮ (ਜੀਐਫਐਆਰ); ਗਲੋਬਲ ਗਿਆਨ ਸਾਂਝੇਦਾਰੀ (ਜੀ.ਕੇ.ਪੀ.); ਗੈਸਲਸੇਸ਼ਾਫਟ ਫਾਰ ਟੈਕਨੀਸੀ ਜ਼ੂਸਾਮਮਨੇਰਬੀਟ (ਹੁਣ ਡਾਇਸ਼ ਗੇਸੈਲਸੱਫਟ ਫਰ ਇੰਟਰਨ ਇੰਟਰਨੈਸ਼ਨਲ ਜ਼ੂਸ਼ਾਮਮਨਰਬੀਟ, ਜੀਆਈਜੇਜ); ਇੰਟਰਨੈਸ਼ਨਲ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਐਗਰੀਕਲਚਰਲ ਇਨਫਰਮੇਸ਼ਨ ਸਪੈਸ਼ਲਿਸਟਜ਼ (ਆਈਏਐਲਡੀ) ਖੇਤੀਬਾੜੀ ਤੇ ਸਹਿਕਾਰਤਾ ਲਈ ਅੰਤਰ-ਅਮਰੀਕਨ ਸੰਸਥਾਨ (ਆਈ ਆਈ ਸੀ ਏ); ਅੰਤਰਰਾਸ਼ਟਰੀ ਫੰਡ ਖੇਤੀਬਾੜੀ ਵਿਕਾਸ (ਆਈ ਐੱਫ ਡੀ); ਇੰਟਰਨੈਸ਼ਨਲ ਸੈਂਟਰ ਫਾਰ ਕਮਿਊਨੀਕੇਸ਼ਨ ਫਾਰ ਡਿਵੈਲਪਮੈਂਟ (ਆਈ ਆਈ ਸੀ ਡੀ); ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਰਾਸ਼ਟਰੀ ਖੇਤੀਬਾੜੀ ਲਾਇਬ੍ਰੇਰੀ (ਐਨ.ਏ.ਐੱਲ.); ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਆਰਥਿਕ ਅਤੇ ਸਮਾਜਿਕ ਮਾਮਲੇ ਵਿਭਾਗ (ਯੂ.ਐਨ.ਡੀ.ਈ.ਐਸ.ਏ.); ਵਿਸ਼ਵ ਬੈਂਕ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੁਮਨ ਪੋਖਰੇਲ (ਅੰਗਰੇਜ਼ੀ:Suman Pokhrel, 21 ਸਿਤੰਬਰ, 1967) ਬਹੁਭਾਸ਼ੀ ਨੇਪਾਲੀ ਕਵੀ, ਗੀਤਕਾਰ, ਨਾਟਕਕਾਰ, ਅਨੁਵਾਦਕ, ਅਤੇ ਇੱਕ ਕਲਾਕਾਰ; ਜੋ ਦੱਖਣੀ ਏਸ਼ੀਆ ਦੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਸਿਰਜਣਾਤਮਕ ਆਵਾਜ਼ਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਮੰਨੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਕੌਮਾਂਤਰੀ ਪੱਧਰ 'ਤੇ ਛਾਪੇ ਜਾਂਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"\"ਫ਼ਰਾਂਸ\" ਨਾਂ ਲਾਤੀਨੀ  ਤੋਂ ਆਇਆ ਹੈ ਜਿਸਦਾ ਮਤਲਬ \"ਫ਼ਰੈਂਕ ਲੋਕਾਂ ਦਾ ਮੁਲਕ\" ਹੈ। ਫ਼ਰੈਂਕ ਨਾਂ ਦੇ ਸਰੋਤ ਸਬੰਧੀ ਕਈ ਮਨੌਤਾਂ ਹਨ: ਇੱਕ ਹੈ ਕਿ ਇਹ ਨਾਂ ਮੂਲ ਜਰਮਨੀ ਸ਼ਬਦ frankon (ਫ਼ਰਾਂਕੋਨ) ਤੋਂ ਲਿਆ ਗਿਆ ਹੈ ਜੀਹਦਾ ਤਰਜਮਾ ਬਰਛਾ ਜਾਂ ਨੇਜ਼ਾ ਬਣਦਾ ਹੈ ਕਿਉਂਕਿ ਫ਼ਰਾਂਸੀਸੀ ਲੋਕਾਂ ਦੀ ਸੁੱਟਣ ਵਾਲੀ ਕੁਹਾੜੀ ਨੂੰ francisca (ਫ਼ਰਾਂਸਿਸਕਾ) ਆਖਿਆ ਜਾਂਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਨਿਰੁਕਤੀ ਮੁਤਾਬਕ ਪੁਰਾਣੀ ਜਰਮੇਨੀ ਬੋਲੀ ਵਿੱਚ Frank ਦਾ ਮਤਲਬ ਅਜ਼ਾਦ ਹੁੰਦਾ ਸੀ ਜੋ ਗ਼ੁਲਾਮ ਤੋਂ ਉਲਟ ਸੀ। ਚੈੱਕ ਇਤਿਹਾਸਕਾਰ ਡੇਵਿਡ ਸੋਲੋਮਨ ਗਾਂਸ ਮੁਤਾਬਕ ਦੇਸ਼ ਦਾ ਨਾਂ Franci (Francio/ਫ਼ਰਾਂਸੀ/ਫ਼ਰਾਂਸੀਓ) ਤੋਂ ਆਇਆ ਹੈ ਜੋ ਲਗਭਗ ੬੧ ਈਸਾ ਪੂਰਬ 'ਚ ਸਿਕਾਂਬਰੀ ਦੇ ਜਰਮੇਨੀ ਰਾਜਿਆਂ 'ਚੋਂ ਇੱਕ ਸੀ ਅਤੇ ਜੀਹਦਾ ਰਾਜਪਾਟ ਰਾਈਨ ਦਰਿਆ ਦੇ ਪੱਛਮੀ ਕੰਢੇ ਨਾਲ ਲੱਗਦੀਆਂ ਜ਼ਮੀਨਾਂ ਤੋਂ ਲੈ ਕੇ ਸਟਰਾਸਬੁਰਗ ਅਤੇ ਬੈਲਜੀਅਮ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ ਸੀ ਜੂਲੀਅਸ ਸੀਜ਼ਰ ਨੇ ਆਪਣੀ ਗੈਲੀ ਜੰਗ ਉੱਤੇ ਲਿਖੀਆਂ ਕਾਪੀਆਂ (ਕੋਮਨਤਾਰੀ ਦੇ ਬੈਯੋ ਗਾਲੀਸੋ) ਵਿਚਲੇ ਫ਼ਰੇਦੇਗਾਰ ਦੇ ਰੋਜ਼ਨਾਮਚੇ 'ਚ ਇਸ ਮੁਲਕ ਦਾ ਜ਼ਿਕਰ ਸਾਫ਼ ਅੱਖਰਾਂ ਵਿੱਚ Francio ਵਜੋਂ ਕੀਤਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<gallery mode=packed> File:Aiguille1.jpg|ਏਤਰਤਾ ਨੇੜੇ ਨੌਰਮੰਡੀ ਦੀਆਂ ਚੂਨੇ ਦੀਆਂ ਢਿੱਗਾਂ File:Lavender field.jpg|ਪ੍ਰੋਵਾਂਸ ਵਿਖੇ ਭੂ-ਮੱਧੀ ਬਨਸਪਤੀ (ਲਵਿੰਡਰ) File:Beauce 3.jpg| ਬੋਸ ਦੇ ਮੈਦਾਨ File:Aiguille du Dru 3.jpg|ਫ਼ਰਾਂਸੀਸੀ ਐਲਪ ਪਹਾੜਾਂ ਵਿਖੇ ਐਲਪੀ ਪੌਣਪਾਣੀ File:Verdon Trescaire.jpg|ਪ੍ਰੋਵਾਂਸ ਵਿਖੇ ਵੈਰਦੌਂ ਖੱਡ File:Weinberg Cote de Nuits.jpg | ਕੋਤ ਦੂ ਨੂਈ, ਬਰਗੰਡੀ ਵਿਖੇ ਅੰਗੂਰਾਂ ਦੇ ਬਾਗ਼region)|Burgundy]] File:Lac Vert de Fontanalbe.jpg|ਮਰਕਾਂਟੂ ਕੌਮੀ ਪਾਰਕ ਵਿਖੇ ਐਲਪੀ ਪੌਣਪਾਣੀ File:Bora Bora - Mt Otemanu.jpg|ਬੋਰ ਬੋਰ (ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ) ਵਿਖੇ ਤਪਤ-ਖੰਡੀ ਪੌਣਪਾਣੀ File:Pointe du van.jpg|ਪੁਆਂਤ ਦੂ ਵਾਂ, ਪੱਛਮੀ ਬ੍ਰਿਟਨੀ ਵਿਖੇ ਹੀਥਲੈਂਡ File:PassesBassin.JPG|ਆਰਕਾਸ਼ੋਂ ਖਾੜੀ ਵਿੱਚ ਰੇਤੀਲਾ ਬੀਚ ਅਤੇ ਸਮੁੰਦਰੀ ਪੌਣਪਾਣੀ File:Piana Dardo dans les Calanche.jpg|ਕਾਰਸਿਕਾ ਵਿਖੇ ਅਰਧ-ਮਾਰੂ ਪੌਣਪਾਣੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੰਜਾਬੀ ਦੇ ਈ-ਮੇਲ ਪਤਾ ੨੦੧੬ ( IDN Email Address )","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ PlotArea = left:20 right:50 bottom:80 top:10 AlignBars = early Colors = id:canvas value:white id:CON  value:blue legend: ਕਾਂਗਰਸ id:BJP  value:orange legend: ਭਾਜਪਾ id:JP  value:green legend: ਜਨਤਾ_ਪਾਰਟੀ id:OTH value:rgb(0.9,0.9,0.9) legend: ਹੋਰ DateFormat = yyyy Period = from:1977 till:2016 TimeAxis = orientation:horizontal Legend = columns:4 left:180 top:25 columnwidth:180 PlotData= bar:PRMs width:10 mark:(line,white) align:left fontsize:s from:1977 till:1982 shift:(-65,20) color:JP text:\"ਕੌਲ ਸਿੰਘ 1977–1982\" from:1982 till:1985 shift:(-22,-30) color:CON text:\"ਕਾਲ ਸਿੰਘ 1982–1985\" from:1985 till:1990 shift:(-55,20) color:CON text:\"ਕਾਲ ਸਿੰਘ 1985–1990\" from:1990 till:1993 shift:(-30,-30) color:BJP text:\"ਦੀਨਾਨਾਥ 1990–1993\" from:1993 till:1998 shift:(-60,20) color:CON text:\"ਕਾਲ ਸਿੰਘ 1993–1998\" from:1998 till:2003 shift:(-60,-30) color:CON text:\"ਕਾਲ ਸਿੰਘ 1998–2003\" from:2003 till:2007 shift:(-48,20) color:CON text:\"ਕਾਲ ਸਿੰਘ 2003 – 2007\" from:2007 till:2012 shift:(-60,-30) color:CON text:\"ਕਾਲ ਸਿੰਘ 2007 – 2012\" from:2012 till:2014 shift:(-25,20) color:CON text:\"ਕਾਲ ਸਿੰਘ 2012 –\"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਮੁੱਖ ਚੌਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਡੀ. ਜੈਕਾਂਤਨ (24 ਅਪ੍ਰੈਲ 1934&#x20;– 8 ਅਪ੍ਰੈਲ 2015), ਆਮ ਤੌਰ ਤੇ ਮਸ਼ਹੂਰ ਜੇਕੇ, ਇੱਕ ਭਾਰਤੀ ਲੇਖਕ, ਪੱਤਰਕਾਰ, ਬੁਲਾਰਾ, ਫਿਲਮ-ਮੇਕਰ, ਆਲੋਚਕ ਅਤੇ ਕਾਰਕੁਨ ਸੀ। ਉਹ ਕਡਲੂਰ ਵਿਚ ਪੈਦਾ ਹੋਇਆ  ਸੀ। ਉਹ ਛੋਟੀ ਉਮਰ ਵਿੱਚ ਸਕੂਲ ਤੋਂ ਹੱਟ ਗਿਆ ਸੀ ਅਤੇ ਮਦਰਾਸ ਚਲਾ ਗਿਆ, ਜਿੱਥੇ ਉਹ ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ। ਛੇ ਦਹਾਕਿਆਂ ਦੇ ਕਰੀਅਰ ਵਿੱਚ ਉਸਨੇ ਦੋ ਆਤਮਕਥਾਵਾਂ ਤੋਂ ਇਲਾਵਾ, ਕਰੀਬ 40 ਨਾਵਲ, 200 ਨਿੱਕੀਆਂ ਕਹਾਣੀਆਂ ਲਿਖੀਆਂ ਹਨ। ਸਾਹਿਤ ਤੋਂ ਇਲਾਵਾ, ਉਸਨੇ ਦੋ ਫ਼ਿਲਮਾਂ ਬਣਾਈਆਂ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਸ ਦੇ ਚਾਰ ਹੋਰ ਨਾਵਲਾਂ ਨੂੰ ਲੈ ਕੇ ਦੂਜਿਆਂ ਨੇ ਫਿਲਮਾਂ ਬਣਾਈਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<div data-template-mapping=\"{&quot;targetname&quot;:&quot;Reflist&quot;}\" class=\"reflist\" style=\"list-style-type: decimal; min-height: 3497px;\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਰਾ ਸਿੰਘਲ (ਜਨਮ 31 ਅਗਸਤ 1983) 2015 ਬੈਚ ਦੀ ਹੈ, AGMUT ਕੇਡਰ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ ਅਧਿਕਾਰੀ ਹੈ। ਉਹ ਯੂ.ਪੀ.ਐਸ.ਸੀ ਦੀ ਸਾਲ 2014 ਲਈ ਸਿਵਲ ਸਰਵਿਸਜ਼ ਐਗਜ਼ਾਮਿਨੇਸ਼ਨ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਸਕੋਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੀ ਵਿਅਕਤੀ ਸੀ। ਉਸਨੇ ਬੀ. ਐਨ ਐਸ ਆਈ ਟੀ, ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਕੀਤੀ। ਸਿੰਘਲ ਨੇ ਆਪਣੀ ਚੌਥੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਪ੍ਰੀਖਿਆ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ, ਜੋ ਆਮ ਸ਼੍ਰੇਣੀ ਵਿਚ ਸਿਵਲ ਸੇਵਾਵਾਂ ਪ੍ਰੀਖਿਆ ਲਈ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਚੁਣੀ ਗਈ ਔਰਤ ਬਣ ਗਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ (ਮੁਦਰਾ ਕੋਡ KYD) ਕੇਮਨ ਟਾਪੂਆਂ ਦੀ ਮੁਦਰਾ ਹੈ। ਇਹਦਾ ਛੋਟਾ ਰੂਪ ਡਾਲਰ ਨਿਸ਼ਾਨ $ ਜਾਂ ਹੋਰ ਡਾਲਰ-ਅਧਾਰਤ ਮੁਦਰਾਵਾਂ ਤੋਂ ਵੱਖ ਦੱਸਣ ਲਈ CI$ ਹੈ। ਇੱਕ ਡਾਲਰ ਵਿੱਚ 100 ਸੈਂਟ ਹੁੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕਲਾਇਤ, ਹਰਿਆਣਾ ਰਾਜ ਕੈਥਲ ਦੇ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇੱਕ ਸ਼ਹਿਰ ਅਤੇ ​​ਇੱਕ ਨਗਰ ਕਮੇਟੀ ਹੈ । ਇਹ ਇੱਕ ਇਤਿਹਾਸਕ ਪਿਛੋਕੜ ਵਾਲਾ ਸ਼ਹਿਰ ਹੈ । ਇਸ ਵਿੱਚ ਮਹਾਂਭਾਰਤ ਕਾਲ ਦੇ ਦੋ ਅਹਿਮ ਮੰਦਿਰ ਹਨ ਜੋ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਕਾਰ ਦੀਆਂ ਇੱਟਾਂ ਨਾਲ ਬਣੇ ਹੋਏ ਹਨ ਅਤੇ ਇਹ \"ਬਰਿਕਸ ਟੇਂਪਲ\" (Bricks Temple) ਦੇ ਨਾਮ ਨਾਲ ਮਸ਼ਹੂਰ ਹਨ । ਇਹ ਮੰਦਰ ਪੁਰਾਤਨ ਇਮਾਰਤਸਾਜੀ ਦਾ ਅਨੋਖਾ ਨਮੂਨਾ ਹੋਣ ਕਰ ਕੇ ਸੈਲਾਨੀਆਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹਨ । ਇਹਨਾਂ ਮੰਦਰਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਇਹ ਹੈ ਕਿ ਇਹਨਾਂ ਦੀ ਚਿਣਾਈ ਵਿੱਚ ਕੋਈ ਸੀਮੇਂਟ ਜਾਂ ਚੂਨੇ ਦਾ ਪ੍ਰਯੋਗ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸਗੋਂ ਇੱਟਾਂ ਨੂੰ ਹੀ ਕੱਟ ਤਰਾਸ਼ ਕੇ ਇੱਕ ਦੂਜੇ ਵਿੱਚ ਫਸਾਇਆ ਗਿਆ ਹੈ। ਇਹਨਾਂ ਮੰਦਰਾਂ ਦੀ ਪੁਰਾਤਨ ਮਹਤਤਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰਖਦੇ ਹੋਏ ਇਹਨਾਂ ਨੂੰ ਭਾਰਤੀ ਪੁਰਾਤਤਵ ਵਿਭਾਗ ਵਲੋਂ ਵਿਸ਼ੇਸ਼ ਸੁਰਖਿਆ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੋਈ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਹਰੜ (ਟਰਮੀਨੇਲੀਆ ਚੇਬਿਉਲਾ) (ਯੈਲੋ ਮਿਰੋਬਾਲਾਨ ਜਾਂ ਚੇਬਿਉਲਿਕ ਮਿਰੋਬਾਲਾਨ; ਤਾਮਿਲ: ਕਾਦੁਕਾਈ; ਅਸਾਮੀ: ਸਿਲਿਖਾ; ਉਰਦੂ: ; ਚੀਨੀ:  ਹੇ ਜ਼ੀ; ਗੁਜਰਾਤੀ: ਹਿਮੇਜ਼; ਤੇਲਗੂ: ਕਾਰਾਕਾਇਆ; ਸੰਸਕ੍ਰਿਤ: harītakī, हरीतकी; ਬੰਗਲਾ: হরিতকী / হর্তুকি (harītakī) ; ਤਿੱਬਤੀ: A-ru-RA)  ਟਰਮੀਨੇਲੀਆ ਦੀ ਇੱਕ ਪ੍ਰਜਾਤੀ ਹੈ, ਜੋ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਨੇਪਾਲ, ਪੂਰਬ ਵਿੱਚ ਦੱਖਣਪੱਛਮੀ ਚੀਨ (ਜੂਨਾਨ), ਅਤੇ ਦੱਖਣ ਵਿੱਚ ਸ਼੍ਰੀ ਲੰਕਾ, ਮਲੇਸ਼ੀਆ ਅਤੇ ਵੀਅਤਨਾਮ ਤੱਕ ਮਿਲਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਉੱਤਰਾਖੰਡ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਾਤਾਂ ਪਾਉਣਾ ਜਾਂ ਕਹਾਣੀਆਂ ਸੁਣਾਉਣਾ (storytelling), ਸ਼ਬਦਾਂ ਅਤੇ ਬਿੰਬਾਂ ਦੀ ਬੋਲੀ ਵਿੱਚ ਹੱਡਬੀਤੀਆਂ ਜਾਂ ਜੱਗਬੀਤੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਨਾਲੋਂ ਨਾਲ ਜੋੜ-ਤੋੜ ਕਰਦਿਆਂ ਬੋਲ ਕੇ ਸੁਣਾਉਣ ਦੀ ਕਲਾ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਇਹ ਕਲਾ ਲਿਖਣ-ਕਲਾ ਦੀ ਕਾਢ ਤੋਂ ਬਹੁਤ ਪਹਿਲਾਂ ਤੋਂ ਸਾਰੇ ਮਨੁੱਖੀ ਸਭਿਆਚਾਰਾਂ ਵਿੱਚ ਸਭਿਆਚਾਰੀਕਰਨ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸਾਧਨ ਵਜੋਂ ਚਲੀ ਆ ਰਹੀ ਹੈ। ਬਾਤਾਂ ਦੇ ਅਹਿਮ ਤੱਤਾਂ ਵਿੱਚ ਪਲਾਟ, ਪਾਤਰ, ਅਤੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਸ਼ਾਮਲ ਹਨ। ਬਾਤ ਸੁਣਨ ਵਾਲਿਆਂ ਵਿਚੋਂ ਕਿਸੇ ਇੱਕ ਦਾ ਹੁੰਗਾਰਾ ਭਰਨਾ ਵੀ ਕਹਾਣੀ ਅੱਗੇ ਤੋਰਨ ਲਈ ਪਰੇਰਕ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਆਵਾਜ਼ ਦੀ ਥਾਂ ਚੱਟਾਨਾਂ ਅਤੇ ਕੰਧਾਂ ਤੇ ਬਹੁਤ ਪੁਰਾਣੇ ਸਮੇਂ ਤੋਂ ਚਿਤਰੀਆਂ ਜਾਂਦੀਆਂ ਰਹੀਆਂ ਕਹਾਣੀਆਂ ਵੀ ਮਿਲਦੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਲੋਕਗੀਤ  ਲੋਕਧਾਰਾ ਦਾ ਮਹੱਤਵਪੂਰਨ  ਭਾਗ ਹੈ I  ਲੋਕਗੀਤਾਂ ਦਾ ਸੰਚਾਰ ਇੱਕ ਪੀੜ੍ਹੀ ਤੋਂ ਦੂਜੀ ਪੀੜ੍ਹੀ ਤੱਕ ਮੌਖਿਕ ਰੂਪ ਵਿਚ ਹੁੰਦਾ ਹੈ I ਇਸ ਦੌਰਾਨ ਲੋਕ ਸਮੂਹ ਵਿਚਲਾ ਵਕਤਾ ਕੁਝ ਨਾ ਕੁਝ ਆਪਣੇ ਵੱਲੋਂ ਜੋੜਦਾ ਰਹਿੰਦਾ ਹੈl","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਰੰਪਰਾ ਦੇ ਅੰਸ਼ਾ ਨਾਲ ਭਰਪੂਰ ਲੋਕ ਬੋਲੀ ਦੁਆਰਾ ਮੌਖਿਕ ਰੂਪ ਵਿਚ ਸੰਚਾਰਿਤ ਅਜਿਹੀ ਸੰਗੀਤਮਈ ਰਚਨਾ ਜਿਸ ਵਿਚ ਲੋਕ ਮਾਨਸ ਦੀ ਅਭਿਵਿਅਕਤੀ ਹੋਵੇ ਜਿਹੜੀ ਕਿਸੇ ਵਿਅਕਤੀ ਵਿਸ਼ੇਸ਼ ਨਾਲ ਸਬੰਧਿਤ ਨਾ ਕੀਤੀ ਗਈ ਹੋਵੇ ਅਤੇ ਲੋਕਸਮੂਹ ਜਿਸ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਕੇ ਪੀੜ੍ਹੀਓ ਪੀੜ੍ਹੀ ਅੱਗੇ ਤੋਰਦਾ ਆਇਆ ਹੋਵੇ, ਲੋਕਗੀਤ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"250px|thumb|ਤਿੱਬਤ ਕੋਲੋਂ ਦਿਸਦੀ ਮਾਊਂਟ ਐਵਰੈਸਟ 1865 ਤੱਕ ਅੰਗਰੇਜ਼ ਇਸਨੂੰ ਪੀਕ ਐਕਸ ਵੀ (Peak XV) ਆਖਦੇ ਸਨ ਜਦੋਂ ਬਰਤਾਨਵੀ ਭਾਰਤ ਦੇ ਇੱਕ ਅੰਗਰੇਜ਼ ਅਫ਼ਸਰ ਸਰ ਜਾਰਜ ਐਵਰੈਸਟ ਦੇ ਨਾਮ ’ਤੇ ਇਸ ਦਾ ਨਾਂ ਮਾਊਂਟ ਐਵਰੈਸਟ ਰੱਖਿਆ ਗਿਆ ਜੋ 1830 ਤੋਂ 1843 ਤੱਕ ਬਰਤਾਨਵੀ ਭਾਰਤ ਵਿੱਚ ਅਫ਼ਸਰ ਰਿਹਾ। 29 ਮਈ, 1953 – ਸ਼ੇਰਪਾ ਤੇਨਜ਼ਿੰਗ ਨੋਰਗੇ ਅਤੇ ਐਡਮੰਡ ਹਿਲਰੀ ਨੇ ਹਿਮਾਲਾ ਦੀ ਸੱਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਸਰ ਕੀਤੀ। ਉਹ ਦੋਵੇਂ ਪਹਿਲੇ ਸ਼ਖ਼ਸ ਸਨ, ਜੋ ਉਸ ਚੋਟੀ ‘ਤੇ ਪੁੱਜੇ ਸਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵਿਸਟਾਨ ਹਿਊਗ ਆਡੇਨ (; 21 ਫਰਵਰੀ 1907 – 29 ਸਤੰਬਰ 1973), ਜਿਸਦਾ ਕਲਮੀ ਨਾਮ ਡਬਲਿਊ ਐਚ ਆਡੇਨ ਸੀ, ਐਂਗਲੋ-ਅਮਰੀਕੀ ਕਵੀ ਸੀ। <ref name=\"OEDdef\">The first definition of \"Anglo-American\" in the OED (2008 revision) is: \"Of, belonging to, or involving both England (or Britain) and America.\" See also the definition \"English in origin or birth, American by settlement or citizenship\" in  See also the definition \"an American, especially a citizen of the United States, of English origin or descent\" in  See also the definition \"a native or descendant of a native of England who has settled in or become a citizen of America, esp. of the United States\" from The Random House Dictionary, 2009, available online at","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"24.0 KB (24,576 bytes)px|thumbnail|ਢੋਲ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Excerpts","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰਿਪੇਰੀਅਨ ਪਾਣੀ ਦੇ ਹੱਕ ( ਰਿਪੇਰੀਅਨ ਹੱਕ) Riparian water rights (or simply riparian rights) ਇੱਕ ਪਾਣੀ ਦੇ ਹੱਕਾਂ ਦੀ ਪ੍ਰਣਾਲੀ ਹੈ ਜਿਸ ਰਾਹੀਂ ਜੋ ਪਾਣੀ ਦੇ ਰਸਤੇ ਤੇ ਜ਼ਮੀਨਾਂ ਦੇ ਮਾਲਕ ਹਨ ਦੇ ਪਾਣੀ ਵਰਤਣ ਸੰਬੰਧੀ ਹੱਕਾਂ ਦਾ ਨਿਸਤਾਰਾ ਕਰਦੀ ਹੈ। ਇਸ ਦਾ ਮੂਲ  ਆਮ ਅੰਗਰੇਜ਼ੀ ਕੁਦਰਤੀ ਕਨੂੰਨ ਹੈ।ਰਿਪੇਰੀਅਨ ਪਾਣੀਆਂ ਦੇ ਹੱਕ ਕਨੇਡਾ, ਅਸਟ੍ਰੇਲੀਆ, ਤੇ ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੀਆਂ ਕਈ ਪੂਰਬੀ ਰਿਆਸਤਾਂ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰਾਂ ਵਿੱਚ ਮੌਜੂਦ ਹਨ।.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"*|ਪੜ੍ਹੋ ਮੋਹਨ ਭੰਡਾਰੀ ਦੀ ਕਹਾਣੀ `ਤਿਲਚੌਲੀ`","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਕੈਰੋਲਾਈਨ ਟਾਪੂ-ਸਮੂਹ (Caroline Islands) ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਸਾਗਰ ਦੇ ਪੱਛਮ ਵਾਲੇ ਭਾਗ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਵੱਡੇ ਖੇਤਰਫਲ ਉੱਤੇ ਖਿੰਡਿਆ ਹੋਇਆ ਛੋਟੇ ਟਾਪੂਆਂ ਦਾ ਸਮੂਹ ਹੈ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<div class=\"reflist\" style=\"list-style-type: decimal;\"> <references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼ੂਨਮੀਲਾਇਓ ਰੈਨਸਮ ਕੁੱਟੀ ( ਉਚਾਰਨ: <span class=\"IPA nopopups\">/<span style=\"border-bottom:1px dotted\"><span title=\"'f' in 'find'\">ਫਾਰੇਨਹਾਇਟ <span title=\"/ʊ/ short 'oo' in 'foot'\">ʊ <span title=\"'n' in 'no'\">ਐਨ <span title=\"'m' in 'my'\">ਐਮ <span title=\"/iː/ long 'e' in 'seed'\">iː <span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'l' in 'lie'\">l <span title=\"/aɪ/ long 'i' in 'tide'\">aɪ <span title=\"/j/ 'y' in 'yes'\">ਜੰਮੂ <span title=\"/oʊ/ long 'o' in 'code'\">oʊ / <span class=\"IPA nopopups\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'r' in 'rye'\">r <span title=\"/æ/ short 'a' in 'bad'\">æ <span title=\"'n' in 'no'\">n <span title=\"'s' in 'sigh'\">s <span title=\"/ə/ 'a' in 'about'\">ਲਈ <span title=\"'m' in 'my'\">m  / -<span class=\"IPA nopopups\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'k' in 'kind'\">ਕੇ <span title=\"/u/ 'u' in 'situation'\">ਯੂ <span title=\"/./ syllable break\">. <span title=\"'t' in 'tie'\">t <span title=\"/i/ 'y' in 'happy'\">i / ) (25 ਅਕਤੂਬਰ 1900 ਆਬਿਓਕੁਟਾ, ਨਾਈਜੀਰੀਆ - 13 ਅਪਰੈਲ 1978 ਲਾਗੋਸ, ਨਾਈਜੀਰੀਆ), ਇੱਕ ਅਧਿਆਪਕ, ਸਿਆਸੀ ਅੰਦੋਲਨਕਾਰੀ, ਔਰਤਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਕਾਰਕੁਨ ਅਤੇ ਨਾਈਜੀਰੀਆ ਦੀ ਇੱਕ  ਰਈਸ ਸੀ। ਉਸ ਨੇ ਆਪਣੀ ਪੀੜ੍ਹੀ ਦੇ ਸਭ ਪ੍ਰਮੁੱਖ ਆਗੂਆਂ ਨਾਲ ਕੰਮ ਕੀਤਾ। ਇਹ ਪੂਰੀ ਨਾਈਜੀਰੀਆ ਦੀ ਪਹਿਲੀ ਔਰਤ ਸੀ ਜਿਸਨੂੰ ਗੱਡੀ ਚਲਾਉਣੀ ਆਉਂਦੀ ਸੀ। ਆਪਣੀ ਸਿਆਸੀ ਸਰਗਰਮੀ ਦੇ ਕਾਰਨ ਇਹ ਨਾਈਜੀਰੀਆ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਸੀ ਅਤੇ ਇਸਨੂੰ \"ਅਫ਼ਰੀਕਾ ਦੀ ਮਾਂ\" ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਸੀ। ਇਸਨੇ ਨਾਈਜੀਰੀਆ ਦੀਆਂ ਔਰਤਾਂ  ਦੇ ਵੋਟ ਪਾਉਣ ਦਾ ਹੱਕ ਦੀ ਬਹੁਤ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਵਕਾਲਤ ਕੀਤੀ। ਉਸ ਨੂੰ 1947 ਵਿਚ ਪੱਛਮੀ ਅਫ਼ਰੀਕੀ ਪਾਇਲਟ ਵੱਲੋਂ \"ਲਿਸਾਬੀ ਦੀ ਸ਼ੇਰਨੀ\" ਕਿਹਾ ਗਿਆ ਸੀ ਜਦੋਂ ਇਸਨੇ ਏਗਬਾ ਲੋਕਾਂ ਉੱਤੇ ਆਪਹੁਦਰੀ ਆਬਕਾਰੀ ਦੇ ਵਿਰੋਧ ਦੀ ਅਗਵਾਈ ਕੀਤੀ। ਉਸ ਸੰਘਰਸ਼ ਦੇ ਕਾਰਨ 1949 ਵਿੱਚ ਰਾਜਾ ਓਬਾ ਆਦੇਮੋਲਾ ਦੂਜੇ ਨੇ ਆਪਣਾ ਪਦ ਤਿਆਗ ਦਿੱਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮਿਸਰੀਆਂ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਪੁਸਤਕ, ਮੋਇਆਂ ਦਾ ਗਰੰਥ(B00k of Dead)ਵਿਚ ਹਜ਼ਰਤ ਈਸਾ ਤੋਂ 3700 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਲਿਖੀ ਗਈ ਦਸੀ ਹੈ,ਕਈ ਹਜ਼ਾਰ ਅਖਾਣ, ਅਟਲ ਸਚਿਆਈਆਂ ਤੇ ਨੀਤੀ ਸਾਰ,ਦੱਸੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਗਰੰਥ ਦਾ ਉਤਾਰਾ ਮਿਸਰ ਦੇ ਮਿਨਾਰਾਂ,ਮਕਬਰਿਆਂ ਤੇ ਮਸਾਲਿਆਂ ਨਾਲ ਬਚਾ ਰਖੇ ਗਏ ਮਿਤ੍ਰਕ ਸਰੀਰਾਂ ਦੇ ਸੰਦੂਕਾਂ ਉਤੇ ਉਕਰਿਆ ਮਿਲਦਾ ਹੈ।ਉਂਜ ਇਹ ਪੁਸਤਕ ਦੁਰਲੱਭ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<span id=\"result_box\" class=\"short_text\" lang=\"pa\"><span class=\"\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੰਗ ਨਹਿਰ ਰਾਜਸਥਾਨ ਦੇ ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ ਜਿਲੇ ਦੀ ਨਹਿਰ ਹੈ.ਮਹਾਰਾਜਾ ਗੰਗਾ ਸਿੰਘ ਪੰਜਾਬ ਤੋ ਗੰਗ ਨਹਿਰ ਲੈ ਕੇ ਆਏ.thumb|ਮਹਾਰਾਜਾ ਗੰਗਾ ਸਿੰਘ 1914 ਵਿੱਚ ਆਪਣੇ ਪੁਤਰ ਨਾਲ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਧਨੀਆ (ਅੰਗਰੇਜ਼ੀ: Coriander) ਭਾਰਤੀ ਰਸੋਈ ਵਿੱਚ ਪ੍ਰਯੋਗ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਇੱਕ ਸੁੰਗੰਧਿਤ ਹਰੀ ਪੱਤੀ ਹੈ। ਇਸ ਦਾ ਬਟੋਨੀਕਲ ਨਾਮ ਕੋਰੀਐਂਡਰਮ ਸਟਿਵੁਮ (Coriandrum sativum) ਹੈ। ਆਮ ਤੌਰ ਤੇ ਇਸ ਦੀ ਵਰਤੋਂ ਸਬਜ਼ੀ ਦੀ ਸਜਾਵਟ ਅਤੇ ਤਾਜਾ ਮਸਾਲੇ ਵਜੋਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਬੀਜ ਨੂੰ ਸੁਕਾ ਕੇ ਸੁੱਕੇ ਮਸਾਲੇ ਦੀ ਤਰ੍ਹਾਂ ਪ੍ਰਯੋਗ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੱਤੇ ਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਧਾਲੀਦਾਰ ਤਾਜ, ਤਾਜੇ ਧਾਲੀਦਾਰ, ਧਨੀਆ, ਚੀਨੀ ਮਸਾਲੇ ਜਾਂ ਅਮਰੀਕਾ (ਵਪਾਰਕ ਤੌਰ ਤੇ ਕੈਨੇਡਾ ਵਿੱਚ) ਸਿਲੈਂਟੋ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਧਨੁਖ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਕਾਲੀਨੈਂਟੋ (ਏਰੀਜਿਏਮ ਫੋਕਟਿਅਮ ਐਲ.), ਅਪੀਸੀਏਈ ਜਿਵੇਂ ਧੀਰੇ (ਕੋਰੀਅਨਡ੍ਰਮ sativum L.) ਨਾਲ ਉਲਝਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਪਰ ਇੱਕ ਵੱਖਰੀ ਜੀਨਸ ਤੋਂ. Culantro ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਵੱਖਰਾ ਚਮੜੀਦਾਰ ਦਿੱਖ ਹੈ, ਇੱਕ ਹੋਰ ਤਾਕਤਵਰ ਪਰਿਵਰਤਨਸ਼ੀਲ ਤੇਲ ਅਤੇ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਖੁਸ਼ਬੂ ਹੁੰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੁੱਕੇ ਫ਼ਲਾਂ ਨੂੰ ਧੂੰਆਂ ਬੀਜਾਂ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ. ਖਾਣੇ ਦੀ ਤਿਆਰੀ ਵਿਚ \"coriander\" ਸ਼ਬਦ ਨੂੰ ਪੌਦੇ ਦੀ ਬਜਾਏ ਇਹਨਾਂ ਬੀਜਾਂ (ਇੱਕ ਮਸਾਲਿਆਂ ਦੇ ਤੌਰ 'ਤੇ) ਦਾ ਜ਼ਿਕਰ ਹੋ ਸਕਦਾ ਹੈ। ਦੂਜੀਆਂ ਦੇ ਨਾਲ ਟ੍ਰੇਪੈਨਸ, ਲਿਨਲੂਲ, ਪਨੀਨ ਅਤੇ ਲਿਮੋਨਿਨ ਦੇ ਕਾਰਨ ਬੀਜਾਂ ਨੂੰ ਇੱਕ ਕੁੱਝ ਚੂਸਣ ਵਾਲਾ ਸਵਾਦ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਨਿੱਘੇ, ਗਿਰੀਦਾਰ, ਮਸਾਲੇਦਾਰ ਅਤੇ ਸੰਤਰਾ-ਸੁਆਦ ਨਾਲ ਦਰਸਾਇਆ ਗਿਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* 12 ਫ਼ਰਵਰੀ &ndash; ਗੁਸਤਾਵ ਤੀਜਾ ਸਵੀਡਨ ਦਾ ਬਾਦਸ਼ਾਹ ਬਣਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"centre|thumb|500x500px|ਰਾਮਾਬਾਈ ਪੇਸ਼ਵਾ ਦੀ ਯਾਦਗਾਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Where","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Onna_Keirin-o_poster.jpg|thumb|1956 ਦੀ ਫਿਲਮ ਆਨਨਾ ਕੇਰੀਰਨ-ਹੋ ਦਾ ਜਪਾਨੀ ਮੂਵੀ ਪੋਸਟਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Note: Films featuring the Olympics, Paralympics, X-Games, etc... and other similar events are included. Films featuring specific sports featured in the games should be listed under that specific sport","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Note: Lucha films are not included in this list. Although they feature luchadores (Mexican professional wrestlers) as the lead characters, the luchadores typically portray heroes (often superheroes) within non-wrestling stories (such as action, horror, or sci-fi).","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗਿੰਕਗੋ (ਅੰਗਰੇਜ਼ੀ:Gingo biloba) ਇੱਕ ਦਰੱਖਤ ਹੈ। ਇਹ ਰੁੱਖ ਕੋਰੀਆ ਦੇਸ਼ ਵਿੱਚ ਆਮ ਹੁੰਦਾ ਸੀ। ਇਹ ਇਕ ਸੁੰਦਰ ਦਰੱਖਤ ਹੈ ਜਿਸ ਦੇ ਪੱਤੇ ਪੱਖੀ ਦੇ ਅਕਾਰ ਦੇ ਹੁੰਦੇ ਹਨ। ਇਹ ਰੁੱਖ ਦੀ ਉਮਰ ਹਜ਼ਾਰ ਵਰ੍ਹਿਆਂ ਤਕ ਹੋ ਸਕਦੀ ਹੈ। ਗਿੰਕਗੋ, ਗਰਮੀ ਦੇ ਮੌਸਮ ਵਿੱਚ ਆਪਣੀ ਛਾਂ, ਪੱਤਝੜ ਵਿੱਚ ਆਪਣੇ ਗੂੜ੍ਹੇ-ਸੁਨਹਿਰੀ ਪੱਤਿਆਂ ਅਤੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਰੋਕਣ ਦੀ ਖ਼ਾਸੀਅਤ ਤੇ ਭੂ-ਦ੍ਰਿਸ਼ ਦੀ ਸੁੰਦਰਤਾ ਕਰਕੇ ਕਮਾਲ ਦਾ ਰੁੱਖ ਹੈ। ਦੱਖਣੀ ਕੋਰੀਆ ਦੀ ਰਾਜਧਾਨੀ ਸਿਉਲ ਵਿੱਖੇ ਲਗਪਗ 62 ਮੀਟਰ ਉੱਚਾ ਅਤੇ ਲਗਪਗ 1100 ਸਾਲ ਪੁਰਾਣਾ ਦਰੱਖਤ ਹੈ। ਇਸ ਦੀ ਲੱਕੜੀ, ਪੱਤੇ ਅਤੇ ਬੀਜ ਦੀ ਵਰਤੋਂ ਹੁੰਦੀ ਹੈ। ਪੁਰਾਣੇ ਸਮਿਆਂ ਵਿੱਚ ਇਹ ਰੁੱਖ ਦੁਨੀਆਂ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਹੁੰਦਾ ਸੀ, ਡਾਇਨਾਸੌਰਾਂ ਦੇ ਯੁੱਗ ਸਮੇਂ। Err:510","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"1920 ਓਲੰਪਿਕ ਖੇਡਾਂ ਜਾਂ VII ਓਲੰਪੀਆਡ ਬੈਲਜੀਅਮ ਦੇ ਸ਼ਹਿਰ ਐਂਟਵਰਪ ਵਿੱਖੇ ਹੋਈਆ। ਇਹ ਖੇਡਾਂ ਦਾ ਮਹਾਕੁੰਭ ਦੇ ਦੇਸ਼ ਦੀ ਚੋਣ ਮਾਰਚ 1912 ਦੇ ਅੰਤਰਰਾਸਟਰੀ ਓਲੰਪਿਕ ਕਮੇਟੀ ਦੇ 13ਵੇਂ ਇਜਲਾਸ 'ਚ ਹੋਈ। ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ ਦੇ ਕਾਰਨ 1916 ਓਲੰਪਿਕ ਖੇਡਾਂ ਜੋ ਜਰਮਨੀ ਦੀ ਰਾਜਧਾਨੀ ਬਰਲਨ ਵਿਖੇ ਹੋਣੀਆ ਸਨ ਰੱਦ ਕਰ ਦਿਤਾ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Funke Opeke","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Zangoora – The Gypsy Prince","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਸ ਫ਼ਿਲਮ ਨੇ 20 ਤੋਂ ਵੱਧ ਇਨਾਮ ਜਿੱਤੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਤਿੰਨ ਅਕਾਦਮੀ ਅਵਾਰਡਜ਼ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਜਿਸ ਵਿੱਚ ਵਿਜ਼ੂਅਲ ਇਫੈਕਟਸ ਅਤੇ ਸਾਊਂਡ ਡਿਜਾਈਨ ਵਿੱਚ ਤਕਨੀਕੀ ਉਪਲਬਧੀਆਂ ਹਨ। ਜੂਰਾਸਿਕ ਪਾਰਕ ਨੂੰ ਕੰਪਿਊਟਰ-ਤਿਆਰ ਚਿੱਤਰਾਂ ਅਤੇ ਐਨੀਮੇਟੋਨਿਕ ਵਿਜ਼ੂਅਲ ਇਫੈਕਟਸ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮੀਲ-ਪੱਥਰ ਮੰਨਿਆ ਗਿਆ ਹੈ, ਅਤੇ ਤਿੰਨ ਵਪਾਰਕ ਸਫਲ ਸੀਕਵਲ, ਦ ਲੋਸਟ ਵਰਲਡ: ਜੂਰੇਸਿਕ ਪਾਰਕ (1997), ਜੂਰਾਸੀਕ ਪਾਰਕ III (2001) ਅਤੇ ਜੂਰਾਸੀਕ ਵਰਲਡ (2015 )। ਜੂਰਾਸਿਕ ਵਰਲਡ: ਫੁਲਨ ਕਿੰਗਡਮ ਨਾਮ ਦੀ ਪੰਜਵੀਂ ਫਿਲਮ, ਜੂਨ 2018 ਰਿਲੀਜ਼ ਲਈ ਤਹਿ ਕੀਤੀ ਗਈ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"alt=Michael Crichton wearing a suit.|left|thumb|ਮਾਈਕਲ ਕ੍ਰਾਈਸਟਟਨ ਦੀ ਕਿਤਾਬ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਨਿਰਦੇਸ਼ਕ ਸਟੀਵਨ ਸਪੀਲਬਰਗ ਦਾ ਧਿਆਨ ਖਿੱਚਿਆ। ਲੇਖਕ ਫਿਲਮ ਦੀ ਪਹਿਲੀ ਲਿਪੀਆਂ ਲਈ ਵੀ ਜ਼ਿੰਮੇਵਾਰ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"alt=A utility car painted in green, yellow and red colors in a jungle park environment.|right|thumb|ਫੋਰਡ ਐਕਸਪ੍ਰੈਸਰਜ਼ ਦੀ ਪ੍ਰਤੀਲਿਪੀ ਯੂਨੈਸਵਰਲ ਸਟੂਡਿਓਜ਼ ਜਪਾਨ ਵਿਚ ਫਿਲਮ ਵਿਚ ਦਿਖਾਈ ਗਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Matt_Damon_at_Incirlik.jpg|thumb|2001 ਵਿੱਚ ਮੈਟ ਡੈਮਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜ਼ੈਨਬੁੱਕ (ਜ਼ੈਨਬੁੱਕ ਵਜੋਂ ਵੀ ਜਾਣੀ ਜਾਂਦੀ ਹੈ) ਅਲਟਰਾਬੁੱਕ ਦਾ ਇਕ ਪਰਿਵਾਰ ਹਨ - ਘੱਟ ਬਲਕ ਲੈਪਟਾਪ ਕੰਪਿਊਟਰਾਂ - ਐਸਸੂ ਦੁਆਰਾ ਨਿਰਮਿਤ. ਪਹਿਲੀ ਜ਼ੈਨਬੁੱਕ ਅਕਤੂਬਰ 2011 ਵਿਚ ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ 2012 ਵਿਚ ਉਤਪਾਦਾਂ ਦੀ ਅਸਲ ਸ਼੍ਰੇਣੀ ਵਿਚ ਸੋਧ ਅਤੇ ਵਿਸਥਾਰ ਕੀਤਾ ਗਿਆ ਸੀ. ਮਾਡਲ 12 ਇੰਚ ਦੇ ਲੈਪਟੌਪ ਤੋਂ ਲੈ ਕੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਪਾਵਰ ਕਾਰਗਰ ਕੰਪੋਨੈਂਟਸ ਸ਼ਾਮਲ ਹਨ, ਪਰ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਘਾਟ ਹੈ ਅਤੇ ਸਿਰਫ ਇੰਟੀਗਰੇਟਡ ਗਰਾਫਿਕਸ ਪ੍ਰੋਸੈਸਰ ਹਨ, ਜਿਸ ਵਿਚ 15 ਇੰਚ ਦੇ ਲੈਪਟਾਪ ਹਨ. ਅਸਿੰਤਕ ਗਰਾਫਿਕਸ ਪ੍ਰੋਸੈਸਿੰਗ ਯੂਨਿਟਾਂ ਅਤੇ ਆਪਟੀਕਲ ਡਿਸਕ ਡਰਾਇਵਾਂ. ਜ਼ਿਆਦਾਤਰ (ਹਾਲਾਂਕਿ ਸਾਰੇ ਨਹੀਂ) ਜ਼ੈਨਬੁੱਕਜ਼ ਇੰਟੇਲ ਕੋਰ ਅਤਿ-ਘੱਟ ਵੋਲਟੇਜ ਪ੍ਰਕਿਰਿਆਵਾਂ ਅਤੇ ਐਨਵੀਡੀਆ GPUs ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਜਦੋਂ ਇੰਟੀਗ੍ਰੇਟਿਡ ਗਰਾਫਿਕਸ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ. ਐਸਸ ਨੇ 2012 ਦੇ ਅਖੀਰ ਵਿੱਚ ਆਪਣੀ ਰਿਲੀਜ ਤੋਂ ਬਾਅਦ ਵਿੰਡੋਜ਼ 8 ਦਾ ਫਾਇਦਾ ਲੈਣ ਲਈ ਟੱਚ ਸਕ੍ਰੀਨਸ ਦੇ ਨਾਲ ਨਵੇਂ ਮਾਡਲ ਪੇਸ਼ ਕੀਤੇ. ਜ਼ਿਆਦਾਤਰ ਮਾਡਲਾਂ ਨੇ ਮੈਕਬੁਕ ਏਅਰ ਨਾਲ ਤੁਲਨਾ ਕੀਤੀ. ਜ਼ੈਨਬੁੱਕ ਲਾਈਨ ਵਿਚ ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਰੀਲੀਜ਼ ਇਕ ਸ਼ਾਨਦਾਰ ਜ਼ੈਨਬੁੱਕ ਅਨੰਤ UX301 ਲੜੀ ਹੈ. ਜ਼ੈਨਬੁੱਕ ਮੁੱਖ ਤੌਰ 'ਤੇ ਏਅਰਾਂ ਦੀ ਅਸਚਰਜਤਾ, ਡੈਲ ਇੰਸਪਰੇਸ਼ਨ ਅਤੇ ਐਕਸਪੈਸ, ਐਚਪੀ ਦੇ ਪੈਵਿਲੀਅਨ ਅਤੇ ਈਰਵੀ, ਲੀਨੋਵੋ ਦੀ ਆਈਡੀਆਪੈਡ ਅਤੇ ਤੋਸ਼ੀਬਾ ਦੇ ਸੈਟੇਲਾਈਟ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੇ ਖਿਲਾਫ ਮੁਕਾਬਲਾ ਕਰਦੀ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"thumbnail|ਮੌਰਿਆ ਰਾਜਵੰਸ਼ ਦੀ ਹੁਕੂਮਤ ਅਧੀਨ ਰਿਹਾ ਖੇਤਰਮੌਰੀਆ ਰਾਜਵੰਸ਼ (322 - 185 ਈਸਾਪੂਰਵ) ਪ੍ਰਾਚੀਨ ਭਾਰਤ ਦਾ ਇੱਕ ਰਾਜਵੰਸ਼ ਸੀ। ਇਸਨੇ 137 ਸਾਲ ਭਾਰਤ ਵਿੱਚ ਰਾਜ ਕੀਤਾ। ਇਸ ਦੀ ਸਥਾਪਨਾ ਦਾ ਪੁੰਨ ਚੰਦਰਗੁਪਤ ਮੌਰੀਆ ਅਤੇ ਉਸ ਦੇ ਮੰਤਰੀ ਕੌਟਲਿਆ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜਿਹਨਾਂ ਨੇ ਨੰਦ ਖ਼ਾਨਦਾਨ ਦੇ ਸਮਰਾਟ ਘਨਾਨੰਦ ਨੂੰ ਹਾਰ ਦਿੱਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਉੱਤਰਾਖੰਡ ਮੁੱਖ ਚੌਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ (ਹਿੰਦੀ ਵਿੱਚ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭਾਰਤ ਵਿੱਚ ਜਵੀ ਦੀਆਂ ਮੁੱਖ ਕਿਸਮਾਂ ਹਨ : ਐਵਨਾ ਸਟਾਇਵਾ (Avena sativa) ਅਤੇ ਐਵਨਾ ਸਟੇਰਿਲਿਸ (A. sterilis) ਵੰਸ਼ ਦੀਆਂ ਹਨ। ਇਹ ਜਿਆਦਾਤਰ ਭਾਰਤ ਦੇ ਉੱਤਰੀ ਰਾਜਾਂ ਵਿੱਚ ਪੈਦਾ ਹੁੰਦੀਆਂ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੰਘ ਸੂਚੀ ਜਾਂ ਸੂਚੀ-I ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੀ ਸੱਤਵੀਂ ਅਨਸੂਚੀ ਦਰਜ ਹੈ। ਇਸ ਸੂਚੀ ਵਿੱਚ 100 ਮਸਲੇ ਦਿੱਤੇ ਗਏ ਹਨ, ਆਖਰੀ ਮਸਲੇ ਦਾ ਨੰਬਰ 97 ਹੈ। ਕਾਨੂੰਨ ਦਾ ਵਿਧਾਨਕ ਭਾਗ ਤਿੰਨ ਸੂਚੀਆਂ ਵਿੱਚ ਵੰਡਿਆ ਗਇਆ ਹੈ- ਸੰਘ ਸੂਚੀ, ਰਾਜ ਸੂਚੀ ਅਤੇ ਸਮਕਾਲੀ ਸੂਚੀ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* *ਹੋਰ ਸਹਾਇਕ ਕ੍ਰਿਕਟ ਵੈੱਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"   ਸੋਗ਼਼ਦਾ, ਸੋਗ਼ਦੀਆ ਜਾਂ ਸੋਗ਼ਦੀਆਨਾ (ਤਾਜਿਕ: Суғд, ਸਗ਼ਦ; ਤੁਰਕੀ: Soğut, ਸਵਗ਼ਤ) ਮੱਧ ਏਸ਼ੀਆ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਪ੍ਰਾਚੀਨ ਸਭਿਅਤਾ ਸੀ। ਇਹ ਆਧੁਨਿਕ ਉਜਬੇਕਿਸਤਾਨ ਦੇ ਸਮਰਕੰਦ, ਬੁਖ਼ਾਰਾ, ਖ਼ੁਜੰਦ ਅਤੇ ਸ਼ਹਿਰ-ਏ-ਸਬਜ਼ ਦੇ ਨਗਰਾਂ ਦੇ ਇਲਾਕੇ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸੀ। ਸੋਗ਼ਦਾ ਦੇ ਲੋਕ ਇੱਕ ਸੋਗ਼ਦਾਈ ਨਾਮਕ ਭਾਸ਼ਾ ਬੋਲਦੇ ਸਨ ਜੋ ਪੂਰਬੀ ਈਰਾਨੀ ਭਾਸ਼ਾ ਸੀ ਅਤੇ ਸਮੇਂ ਦੇ ਨਾਲ ਲੋਪ ਹੋ ਗਈ। ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਆਧੁਨਿਕ ਕਾਲ ਦੇ ਤਾਜਿਕ, ਪਸ਼ਤੂਨ ਅਤੇ ਯਗਨੋਬੀ ਲੋਕਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਇਨ੍ਹਾਂ ਸੋਗ਼ਦਾਈ ਲੋਕਾਂ ਦੇ ਵੰਸ਼ਜ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਿੰਜਿਨੀ ਭਟਨਾਗਰ ਇੱਕ ਭਾਰਤੀ ਬਾਲ ਚਕਿਤਸਾ ਗੈਸਟ੍ਰੋਐਨਟ੍ਰੋਲੋਜੀ ਦੇ ਮਾਹਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਨੈਸ਼ਨਲ ਅਕੈਡਮੀ ਸਾਇੰਸਜ਼ ਦਾ ਖੋਜਕਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਖੋਜ  ਨੂੰ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (WHO) ਅਤੇ ਬਾਲ ਗੈਸਟਰੋਅੰਟਰੋਲਾਜੀ, ਹਿਪੈਟੋਲੋਜੀ ਅਤੇ ਨਿਊਟ੍ਰੀਸ਼ਨ ਦੀ ਦੂਜੀ ਵਿਸ਼ਵ ਕਾਂਗਰਸ ਤੋਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਬਾਰੇ ਖੋਜ ਲਈ ਡਾ. ਐਸ ਟੀ ਆਚਾਰ ਸੋਨ ਤਗਮੇ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਅਤੇ ਬਾਲ ਚਕਿਤਸਾ ਗੈਸਟ੍ਰੋਐਨਟ੍ਰੋਲੋਜੀ ਵਿੱਚ ਸੋਧ ਲਈ ਹੋਤਮ ਤੋਮਰ ਸੋਨ ਤਮਗੇ ਨਾਲ ਨਵਾਜ਼ਿਆ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਿੰਜਿਨੀ ਭਟਨਾਗਰ, ਪ੍ਰੋਫੈਸਰ ਅਤੇ ਟ੍ਰਾੰਸਲੇਸ਼੍ਨਲ ਸਿਹਤ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਇੰਸਟੀਚਿਊਟ, ਫਰੀਦਾਬਾਦ ਵਿਖੇ ਮੌਜੂਦ  ਬਾਲ ਜੀਵ ਕੇਂਦਰ ਦੀ ਮੁਖੀ ਹਨ। ਪ੍ਰਾਜੈਕਟ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਦਾ ਕੰਮ ਹੈ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਵਿੱਚ ਮੂੰਹ ਰਹਿਣ ਲਏ ਜਾਂ ਵਾਲਿਆਂ ਦਵਾਈਆਂ ਦੀ ਮਾੜੀ ਹਲਾਤ ਦਾ ਅਨੁਮਾਨ ਲਾਉਣਾ ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਸਿਲਿਐਕ ਰੋਗ ਦਾ ਚਲਣ ਵੇਖਣਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਉਨ੍ਹਾਂ ਦੀ ਖੋਜ ਨੂੰ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (WHO) ਤੋਂ ਮਾਨਤਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"1999 ਵਿੱਚ, ਆਪਣੇ ਪਤੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਫਾਤੇਮਾ ਅਕਬਰੀ ਨੂੰ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਦੇ ਇਕ ਸਾਧਨ ਦੇ ਤੌਰ ਤੇ ਤਰਖਾਣ ਦਾ ਕੰਮ ਚਲਾਇਆ ਗਿਆ ਸੀ,  ਅਸਲ ਵਿੱਚ ਇਰਾਨ ਵਿੱਚ ਇਮਾਰਤਾਂ ਦੀਆਂ ਇਮਾਰਤਾਂ ਤੇ ਕੰਮ ਕਰਨਾ, ਜਿੱਥੇ ਤਾਲਿਬਾਨ ਨੇ ਅਫਗਾਨਿਸਤਾਨ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਲਿਆ ਸੀ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਭੱਜ ਗਿਆ ਸੀ। 2003 ਵਿੱਚ ਇਹ ਆਪਣੇ ਦੇਸ਼ ਵਾਪਸ ਆ ਗਈ ਅਤੇ ਇਕ ਤਰਖਾਣ ਸਕੂਲ ਦੇ ਨਾਲ ਕਾਬੁਲ ਵਿੱਚ ਗੁਲਿਸਤਾਨ ਸੱਦਾਕਤ ਕੰਪਨੀ ਦੀ ਸਥਾਪਨਾ ਕਰਕੇ ਫਰਨੀਚਰ ਨਿਰਮਾਣ ਦਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕੀਤਾ।  <blockquote class=\"\" style=\"\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕਾੱਪਰ ਦੀ ਚਾਲਕਤਾ (conductivity) ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਅਨੀਲਡ ਕਾੱਪਰ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਦਰਜਾ ਹੈ ਜਿਸ ਨਾਲ ਹੋਰ ਸਾਰੇ ਬਿਜਲਈ ਚਾਲਕਾਂ ਨਾਲ ਤੁਲਨਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਸਭ ਤੋਂ ਉੱਤਮ ਕਾੱਪਰ ਦਾ ਇਸਤੇਮਾਲ ਬਹੁਤ ਸਾਰੇ ਬਿਜਲੀ ਦੇ ਕਾਰਜਾਂ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਬਿਜਲਈ ਮੋਟਰ ਦੀ ਵਾਇੰਡਿੰਗ ਦੀ ਤਾਰ, ਕੇਬਲਾਂ ਅਤੇ ਬਸ-ਬਾਰ ਆਦਿ ਵਿੱਚ। ਚਾਂਦੀ, ਤਾਂਬੇ ਅਤੇ ਐਲੂਮੀਨੀਅਮ ਦੀ ਬਿਜਲਈ ਚਾਲਕਤਾ 20°C ਤਾਪਮਾਨ ਤੇ ਸੱਜੇ ਹੱਥ ਦਿੱਤੀ ਗਈ ਸੂਚੀ ਵਿੱਚ ਦਰਸਾਈ ਗਈ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ (ਅੰਗਰੇਜ਼ੀ: Narratology) ਬਿਰਤਾਂਤ ਅਤੇ ਬਿਰਤਾਂਤ-ਸੰਰਚਨਾ ਦੇ ਸਿਧਾਂਤ ਅਤੇ ਅਧਿਅਨ ਨਾਲ ਅਤੇ ਉਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਸੰਬੰਧਿਤ ਅਨੁਸ਼ਾਸਨ ਹੈ, ਜਿਹਨਾਂ ਰਾਹੀਂ ਇਹ ਦੋਵੇਂ ਸਾਡੇ ਪ੍ਰਤੱਖਣ ਤੇ ਪ੍ਰਭਾਵ ਪਾਉਂਦੇ ਹਨ। ਸ਼ੁਰੂ ਵਿੱਚ ਇਹ ਸੰਰਚਨਾਤਮਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦੇ ਪ੍ਰਭੁਤਵ ਹੇਠ ਸੀ ਅਤੇ ਪਰ ਫਿਰ ਇਹ ਸਿੱਧਾਂਤਾਂ, ਸੰਕਲਪਾਂ, ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਪ੍ਰਕਰਿਆਵਾਂ ਦੀਆਂ ਅਨੇਕ ਕਿਸਮਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਵਿਕਸਿਤ ਹੋ ਗਿਆ। ਇਸ ਦੇ ਸੰਕਲਪਾਂ ਅਤੇ ਮਾਡਲਾਂ ਦੀ ਅਨੁਮਾਨੀ ਸਮੱਗਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ ਤੇ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਅਨੇਕ ਰੂਪਾਂ ਦੇ, ਮੀਡੀਆ, ਸੰਦਰਭਾਂ ਅਤੇ ਸੰਚਾਰ ਪਰਿਕਿਰਿਆ ਦੇ ਬਿਰਤਾਂਤਾਂ ਨੂੰ ਸਿਰਜਣ ਤੇ ਸੋਧਣ ਦੀ ਸਾਡੀ ਸਮਰਥਾ ਨੂੰ ਲਭਣ ਅਤੇ ਢਾਲਣ ਵਿੱਚ ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰੀ ਪ੍ਰਮੇਯ ਕੇਂਦਰੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੂਸੀ ਰੂਪਵਾਦੀਆਂ ਦੀਆਂ ਕਥਾ-ਸਾਹਿਤ ਨਾਲ ਸੰਬੰਧਿਤ ਅੰਤਰ-ਦ੍ਰਿਸ਼ਟੀਆਂ ਨੇ ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ ਦੇ ਨਿਰਮਾਣ ਲਈ ਮੁੱਢਲਾ ਆਧਾਰ ਪ੍ਰਦਾਨ ਕੀਤਾ। ਪਰ ਇਸ ਦਾ ਇੱਕ ਸੁਤੰਤਰ ਅਨੁਸ਼ਾਸਨ ਵਜੋਂ ਵਿਕਾਸ 1960 ਦੇ ਲਾਗੇ ਚਾਗੇ ਹੋਇਆ ਜਿਸ ਦੀ ਬੁਨਿਆਦ ਸੋਸਿਊਰ ਦਾ ਭਾਸ਼ਾ-ਵਿਗਿਆਨ ਸੀ। ਉਸ ਦੇ ਅਨੁਸਾਰ ਭਾਸ਼ਾ ਦਾ ਵਿਗਿਆਨਕ ਅਧਿਐਨ ਉਸ ਦੀ ਇਕਾਲਕ ਸੰਰਚਨਾ ਨੂੰ ਮੁੱਖ ਰੱਖ ਕੇ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਮੰਤਵ ਲਈ ਉਸਨੇ ਭਾਸ਼ਾ ਦੀ ਵਿਹਾਰਕ ਵਰਤੋਂ (parole) ਨਾਲੋਂ ਭਾਸ਼ਾਈ ਪ੍ਰਬੰਧ (langue) ਦੇ ਅਧਿਅਨ ਨੂੰ ਵਧੇਰੇ ਮਹੱਤਵ ਪ੍ਰਦਾਨ ਕੀਤਾ। ਸੰਰਚਨਾਵਾਦੀਆਂ ਨੇ ਕਥਾ ਨੂੰ ਚਿਹਨ ਅਤੇ ਚਿਹਨਿਤ ਦੇ ਸੰਕਲਪਾਂ ਰਾਹੀਂ ਸਮਝਣ ਦਾ ਜਤਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਅਨੁਸਾਰ ਕਥਾ (story, fabula, narrative) ਤੋਂ ਭਾਵ ਬਿਰਤਾਂਤ ਵਿੱਚ ਪੇਸ਼ ਘਟਨਾਵਾਂ ਦੀ ਕਾਲ-ਕ੍ਰਮਿਕ ਤਰਤੀਬ ਹੈ ਜਿਸ ਨੂੰ ਬਿਰਤਾਂਤ ਦਾ ਚਿਹਨਿਤ ਆਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਥਾਕਾਰੀ (plot, sjuzhet, narration, narrative-discourse) ਨੂੰ ਬਿਰਤਾਂਤ ਦਾ ਚਿਹਨਕ ਆਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ ਦੇ ਇਸ ਸੰਰਚਨਾਵਦੀ ਦੌਰ ਨੂੰ ਇਸ ਦੇ ਵਿਕਾਸ ਦੀ ਸਿਖਰ ਆਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਸਮੇਂ ਰੋਲਾਂ ਬਾਰਤ, ਲੇਵੀ ਸਤ੍ਰਾਸ, ਯੇਰਾਦ ਯੇਨੇਟ, ਗ੍ਰੇਮਾਸ ਅਤੇ ਤੋਦੋਰੋਵ ਆਦਿ ਚਿੰਤਕਾਂ ਦਾ ਨਾਮ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਰੋਲਾਂ ਬਾਰਤ ਨੇ ਕਥਾਨਕ-ਆਧਾਰਿਤ ਬਿਰਤਾਂਤਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਬਿਹਤਰੀਨ ਮਿਸਾਲ ਆਪਣੇ ਨਿਬੰਧ “An Introduction to the Structural Analysis of Narratives” ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀ। ਇਸ ਵਿੱਚ ਸੰਰਚਨਾਵਾਦੀ ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ ਦੀ ਰੂਪਰੇਖਾ ਮਿਲਦੀ ਹੈ। ਫਿਰ ਯੇਰਾਦ ਯੇਨੇਟ ਨੇ ਬਿਰਤਾਂਤ ਦੀ ਟੈਕਨਲੋਜੀ ਵਿੱਚ ਬਿਰਤਾਂਤਕਾਰ ਦਾ ਤੀਸਰਾ ਪ੍ਰਵਰਗ ਜੋੜ ਕੇ ਇਸ ਦੇ ਅਧਿਐਨ ਨੂੰ ਇੱਕ ਹੋਰ ਦਿਸ਼ਾ ਪ੍ਰਦਾਨ ਕੀਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼੍ਰੈਡਰਿਕ ਜੇਮਸਨ ਨੇ ਆਪਣੀ ਪੁਸਤਕ “The Political Unconscious” ਵਿੱਚ ਬਿਰਤਾਂਤ ਨੂੰ ਸਾਮਾਜਿਕ-ਪ੍ਰਤੀਕਤਮਕ ਕਾਰਜ ਦੇ ਰੂਪ ਵਿੱਚ ਪਰਿਭਾਸ਼ਿਤ ਕਰਦਿਆਂ ਉਸ ਦੇ ਬਹੁ-ਪਰਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਉੱਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। ਉਸ ਦੇ ਅਨੁਸਾਰ ਬਿਰਤਾਂਤ ਦਾ ਸਿਰਜਣ ਨਿਰੋਲ ਸੁਚੇਤ ਕਾਰਜ ਨਹੀਂ ਸਗੋਂ ਇਸ ਦੇ ਪਿਛੋਕੜ ਵਿੱਚ ਅਵਚੇਤਨ ਪ੍ਰੇਰਣਾਵਾਂ ਵੀ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਸਮਕਾਲ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਮੰਤਵ ਦੀ ਪੂਰਤੀ ਲਈ ਜੇਮਸਨ ਨੇ ਬਿਰਤਾਂਤਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਤਿੰਨ ਧਰਾਤਲਾਂ ਦੀ ਧਾਰਨਾ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਵਿਸ਼ਲੇਸਣ ਦਾ ਪਹਿਲਾ ਧਰਾਤਲ ਕਥਾ ਦਾ ਹੁੰਦਾ ਹੈ। ਇਹ ਪਾਤਰਾਂ ਅਤੇ ਘਟਨਾਵਾਂ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਹੋਂਦ ਵਿੱਚ ਆਏ ਉਸ ਸਾਮਾਜਿਕ ਪ੍ਰਤੀਕਾਤਮਕ ਕਾਰਜ ਨੂੰ ਦ੍ਰਿਸ਼ਟੀਗੋਚਰ ਕਰਦਾ ਹੈ ਜੋ ਬਿਰਤਾਂਤ ਦੀ ਅਰਥ-ਸਾਰਥਕਤਾ ਅਤੇ ਉਸ ਦੀ ਵਿਅਕਤੀਗਤ ਵਿਲੱਖਣਤਾ ਦਾ ਮੁੱਢਲਾ ਆਧਾਰ ਹੁੰਦਾ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਣ ਦਾ ਦੂਸਰਾ ਧਰਾਤਲ ਰਚਨਾ ਨੂੰ ਸਾਮਾਜਿਕ ਆਰਥਕ ਬਣਤਰ ਨਾਲ ਜੋੜ ਕੇ ਵਾਚਣ ਦਾ ਸੁਝਾਉ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਜੇਮਸਨ ਦੇ ਮਤ ਅਨੁਸਾਰ ਬਿਰਤਾਂਤ-ਰਚਨਾ ਜਿਥੇ ਕਥਾ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਵਿਭਿੰਨ ਪਾਤਰਾਂ ਦੀ ਵਿਅਕਤੀਗਤ ਸਥਿਤੀ ਅਤੇ ਮਾਨਸਿਕਤਾ ਦਾ ਬਿੰਬ ਸਿਰਜਦੀ ਹੈ ਉਥੇ ਇਹ ਆਪਣੇ ਵੇਲੇ ਦੇ ਵਰਗ-ਸੰਘਰਸ਼ ਨੂੰ ਵੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ ਪਰ ਇਹ ਪ੍ਰਵਚਨ ਅਤੇ ਵਿਚਾਰਧਾਰਾ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ। ਜੇਮਸਨ ਇਨ੍ਹਾਂ ਆਧਾਰਾਂ ਉੱਤੇ ਰਚਨਾ ਦੇ ਸਿਆਸੀ ਅਵਚੇਤਨ ਦੀ ਤਲਾਸ਼ ਕਰਦਾ ਹੈ। ਜੇਮਸਨ ਦੀ ਵਿਸ਼ਲੇਸ਼ਣੀ ਵਿਧੀ ਦਾ ਅੰਤਿਮ ਧਰਾਤਲ ਉਸ ਇਤਿਹਾਸਕ ਯਥਾਰਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਨ ਨਾਲ ਜੁੜਿਆ ਹੈ ਜੋ ਵਿਭਿੰਨ ਚਿਹਨ-ਪ੍ਰਬੰਧਾਂ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਹੋਂਦ ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਉਹ ਰਚਨਾ ਦੀ ਸਿਨਫ ਉੱਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਇਤਿਹਾਸਕ ਯਥਾਰਥ ਦੇ ਹਵਾਲੇ ਨਾਲ ਪੁਨਰ-ਪਰਿਭਾਸ਼ਤ ਕਰਨ ਵਲ ਰੁਚਿਤ ਹੈ। ਉਸ ਅਨੁਸਾਰ ਵਿਭਿੰਨ ਸਾਹਿਤਕ ਸਿਨਫਾਂ ਇਤਿਹਾਸਕ ਵਿਕਾਸ ਦੀ ਉਪਜ ਹੁੰਦੀਆਂ ਹਨ। ਫ਼੍ਰੈਡਰਿਕ ਜੇਮਸਨ ਅਨੁਸਾਰ ਬਿਰਤਾਂਤ ਦੇ ਸਿਆਸੀ ਅਵਚੇਤਨ ਦੀ ਪਛਾਣ ਉਸ ਦੇ ਪਾਠਕੀ ਤੱਤਾਂ, ਉਸ ਦੀਆਂ ਚਿਹਨਕੀ ਜੁਗਤਾਂ ਅਤੇ ਉਸ ਦੀਆਂ ਸਿਨਫੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਰਾਹੀਂ ਹੁੰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਸਾਹਿਤ-ਆਲੋਚਕ:/ ਐਲਗਿਰਦਾਸ ਜੂਲੀਅਨ ਗ੍ਰੇਮਾਸ/ ਜੋਗਿੰਦਰ ਸਿੰਘ ਕੈਰੋਂ (ਡਾ.)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਚਾਨਣ ਬਚਾਊ ਸਮਾਂ (Daylight saving time, DST) ਜਾ ਗਰਮ ਰੁੱਤ ਸਮਾਂ (ਭਾਸ਼ਾ ਦੇਖੋ) ਇੱਕ ਪ੍ਰਥਾ ਹੈ ਜਿਸ ਵਿੱਚ ਗਰਮੀ ਦੇ ਮਹੀਨਿਆਂ ਦੌਰਾਣ ਘੜੀ ਨੂੰ ਅੱਗੇ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਕਿ ਸ਼ਾਮ ਲੰਬੀ ਹੋਵੇ ਅਤੇ ਸੁਬਾਹ ਛੋਟੀ। ਆਮ ਤੌਰ ਤੇ ਘੜੀ ਨੂੰ ਬਹਾਰ ਦੇ ਸ਼ੁਰੂ ਤੇ ਇੱਕ ਘੰਟੇ ਅੱਗੇ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਪਤਝੜ ਵਿੱਚ ਪਿੱਛੇ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੁਦਰਾ (English:Curruncy) ਦਾ ਸਧਾਰਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਅਰਥ ਹੈ ਰੁਪਈਆ- ਪੈਸਾ ਜੋ ਵਸਤਾਂ ਜਾਂ ਸੇਵਾਵਾਂ ਦੀ ਖਰੀਦ ਜਾਂ ਹੋਰ ਵਪਾਰਕ ਕਾਰਜਾਂ ਲਈ ਵਟਾਂਦਰੇ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਵਰਤੋਂ ਵਿੱਚ ਆਉਂਦੀ ਹੈ। ਇਸ ਦੀ ਸਭ ਤੋਂ ਸਹੀ ਮਿਸਾਲ ਬੈਂਕ ਨੋਟ ਅਤੇ ਸਿੱਕੇ ਹਨ। \"ਮੁਦਰਾ\" ਦੀ ਹੋਰ ਸਧਾਰਨ ਪਰਿਭਾਸ਼ਾ ਇਹ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਦੇਸ ਦਾ ਪੈਸੇ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਬੰਧ (ਮੁਦਰਕ ਇਕਾਈਆਂ) ਹੁੰਦਾ ਹੈ। ਇਸ ਪਰਿਭਾਸ਼ਾ ਅਨੁਸਾਰ, ਬ੍ਰਿਟਿਸ਼ \"ਪੌਂਡ\", ਅਮਰੀਕੀ \"ਡਾਲਰ\",ਅਤੇ ਯੂਰਪੀਅਨ \"ਯੂਰੋ\" ਆਦਿ ਸਭ ਮੁਦਰਾਵਾਂ ਦੀਆਂ ਮਿਸਾਲਾਂ ਹਨ। ਇਹ ਸਾਰੀਆਂ ਮੁਦਰਾਵਾਂ ਦਾਮ (value) ਦਾ ਜ਼ਖ਼ੀਰਾ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਵੱਖ ਵੱਖ ਦੇਸ ਆਪਸ ਵਿੱਚ ਵਿਦੇਸ਼ੀ ਵਪਾਰ ਕਰਨ ਲਈ ਵਿਦੇਸ਼ੀ ਵਟਾਂਦਰਾ ਮੰਡੀ ਵਿੱਚ ਵਪਾਰ ਲਈ ਵਰਤਦੇ ਹਨ ਜਿਥੇ ਵੱਖ ਵੱਖ ਮੁਦਰਵਾਂ ਦੀ ਤੁਲਨਾਤਮਕ ਕੀਮਤ ਨਿਰਧਾਰਤ ਹੁੰਦੀ ਹੈ। ਇਸ ਲਿਹਾਜ ਨਾਲ ਮੁਦਰਾਵਾਂ ਸੰਬੰਧਤ ਦੇਸਾਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵਲੋਂ ਪਰਿਭਾਸ਼ਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਹਦਾਂ ਦੀਆਂ ਸੀਮਾਵਾਂ ਅਨੁਸਾਰ ਪ੍ਰਵਾਨ ਹੁੰਦੀਆਂ ਹਨ। ਭਾਰਤ ਦੀ ਮੁਦਰਾ ਦੀ ਮਿਸਾਲ ਇਸ ਦਾ ਰੁਪਿਆ ਅਤੇ ਪੇਸਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੈਂਕ-ਨੋਟ (ਅਮਰੀਕਾ ਅਤੇ ਕਨੇਡਾ ਵਿੱਚ ਜਿਸ ਨੂੰ ਬਿੱਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ) ਇੱਕ ਮੁਦਰਾ ਹੈ ਜਿਸ ਨੂੰ ਕਨੂਨੀ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ। ਬੈਂਕ-ਨੋਟ ਸਿਕਿਆਂ ਸਮੇਤ ਰਲ ਕੇ ਨਗਦੀ ਬਣਦੀ ਹੈ। ਬੈਂਕ ਨੋਟ ਆਮ ਤੌਰ ਤੇ ਕਾਗਜ਼ ਦੇ ਹੁੰਦੇ ਹਨ ਪਰ ਆਸਟਰੇਲੀਆ ਵਿੱਚ 1980 ਵਿੱਚ ਕਾਮਨਵੈਲਥ ਸਾਂਈਟੀਫ਼ਿਕ ਅਤੇ ਉਦਯੋਗਿਕ ਖੋਜ ਸੰਸਥਾ (Commonwealth Scientific and Industrial Research Organisation) ਨੇ ਪੋਲੀਮਰ ਬੈਂਕ ਨੋਟ ਬਣਾਏ ਜੋ 1988 ਵਿੱਚ ਚਾਲੂ ਕੀਤੇ ਗਏ।ਇਹ ਨੋਟ ਕਾਗਜ਼ ਦੇ ਨੋਟਾਂ ਨਾਲੋਂ ਵਧ ਚਲਣ ਵਾਲੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਹਨਾ ਦਾ ਨਕਲੀ ਰੂਪ ਛਾਪਣਾ ਵੀ ਸੰਭਵ ਨਹੀਂ ਹੁੰਦਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਿਆਦਾਤਰ ਕੇਸਾਂ ਵਿੱਚ ਬੈਂਕ ਨੋਟਾਂ ਅਤੇ ਸਿੱਕਿਆਂ ਨੂੰ ਛਾਪਣ ਅਤੇ ਜਾਰੀ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਕੇਂਦਰੀ ਬੈਂਕ ਕੋਲ ਹੁੰਦਾ ਹੈ। ਇਹ ਕੇਂਦਰੀ ਬੈਂਕ ਸੰਬੰਧਤ ਦੇਸ ਜਾਂ ਦੇਸਾਂ ਦੇ ਸਾਂਝੇ ਸਮੂਹ ਲਈ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ਵਿੱਚ ਮੁਦਰਾ ਤਿਆਰ ਕਰ ਕੇ ਉਸ ਦਾ ਦਾ ਵਿਸਤਾਰ ਕਰਦਾ ਹੈ ਅਤੇ ਮੁਦਰਾ ਨੀਤੀ ਰਾਹੀਂ ਮੁਦਰਾ ਦਾ ਨਿਯੰਤਰਣ ਕਰਦਾ ਹੈ।ਕੇਂਦਰੀ ਬੈਂਕ ਦੇਸ ਦੇ ਹੋਰਨਾਂ ਬੈਂਕਾਂ ਵਲੋਂ ਦਿੱਤੇ ਜਾਣ ਵਾਲੇ ਉਧਾਰ ਕਰਜ਼ਿਆਂ ਨਾਲ ਵੀ ਮੁਦਰਾ ਦੇ ਉਤਪਾਦਨ ਨੂੰ ਨਿਯੰਤਰਤ ਕਰਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਇਹ ਕਾਰਜ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (RBI) ਕਰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੁਦਰਾ ਦਾ ਵੱਟਾ- ਸੱਟਾ (convertability) ਕਿਸੇ ਨਾਗਰਿਕ,ਕਾਰਪੋਰਟ ਜਾਂ ਸਰਕਾਰ ਦੀ ਲੋਕਲ ਮੁਦਰਾ ਨੂੰ ਕਿਸੇ ਹੋਰ ਮੁਦਰਾ ਵਿੱਚ ਕੇਂਦਰੀ ਬੈਂਕ / ਸਰਕਾਰ ਦੀ ਪ੍ਰਵਾਨਗੀ ਜਾਂ ਬਿਨਾ ਪ੍ਰਵਾਨਗੀ ਵਟਾਓਣ ਦੀ ਸਮਰਥਾ ਨਿਰਧਾਰਤ ਕਰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Related concepts","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Cobra Dance at Negombo Beach","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"pbplanning.gov.in pbplanning.gov.in","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਗਰਦਾਬ (TBA)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਾਇਲਪੁਰੀ 1950 ਦੇ ਦਹਾਕੇ ਵਿਚ ਹਿੰਦੀ ਫ਼ਿਲਮਾਂ ਵਿਚ ਕੰਮ ਕਰਨ ਲਈ ਮੁੰਬਈ ਆਇਆ ਸੀ। ਉਸਨੇ ਸਟੇਜ ਨਾਟਕ ਲਿਖਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ ਅਭਿਨੇਤਾ ਰਾਮ ਮੋਹਨ ਨਾਲ ਉਸਦੀ ਭੇਟ ਹੋਈ, ਜੋ ਅਭਿਨੇਤਾ ਅਤੇ ਨਿਰਦੇਸ਼ਕ ਜਗਦੀਸ਼ ਸੇਠੀ da ਸਹਾਇਕ ਸੀ। ਮੋਹਨ ਨੇ ਲਾਇਲਪੁਰੀ ਨੂੰ ਸੇਠੀ ਨਾਲ ਮਿਲਾਇਆ, ਜਿਸਨੇ ਉਸਦੀ ਕਵਿਤਾ ਸੁਣੀ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣੀ ਅਗਲੀ ਫਿਲਮ ਲਈ ਗੀਤ ਲਿਖਣ ਲਈ ਕਿਹਾ। ਜਗਦੀਸ਼ ਸੇਠੀ ਉਸ ਵੇਲੇ ‘ਜੱਗੂ’ ਫ਼ਿਲਮ ਦਾ ਨਿਰਮਾਣ ਕਰ ਰਹੇ ਸਨ।  ‘ਜੱਗੂ’ ਦੇ ਆਸ਼ਾ ਭੋਂਸਲੇ ਦੇ ਗਾਏ ਅਤੇ ਹੰਸਰਾਜ ਬਹਲ ਦੇ ਕੰਪੋਜ ਕੀਤੇ ਗੀਤ ‘ਅਗਰ ਤੇਰੀ ਆਂਖੋਂ ਸੇ ਆਂਖੇਂ ਮਿਲਾ ਦੂੰ…” ਰਾਹੀਂ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਉਸਦਾ ਦਾਖ਼ਲਾ ਹੋਇਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਿਥੀਅਮ (ਅੰਗਰੇਜੀ:: Lithium) ਇੱਕ ਰਸਾਇਣਕ ਤੱਤ ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਅੰਕ 3 ਹੈ ਅਤੇ ਇਸ ਦਾ Li ਸਿੰਬਲ ਨਾਲ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਭਾਰ 6.941 amu ਹੈ। ਇਸ ਤੱਤ ਨੂੰ ਇੱਕ ਪਥਰ (LiAlSi4O10) petalite ਵਿੱਚੋਂ ਦਰਿਆਫ਼ਤ ਕੀਤਾ ਗਿਆ ਸੀ; ਸ਼ੁਰੂ ਵਿੱਚ ਇਸ ਦੀ ਸ਼ਨਾਖਤ ਕਿਸੇ ਅਲਕਲੀ (alkali) ਖਾਸੀਅਤ ਵਾਲੀ ਵਸਤੂ ਵਜੋਂ ਹੋਈ ਸੀ ਅਤੇ ਇਸ ਕਰ ਕੇ ਇਸ ਨੂੰ lithion ਦਾ ਨਾਮ ਦਿੱਤਾ ਗਿਆ। ਫਿਰ ਇਸ ਤੋਂ ਅਲਕਲੀ ਵਿੱਚ ਮੌਜੂਦ ਧਾਤ ਦਾ ਨਾਮ ਲਿਥੀਅਮ(lithium) ਨਿਸਚਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿੱਥੇ ium ਇੱਕ ਪਿਛੇਤਰ ਹੈ ਤੱਤ ਦੇ ਅਰਥਾਂ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਜਦੋਂ ਕਿ ਲਿਥੀਅਮ ਨਾਮ ਦਾ ਪਹਿਲਾ ਹਿੱਸਾ ਯੂਨਾਨੀ lithos ਤੋਂ ਲਿਆ ਗਿਆ ਹੈ ਜਿਸ ਦੇ ਅਰਥ ਪੱਥਰ ਦੇ ਹੁੰਦੇ ਹਨ ਕਿਉਂਕਿ ਇਹ petalite ਪੱਥਰ ਵਿੱਚੋਂ ਲਭਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਲਿਤ ਕਲਾ (fine arts) ਉਹ ਕਲਾਵਾਂ ਹਨ ਜੋ ਬੱਸ ਸੁਹਜਾਤਮਿਕ ਪ੍ਰਗਟਾਉ ਦਾ ਜ਼ਰੀਆ ਹਨ। ਇਹ ਵਿਵਹਾਰਕ ਕਲਾਵਾਂ ਨਾਲੋਂ ਇਸ ਗੱਲੋਂ ਵਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਕਿ ਇਨ੍ਹਾਂ ਦਾ ਕਲਾ ਰਸੀਏ ਦੀ ਸੁਹਜ ਭੁੱਖ ਦੀ ਤ੍ਰਿਪਤੀ ਕਰਨ ਦੇ ਇਲਾਵਾ ਹੋਰ ਕੋਈ ਵਿਵਹਾਰਕ ਮਕਸਦ ਨਹੀਂ ਹੁੰਦਾ। ਇਨ੍ਹਾਂ ਨੂੰ ਪੰਜ ਕਿਸਮਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਹੈ: ਸੰਗੀਤ, ਚਿੱਤਰਕਾਰੀ, ਸ਼ਾਇਰੀ, ਸੰਗਤਰਾਸ਼ੀ ਅਤੇ ਨ੍ਰਿਤ-ਕਲਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਇਨਵਰਨੇਸ ਸਲੇਡੋਨੀਆਈ ਥਿਸਟਲ ਫੁੱਟਬਾਲ ਕਲੱਬ ਅਧਿਕਾਰਕ ਵੈਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਕਸਿੰਗਾ ਜਾਂ ਯੂਨਿਕਾਰਨ, ਜੋ ਲੈਟਿਨ ਸ਼ਬਦਾਂ ਵਿੱਚ- unus (ਯੂਨਸ) ਅਰਥਾਤ ਇੱਕ ਅਤੇ cornu (ਕਾਰਨੂ) ਅਰਥਾਤ ਇੱਕ ਸਿੰਗ ਵਾਲਾ, ਇੱਕ ਪ੍ਰਾਚੀਨ ਪ੍ਰਾਣੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਕਸਿੰਗੇ ਦੀ ਆਧੁਨਿਕ ਲੋਕਾਂ ਨੂੰ ਪਿਆਰੀ ਛਵੀ ਕਦੇ - ਕਦੇ ਇੱਕ ਘੋੜੇ ਦੀ ਛਵੀ ਦੀ ਤਰ੍ਹਾਂ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ ।ਜਿਸ ਵਿੱਚ ਕੇਵਲ ਇੱਕ ਹੀ ਅੰਤਰ ਹੈ ਕਿ ਇਕਸਿੰਗੇ ਦੇ ਮੱਥੇ ਉੱਤੇ ਇੱਕ ਸੀਂਗ ਹੁੰਦਾ ਹੈ, (ਮਰਿਆਨਾ ਮੇਅਰ) (ਦ ਯੂਨਿਕਾਰਨ ਏੰਡ ਦ ਲੇਕ) ਦੇ ਅਨੁਸਾਰ, ਇਕਸਿੰਗਾ ਇੱਕਮਾਤਰ ਅਜਿਹਾ ਕਾਲਪਨਿਕ ਪਸ਼ੁ ਹੈ ਜੋ ਸ਼ਾਇਦ ਮਾਨਵੀ ਡਰ ਦੀ ਵਜ੍ਹਾ ਵਲੋਂ ਪ੍ਰਕਾਸ਼ ਵਿੱਚ ਨਹੀਂ ਆਂਉਦਾ। ਲੇਕਿਨ ਇਸ ਨੂੰ ਨਿਸਵਾਰਥ, ਏਕਾਂਤਪ੍ਰਿਅ, ਨਾਲ ਹੀ ਰਹੱਸਮਈ ਰੂਪ ਵਜੋਂ ਸੁੰਦਰ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਉਸਨੂੰ ਕੇਵਲ ਅਣ-ਉਚਿਤ ਤਰੀਕੇ ਨਾਲ ਹੀ ਫੜਿਆ ਜਾ ਸਕਦਾ ਸੀ ਅਤੇ ਕਿਹਾ ਜਾਂਦਾ ਸੀ ਕਿ ਉਸ ਦੇ ਇੱਕਮਾਤਰ ਸੀਂਗ ਵਿੱਚ ਜਹਿਰ ਨੂੰ ਵੀ ਬੇਅਸਰ ਕਰਣ ਦੀ ਤਾਕਤ ਹੁੰਦੀ ਹੈ।ਇਸ ਨਲ੍ ਸਬੰਧਿਤ ਕਈ ਫਿਲਮਾ ਵੀ ਬਣੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗਣਿਤ ਵਿੱਚ, ਸੱਤ-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ, ਸੱਤ-ਅਯਾਮੀ ਯੂਨਕਿਲਡਨ ਸਪੇਸ ਵਿੱਚ ਵੈਕਟਰਾਂ ਉੱਤੇ ਇੱਕ ਬਾਇਲੀਨੀਅਰ ਓਪਰੇਸ਼ਨ ਹੁੰਦਾ ਹੈ। ਇਹ R7 ਵਿੱਚ ਕਿਸੇ ਦੋ ਵੈਕਟਰਾਂ a,b ਤੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਿਸ ਵਿੱਚ a × b ਵੀ R7 ਵਿੱਚ ਹੀ ਹੁੰਦਾ ਹੈ। ਤਿੰਨ-ਅਯਾਮਾਂ ਵਿੱਚ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਦੀ ਤਰਾਂ ਹੀ ਸੱਤ-ਅਯਾਮੀ ਪ੍ਰੋਡਕਟ ਐਂਟੀ-ਕਮਿਊਟੇਟਿਵ ਹੁੰਦਾ ਹੈ ਅਤੇ a × b ਦੋਹਾਂ a ਅਤੇ b ਤੋਂ ਔਰਥਾਗਨਲ ਹੁੰਦਾ ਹੈ। ਤਿੰਨ-ਅਯਾਮਾਂ ਤੋਂ ਵਿਰੁੱਧ, ਇਹ ਜੈਕੋਬੀ-ਆਇਡੈਂਟਿਟੀ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ। (ਗਣਿਤ ਵਿੱਚ ਜੈਕੋਬੀ ਆਇਡੈਂਟਿਟੀ ਕਿਸੇ ਬਾਇਨਰੀ ਓਪਰੇਸ਼ਨ ਦਾ ਉਹ ਗੁਣ ਹੁੰਦਾ ਹੈ ਜੋ ਕਿਸੇ ਦਿੱਤੇ ਹੋਏ ਓਪਰੇਸ਼ਨ ਲਈ ਇਹ ਨਿਰਧਾਰਿਤ ਕਰਦਾ ਹੈ ਕਿ ਉਤਪੱਤੀ ਦੀ ਵਿਵਸਥਾ ਕਿਵੇਂ ਵਿਵਹਾਰ ਕਰਦੀ ਹੈ)। ਅਤੇ ਜਦੋਂ ਤਿੰਨ-ਅਯਾਮੀ ਕਰੌਸ-ਪ੍ਰੋਡਕਟ ਕਿਸੇ ਚਿੰਨ ਤੱਕ ਯੂਨੀਕ ਰਹਿਂਦਾ ਹੈ, ਪਰ ਕਈ ਸੱਤ-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਹਨ। ਸੱਤ-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਔਕਟੋਨੀਅਨਾਂ (ਅੱਠ-ਅਯਾਮੀ ਅਲਜਬਰਾ) ਪ੍ਰਤਿ ਓਹੀ ਰਿਸ਼ਤਾ ਰੱਖਦਾ ਹੈ ਜੋ ਤਿੰਨ-ਅਯਾਮੀ ਗੁਣਨਫਲ ਕੁਆਰਟਰੋਨੀਅਨਾਂ (ਨੰਬਰ-ਸਿਸਟਮ ਜੋ ਕੰਪਲੈਕਸ ਨੰਬਰਾਂ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ) ਲਈ ਰੱਖਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਣਨਫਲ ਨੂੰ ਇੱਕ ਮਲਟੀਪਲੀਕੇਸ਼ਨ ਚਾਰਟ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਇੱਥੇ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ਇਹ ਚਾਰਟ ਬੇਸਿਸ ਵੈਕਟਰਾਂ ei ਅਤੇ ej ਦੇ 1 ਤੋਂ 7 ਤੱਕ ਦੇ ਹਰੇਕ ਮੁੱਲ ਲਈ ਗੁਣਨਫਲ ਦਿੰਦਾ ਹੈ। ਚਾਰਟ ਵਾਲੀ ਉਦਾਹਰਨ ਦੇ ਲਈ; ਜਿੱਥੇ (x•y) ਯੂਕਿਲਡਨ ਡੌਟ ਪ੍ਰੋਡਕਟ ਹੈ ਅਤੇ |x| ਵੈਕਟਰ ਨੌਰਮ ਹੈ। ਪਹਿਲੀ ਵਿਸ਼ੇਸ਼ਤਾ ਬਿਆਨ ਕਰਦੀ ਹੈ ਕਿ ਗੁਣਨਫਲ ਇਸਦੇ ਰਚਣ ਵਾਲਿਆਂ ਤੋਂ ਸਮਕੋਣ ਤੇ ਹੁੰਦਾ ਹੈ, ਜਦੋਂਕਿ ਦੂਜੀ ਵਿਸ਼ੇਸ਼ਤਾ ਗੁਣਨਫਲ ਦੀ ਮਾਤਰਾ ਦਿੰਦੀ ਹੈ। ਵੈਕਟਰਾਂ ਦਰਮਿਆਨ ਐਂਗਲ ਥੀਟੇ ਦੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਇਸਦੇ ਸਮਾਨਤਾ ਵਾਲੀ ਸਮੀਕਰਨ ਇਹ ਬਣੇਗੀ;","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਤਿੰਨ-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਤੋਂ ਵਿਰੁੱਧ, ਜੋ ਯੂਨੀਕ (ਚਿੰਨ ਨੂੰ ਛੱਡ ਕੇ) ਹੁੰਦਾ ਹੈ, ਸੱਤ ਡਾਇਮੈਨਸ਼ਨਾਂ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਬਾਇਨਰੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਸੰਭਵ ਹਨ। ਇਸ ਨੂੰ ਦੇਖਣ ਦਾ ਇੱਕ ਤਰੀਕਾ ਇਹ ਨੋਟ ਕਰਨਾ ਹੈ ਕਿ x ਅਤੇ y ∈ ℝ7 ਵੈਕਟਰਾਂ ਦੇ ਕਿਸੇ ਦਿੱਤੇ ਹੋਏ ਜੋੜੇ ਲਈ, ਅਤੇ ਕਿਸੇ ਵੀ ਵੈਕਟਰ v ਜਿਸਦੀ ਮਾਤਰਾ |v| = |x||y| sin θ ਹੋਵੇ, x ਅਤੇ y ਰਾਹੀਂ ਫੈਲਾਈ ਪਲੇਨ ਤੋਂ ਸਮਕੋਣ ਪੰਜ-ਅਯਾਮੀ ਸਪੇਸ ਵਿੱਚ, ਇੱਕ ਮਲਟੀਪਲੀਕੇਸ਼ਨ ਟੇਬਲ ਨਾਲ ਕੋਈ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਖੋਜਣਾ ਸੰਭਵ ਹੈ ਕਿ x × y = v ਹੋਵੇ। ਇਹ ਉਸਤਰਾਂ ਨਹੀਂ ਹੈ ਜਿਵੇਂ ਤਿੰਨ-ਅਯਾਮਾਂ ਵਿੱਚ ਹੁੰਦਾ ਹੈ ਕਿ  x × y = a × b ਤੋਂ ਇਹ ਅਰਥ ਨਹੀਂ ਨਿਕਲਦਾ ਕਿ  a ਅਤੇ b ਉਸੇ ਪਲੇਨ ਵਿੱਚ ਹੋਵੇ ਜਿਸ ਵਿੱਚ  x ਅਤੇ y ਹੁੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੋਈ ਖਾਸ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਪਰੋਭਾਸ਼ਿਤ ਕਰਨ ਲਈ, ਇੱਕ ਔਰਥੌਨੌਰਮਲ ਬੇਸਿਸ {ej} ਚੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇੱਕ ਗੁਣਾ ਕਰਨ ਵਾਲਾ ਟੇਬਲ ਮੁੱਹਈਆ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜੋ ਸਾਰੇ ਗੁਣਨਫਲ {ei × ej} ਨਿਰਧਾਰਿਤ ਕਰਦਾ ਹੋਵੇ। ਇੱਕ ਸੰਭਵ ਮਲਟੀਲੀਕੇਸ਼ਨ ਟੇਬਲ ਉਦਾਹਰਨ ਵਜੋਂ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਪਰ ਇਹ ਨਿਰਾਲਾ ਨਹੀਂ ਹੈ। ਤਿੰਨ ਡਾਇਮੈਨਸ਼ਨਾਂ ਤੋਂ ਉਲਟ, ਕਈ ਟੇਬਲ ਹਨ ਕਿਉਂਕਿ ਯੂਨਿਟ ਵੈਕਟਰਾਂ ਦਾ ਹਰੇਕ ਜੋੜਾ ਬਾਕੀ ਦੇ ਪੰਜ ਯੂਨਿਟ ਵੈਕਟਰਾਂ ਤੋਂ ਸਮਕੋਣ ਤੇ ਹੁੰਦਾ ਹੈ।, ਜੋ ਹਰੇਕ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਲਈ ਕਈ ਵਿਕਲਪਾਂ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਅਸੀਂ ਇੱਕ ਗੁਣਨਫਲ ਟੇਬਲ ਸਥਾਪਿਤ ਕਰ ਲੈਂਦੇ ਹਾਂ, ਫੇਰ ਇਸਨੂੰ, ਬਾਇਲੀਨੀਅਰਟੀ ਰਾਹੀਂ x × y ਨੂੰ ਫੈਲਾਉਂਦੇ ਹੋਏ ਅਤੇ ਬੇਸਿਸ ਦੇ ਸ਼ਬਦਾਂ ਵਿੱਚ x ਅਤੇ y ਨੂੰ ਦਰਸਾ ਕੇ ਆਮ ਵੈਕਟਰਾਂ x ਅਤੇ y ਤੇ ਲਾਗੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।   Using e 1  to e 7 ਜਾਣ ਪਛਾਣ ਵਿੱਚ ਦਿਖਾਏ ਗੁਣਨਫਲ ਟੇਬਲ ਤੋਂ ਵੱਖਰੇ ਟੇਬਲ ਰਾਹੀਂ e1 ਤੋਂ e7 ਤੱਕ ਦੇ ਬੇਸਿਸ ਵੈਕਟਰ ਵਰਤ ਕੇ, ਐਂਟੀਕਮਿਊਟੇਟੀਵਿਟੀ ਰਾਹੀਂ ਇੱਕ ਵੱਖਰਾ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਮਿਲਦਾ ਹੈ; by ਜਿੱਥੇ i = 1...7 ਮੋਡਿਉਲੋ 7 ਅਤੇ ਸੂਚਕਾਂਕ i, i + 1 ਅਤੇ i + 3 ਜਿਸਤ ਤਰੀਕੇ ਨਾਲ ਦੂਜੇ ਸਥਾਨ ਤੇ ਰੱਖਣ ਦੀ ਆਗਿਆ ਦਿੰਦੇ ਹਨ। ਐਂਟੀਕਮਿਊਟੇਟੀਵਿਟੀ ਨਾਲ ਇਕੱਠਾ ਲਿਆ ਗਿਆ ਇਹ ਤਰੀਕਾ ਗੁਣਨਫਲ ਦਿੰਦਾ ਹੈ। ਇਹ ਨਿਯਮ, ਟੇਬਲ ਵਿੱਚ ਜ਼ੀਰੋਆਂ ਵਾਲੇ ਡਾਇਗਨਲ ਤੋਂ ਤੁਰੰਤ ਨਾਲ ਲਗਦੇ ਦੋ ਡਾਇਗਨਲ ਸਿੱਧਾ ਹੀ ਰਚਦਾ ਹੈ। ਇਸਦੇ ਨਾਲ ਹੀ, ਨਤੀਜਿਆਂ ਉੱਤੇ ਉਪਭਾਗ (ਸਬਸੈਕਸ਼ਨ) ਵਿੱਚ ਇੱਕ ਅਡੈਂਟਿਟੀ ਤੋਂਕਰੌਸ ਪ੍ਰੋਡਕਟ x × y ਦਾ ej ਕੰਪੋਨੈਂਟ,  ਟੇਬਲ ਵਿੱਚ ej ਦੇ ਸਾਰੇ ਸਾਥਾਨਾਂ ਨੂੰ ਚੁਣ ਕੇ, ਅਤੇ ਖੱਬੇ ਕਾਲਮ ਤੋਂ x ਅਤੇ ਉੱਪਰਲੀ ਕਤਾਰ ਤੋਂ y ਦੇ ਸਬੰਧਿਤ ਕੰਪੋਨੈੰਟ ਚੁਣ ਕੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਨਤੀਜਾ ਇਹ ਮਿਲਦਾ ਹੈ; ਕਿਉਂਕਿ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਬਾਇਲੀਨੀਅਰ ਹੁੰਦਾ ਹੈ, ਓਪਰੇਟਰ x×– ਨੂੰ  ਇੱਕ ਮੈਟ੍ਰਿਕਸ ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਖਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਇਹ ਸ਼ਕਲ ਲੈ ਲੈਂਦਾ ਹੈ ;","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਸ ਆਰਟੀਕਲ ਵਿੱਚ ਦੋ ਵੱਖਰੇ ਗੁਣਨਫਲ ਟੇਬਲ ਵਰਤੇ ਗਏ ਹਨ, ਅਤੇ ਹੋਰ ਵੀ ਹੁੰਦੇ ਹਨ। ਇਹਨਾਂ ਗੁਣਨਫਲ ਟੇਬਲਾਂ ਨੂੰ ਫਾਨਿ ਟੇਬਲਾਂ ਨਾਲ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਤਸਵੀਰ ਵਿੱਚ ਦਿਖਾਏ ਗਏ ਹਨ; ਉੱਪਰਲੇ ਪਾਸੇ ਸਬਨਿਨ, ਸਬਿਟਨੇਵਾ, ਅਤੇ ਸ਼ੇਸਤਾਕੋਵ ਰਾਹੀਂ ਦਰਸਾਇਆ ਗਿਆ ਇੱਕ ਫਾਨੋ ਪਲੇਨ ਹੈ, ਅਤੇ ਥੱਲੇ ਵਾਲੇ ਪਾਸੇ ਲਿਉਨੈਸਟੋ ਦੁਆਰਾ ਦਰਸਾਇਆ ਫਾਨੋ ਟੇਬਲ ਹੈ। ਫਾਨਿ ਡਾਇਗਰਾਮ ਹੇਠਾਂ ਲਿਖੇ ਨੰਬਰ (ਡਾਇਗਰਾਮ ਵਿੱਚ ਰੇਖਾਵਾਂ ਦਾ ਸੈੱਟ), ਹਰੇਕ ਕੇਸ ਵਿੱਚ ਸੱਤ ਸੁਤੰਤਰ ਗੁਣਨਫਲਾਂ ਲਈ ਸੂਚਕ ਅੰਕਾਂ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹਨ, ਜਿਹਨਾਂ ਨੂੰ ijk → ei × ej = ek ਦੇ ਰੂਪ ਵਿੱਚ ਬਿਆਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਗੁਣਨਫਲ ਟੇਬਲ ਨੂੰ ਇਸਤਰਾਂ ਦਾ ਨਿਯਮ ਅਪਣਾ ਕੇ ਫਾਨੋ ਟੇਬਲ ਤੋਂ ਦੁਬਾਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਤਿੰਨ ਬਿੰਦੂਆਂ ਨੂੰ ਜੋੜਨ ਵਾਲੀ ਸਿੱਧੀ ਰੇਖਾ ਦਾ ਪਿੱਛਾ ਕਰਕੇ, ਜਾਂ ਕੇਂਦਰ ਵਿੱਚ ਚੱਕਰ ਤੋਂ, ਤੀਰਾਂ ਰਾਹੀਂ ਦਿੱਤੇ ਹੋਏ ਨਿਸ਼ਾਨ ਨਾਲ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਉੱਪਰ ਦਿੱਤੀ ਲਿਸਟ ਵਿੱਚ, e1 ਨਤੀਜਾ ਦੇਣ ਵਾਲੀ ਗੁਣਨਫਲ ਦੀ ਪਹਿਲੀ ਕਤਾਰ (ਰੋਅ) ਫਾਨਿ ਡਾਇਗਰਾਮ ਵਿੱਚ e1 ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਰਸਤੇ ਅਪਣਾ ਕੇ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ : ਚੱਕਰਾਕਾਰ ਰਸਤਾ e2 × e4, ਤਿਰਛਾ ਰਸਤਾ e3 × e7, ਅਤੇ ਕਿਨਾਰੇ ਵਾਲਾ ਰਸਤਾ e6 × e1 = e5 ਹੇਠਾਂ ਲਿਖੇ ਵਾਂਗ ਉੱਪਰ ਲਿਖੀਆਂ ਅਡੈਂਟਿਟੀਆਂ ਵਿੱਚੋਂ ਕਿਸੇ ਇੱਕ ਨੂੰ ਵਰਤ ਕੇ ਦੁਬਾਰਾ ਲਿਖੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ :","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਿਵੇਂ 3-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਨੂੰ ਕੁਆਟਰਨੀਔਨਜ਼ ਦੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਸੇ ਤਰਾਂ 7-ਅਯਾਮੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਨੂੰ ਔਕਟੋਨੀਅਨਜ਼ ਦੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ℝ7 ਨੂੰ ਕਾਲਪਨਿਕ ਔਕਟੋਨੀਅਜ਼ ਨਾਲ ਪਛਾਣ ਕੇ ( O ਵਿਚਲੀ ਵਾਸਤਵਿਕ ਰੇਖਾ ਦਾ ਔਰਥੋਗੋਨਲ ਪੂਰਕ), ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਨੂੰ ਔਕਟੋਨੀਅਨ ਗੁਣਨਫਲ ਦੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਇਸਤਰਾਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ:ਫੇਰ, ਇਸ ਗੁਣਨਫਲ ਵਾਲੀ ਸਪੇਸ  ℝ⊕V ਨੂੰ, ਔਕਟੋਨੀਅਨਾਂ ਪ੍ਰਤਿ, ਆਇਜ਼ੋਮੌਰਫਿਕ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਜਿੱਥੇ [x, y, z] ਨੂੰ ਇੱਕ ਐਸੋਸੀਏਟਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਤਿੰਨ-ਅਯਾਮਾਂ ਵਿੱਚ, ਰੋਟੇਸ਼ਨ ਗਰੁੱਪ SO(3) ਦੇ ਐਕਸ਼ਨ ਹੇਠਾਂ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਨਹੀਂ ਬਦਲਦਾ, ਇਸਲਈ, ਰੋਟੇਟ ਕੀਤੇ (ਘੁਮਾਏ) ਜਾਣ ਤੋਂ ਬਾਦ x ਅਤੇ y ਦਾ ਕਰੌਸ ਪ੍ਰੋਡਕਟ,x × y ਦੀ ਰੋਟੇਸ਼ਨ ਅਧੀਨ ਤਸਵੀਰ ਬਣ ਜਾਂਦਾ ਹੈ। ਪਰ ਇਹ ਸਥਿਰਤਾ ਸੱਤ ਅਯਾਮਾਂ ਵਿੱਚ ਸੱਚ ਨਹੀਂ ਰਹਿੰਦੀ; ਯਾਨਿ ਕਿ, ਸੱਤ ਅਯਾਮਾਂ ਵਿੱਚ ਰੋਟੇਸ਼ਨ ਵਾਲੇ ਗਰੁੱਪ SO(7) ਵਿੱਚ, ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਸਥਿਰ ਨਹੀਂ ਰਹਿੰਦਾ। ਇਸਦੀ ਵਜਾਏ ਇਹ SO(7) ਦੇ ਇੱਕ ਸਬਗਰੁੱਪ ਦੇ ਰੂਪ ਵਿੱਚ ਮਿੱਥੇ ਵਿਸ਼ੇਸ਼ ਝੂਠੇ ਗਰੁੱਪ G2 ਵਿੱਚ ਸਥਿਰ ਰਹਿੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੈਰ-ਜ਼ੀਰੋ ਬਾਇਨਰੀ ਕਰੌਸ ਪ੍ਰੋਡਕਟ ਸਿਰਫ ਤਿੰਨ ਅਤੇ ਸੱਤ ਅਯਾਮਾਂ ਵਿੱਚ ਹੀ ਮੌਜੂਦ ਰਗਿੰਦਾ ਹੈ। ਹੋਰ ਅੱਗੇ ਗੁਣਨਫਲ ਤਾਂ ਸੰਭਵ ਹੁੰਦੇ ਹਨ ਜੇਕਰ ਇਹ ਪਾਬੰਧੀ ਹਟਾ ਦਿੱਤੀ ਜਾਵੇ ਕਿ ਇਹ ਇੱਕ ਬਾਇਨਰੀ ਗੁਣਨਫਲ ਹੋਣਾ ਜਰੂਰੀ ਹੈ। ਸਾਡੀ ਸ਼ਰਤ ਗੁਣਨਫਲ ਦਾ ਬਹੁਰੇਖਿਕ (ਮਲਟੀਲੀਨੀਅਰ), ਅਲਟਰਨੇਟਿੰਗ (ਬਦਲਣ ਯੋਗ), ਵੈਕਟਰ–ਮੁੱਲ ਵਾਲਾ, ਅਪਣੇ ਰਚਣ ਵਾਲੇ ਇਨਪੁੱਟ ਵੈਕਟਰਾਂ ਤੋਂ ਔਰਥੋਗਨਲ ਹੋਣਾ ਹੈ। ਔਰਥੋਗਨਲਟੀ ਦੀ ਸ਼ਰਤ ਤੋਂ ਭਾਵ ਹੈ ਕਿ n ਅਯਾਮਾਂ ਵਿੱਚ, n-1 ਤੋਂ ਜਿਆਦਾ ਹੋਰ ਵੈਕਟਰ ਨਹੀਂ ਵਰਤੇ ਜਾ ਸਕਦੇ। ਗੁਣਨਫਲ ਦਾ ਮੁੱਲ ਵੈਕਟਰਾਂ ਨੂੰ ਕਿਨਾਰਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ ਵਰਤ ਕੇ ਬਣੀ ਪਰਲੈਲੋਟੋਪ ਦੇ ਵੌਲੀਊਮ (ਘਣਫਲ) ਬਰਾਬਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸਨੂੰ ਗਰਾਮ ਡਿਟਰਮੀਨੈਂਟ ਵਰਤ ਕੇ ਕੈਲਕੁਲੇਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਸ਼ਰਤਾਂ ਇਹ ਹਨ;a1, ..., ak ਕਿਨਾਰਿਆਂ ਵਾਲੀ ਪਰਲੈਲੋਟੋਪ ਦਾ ਵਰਗ ਕੀਤਾ ਹੋਇਆ ਘਣਫਲ ਗਰਾਮ ਡਿਟਰਮੀਨੈਂਟ ਹੁੰਦਾ ਹੈ। * •\tn ≥ 3 (ਤਿੰਨ ਜਾਂ ਤਿੰਨ ਤੋਂ ਵੱਧ) ਅਯਾਮਾਂ ਵਿੱਚ n -1 ਵੈਕਟਰਾਂ ਦੇ ਇੱਕ ਗੁਣਨਫਲ ਦੇ ਰੂਪ ਵਿੱਚ ਵੈਕਟਰਾਂ ਦੇ ਬਾਹਰੀ ਗੁਣਨਫਲ ਦੇ ਹੌਜ-ਡਿਊਲ ਦੇ ਰੂਪ ਵਿੱਚਜਿੱਥੇ v ਓਹੀ ਟਰਾਇਵੈਕਟਰ ਹੈ ਜੋ ਸੱਤ ਅਯਾਮਾਂ ਵਿੱਚ ਵਰਤਿਆ ਗਿਆ ਹੈ,  ਫੇਰ ਤੋਂ ਲੈਫਟ ਕੰਟਰੈਕਸ਼ਨ ਹੈ, ਅਤੇ w = −ve12...7 ਇੱਕ 4-ਵੈਕਟਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਰੀਕ ਤੋਂ ਭਾਵ ਹੈ - ਸਾਂਝ। ਫਿਲਮ ਪੰਜਾਬ ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਸ਼ਰੀਕੀ ਸੰਬੰਧਾਂ ਵਿਚਲੇ ਤਣਾਅ ਨੂੰ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ਫਿਲਮ ਵਿੱਚ ਜੱਸਾ ਅਤੇ ਦਾਰਾ ਦੋ ਭਰਾ ਹਨ ਜੋ ਸ਼ਰੀਕ ਹਨ ਪਰ ਇੱਕ ਸਾਂਝੀ ਜਮੀਨ ਪਿੱਛੇ ਉਹਨਾਂ ਦਾ ਵੈਰ ਹੈ। ਇਹ ਵੈਰ ਪੀੜੀਆਂ ਤੋਂ ਚੱਲਦਾ ਆ ਰਿਹਾ ਹੈ। ਫਿਲਮ ਦਾ ਪਿਛੋਕੜ 1980 ਤੋਂ ਦਿਖਾਈ ਗਿਆ ਹੈ। ਫਿਰ 1990 ਅਤੇ ਮੌਜੂਦਾ ਸਮਾਂ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ਇੱਕ ਜਮੀਨ ਪਿਛੇ ਵਧਿਆ ਵੈਰ ਸਾਰੀਆਂ ਹੱਦਾਂ ਟੱਪ ਜਾਂਦਾ ਹੈ। <span class=\"cx-segment\" data-segmentid=\"208\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Shareek Movie review","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਹੈਨਰੀ ਐਲਬਰਟ \"ਹਾਂਕ\" ਅਜ਼ਾਰੀਆ (<span class=\"IPA nopopups noexcerpt\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ə/: 'a' in 'about'\">ə <span title=\"/ˈ/: primary stress follows\">ˈ <span title=\"'z' in 'zoom'\">z <span title=\"/ɛər/: 'are' in 'bare'\">ɛər <span title=\"/i/: 'y' in 'happy'\">i <span title=\"/ə/: 'a' in 'about'\">ə / ਲਈ-ZAIR-ee-ਲਈ; ਜਨਮ ਅਪ੍ਰੈਲ 25, 1964) ਇੱਕ ਅਮਰੀਕੀ ਅਦਾਕਾਰ, ਅਵਾਜ਼ ਅਦਾਕਾਰ, ਕਮੇਡੀਅਨ ਅਤੇ ਨਿਰਮਾਤਾ ਹੈ। ਉਹ ਐਨੀਮੇਟਿਡ ਟੈਲੀਵਿਜ਼ਨ ਸਿਟਕੌਮ ਸਿਮਪਸਨਜ (1989-ਮੌਜੂਦਾ) ਵਿੱਚ ਅਭਿਨੈ ਕਰਨ ਲਈ ਮਸ਼ਹੂਰ ਹੈ, ਮੋ ਸਜ਼ੀਸਲਾਕ, ਅਪੂ ਨਾਹਾਸਪੀਮਾਪੇਟੀਲੋਨ, ਚੀਫ ਵਿਗਗਮ, ਕਾਮਿਕ ਬੁੱਕ ਗਾਇ, ਕਾਰਲ ਕਾਰਲਸਨ ਅਤੇ ਕਈ ਹੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਦੇਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਟਫਟਸ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਣ ਤੋਂ ਬਾਅਦ, ਅਜ਼ਾਰੀਆ ਨੇ ਆਵਾਜ਼ ਵਿਚ ਅਦਾਕਾਰੀ ਦੇ ਥੋੜ੍ਹੇ ਜਿਹੇ ਅਨੁਭਵ ਨਾਲ ਲੜੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਪਰੰਤੂ ਇਸਦੇ ਦੂਜੇ ਸੀਜ਼ਨ ਵਿਚ ਇਕ ਰੈਗੂਲਰ ਬਣ ਗਿਆ, ਜਿਸ ਵਿਚ ਉਸ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਪੇਸ਼ਕਾਰੀਆਂ ਪ੍ਰਸਿੱਧ ਅਦਾਕਾਰ ਅਤੇ ਪਾਤਰਾਂ ਤੇ ਆਧਾਰਿਤ ਸਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"}}| <td colspan=\"2\" style=\"text-align: center;\"> } } } }}}| <th style=\"text-align: right;\">ਉਪਨਾਮ:  }  }} ! style=\"text-align: right;\"| ਜਨਮ: }| <th style=\"text-align: right;\">ਮੌਤ: } }  }} }| <th style=\"text-align: right;\">ਕਾਰਜ ਖੇਤਰ: }  }}}| <th style=\"text-align: right;\">ਰਾਸ਼ਟਰੀਅਤਾ:  }  }}}| <th style=\"text-align: right;\">ਭਾਸ਼ਾ:  }  }}}| <th style=\"text-align: right;\">ਕਿੱਤਾ:  }  }}}| <th style=\"text-align: right;\">ਕਾਲ:  }  }}}| <th style=\"text-align: right;\">ਧਰਮ:  }  }}}| <th style=\"text-align: right;\">ਮੁੱਖ ਵਿਚਾਰ:  }  }}}| <th style=\"text-align: right;\">ਮੁੱਖ ਰੁਚੀਆਂ:  }  }}}| <th style=\"text-align: right;\">ਅੰਦੋਲਨ:  }  }}}| <th style=\"text-align: right;\">ਇਨਾਮ:  }  }}}| <th style=\"text-align: right;\">ਇਨ੍ਹਾਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ:  }  }}}| <th style=\"text-align: right;\">ਇਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ:  }  }}}| <th style=\"text-align: right;\">ਦਸਤਖਤ:  128px  }}}| <th style=\"text-align: right;\">ਜਾਲ ਪੰਨਾ:  }  }}}| <td colspan=\"2\" style=\"font-size: smaller; font-style: italic; border-top: 1px solid;\">}  }} <noinclude> </noinclude>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<noinclude> </noinclude>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮਿੱਤਰ ਸੈਨ ਮੀਤ ਨੇ ਆਪਣੇ ਸਾਰੇ ਨਾਵਲਾਂ ਦੀਆਂ ਪੀ ਡੀ ਐਫ਼ ਕਾਪੀਆਂ ਆਪਣੀ ਵੈੱਬ ਸਾਈਟ www.mittersainmeet.in ਤੇ ਪਾਈਆਂ ਹੋਈਆਂ ਹਨ|","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"*18 ਨਵੰਬਰ&ndash; ਇੰਗਲੈਂਡ ਵਿਚ ਪਹਿਲੀ ਕਿਤਾਬ ਛਾਪੇਖ਼ਾਨੇ (ਪਿ੍ੰਟਿੰਗ ਪ੍ਰੈੱਸ) ਵਿਚ ਛਪੀ | ਇਹ ਫ਼੍ਰੈਂਚ ਲੇਖਕ ਅਰਲ ਰਿਵਰਸ ਦੀ ਕਿਤਾਬ 'ਡਿਕਟਸ ਐਾਡ ਸੇਇੰਗਜ਼ ਆਫ਼ ਫ਼ਿਲਾਸਫ਼ਰਜ਼' ਦਾ ਵਿਲੀਅਮ ਕੈਕਸਟਨ ਵਲੋਂ ਛਾਪਿਆ ਅੰਗਰੇਜ਼ੀ ਤਰਜਮਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਟਰੇਚ ਮਾਰਕਸ, ਆਮ ਤੋਰ ਤੇ ਚਮੜੀ ਨੂੰ ਬਹੁਤ ਤੇਜੀ ਨਾਲ ਖਿਚਣ ਦੇ ਕਾਰਣ ਹੁੰਦੇ ਹਨ ਜਿਸ ਦਾ ਸੰਬੰਧ ਜਲਦੀ ਵਿਕਾਸ ਅਤੇ ਭਾਰ ਵਿੱਚ ਤਬਦੀਲੀ ਨਾਲ ਹੁੰਦਾ ਹੈ. ਆਮ ਤੋਰ ਤੇ ਜਵਾਨੀ, ਗਰਭ , ਸ਼ਰੀਰ  ਬਣਾਉਣ, ਹਾਰਮੋਨ ਤਬਦੀਲੀ ਦੀ ਥੈਰੇਪੀ ਸਟਰੇਚ ਮਾਰਕਸ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ ਮੈਡੀਕਲ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ striae atrophicae , vergetures , stria distensae , striae cutis distensae , lineae atrophicae , linea albicante ਇਸ ਤਰਹ ਦੇ ਮਾਰਕਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕੀਤੇ  ਜਾਣਦੇ ਹਨ.ਆਮ ਤੌਰ' ਤੇ ਪਿਛਲੇ ਤਿਮਾਹੀ ਦੇ ਦੌਰਾਨ ਢਿੱਡ, ਛਾਤੀ , ਪੱਟ , ਕੁੱਲ੍ਹੇ , ਹੇਠਲੇ ਵਾਪਸ ਅਤੇ buttocks 'ਤੇ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਬਣੇ ਚਿੰਨ੍ਹ  striae gravidarum ਦੇ ਤੌਰ ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਟਰੇਨ ਜਾ ਸਟਰੇਚ ਮਾਰਕਸ ਆਮ ਤੋਰ ਤੇ ਲਾਲ ਜਾ ਜਾਮਨੀ ਜਖਮਾ ਤੋ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ, ਜੋ ਕਿ, ਸਰੀਰ 'ਤੇ ਕਿਤੇ ਵੀ ਵਿਖਾਈ ਦੇ ਸਕਦੇ ਹਨ ਪਰ ਜਿੱਥੇ ਚਰਬੀ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਹੋਵੇ ਓਥੇ ਇਹਨਾ ਦੀ ਸੰਭਾਵਨਾ ਸਬ ਤੋ ਜਿਆਦਾ ਹੁੰਦੀ ਹੈ. ਇਸ ਤਰਹ ਦਾ ਸਭ ਤੋ ਆਮ ਸਥਾਨ ਪੇਟ ਹੈ ( ਖਾਸ ਕਰਕੇ ਨਾਭੀ ਦੇ ਨੇੜੇ ), ਇਸ ਤੋ ਇਲਾਵਾ ਇਹ ਛਾਤੀ, ਬਾਹਾ ਦੇ ਸ਼ੁਰਆਤ ਉਪਰ ਵੱਲ , ਕਛਾ , ਪਿਠ ਤੇ , ਪੱਟ ( ਦੋਨੋ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ), ਕੁੱਲ੍ਹੇ , ਅਤੇ buttocks ਤੇ ਵੀ ਆਮ ਤੋਰ ਤੇ ਦੇਖਇਆ ਜਾਂਦਾ ਹੈ. ਸਮੇ ਦੇ ਨਾਲ ਨਾਲ ਓਹਨਾ ਸਥਾਨਾ ਦੀ ਰੰਜਾਕਤਾ ਖਤਮ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਜਗਹ ਖਾਲੀ ਅਤੇ ਛੂਹਣ ਤੇ ਨਰਮ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Mayo ਕਲੀਨਿਕ ਵਿਚ ਲਿਖਿਆ ਹੈ ਕਿ ਸਟਰੇਚ ਮਾਰਕਸ ਚਮੜੀ ਦੇ ਖਿਚਣ ਕਰਕੇ ਬਣਦੇ ਹਨ ਅਤੇ ਅੱਗੇ ਕਿਹਾ ਗਇਆ ਹੇ ਕੀ ਇੱਕ ਹਾਰਮੋਨ adrenal glands ਦੁਆਰਾ ਪੈਦਾ ਕੀਤੇ ਕੋਰਟੀਜ਼ੋਨ ਵਿਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ ਸਟਰੇਚ ਮਾਰਕਸ ਦਾ ਉਬਾਰ ਬਹੁਤ ਤੇਜੀ ਨਾਲ ਹੁੰਦਾ ਹੈ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"12137/12138 ਪੰਜਾਬ ਮੇਲ ਭਾਰਤੀਯ ਰੇਲਵੇ – ਸੈਂਟਰਲ ਰੇਲਵੇ ਜ਼ੋਨ ਦੀ ਇੱਕ ਸੁਪਰਫਾਸਟ ਐਕਸਪ੍ਰੈਸ ਰੇਲਗੱਡੀ ਹੈ ਜੋਕਿ ਭਾਰਤ ਵਿੱਚ ਮੁਮਬਈ ਅਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਵਿਚਕਾਰ ਦੌੜਦੀ ਹੈ I ਇਹ ਟਰੇਨ ਨੰਬਰ 12137 ਦੇ ਤੌਰ ਤੇ ਮੁਮਬਈ ਸੀਐਸਟੀ ਤੋਂ ਫ਼ਿਰੋਜ਼ਪੁਰ ਤੱਕ ਅਤੇ ਟਰੇਨ ਨੰਬਰ 12138 ਦੇ ਤੌਰ ਤੇ ਉਲਟ ਦਿਸ਼ਾ ਵਿੱਚ ਸੰਚਾਲਿਤ ਹੁੰਦੀ ਹੈ I ਇਹ ਟਰੇਨ ਉਹ ਦੋ ਰੋਜ਼ਾਨਾ ਟਰੇਨਾਂ ਵਿੱਚੋ ਇੱਕ ਹੈ ਜੋ ਮੁਮਬਈ ਅਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਨੂੰ ਜੋੜਦੀਆਂ ਹਨ, ਇਸ ਤੋਂ ਇਲਾਵਾ ਦੂਜੀ ਟਰੇਨ ਫ਼ਿਰੋਜ਼ਪੁਰ ਜਨਤਾ ਐਕਸਪ੍ਰੈਸ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੰਜਾਬ ਮੇਲ ਦੀ ਸ਼ੁਰੂਆਤ 1 ਜੂਨ 1912 ਨੂੰ ਹੋਈ ਸੀ I ਪੰਜਾਬ ਲਿਮਿਟੇਡ ਤੋਂ ਜਾਣੀ ਜਾਂਦੀ, ਇਹ ਟਰੇਨ ਪਹਿਲਾਂ ਬਲੱਲਾਰਡ ਪਿਅਰ ਤੋਂ ਪੇਸ਼ਾਵਰ ਤੱਕ ਚਲਦੀ ਸੀ ਤੇ ਇਸ ਵਿੱਚ ਬਿ੍ਟਿਸ਼ ਅਫ਼ਸਰ, ਸਿਵਲ ਸੇਵਕ ਅਤੇ ਉਹਨਾਂ ਦੇ ਪਰਿਵਾਰ ਸਮੁੰਦਰੀ ਜ਼ਹਾਜ਼ਾਂ ਤੋਂ ਸਿੱਧਾ ਦਿੱਲੀ ਅਤੇ ਬਿ੍ਟਿਸ਼ ਭਾਰਤ ਦੇ ਉਤੱਰ – ਪਛੱਮ ਬਾਰਡਰ ਤੱਕ ਲੈਜਾਇਆ ਜਾਂਦਾ ਸੀ Iਸਾਲ 1914 ਵਿੱਚ, ਮੂਲ ਸਟੇਸ਼ਨ ਨੂੰ ਵਿਕਟੋਰਿਆ ਟਰਮਿਨਸ ਲੈ ਜਾਇਆ ਗਿਆ, ਅਤੇ ਅਤੇ ਸਾਲ 1947 ਵਿੱਚ ਭਾਰਤ ਦੀ ਵੰਡ ਮਗਰੋਂ, ਟਰੇਨ ਟਰਮਿਨਸ ਨੂੰ ਮੁੜ ਫ਼ਿਰੋਜ਼ਪੁਰ ਭਾਰਤ – ਪਾਕਿਸਤਾਨ ਬਾਰਡਰ ਤੇ ਵਾਪਸ ਲਿਆਇਆ ਗਿਆ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"12137/12138 ਪੰਜਾਬ ਮੇਲ ਦੇ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ 1 ਏਸੀ ਫ਼ਰਸਟ ਕਲਾਸ ਕਮ ਏਸੀ 2 ਟਾਇਰ ਕੋਚ, 1 ਏਸੀ 2 ਟਾਇਰ ਕੋਚ, 1 ਏਸੀ 2 ਕਮ ਏਸੀ 3 ਟਾਇਰ ਕੋਚ, 5 ਏਸੀ 3 ਟਾਇਰ ਕੋਚ, 10 ਸਲੀਪਰ ਕਲਾਸ ਕੋਚ, 4 ਜਨਰਲ ਬਿਨਾਂ ਰਿਜ਼ਰਵੇਸ਼ਨ ਵਾਲੇ ਡੱਬੇ ਅਤੇ 1 ਪੈਂਟਰੀ ਕਾਰ ਹੈ Iਭਾਰਤ ਦੀ ਬਾਕੀ ਜ਼ਿਆਦਾਤਰ ਰੇਲ ਸੇਵਾਵਾਂ ਦੀ ਤਰਾਂ ਇਸ ਟਰੇਨ ਵਿੱਚ ਵੀ ਰੇਲਗੱਡੀ ਦੇ ਡੱਬਿਆਂ ਦੀ ਗਿਣਤੀ ਰੇਲਵੇ ਦੀ ਮੰਗ ਦੇ ਅਨੁਸਾਰ ਵਧਾਈ ਅਤੇ ਘਟਾਈ ਜਾ ਸਕਦੀ ਹੈ Iਇਸ ਵਿੱਚ ਰੇਲਵੇ ਮੇਲ ਦਾ ਡੱਬਾ ਵੀ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਾਰਨ ਇਸਦੇ ਨਾਂ ਵਿੱਚ “ਮੇਲ” ਦਾ ਖਿਤਾਬ ਦਿੱਤਾ ਗਿਆ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"12137 ਪੰਜਾਬ ਮੇਲ 34 ਘੰਟਿਆਂ ਵਿੱਚ 1930 ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ ਪੂਰੀ ਕਰਦੀ ਹੈ (56.76 ਕਿਮੀ/ਘੰਟਾ) ਅਤੇ 33 ਘੰਟੇ ਤੇ 55 ਮਿੰਟਾਂ ਵਿੱਚ 12138 ਪੰਜਾਬ ਮੇਲ ਦੇ ਤੌਰ ਤੇ ਆਪਣੀ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੀ ਹੈ (56.90 ਕਿਮੀ/ਘੰਟਾ) I ਇਸ ਰੇਲਗੱਡੀ ਦੀ ਔਸਤ ਗਤੀ 55 ਕਿਮੀ/ਘੰਟਾ ਹੋਣ ਕਰਕੇ, ਭਾਰਤੀਯ ਰੇਲਵੇ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ, ਇਸਦੇ ਕਿਰਾਏ ਵਿੱਚ ਸੁਪਰਫਾਸਟ ਸਰਚਾਰਜ ਸ਼ਾਮਲ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਹਿਲਾਂ ਇਹ ਟਰੇਨ ਯਾਤਰਾ ਦੌਰਾਨ 3 ਇੰਜਣਾਂ (ਲੋਕੋਮੋਟਿਵ) ਦੁਆਰਾ ਖਿਚੀ ਜਾਂਦੀ ਸੀ I ਇੱਕ ਦੋਹਰੇ ਜ਼ੋਰ ਵਾਲਾ ਡਬਲਿਊਸੀਏਐਮ 3 ਲੋਕੋਮੋਟਿਵ ਇਸ ਟਰੇਨ ਨੂੰ ਮੁਮਬਈ ਸੀਐਸਟੀ ਦੇ ਕਲਿਆਣ ਸ਼ੈਡ ਤੋਂ ਲੈਕੇ ਇਗਾਟਪੂਰੀ ਤੱਕ ਲੈਕੇ ਜਾਂਦਾ ਸੀ ਅਤੇ ਇਸਤੋਂ ਬਾਅਦ ਗਾਜ਼ੀਆਬਾਦ ਸਥਿਤ ਡਬਲਿਊਏਪੀ 4 ਟਰੇਨ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਤੱਕ ਖਿਚਦਾ ਹੈ ਜਿਸ ਮਗਰੋਂ ਡਬਲਿਊਏਪੀ 4 ਇਸ ਟਰੇਨ ਨੂੰ ਭਗਤ ਦੀ ਕੋਠੀ ਸ਼ੈਡ ਤੋਂ ਲੈਕੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੈਂਨਟੋਨਮੈਂਟ ਤੱਕ ਬਾਕੀ ਬਚੀ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦਾ ਹੈ Iਸੈਂਟਰਲ ਰੇਲਵੇ ਨੇ ਆਪਣੀ ਡੀਸੀ – ਏਸੀ ਦੀ ਤਬਦੀਲੀ 6 ਜੂਨ 2015 ਨੂੰ ਮੁਕਮੰਲ ਕੀਤੀ, ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਇਹ ਗਾਜ਼ੀਆਬਾਦ ਸਥਿਤ ਡਬਲਿਊਏਪੀ 4 ਦੁਆਰਾ ਮੁਮਬਈ ਸੀਐਸਟੀ ਤੋਂ ਖਿਚਕੇ ਨਵੀਂ ਦਿੱਲੀ ਤੱਕ ਲਿਆਂਦਾ ਹੈ ਇਸ ਮਗਰੋਂ ਭਗਤ ਦੀ ਕੋਠੀ ਸ਼ੈਡ ਤੋਂ ਡਬਲਿਊਡੀਪੀ 4 ਟਰੇਨ ਨੂੰ ਖਿਚਦਿਆਂ ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੈਂਨਟੋਨਮੈਂਟ ਤੱਕ ਬਾਕੀ ਬਚੀ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦਾ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"alt=|thumb|ਜ਼ਤਥੁਸ਼ਟੀ ਮੂਰਤ ਜਿਸ ਵਿੱਚ ਜ਼ਰਥੁਸ਼ਟ ਨੂੰ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਜ਼ਰਥੁਸ਼ਟ (ਫ਼ਾਰਸੀ&#x3A; <span dir=\"rtl\" lang=\"fa\">زرتشت &#x200E; Category:Articles containing Persian-language text &#x200E;) ਈਰਾਨ ਦੇ ਇੱਕ ਪੈਗੰਬਰ ਸਨ ਜਿਨ੍ਹਾਂ ਦਾ ਸਬੰਧ ਪਾਰਸੀ ਧਰਮ ਨਾਲ ਹੈ। Category:Articles containing Ancient Greek-language text Category:Articles containing Avestan-language text","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<div class=\"reflist references-column-width\" style=\"column-width: 30em; list-style-type: decimal;\"> <references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਰਾਧਾ ਸਲੂਜਾ ਬਾਲੀਵੁੱਡ ਹੰਗਾਮਾ 'ਤੇ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Karan_Wahi_and_Mandira_Bedi.jpg|right|thumb|290x290px|ਇੰਡੀਅਨ ਆਈਡਲ ਜੂਨੀਅਰ ਲਈ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਵਹੀ ਅਤੇ ਮੰਦੀਰਾ ਬੇਦੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Karan_Wahi_02.jpg|right|thumb|300x300px|ਵਹੀ ਔਲ ਸਟਾਰਸ ਫੁੱਟਬਾਲ ਚੈਰੀਟੀ ਮੈਚ ਵਿੱਚ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"200px|thumbnail|right|ਯੂਰਪਾ ਉੱਤੇ ਨੰਜ਼ ਵੈੱਲ ਨੰਜ਼ ਵੈੱਲ (ਅੰਗਰੇਜ਼ੀ: Nuns Well) ਬ੍ਰਿਟਿਸ਼ ਪਰਵਾਸੀ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ ਜਿਬਰਾਲਟਰ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਪ੍ਰਾਚੀਨ ਭੂਮੀਗਤ ਜਲਾਸ਼ੀਅ ਹੈ। ਇਹ ਯੂਰਪਾ ਪਾਈਂਟ ਦੇ ਨਜਦੀਕ ਮੌਜੂਦ ਹੈ ਅਤੇ ਅਜਿਹਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਹ ਮੂਰਿਸ਼ ਕਾਲ ਦਾ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਚੁਨਿੰਦਾ ਗਵਾਹੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਜਿਬਰਾਲਟਰ ਵਿੱਚ ਕ੍ਰਿਤਰਿਮ ਪਾਣੀ ਦੀ ਆਪੂਰਤੀ ਨੂੰ ਸਾਬਤ ਕਰਦੀਆਂ ਹਨ। ਅਜਿਹੀ ਮਾਨਤਾ ਹੈ ਕਿ ਇਸ ਕੁੰਡ ਦਾ ਇਹ ਨਾਮ ਸ਼ਿਰਾਇਨ ਆਫ ਆਰ ਲੇਡੀ ਆਫ ਯੂਰੋਪ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀਆਂ ਨੱਨਾਂ ਤੋਂ ਵਿਉਤਪੰਨ ਹੈ। ਅਠਾਰਹਵੀ ਸ਼ਤਾਬਦੀ ਵਿੱਚ ਨੰਜ਼ ਵੈੱਲ ਮਿਲਿਟਰੀ ਨੂੰ ਪਾਣੀ ਦੀ ਆਪੂਰਤੀ ਕਰਦਾ ਸੀ। ਉਂਨੀਵੀ ਸ਼ਤਾਬਦੀ ਦੇ ਸ਼ੁਰੁਆਤ ਵਿੱਚ ਇਹ ਗੁਆਂਢ ਵਿੱਚ ਨਿਰਮਿਤ ਮਦਿਅਨਿਰਮਾਣਸ਼ਾਲਾ ਨੂੰ ਪਾਣੀ ਉਪਲੱਬਧ ਕਰਾਂਦਾ ਸੀ। ਸਾਲ 1988 ਵਿੱਚ ਰਾਇਲ ਇੰਜੀਨਿਅਰਸ ਨੇ ਇਸ ਦੀ ਵਰਤਮਾਨ ਮੁੱਖ ਇਮਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਸੀ ਜੋ ਦੇਖਣ ਵਿੱਚ ਕੈਸਲ ਵਰਗੀ ਲੱਗਦੀ ਹੈ। 2010-2011 ਵਿੱਚ ਨੰਜ਼ ਵੈੱਲ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਣ ਗਿਆ ਸੀ ਜਦੋਂ ਇਸ ਥਾਂ ਦੇ ਨਵੀਨੀਕਰਣ ਦਾ ਕਾਰਜ ਚੱਲ ਰਿਹਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੋਨ ਸਟੇਟ (Burmese&#x3A; <span lang=\"my\">မွန်ပြည်နယ်, pronounced:   <span class=\"IPA\" title=\"Representation in the International Phonetic Alphabet (IPA)\">[mʊ̀ɴ pjìnɛ̀] ;  Mon&#x3A;  <span lang=\"mnw\"><span lang=\"my\">တွဵုရးဍုၚ်မန်၊ ရးမညဒေသ  ) ਮਿਆਂਮਾਰ ਦਾ ਇੱਕ ਪ੍ਰਬੰਧਕੀ ਡਿਵੀਜ਼ਨ ਹੈ. ਇਸਦੇ ਪੂਰਬ ਵਿੱਚ ਕੇਯਿਨ ਸਟੇਟ, ਪੱਛਮ ਵਿੱਚ ਅੰਡੇਮਾਨ ਸਾਗਰ, ਉੱਤਰ ਵਿੱਚ ਬਾਗੋ ਖੇਤਰ ਅਤੇ ਦੱਖਣ ਵਿੱਚ ਤਾਨਿਨਥਾਰੀ ਖੇਤਰ ਹੈ, ਇਸ ਦੀ ਦੱਖਣ-ਪੂਰਬੀ ਨੋਕ ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਕੰਚਨਾਬੁਰੀ ਸੂਬੇ ਦੇ ਨਾਲ ਵੀ ਥੋੜੀ ਜਿਹੀ ਸਰਹੱਦ ਲੱਗਦੀ ਹੈ. ਇਸਦਾ ਖੇਤਰਫਲ 12,155 &#xA15;&#xA3F;&#xA2E;&#xA40; 2 ਹੈ. NNW-SSE ਦਿਸ਼ਾ ਵਿਚ ਰਾਜ ਦੇ ਪੂਰਬੀ ਪਾਸੇ ਦੇ ਨਾਲ-ਨਾਲ ਚੱਲ ਰਹੀ Dawna ਰੇਂਜ, ਕੇਯਿਨ ਸਟੇਟ ਦੇ ਨਾਲ ਇੱਕ ਕੁਦਰਤੀ ਸਰਹੱਦ ਬਣਦੀ ਹੈ. ਮੋਨ ਸਟੇਟ ਵਿੱਚ  ਇਸ ਦੇ 566 ਕਿਲੋਮੀਟਰ ਤੱਟ ਦੇ ਨਾਲ-ਨਾਲ, ਕਾਲੇਗੌਕ, ਵਾਕਯੁੰਗ ਅਤੇ ਕਿਊਂਗਯੀ ਟਾਪੂ ਵਰਗੇ ਕੁਝ ਛੋਟੇ-ਛੋਟੇ ਟਾਪੂ ਵੀ ਸ਼ਾਮਲ ਹਨ. ਰਾਜ ਦੀ ਰਾਜਧਾਨੀ ਮਾਵਲਾਮੇਇੰਗ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਨਸਾਨ ਲਗਪਗ 11,000 ਸਾਲ ਪਹਿਲਾਂ ਤੋਂ ਇਸ ਖੇਤਰ ਵਿਚ ਰਹਿੰਦਾ ਸੀ, ਜਿਸਨੂੰ ਹੁਣ ਮਿਆਂਮਾਰ ਕਹਿੰਦੇ ਹਨ, ਪਰ ਸਭਿਅਤਾ ਦੀ ਪਹਿਲੀ ਪਛਾਣ ਮੋਨ ਦੀ ਹੈ। ਮੋਨ ਲੋਕਾਂ ਨੇ ਸ਼ਾਇਦ 3000 ਈਪੂ ਤੋਂ 1500 ਈਪੂ ਦੇ ਅਰਸੇ ਵਿੱਚ ਪੂਰਬੀ ਭਾਰਤ ਦੇ ਪੂਰਬੀ ਖੇਤਰ ਵੱਲ ਮਾਈਗਰੇਟ ਕਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ ਅਤੇ 6ਵੀਂ ਸਦੀ ਈਸਵੀ ਦੇ ਲਾਗੇ ਚਾਗੇ ਦੱਖਣੀ ਸਿੰਗਾਪੋਰ ਦੇ Chao Phraya ਨਦੀ ਬੇਸਿਨ ਵਿੱਚ ਸੈਟਲ ਹੋ ਗਏ। ਮੋਨ ਲੋਕ ਫਿਰ ਅਗਲੀਆਂ ਸਦੀਆਂ ਦੌਰਾਨ ਦੱਖਣੀ ਮਿਆਂਮਾਰ ਦੇ ਪੱਛਮ ਵੱਲ ਇਰਾਵਾਦੀ ਡੈਲਟਾ ਵੱਲ ਚਲੇ ਗਏ। ਮੋਨ ਲੋਕ ਪਰੰਪਰਾ ਅਨੁਸਾਰ  Edicts of Ashoka ਅਤੇ Dîpavamsa ਵਿੱਚ ਚਰਚਿਤ ਸਵਰਨਭੂਮੀ ਉਨ੍ਹਾਂ ਦੀ ਪਹਿਲੀ ਹਕੂਮਤ ਸੀ, ਜਿਸਦੀ ਸਥਾਪਨਾ ਥਾਟੋਂ ਦੀ ਬੰਦਰਗਾਹ ਦੇ ਦੁਆਲੇ 300 ਈਪੂ ਦੇ ਨੇੜੇ ਹੋਈ ਸੀ, ਪਰ ਵਿਦਵਾਨ ਇਸ ਬਾਰੇ ਇੱਕਮੱਤ ਨਹੀਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੁਨਿਹਰੀ ਉੱਲੂ,(en;barn owl) (Tyto alba) ਸੁਨਹਿਰੀ ਉੱਲੂ - ਸੁਨਹਿਰੀ ਉੱਲੂ ਠੰਢੇ ਜਾਂ ਰੇਤਲੇ ਕਿਸੇ ਵੀ ਇਲਾਕੇ ਵਿਚ ਮਿਲ ਜਾਂਦਾ ਹੈ। ਪੀੜ੍ਹੀਨਾਮੇ ਦੇ ਸਬੂਤਾਂ ਦੇ ਅਧਾਰ &apos;ਤੇ ਸੁਨਹਿਰੀ ਉੱਲੂ ਦੇ ਤਿੰਨ ਮੁੱਢਲੇ ਖੱਲ੍ਹਣੇ ਹਨ। ਇਕ ਯੂਰਪ, ਪੱਛਮੀ ਏਸ਼ੀਆ ਤੇ ਅਫ਼ਰੀਕਾ ਵਿਚ, ਦੁੱਜਾ ਦੱਖਣੀ-ਪੂਰਬੀ ਏਸ਼ੀਆ ਤੇ ਅਸਟ੍ਰੇਲੀਆ ਵਿਚ ਅਤੇ ਤਿੱਜਾ ਉਤੱਰੀ ਅਮਰੀਕਾ ਮਹਾਂਦੀਪ ਦੇ ਦੱਖਣੀ ਹਿੱਸੇ ਤੇ ਦੱਖਣੀ ਅਮਰੀਕਾ ਵਿਚ ਦੇ ਖੱਲ੍ਹਣਿਆਂ ਵਿਚ ਵੰਡਿਆ ਹੋਇਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮਾਹਰਾਂ ਵੱਲੋਂ ਯੂਰਪ, ਪੱਛਮੀ ਏਸ਼ੀਆ ਤੇ ਅਫ਼ਰੀਕਾ ਵਾਲ਼ੇ ਨੂੰ ਪੱਛਮੀ ਸੁਨਹਿਰੀ ਉੱਲੂ, ਅਮਰੀਕਾ ਵਾਲ਼ੇ ਨੂੰ ਅਮਰੀਕਨ ਸੁਨਹਿਰੀ ਉੱਲੂ ਅਤੇ ਪੂਰਬੀ ਏਸ਼ੀਆ ਤੇ ਅਸਟ੍ਰੇਲੀਆ ਵਾਲ਼ੇ ਨੂੰ ਪੂਰਬੀ ਸੁਨਹਿਰੀ ਉੱਲੂ ਦਾ ਨਾਂਅ ਦਿੱਤਾ ਹੋਇਆ ਹੈ। ਕੁਝ ਮਾਹਰਾਂ ਵੱਲੋਂ ਸੁਨਹਿਰੀ ਉੱਲੂ ਨੂੰ ੫ ਖੱਲ੍ਹਣਿਆਂ ਵਿਚ ਵੰਡਿਆ ਗਿਆ ਹੈ ਪਰ ਇਸਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਹਜੇ ਹੋਰ ਖੋਜ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਸੁਨਹਿਰੀ ਉੱਲੂ ਦੀਆਂ ੨੮ ਰਕਮਾਂ ਦੇ ਰੰਗ-ਢੰਗ ਤੇ ਅਕਾਰ ਵਿਚ ਥੋੜਾ-ਬਹੁਤਾ ਫ਼ਰਕ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਪਰ ਫਿਰ ਵੀ ਜ਼ਿਆਦਾਤਰ ਦੀ ਲੰਮਾਈ ੩੩-੩੯ ਸੈਮੀ ਦੇ ਵਿਚਕਾਰ ਅਤੇ ਪਰਾਂ ਦਾ ਫੈਲਾਅ ੮੦-੯੫ ਸੈਮੀ ਜਾਂ ਕਿਸੇ-ਕਿਸੇ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ੧੦੫ ਸੈਮੀ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਨਸਲ ਦਾ ਵਜ਼ਨ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਘੱਟ-ਵੱਧ ਹੁੰਦਾ ਹੈ, ਇਸਦਾ ਔਸਤਨ ਵਜ਼ਨ ੨੨੫ ਤੋਂ ੭੧੦ ਗ੍ਰਾਮ ਤੱਕ ਹੈ। ਲਗਭਗ ਸਾਰੀਆਂ ਰਕਮਾਂ ਦੇ ਸੁਨਹਿਰੀ ਉੱਲੂਆਂ ਦਾ ਮਗਰਲਾ ਹਿੱਸਾ ਸੁਨਹਿਰੀ ਹੁੰਦਾ ਹੈ, ਕਿਸੇ ਦਾ ਥੋੜਾ ਫਿੱਕਾ ਤੇ ਕਿਸੇ ਦਾ ਗਾੜ੍ਹਾ ਪਰ ਗਾੜੀਓਂ ਕੋਈ ਚਿੱਟਾ, ਚਿੱਟੇ &apos;ਤੇ ਸੁਨਹਿਰੀ ਦਾਗ਼ ਜਾਂ ਫਿੱਕਾ-ਗਾੜ੍ਹਾ ਸੁਨਹਿਰੀ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਵਿਚ ਇਹ ਦੱਖਣੀ ਭਾਰਤ ਵਿਚ ਮਿਲਦਾ ਹੈ ਉੱਤਰ ਵੱਲ ਮਸਾਂ ਹੀ ਕਿਤੇ ਹੋਵੇਗਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੁਨਹਿਰੀ ਉੱਲੂ ਦਾ ਪਰਸੂਤ ਦਾ ਕੋਈ ਵੀ ਬੱਝਾ ਵੇਲਾ ਨਹੀਂ ਹੈ। ਇਹ ਸਾਲ ਵਿਚ ਕਿਸੇ ਵੀ ਮੌਸਮ ਵਿਚ ਚੰਗੀ ਜਿਹੀ ਥਾਂ ਵੇਖ ਕੇ ਆਲ੍ਹਣਾ ਬਣਾ ਲੈਂਦੇ ਹਨ। ਇਹ ਆਵਦਾ ਆਲ੍ਹਣਾ ਖੋਖਲੇ ਰੁੱਖ, ਪੁਰਾਣੀ ਇਮਾਰਤ ਜਾਂ ਕਿਸੇ ਚੱਟਾਨ ਦੇ ਮਘੋਰੇ ਵਿਚ ਬਣਾਉਂਦੇ ਹਨ। ਮਾਦਾ ਜ਼ਿਆਦਾਤਰ ਸਾਲ ਵਿਚ ਦੋ ਵੇਰਾਂ ਆਂਡੇ ਦੇਂਦੀ ਹੈ ਅਤੇ ਇੱਕ ਵੇਰਾਂ ੪-੬ ਆਂਡੇ ਦੇਂਦੀ ਹੈ। ੧ ਮਹੀਨਾ ਆਂਡਿਆਂ ਤੇ ਬਹਿਣ ਮਗਰੋਂ ਜਵਾਕ ਆਂਡਿਆਂ ਚੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਨ। ਨਰ ਉੱਲੂ ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਮਾਦਾ ਅਤੇ ਜਵਾਕਾਂ ਵਾਸਤੇ ਖਾਣ ਨੂੰ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਕਰੀਬਨ ੧੦ ਹਫ਼ਤਿਆਂ ਦੀ ਉਮਰੇ ਜਵਾਕ ਆਵਦੀ ਜ਼ਿੰਦਗੀ ਦੀ ਪਹਿਲੀ ਉਡਾਰੀ ਲਾਉਂਦੇ ਹਨ। ਜਵਾਕਾਂ ਦੇ ਥੋੜੇ ਵੱਡੇ ਹੋਣ ਤੇ ਮਾਂ-ਪਿਓ ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡਣ ਨੂੰ ਜ਼ੋਰ ਲਾਉਂਦੇ ਹਨ ਪਰ ਕਰੀਬਨ ੭ ਮਹੀਨਿਆਂ ਸੀਤਰ ਜਵਾਕ ਓਥੇ ਹੀ ਮੁੜ ਕੇ ਆ ਜਾਂਦੇ ਹਨ। ਮਾਦਾ ੧੧ ਮਹੀਨਿਆਂ ਦੀ ਉਮਰੇ ਆਂਡੇ ਦੇਣ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਉੱਲੂ ਪਰਸੂਤੀ ਤੋਂ ਬਾਅਦ ਦੇ ਵੇਲੇ ਅੱਡ-ਅੱਡ ਹੋ ਜਾਂਦੇ ਹਨ ਪਰ ਜਦ ਪਰਸੂਤੀ ਦਾ ਵੇਲਾ ਹੁੰਦਾ ਹੈ ਫੇਰ ਆਵਦੇ ਓਸੇ ਟਿਕਾਣੇ &apos;ਤੇ ਮੁੜ ਆਉਂਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ੈਰਲ ਕਾਰਾ ਸੈਂਡਬਰਗ (<span class=\"IPA nopopups\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'s' in 'sigh'\">s <span title=\"/æ/ short 'a' in 'bad'\">æ <span title=\"'n' in 'no'\">ਐਨ <span title=\"'d' in 'dye'\">ਡੀ <span title=\"'b' in 'buy'\">ਬੀ <span title=\"/ər/ 'er' in 'finger'\">ər <span title=\"'g' in 'guy'\">ɡ / ; ਜਨਮ 28 ਅਗਸਤ, 1969) ਇੱਕ ਅਮਰੀਕੀ ਤਕਨਾਲੋਜੀ ਕਾਰਜਕਾਰੀ, ਕਾਰਕੁਨ, ਅਤੇ ਲੇਖਕ ਹੈ। ਉਹ ਫੇਸਬੁੱਕ ਦੀ  ਮੁੱਖ ਓਪਰੇਟਿੰਗ ਅਫਸਰ  ਅਤੇ ਲੀਨਿਨ.ਔਰਗ (ਜਿਸ ਨੂੰ ਲੀਨ ਇਨ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਤੌਰ ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ) ਦੀ ਬਾਨੀ ਹੈ।  ਜੂਨ 2012 ਵਿਚ, ਉਸ ਨੂੰ ਮੌਜੂਦਾ ਬੋਰਡ ਮੈਂਬਰਾਂ ਦੁਆਰਾ  ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਬੋਰਡ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ।  ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਫੇਸਬੁੱਕ ਦੇ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਔਰਤ ਮੈਂਬਰ ਬਣੀ। ਸੀਓਓ ਫੇਸਬੁੱਕ ਦੇ ਤੌਰ ਤੇ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸੈਂਡਬਰਗ ਗੂਗਲ ਦੇ ਗਲੋਬਲ ਆਨਲਾਈਨ ਸੇਲਜ ਐਂਡ ਓਪਰੇਸ਼ਨਜ ਤੇ ਉਪ-ਪ੍ਰਧਾਨ ਸੀ ਅਤੇ ਗੂਗਲ ਦੀ ਪਰਉਪਕਾਰੀ ਬਾਹੀ  Google.org. ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਲੱਗੀ ਹੋਈ ਸੀ। ਗੂਗਲ ਤੋਂ ਪਹਿਲਾਂ ਸੈਂਡਬਰਗ ਨੇ ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੇ ਸਕੱਤਰ ਖਜ਼ਾਨਾ ਲਾਰੰਸ ਸਮਰਜ ਦੇ ਲਈ ਮੁੱਖ ਸਟਾਫ ਦੇ ਤੌਰ ਤੇ ਸੇਵਾ ਕੀਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Harpreet Munjal (ਜਨਮ 19 ਨਵੰਬਰ 1996) ਭਾਰਤੀ ਏਨਟਰਪਨਿਓਰ, ਬਲੋਗਰ, ਡਿਜਿਟਲ ਮਾਰਕੀਟਰ ਅਤੇ DotComOnly ਦੇ ਮਾਲਕ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Stakeoverflow ਤੇ ਯੋਗਦਾਨ Affiliate Marketing Secrets ਤੇ ਪ੍ਰਕਾਸ਼ਿਤ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੌਨਾ ਲੋਆ ( ਜਾਂ ; ਹਵਾਈ: ) ਉਹਨਾਂ ਪੰਜ ਜਵਾਲਾਮੁਖੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਉੱਤਰੀ ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ ਵਿੱਚ ਅਮਰੀਕੀ ਰਾਜ ਹਵਾਈ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਇਹ ਖੇਤਰਫਲ ਅਤੇ ਆਇਤਨ ਦੇ ਹਿਸਾਬ ਨਾਲ਼ ਦੁਨੀਆਂ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੀ ਜਵਾਲਾਮੁਖੀ ਹੈ ਅਤੇ ਇਤਿਹਾਸਿਕ ਤੌਰ ਤੇ ਧਰਤੀ ਉੱਤੇ ਸਭ ਤੋਂ ਵੱਡਾ ਜਵਾਲਾਮੁਖੀ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਅਨੁਮਾਨ ਹੈ ਕਿ ਇਹ ਲਗਪਗ 18,000 ਘਣ ਮੀਲ (75,000 km3) ਆਇਤਨ ਵਾਲਾ ਇੱਕ ਸਰਗਰਮ ਸ਼ੀਲਡ ਜਵਾਲਾਮੁਖੀ ਹੈ। ਹਾਲਾਂ ਕਿ ਇਹਦੀ ਟੀਸੀ ਲਗਪਗ 120 ਫੁੱਟ (37 ਮੀਟਰ) ਹੈ ਅਤੇ ਆਪਣੇ ਗੁਆਂਢੀ, ਮੌਨਾ ਕੀਆ ਦੀ ਤੁਲਣਾ ਵਿੱਚ ਘੱਟ ਹੈ, . ਹਵਾਈਆਈ ਸ਼ਬਦ ਮੌਨਾ ਲੋਆ ਦਾ ਮਤਲਬ ਲੰਮਾ ਪਹਾੜ ਹੁੰਦਾ ਹੈ। ਮੌਨਾ ਲੋਆ ਤੋ ਨਿਕਲਿਆ ਲਾਵਾ ਬਹੁਤ ਘੱਟ ਸਿਲਿਕਾ ਵਾਲਾ ਅਤੇ ਬਹੁਤ ਤਰਲ ਹੁੰਦਾ ਹੈ; ਇਹ ਗੈਰ ਵਿਸਫੋਟਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਜਵਾਲਾਮੁਖੀ ਦੀਆਂ ਢਲਾਨਾਂ ਮੁਕਾਬਲਤਨ ਪੇਤਲੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੂਲੀ (''Eng: Radish, Raphanus raphanistrum subsp. sativus) ''ਜੜ੍ਹ ਵਾਲੀ, ਧਰਤੀ ਦੇ ਅੰਦਰ ਪੈਦਾ ਹੋਣ ਵਾਲੀ ਸਬਜ਼ੀ ਹੈ। ਮੂਲੀ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਉਗਾਈ ਅਤੇ ਖਾਧੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੀਆਂ ਅਨੇਕ ਪ੍ਰਜਾਤੀਆਂ ਹਨ ਜੋ ਰੂਪ, ਰੰਗ ਅਤੇ ਪੈਦਾ ਹੋਣ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਦੇ ਆਧਾਰ ਉੱਤੇ ਭਿੰਨ-ਭਿੰਨ ਹੁੰਦੀ ਹੈ। ਕੁੱਝ ਪ੍ਰਜਾਤੀਆਂ ਤੇਲ ਉਤਪਾਦਨ ਲਈ ਵੀ ਉਗਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਮੂਲੀ ਕਦੇ-ਕਦੇ ਸਾਥੀ ਦੇ ਪੌਦੇ ਵੱਜੋਂ ਉੱਗਦੀ ਹੈ ਅਤੇ ਕੁਝ ਕੀੜਿਆਂ ਅਤੇ ਰੋਗਾਂ ਤੋਂ ਪੀੜਿਤ ਹੁੰਦੇ ਹਨ। ਇਹ ਤੇਜ਼ੀ ਨਾਲ ਉਗਦੇ ਹਨ ਅਤੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧਦੇ ਹਨ, ਇੱਕ ਮਹੀਨੇ ਦੇ ਅੰਦਰ ਛੋਟੀਆਂ ਕਿਸਮਾਂ ਖਪਤ ਲਈ ਤਿਆਰ ਹੁੰਦੀਆਂ ਹਨ, ਜਦਕਿ ਵੱਡੇ ਡਾਇਕੋਨ ਦੀਆਂ ਕਿਸਮਾਂ ਨੂੰ ਕਈ ਮਹੀਨੇ ਲੱਗ ਜਾਂਦੇ ਹਨ। ਮੂਲੀ ਦਾ ਇੱਕ ਹੋਰ ਵਰਤੋ ਸਰਦੀਆਂ ਵਿੱਚ ਕਵਰ ਫਸਲ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਂ ਇੱਕ ਫੋਰੇਜ ਫਸਲ ਦੇ ਰੂਪ ਵਿੱਚ ਵੀ ਹੁੰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Germinating_radish.jpg|left|thumb|10 ਦਿਨਾਂ ਦੀ ਉਮਰ ਵਿਚ ਮੂਲੀ । ਮੂਲੀ ਇੱਕ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ, ਸਾਲਾਨਾ, ਠੰਡੇ-ਸੀਜ਼ਨ ਦੀ ਫਸਲ ਹਨ। ਬੀਜ 65 ਤੋਂ 85°F (18 ਤੋਂ 29°C) ਦੇ ਦਰਮਿਆਨ ਮਿੱਟੀ ਦੇ ਤਾਪਮਾਨਾਂ ਨਾਲ ਤਿੰਨ ਤੋਂ ਚਾਰ ਦਿਨ ਗਰਮ ਸਥਿਤੀ ਵਿਚ ਉੱਗਦਾ ਹੈ, ਮੱਧਮ ਦਿਨ ਦੀ ਲੰਬਾਈ ਦੇ ਅੰਦਰ, ਹਵਾ ਦੇ ਤਾਪਮਾਨਾਂ ਦੇ ਨਾਲ 50 ਤੋਂ 65°F (10 ਤੋਂ 18°C) ਦੀ ਰੇਂਜ ਵਿੱਚ ਪ੍ਰਾਪਤ ਹੁੰਦੀਆਂ ਹਨ. ਔਸਤਨ ਹਾਲਤਾਂ ਦੇ ਤਹਿਤ, ਫਸਲ 3-4 ਹਫਤਿਆਂ ਵਿੱਚ ਤਿਆਰ ਹੋ ਜਾਂਦੀ ਹੈ, ਪਰ ਠੰਢੇ ਮੌਸਮ ਵਿੱਚ, 6-7 ਹਫ਼ਤੇ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ।[[ਤਸਵੀਰ:Radijs_planten_(Raphanus_sativus_subsp._sativus).jpg|thumb|ਵਧ ਰਹੀ ਮੂਲੀ ਦੇ ਪੌਦੇ। ਯੂਨਾਈਟਿਡ ਸਟੇਟਸ ਵਿੱਚ ਮੂਲੀ ਇੱਕ ਆਮ ਬਾਗ਼ ਦੀ ਫਸਲ ਹੈ ਅਤੇ ਫਾਸਟ ਵਾਢੀ ਚੱਕਰ ਉਨ੍ਹਾਂ ਨੂੰ ਬੱਚਿਆਂ ਦੇ ਬਗੀਚਿਆਂ ਲਈ ਇੱਕ ਪ੍ਰਸਿੱਧ ਚੋਣ ਬਣਾਉਂਦੀ ਹੈ। ਕਣਕ ਦੇ ਬਾਅਦ, ਕਮਰੇ ਦੇ ਤਾਪਮਾਨ ਤੇ ਦੋ ਜਾਂ ਤਿੰਨ ਦਿਨ ਗੁਣਾਂ ਦੇ ਨੁਕਸਾਨ ਤੋਂ ਮੂਲੀਆਂ ਨੂੰ ਸਟੋਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਅਤੇ 90-95% ਦੀ ਅਨੁਸਾਰੀ ਨਮੀ ਦੇ ਨਾਲ ਲਗਭਗ ਦੋ ਮਹੀਨੇ 0°C (32°F) ਤੇ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇੱਕ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੇ ਪੌਦੇ ਦੇ ਤੌਰ ਤੇ, ਆਮ ਤੌਰ ਤੇ ਮੂਲੀ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੁੰਦੀ, ਪਰ ਕੁਝ ਕੀੜੇ-ਮਕੌੜਿਆਂ ਨਾਲ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ। ਭਿੱਜ ਬੀਟਲ (ਡੇਲੀਆ ਰੇਡੀਕਿਊਮ) ਦੀ ਲਾਸ਼ਾ ਧਰਤੀ ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ, ਪਰ ਬਾਲਗ਼ ਬੀਟ ਫਸਲ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੀਆਂ ਹਨ, ਪੱਤੇ ਵਿੱਚ ਖਾਸ ਤੌਰ 'ਤੇ ਬੀਜਾਂ ਦੇ ਛੋਟੇ' ਸ਼ਾਖਾ ਦੇ ਘੁਰਨੇ 'ਨੂੰ ਕੱਟ ਦਿੰਦੀਆਂ ਹਨ। ਸਵੀਡਨਈ ਮਿਜ (ਕੰਟਰਟਰੀਨਿਆ ਨਸਤੂਰਤੀ) ਪੌਦੇ ਦੇ ਵਧਦੀ ਅਤੇ ਵਧ ਰਹੇ ਸਿਰੇ 'ਤੇ ਹਮਲਾ ਕਰਦਾ ਹੈ ਅਤੇ ਵਿਕਾਰਾਂ ਦੇ ਕਾਰਨ, ਬਹੁਤੇ (ਜਾਂ ਕੋਈ) ਵਧ ਰਹੀ ਟਿਪਸ, ਅਤੇ ਸੁੱਜੀਆਂ ਜਾਂ ਪਿੰਜਰੀਆਂ ਪੱਤੀਆਂ ਅਤੇ ਪੈਦਾਵਾਰ ਗੋਭੀ ਦੀ ਰੂਟ ਫੜ ਦੇ larvae ਅਕਸਰ ਜੜ੍ਹ ਹਮਲਾ. ਪੱਤੇ ਦੇ ਢਹਿ ਜਾਂਦੇ ਹਨ ਅਤੇ ਰੰਗ-ਬਰੰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਰੂਟ ਦੁਆਰਾ ਛੋਟੇ, ਚਿੱਟੇ ਮੈਗਗੋਬ ਦੇ ਸੁਰੰਗ ਨੂੰ, ਇਸ ਨੂੰ ਅਸਾਧਾਰਣ ਜਾਂ ਅਢੁੱਕਵਾਂ ਬਨਾਉਣ ਵਾਲਾ ਬਣਾਉਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Remscheid_Lüttringhausen_-_Bauernmarkt_18_ies.jpg|thumb|ਯੂਰਪੀਅਨ ਮੂਲੀ (ਰਾਫਨਸ ਸਟਿਵੱਸ) [[ਤਸਵੀਰ:India_-_Koyambedu_Market_-_Radishes_01_(3986302317).jpg|thumb|Daikon (ਜਾਂ luobo) - ਇੱਕ ਵੱਡੀ ਪੂਰਵੀ ਏਸ਼ੀਆਈ ਚਿੱਤ ਮੂਲੀ - ਭਾਰਤ ਵਿੱਚ ਵਿਕਰੀ ਲਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"100 ਗ੍ਰਾਮ ਦੀ ਸੇਵਾ ਵਿਚ, ਕੱਚੀ ਮੂਲੀ 16 ਕੈਲੋਰੀ ਮੁਹੱਈਆ ਕਰਦੀ ਹੈ ਅਤੇ ਘੱਟ ਸਮਗਰੀ (ਸਾਰਣੀ) ਵਿੱਚ ਹੋਰ ਜ਼ਰੂਰੀ ਪੌਸ਼ਟਿਕ ਤੱਤ ਦੇ ਨਾਲ, ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਵਿੱਚ ਵਿਟਾਮਿਨ C (ਡੇਲੀ ਵੈਲਯੂ ਦਾ 18%) ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Labanosjf.JPG|left|thumb|ਫਿਲੀਪੀਨੋ ਡਿਸ਼","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਲਬਾਸੇਤੇ ਸੂਬਾ ਅਜਾਇਬਘਰ (ਸਪੇਨੀ ਭਾਸ਼ਾ Museo Provincial de Albacete) ਸਪੇਨ ਵਿੱਚ ਅਲਬਾਸੇਤੇ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁਰਾਤਤਵ ਅਤੇ ਲਲਿਤ ਕਲਾ ਦਾ ਅਜਾਇਬਘਰ ਹੈ। 1927 ਤੋਂ ਬਾਅਦ ਇਹ ਅਲੱਗ ਅਲੱਗ ਰੂਪਾਂ ਵਿੱਚ ਆਪਣੇ ਅਸਤਿਤਵ ਵਿੱਚ ਆਉਂਦਾ ਰਿਹਾ। 1978 ਵਿੱਚ ਅਬੇਲਾਰਦੋ ਸਾੰਚੇਜ਼ ਪਾਰਕ ਵਿੱਚ ਇਸ ਦਾ ਵਰਤਮਾਨ ਭਵਨ ਤਿਆਰ ਕੀਤਾ ਗਇਆ। ਇਸ ਦਾ ਕੰਮ ਖੇਤਰੀ ਸਭਿਅਤਾ ਅਤੇ ਕਲਾ ਦਾ ਵਿਕਾਸ ਕਰਨਾ ਹੈ। 1962 ਵਿੱਚ ਇਸਨੂੰ ਬਿਏਨ ਦੇ ਇੰਤਰੇਸ ਕੁਲਤੂਰਲ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਇਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Museum hours, info, and further links","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਹਲੀਮ ਨੇ ਇੱਕ ਵਕੀਲ ਦੇ ਤੌਰ ਤੇ ਆਪਣੇ ਕੈਰੀਅਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਹਲੀਮ ਦੇ ਪਿਤਾ ਅਬਦੁਲ ਹਲੀਮ, ਕੋਲਕਾਤਾ ਨਗਰ ਨਿਗਮ ਤੇ ਇੱਕ Alderman, ਉਸ ਦੇ ਚਾਚਾ, ਐਮ ਇਸ਼ਾਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਮੈਂਬਰ ਅਤੇ ਇੱਕ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆ ਸੀ. ਉਸ ਨੇ ਰਾਸ਼ਟਰਮੰਡਲ ਸੰਸਦੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਵਿਸ਼ਵ ਫੈਡਰੇਸ਼ਨ ਦੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਦੇ ਤੌਰ ਤੇ ਸੇਵਾ ਵੀ ਕੀਤੀ। ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ) ਦੇ ਮੈਂਬਰ ਵਜੋਂ ਉਹ 1977 ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਵਿਧਾਨ ਸਭਾ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਉਸ ਬਾਅਦ ਉਸਨੇ 1977 ਤੋਂ 2011 ਤੱਕ, ਛੇ ਵਾਰ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਸੇਵਾ ਕੀਤੀ। 1977 ਤੋਂ 1982 ਤੱਕ ਉਹ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਸਰਕਾਰ ਵਿੱਚ ਜੁਡੀਸ਼ੀਅਲ ਮਾਮਲਿਆਂ ਦਾ ਮੰਤਰੀ ਰਿਹਾ ਅਤੇ ਬਾਅਦ ਨੂੰ 1982 ਤੋਂ 2011 ਤੱਕ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸੇਵਾ ਕੀਤੀ। ਉਹ 1977 ਤੋਂ 2006 ਤੱਕ ਉਹ ਅਮਦਾਂਗਾ ਹਲਕੇ ਤੋਂ ਵਿਧਾਇਕ ਸੀ ਅਤੇ ਇਸ ਉਪਰੰਤ ਐਂਟਾਲੀ ਹਲਕੇ ਵਿਚ ਸ਼ਿਫਟ ਹੋ ਗਿਆ ਅਤੇ ਇਥੋਂ 2011 ਤੱਕ ਵਿਧਾਇਕ ਰਿਹਾ। ਉਸ ਨੇ ਪੱਛਮੀ ਬੰਗਾਲ ਕਈ ਵਿਭਾਗਾਂ ਅਤੇ ਕਮੇਟੀਆਂ ਵਿਚ ਸੇਵਾ ਕੀਤੀ। ਹਲੀਮ ਨੇ ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ ਵਿਚ ਵੀ ਕਈ ਸੈਮੀਨਾਰਾਂ ਵਿਚ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕੀਤੀ। ਹਲੀਮ ਨੇ ਬੰਗਾਲ ਵਿਚ 6 ਮਈ 1982 ਤੋਂ ਮਈ 2011 ਤੱਕ ਲਗਾਤਾਰ 29 ਸਾਲ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਦੀ ਸੇਵਾ ਨਿਭਾਈ, ਜੋ ਭਾਰਤ ਵਿਚ ਇੱਕ ਰਿਕਾਰਡ ਹੈ। ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਦੇ ਰੂਪ ਵਿੱਚ ਬਿਮਨ ਬੈਨਰਜੀ ਨੇ ਹਲੀਮ ਦੀ ਥਾਂ ਲਈ।<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\" contenteditable=\"false\">&#x5B;''<span title=\"This claim needs references to reliable sources. (November 2015)\">citation needed ''&#x5D;","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਬਦ ਕ੍ਰੋਮੋਸੋਮ ਯੂਨਾਨੀ ਸ਼ਬਦ χρῶμα (ਕ੍ਰੋਮਾ, \"colour\") ਅਤੇ σῶμα (ਸੋਮਾ, \"body\") ਤੋਂ ਬਣਿਆ ਹੈ ਜੋ ਇਸ ਵਿੱਚ ਮੌਜੂਦ ਰੰਗਕ ਪਦਾਰਥ ਕਰਕੇ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਵਿਲਹੈਮ ਫਾਨ ਵੈਲਡੇਅਰ-ਹਾਰਟਜ਼ ਦੁਆਰਾ 1888 ਵਿੱਚ ਕੀਤੀ ਗਈ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਟੂਡੀਓ ਬਾਲੀਵੁੱਡ, ਪੀਟੀਸੀ ਚੱਕ De - ਲੰਗਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"thumb ਜੂਡ (ਅੰਗਰੇਜੀ: Jude the Obscure) ਅੰਗ੍ਰੇਜ਼ੀ ਨਾਵਲਕਾਰ ਟੌਮਸ ਹਾਰਡੀ ਦੁਆਰਾ ਲਿਖਿਆ ਇੱਕ ਗੌਥਿਕ ਨਾਵਲ ਹੈ। ਇਹ ਦਸੰਬਰ 1894 ਵਿੱਚ ਇੱਕ ਮੈਗਜ਼ੀਨ ਵਿੱਚ ਲੜੀਵਾਰਤਾ ਦੇ ਤੌਰ ਉੱਤੇ ਸ਼ੁਰੂ ਹੋਇਆ ਅਤੇ 1895 ਵਿੱਚ ਕਿਤਾਬ ਦੇ ਰੂਪ ਵਿੱਚ ਛਪਿਆ। ਇਸ ਨਾਵਲ ਦਾ ਮੁੱਖ ਪਾਤਰ ਜੂਡ ਫ਼ਾਲੇ ਇੱਕ ਮਿਹਨਤਕਸ਼ ਨੌਜਵਾਨ ਮਿਸਤਰੀ ਹੈ, ਜੋ ਇੱਕ ਵਿਦਵਾਨ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਮੁੱਖ ਪਾਤਰ ਸੂ ਬ੍ਰਾਈਡਹੈੱਡ ਹੈ, ਜੋ ਜੂਡ ਦੇ ਪਿਆਰ ਦੀ ਵੀ ਮੁੱਖ ਪਾਤਰ ਬਣਦੀ ਹੈ। ਨਾਵਲ ਮੁੱਖ ਤੌਰ ਉੱਤੇ ਜਮਾਤ, ਸਿੱਖਿਆ, ਧਰਮ ਅਤੇ ਵਿਆਹ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਹੁੰਦਾ ਹੈ। ਸਫ਼ਾ ਲਿਖ਼ਤ। ਕੜੀ ਲਿਖ਼ਤ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ਲਗਮ (ਅੰਗਰੇਜ਼ੀ: Turnip, Brassica rapa) ਕਰੁਸੀਫੇਰੀ ਕੁਲ ਦਾ ਪੌਦਾ ਹੈ। ਇਸਦੀ ਜੜ੍ਹ ਗੱਠਨੁਮਾ ਹੁੰਦੀ ਹੈ ਜਿਸਦੀ ਸਬਜ਼ੀ ਬਣਦੀ ਹੈ ਅਤੇ ਕੱਚੀ ਵੀ ਖਾਧੀ ਜਾਂਦੀ ਹੈ। ਕੋਈ ਇਸਨੂੰ ਰੂਸ ਦਾ ਅਤੇ ਕੋਈ ਇਸਨੂੰ ਉਤਰੀ ਯੂਰਪ ਦਾ ਮੂਲ ਮੰਨਦੇ ਹਨ। ਅੱਜ ਇਹ ਧਰਤੀ ਦੇ ਆਮ ਤੌਰ ਤੇ ਸਭ ਭਾਗਾਂ ਵਿੱਚ ਉਗਾਇਆ ਜਾਂਦਾ ਹੈ। ਡੰਗਰਾਂ ਲਈ ਇਹ ਇੱਕ ਵਡਮੁੱਲਾ ਚਾਰਾ ਹੈ। ਕੁੱਝ ਸਥਾਨਾਂ ਵਿੱਚ ਮਨੁੱਖਾਂ ਦੇ ਖਾਣ ਦੇ ਲਈ, ਕੁੱਝ ਥਾਈਂ ਡੰਗਰਾਂ ਨੂੰ ਖਿਲਾਉਣ ਲਈ ਅਤੇ ਕੁੱਝ ਥਾਈਂ ਇਨ੍ਹਾਂ ਦੋਨਾਂ ਕੰਮਾਂ ਲਈ ਇਹ ਉਗਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਠੋਸ ਪਦਾਰਥ 9 ਤੋਂ 12  ਫ਼ੀਸਦੀ ਅਤੇ ਕੁੱਝ ਵਿਟਾਮਿਨ,  ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਬੀ ਅਤੇ ਸੀ ਹੁੰਦੇ ਹਨ। ਇਹ ਸਿਆਲੂ ਪੌਦਾ ਹੈ। ਜਿਆਦਾ ਗਰਮੀ ਇਹ ਸਹਿਣ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਬੂਟੇ ਲਗਪਗ 18 ਇੰਚ ਉੱਚੇ ਅਤੇ ਫਲੀਆਂ ਇੱਕ ਤੋਂ ਡੇਢ ਇੰਚ ਲੰਮੀ ਹੁੰਦੀਆਂ ਹਨ। ਇਸਦੇ ਫੁਲ ਪੀਲੇ, ਜਾਂ ਪਾਂਡੂ ਰੰਗੇ, ਜਾਂ ਹਲਕੇ ਨਾਰੰਗੀ ਰੰਗ ਦੇ ਹੁੰਦੇ ਹਨ। ਦੇ ਸਰੂਪ ਦੀ ਹੁੰਦੀਆਂ ਹਨ ।  ਕੁੱਝ ਕਿੱਸਮ  ਦੇ ਸ਼ਲਗਮ  ਦੇ ਗੁੱਦੇ ਸਫੇਦ ਅਤੇ ਕੁੱਝ  ਦੇ ਪਿੱਲੇ ਹੁੰਦੇ ਹਨ ।  ਭਾਰਤ ਵਿੱਚ ਉਪਰੋਕਤ ਸਭ ਹੀ ਪ੍ਰਕਾਰ  ਦੇ ਸ਼ਲਗਮ ਉਗਾਏ ਜਾਂਦੇ ਹਨ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਟੋਨੀ ਮੋਰੀਸਨ 1980ਵਿਆਂ, ਅਤੇ '90ਵਿਆਂ ਦਾ ਰਗਵੀ ਫੁੱਟਬਾਲ ਖਿਲਾੜੀ ਹੈ।, playing at club level for Oldham, Swinton, and Castleford.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਾਸ (ਅੰਗਰੇਜ਼ੀ: JAWS) ਪੂਰਾ ਨਾਮ \"ਜਾਬ ਐਕਸਸ ਵਿਦ ਸਪੀਚ\" (Job Access With speech) ਮਾਈਕ੍ਰੋਸਾਫ਼ਟ ਵਿੰਡੋਜ਼ ਦਾ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਹੈ ਜੋ ਕੰਪਿਊਟਰ ਸਕ੍ਰੀਨ ਤੇ ਲਿਖੀ ਸਮਗਰੀ ਨੂੰ ਆਵਾਜ਼ ਰਾਹੀਂ ਜਾਂ ਬਰੇਲ ਸੰਦੇਸ਼ਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਵਿਆਖਿਆ ਕਰਦਾ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਦ੍ਰਿਸ਼ਟੀ ਹੀਣ ਲੋਕਾਂ ਲਈ ਕਾਫ਼ੀ ਲਾਹੇਵੰਦ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ੀ ਲੋਕਾਂ ਵਲੋਂ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਵਿੱਚ ਲਿਆਂਦਾ ਜਾਂਦਾ ਹੈ ਪਰ ਇਹ ਅੰਗਰੇਜ਼ੀ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਜਿਹਨਾਂ ਪ੍ਰਮੁੱਖ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਓਹ ਹਨ: ਚੀਨੀ, ਕੋਰਿਆਈ, ਜਰਮਨ, ਫ਼ਰਾਂਸੀਸੀ। ਇਹ ਹਿੰਦੀ ਲਈ ਵੀ ਸਪੀਚ ਇੰਜਨ ਉਪਲੱਬਧ ਕਰਾਉਂਦਾ ਹੈ। ਇਹ ਸਾਫ਼ਟਵੇਅਰ \"ਫ਼੍ਰੀਡਮ ਸਾਇੰਟੀਫ਼ਿਕ\" ਨਾਮ ਦੀ ਅਮਰੀਕਨ ਕੰਪਨੀ ਵਲੋਂ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹ ਕੰਪਨੀ ਦੀ ਵੇਬਸਾਈਟ ਤੇ ਫ਼੍ਰੀਵੇਅਰ (Freeware) ਡਾਊਨਲੋਡ ਵਜੋਂ ਮੁਫ਼ਤ ਉਪਲਭਧ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਭਾਰਤ ਵਿੱਚ ਰਾਜਧਰੋਹ ਨੂੰ ਭਾਰਤੀ ਦੰਡ ਵਿਧਾਨ ਦੀ ਧਾਰਾ 124-A ਵਿੱਚ ਪ੍ਰਭਾਸ਼ਿਤ ਕੀਤਾ ਗਇਆ ਹੈ। ਇਹ ਧਾਰਾ ਭਾਰਤੀ ਦੰਡ ਵਿਧਾਨ ਵਿੱਚ ਇੰਪੀਰੀਅਲ ਵਿਧਾਨ ਪ੍ਰੀਸ਼ਦ ਦੁਆਰਾ 1870 ਦੇ ਐਕਟ ਨੰ.27 ਅਧੀਨ ਜੋੜੀ ਗਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Sedition under Indian Penal Code, 1860","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" [[ਤਸਵੀਰ:The_Procession_of_the_Trojan_Horse_in_Troy_by_Giovanni_Domenico_Tiepolo.jpg|right|thumb|300x300px| ਯੂਨਾਨੀ  ਪਰੰਪਰਾ ਦੇ ਅਨੁਸਾਰ, ਹੋਮੇਰਿਕ ਈੳਨਿਕ ਭਾਸ਼ਾ ਵਿਚ ਘੋੜੇ ਨੂੰ ਲੱਲੜ ਦਾ ਘੋੜਾ (Δούρειος Ἵππος, Doureios Hippos) ਅਤੇ \"ਗਿਫ਼ਟ ਹਾਰਸ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ।ਕਿਤਾਬ ਵਿਚ ਲਾਓਕੁਨ ਦਾ ਕਥਨ \"Equo ne credite, Teucri शामिल है।Quidquid id est, timeo Danaos et ferentes. \" (\"ਟ੍ਰੋਜਨ ਘੌੜੇ ਉਤੇ ਵਿਸ਼ਵਾਸ਼ ਨਾ ਕਰੋ,ਚਾਹੇ ਜੋ ਵੀ ਹੋਵੇ, ਮੈਨੂੰ ਯੂਨਾਨੀਆਂ ਦੁਆਰਾ ਲਿਆਂਦੇ ਤੌਹਫਿਆਂ ਤੋਂ ਵੀ ਡਰ ਲਗਦਾ ਹੈ।\") ਅਾਧੁਨਿਕ ਕਹਾਵਤ \" ਯੂਨਾਨੀਆਂ ਦੁਆਰਾ ਲਿਆਂਦੇ ਤੌਹਫ਼ੇ ਤੋਂ ਵੀ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਂਹੀਦਾ ਹੈ\" ਦੀ ੳੁਤਪੱਤੀ ਇਥੋਂ ਹੀ ਹੋਈ।[[ਤਸਵੀਰ:RomanVirgilFolio101r.jpg|right|thumb|267x267px|","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਥੇ ਟ੍ਰੋਜਨ ਹਾਰਸ ਦਾ ਸਿਰਫ ਇਕ ਹੀ ਜਿਉਂਦਾ ਸ਼ਾਸਤਰ ਚਿਤਰਣ ਹੈ। ਇਕ ਨਕਾਸ਼ੀ, ਜੋ ਮਈਕੋਨੋਸ ਬਰਤਨ ਦੇ ਉਪਰ ਹੈ। ਇਹ 8 ਈ.ਪੂ. ਦੇ ਲਗਭਗ ਪੁਰਾਣਾ ਹੈ <center class=\"\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਟੈਕਨੀਸ਼ੀਅਮ (ਅੰਗ੍ਰੇਜ਼ੀ: Technetium) ਇੱਕ ਰਸਾਇਣਕ ਤੱਤ ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਅੰਕ 43 ਹੈ ਅਤੇ ਇਸ ਦਾ ਸੰਕੇਤ Tc ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਭਾਰ [98](0) amu ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਬਾ ਹਮੀਦ () (ਜਨਮ 21 ਜੂਨ 1957) ਇੱਕ ਪਾਕਿਸਤਾਨੀ ਫਿਲਮ ਅਤਏ ਟੈਲੀਵਿਜ਼ਨ ਅਦਾਕਾਰਾ ਹੈ। ਉਸ ਦੇ ਚਰਚਿਤ ਡਰਾਮਿਆਂ ਵਿੱਚ ਫੈਮਿਲੀ ਫਰੰਟ, ਅਜ਼ਰ ਕੀ ਆਏਗੀ ਬਾਰਾਤ, ਡੌਲੀ ਕੀ ਆਏਗੀ ਬਾਰਾਤ, ਟੱਕੇ ਕੀ ਆਏਗੀ ਬਾਰਾਤ, ਐਨੀ ਕੀ ਆਏਗੀ ਬਾਰਾਤ, ਮੈਂ ਅਬਦੁਲ ਕਾਦਿਰ ਹੂੰ, ਦਾਸਤਾਨ, ਕੈਦ-ਏ-ਤਨਹਾਈ, ਅਕਸ, ਮਸਤਾਨਾ ਮਾਹੀ, ਥਕਨ, ਏਕ ਤਮੰਨਾ ਲਹਿਸਲ ਸੀ, ਏਕ ਨਯੀ ਸਿੰਡ੍ਰੇਲਾ, ਮੇਰੀ ਦੁਲਾਰੀ, ਤਨਹਾਈ, ਦਿਲ-ਏ-ਮੁਜ਼ਤਰ, ਪਿਆਰੇ ਅਫਜਲ ਅਤੇ ਬਿਖਰਾ ਮੇਰਾ ਨਸੀਬ ਸ਼ਾਮਿਲ ਹਨ। <span class=\"cx-segment\" data-segmentid=\"63\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕਮਿਊਨਿਸਟ ਲੀਗ ( ਜਰਮਨ: Bund der Kommunisten) ਲੰਡਨ, ਇੰਗਲਡ ਵਿੱਚ ਜੂਨ 1847 ਵਿਚ ਸਥਾਪਿਤ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਿਆਸੀ ਪਾਰਟੀ ਸੀ। ਇਹ ਸੰਗਠਨ, ਕਾਰਲ Schapper ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਲੀਗ ਆਫ਼ ਦ ਜਸਟ ਅਤੇ ਬ੍ਰਸੇਲਜ਼, ਬੈਲਜੀਅਮ ਦੀ ਕਮਿਊਨਿਸਟ ਪੱਤਰਵਿਹਾਰ ਕਮੇਟੀ, ਜਿਸ ਵਿੱਚ ਕਾਰਲ ਮਾਰਕਸ ਅਤੇ ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ ਪ੍ਰਮੁੱਖ ਸ਼ਖ਼ਸੀਅਤਾਂ ਸਨ ਦੀ ਸ਼ਮੂਲੀਅਤ ਨਾਲ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਕਮਿਊਨਿਸਟ ਲੀਗ ਨੂੰ ਪਹਿਲੀ ਮਾਰਕਸਵਾਦੀ ਸਿਆਸੀ ਪਾਰਟੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹੀ ਗਰੁੱਪ ਹੈ ਜਿਸ ਵਾਸਤੇ ਮਾਰਕਸ ਅਤੇ  ਐਂਗਲਸ ਨੇ 1847 ਵਿੱਚ ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ ਲਿਖਿਆ ਸੀ। ਕਮਿਊਨਿਸਟ ਲੀਗ ਕੋਲੋਨ ਕਮਿਊਨਿਸਟ ਮੁਕੱਦਮੇ ਦੇ ਬਾਅਦ 1852 ਵਿਚ ਰਸਮੀ ਤੌਰ ਤੇ ਭੰਗ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।<span class=\"cx-segment\" data-segmentid=\"20\">","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਪਣੇ ਵਿਚਾਰਧਾਰਕ ਪੁਰਖਿਆਂ ਦੇ ਤੌਰ ਤੇ ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ ਦੇ ਜੈਕੋਬਿਨ ਕਲੱਬ ਦੇ ਖੱਬੇ ਵਿੰਗ ਨੂੰ ਮੰਨਦੇ ਸਨ। ਇਹ ਸਿਆਸੀ ਰੁਝਾਨ ਆਪਣੇ ਆਪ ਨੂੰ Gracchus Babeuf ਦੀ ਅਗਵਾਈ ਵਾਲੇ 1795 ਦੇ Conspiracy of Equals ਦੇ ਵਾਰਸ ਦੇ ਤੌਰ ਤੇ ਵੇਖਦਾ ਸੀ।   ਪੈਰਿਸ ਦੇ ਸੈਨਸ ਕਲੂਟੋ ਜੋ ਦਹਾਕੇ ਪਹਿਲਾਂ ਤੋਂ Babeuf ਨੂੰ ਹਮਾਇਤ ਦਾ ਅਧਾਰ ਸਨ — ਕਾਰੀਗਰ, journeymen, ਅਤੇ ਸ਼ਹਿਰੀ ਬੇਰੁਜ਼ਗਾਰ ਲੋਕ — ਨੂੰ ਆਧੁਨਿਕ ਮਸ਼ੀਨ ਉਤਪਾਦਨ ਤੇ ਅਧਾਰਿਤ ਇੱਕ ਨਵੇਂ ਸਮਾਜਿਕ ਸਿਸਟਮ ਲਈ ਇੱਕ ਸੰਭਾਵੀ ਬੁਨਿਆਦ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖਿਆ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੋਰ ਵਿਡਾਲ (<span class=\"nowrap\"><span class=\"IPA nopopups\">/<span title=\"/ˌ/ secondary stress follows\">ˌ <span title=\"'g' in 'guy'\">ɡ <span title=\"/ɔːr/ 'or' in 'born'\">ɔːr <span title=\"'v' in 'vie'\">v <span title=\"/ɪ/ or /ə/ 'e' in 'roses'\">ᵻ <span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'d' in 'dye'\">d <span title=\"/ɑː/ 'a' in 'father'\">ɑː <span title=\"'l' in 'lie'\">l / <span class=\"nowrap\"> ; ਜਨਮ ਯੂਜੀਨ ਲੂਯਿਸ ਵਿਡਾਲ; 3 ਅਕਤੂਬਰ, 1925 – 31 ਜੁਲਾਈ, 2012) ਇੱਕ ਅਮਰੀਕੀ ਲੇਖਕ (ਨਾਵਲ, ਨਿਬੰਧ, ਸਕ੍ਰੀਨਪਲੇ, ਅਤੇ ਸਟੇਜੀ ਨਾਟਕ) ਹੈ। ਅਤੇ ਇੱਕ ਜਨਤਕ ਬੁਧੀਜੀਵੀ ਹੈ ਜੋ ਆਪਣੇ ਪਾਤ੍ਰਿਸ਼ੀ ਅੰਦਾਜ਼, ਹਾਜ਼ਰ ਜਵਾਬ ਬੁੱਧੀ, ਅਤੇ ਲਿਖਣ ਦੀ ਲਿਸ਼ਕਵੀਂ ਸ਼ੈਲੀ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵਲਾਦੀਮੀਰ ਇਵਾਸ਼ਕੋ (;, Volodymyr Ivashko) (28 ਅਕਤੂਬਰ 1932 – 13 ਨਵੰਬਰ 1994), ਇੱਕ ਸੋਵੀਅਤ ਯੂਕ੍ਰੇਨੀਆਈ ਸਿਆਸਤਦਾਨ ਸੀ, ਅਤੇ ਉਹ 24 ਅਗਸਤ 1991 ਤੋਂ 29 ਅਗਸਤ 1991 ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਵੀ ਰਿਹਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ੲਿਕਰਾ ਅਜ਼ੀਜ਼ (Urdu: اقرا عزیز; ਜਨਮ 24 ਨਵੰਬਰ 1994) ੲਿਕ ਪਾਕਿਸਤਾਨੀ ਅਦਾਕਾਰਾ ਹੈ।  ੳੁਸਨੇ ਹਮ ਟੀਵੀ ਦੇ ਕੲੀ ਡਰਾਮਿਅਾਂ ਵਿਚ ਕੰਮ ਕੀਤਾ ਹੈ। ਹਮ ਅਵਾਰਡਸ 2016 ਵਿਚ ੳੁਸਨੂੰ ੳੁਸਦੀ ਅਦਾਕਾਰੀ ਲੲੀ ਸਨਮਾਨ ਵੀ ਮਿਲਿਅਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਟਾਈਗਰ ਏਅਰਵੇਜ਼ ਸਿੰਗਾਪੁਰ ਪੀਟੀਈ ਲਿਮਿਟਡ,ਟਾਈਗਰ ਏਅਰ ਦੇ ਤੌਰ ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਇਹ ਇੱਕ ਬੱਜਟ ਏਅਰਲਾਈਨ ਹੈ ਜਿਸ ਦਾ ਹੈਂਡਕੁਆਟਰ ਸਿੰਗਾਪੁਰ ਵਿੱਚ ਹੈ. ਸਿੰਗਾਪੁਰ ਚੈਂਗੀ ਏਅਰਪੋਰਟ ਤੋਂ ਇਹ ਮੁੱਖ ਆਧਾਰ ਬਣਾ ਕੇ ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ, ਚੀਨ ਅਤੇ ਭਾਰਤ ਦੇ ਖੇਤਰੀ ਸਥਾਨਾਂ ਲਈ  ਸੇਵਾਵਾਂ ਚਲਾਉਂਦੀ ਹੈ. ਟਾਈਗਰ ਏਅਰਵੇਜ਼, ਸੰਨ 2003 ਵਿੱਚ ਇੱਕ ਸੁਤੰਤਰ ਏਅਰਲਾਈਨ ਵਜੋਂ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ, ਅਤੇ ਸੰਨ 2010 ਵਿੱਚ ਟਾਈਗਰ ਏਅਰਵੇਜ਼ ਹੋਲਡਿੰਗਜ਼ ਨਾਮ ਹੇਠ ਸਿੰਗਾਪੁਰ ਸਟਾਕ ਐਕਸਚੇਜ਼ ਵਿੱਚ ਇਸ ਨੂੰ ਸੂਚੀ ਬੱਧ ਕੀਤੀ ਗਈ ਸੀ. ਅਕਤੂਬਰ  ਸੰਨ 2014 ਵਿਚ, ਮੂਲ ਕੰਪਨੀ ਟਾਈਗਰ ਏਅਰਵੇਜ਼ ਹੋਲਡਿੰਗਜ਼, ਐਸਆਈਏ ਗਰੁੱਪ ਦੀ ਇਕ ਸਹਾਇਕ ਕੰਪਨੀ ਬਣ ਗਈ, ਜਿਸ ਨੇ 56% ਮਾਲਕੀ ਹਿੱਸੇਦਾਰੀ ਖਰੀਦੀ. ਸੰਨ 2006 ਅਤੇ 2010 ਵਿੱਚ ,ਟਾਈਗਰ ਏਅਰ ਨੇ ਸੀ ਏ ਪੀ ਏ (CAPA) ਸਾਲ ਦੀ ਘੱਟ ਲਾਗਤ ਵਾਲੀ ਏਅਰਲਾਈਸ ਵਜੋਂ  ਅਵਾਰਡ ਜਿੱਤੇ. 16 ਮਈ 2016 ਨੂੰ, ਟਾਈਗਰ ਏਅਰ ਵਿਸ਼ਵ ਦੇ ਸਭ ਤੋਂ ਘੱਟ ਲਾਗਤ ਵਾਲੇ ਕੈਰੀਅਰ ਗੱਠਜੋੜ ਵੇਲਉ ਅਲਾਇੰਜ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਥੰਡਬੋਲਟ (ਅੰਗਰੇਜ਼ੀ:Thunderbolt) ਇੱਕ ਹਾਰਡਵੇਅਰ ਇੰਟਰਫੇਸ ਦਾ ਬ੍ਰਾਂਡ ਨਾਮ ਹੈ ਜਿਸਨੂੰ ਐਪਲ ਅਤੇ ਇੰਟਲ ਦੁਆਰਾ ਵਿਕਸਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਕੰਪਿਊਟਰ ਨੂੰ ਬਾਹਰੀ ਪੈਰੀਫਿਰਲਾਂ ਨਾਲ ਕੁਨੈਕਸ਼ਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਥੰਡਰਬੋਲਟ 1 ਅਤੇ 2 ਮਿਨੀ ਡਿਸਪਲੇ ਪੋਰਟ (ਐੱਮਡੀਪੀ) ਕੁਨੈਕਟਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ, ਜਦਕਿ ਥੰਡਰਬੋਲਟ 3 ਯੂਐਸਬੀ ਟਾਈਪ-ਸੀ ਵਰਤਦਾ ਹੈ। ਇਸਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ ਲਾਇਟਪੀਕ ਨਾਮ ਦੇ ਤਹਿਤ ਵਿਕਸਿਤ ਅਤੇ ਮਾਰਕੀਟਿੰਗ ਕੀਤਾ ਗਈ ਸੀ, ਅਤੇ ਪਹਿਲੀ ਵਾਰ ਫਰਵਰੀ 24, 2011 ਨੂੰ ਇਸਨੂੰ ਖਪਤਕਾਰ ਉਤਪਾਦ ਦੇ ਵਜੋਂ ਵੇਚਿਆ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਮਨਦੀਪ ਸਿੰਘ, ਜੋ ਆਪਣੇ ਸਟੇਜ ਨਾਮ ਜਾਅ ਡੀਜੇ ਏਡੀਐਕਸ (ਅੰਗ੍ਰੇਜ਼ੀ: Djay Adx) ਦੁਆਰਾ ਜਾਣੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪਹਿਲਾਂ ਏਡੈਕਸ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਸਨ। ਦਿੱਲੀ ਤੋਂ ਇਕ ਭਾਰਤੀ ਹਿਟ-ਹੋਪ ਪ੍ਰੋਡਿਊਸਰ ਅਤੇ ਰੈਪ ਕਲਾਕਾਰ ਹਨ। ਉਹ \"ਹੇ ਆਰਏ ਦਿ ਵਰਲਡ\" ਦਾ ਇੱਕ ਹਿਟਹੋਪ ਸੰਸਕਰਣ, # ਹਿੱਪਹੋਪਇਸਹਿੱਪਹੋਪ ਸਦੀ ਭੂਮਿਕਾ ਲਈ ਸਭ ਤੋਂ ਚੰਗੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਸੁਪਰਰਗੁਰੁਪ ਯੂਨਾਈਟਿਡ ਸਪੋਰਟ ਆਫ ਆਰਟਿਸਟਜ਼ (ਯੂਐਸਏ) ਦੁਆਰਾ ਇੱਕ ਚੈਰੀਟੀ ਸਿੰਗਲ ਹੈ। ਉਹ ਇੱਕ ਦਹਾਕੇ ਤੋਂ ਜ਼ਿਆਦਾ ਸਮੇਂ ਲਈ ਭਾਰਤੀ ਸੰਗੀਤ ਉਦਯੋਗ ਦਾ ਹਿੱਸਾ ਰਿਹਾ ਹੈ। ਉਹ ਇੱਕ ਸਿਖਲਾਈ ਪ੍ਰਾਪਤ ਡੀ ਜੇ ਹੈ, ਅਤੇ ਉਸਨੇ ਆਪਣੀ ਸਿਖਲਾਈ ਮਿਡਨਾਈਟ ਬਲਿਊਜ਼ ਕੈਂਪ ਵਿੱਚ ਪੂਰੀ ਕੀਤੀ। ਉਹ ਜਪਾਨੀ ਸੰਗੀਤ ਉਪਕਰਣ ਪਾਇਨੀਅਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦੁਆਰਾ ਤਸਦੀਕ ਕਰਨ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ DJs ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਉਹ ਬੀਟਫ੍ਰੈਂਟਰ ਅਕੈਡਮੀ ਦੁਆਰਾ ਇਕ ਪ੍ਰਮਾਣਿਤ ਸੰਗੀਤ ਉਤਪਾਦਨ ਪੇਸ਼ੇਵਰ ਹੈ। ਐਡੀੈਕਸ ਸ਼ਹਿਰੀ ਦੇਸੀ ਸੰਗੀਤ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਮਾਹਰ ਹੈ. ਉਹ ਭਾਰਤ ਦੀ ਪਹਿਲੀ ਦੇਸ਼ ਦੀ ਹੀਪ-ਹੌਪ ਦੇ ਮਾਲਕ ਨਊ ਸਉ ਬਾਈ (ਉਰਫ਼ 922) ਦਾ ਮਾਲਕ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਦੇ ਮੁੱਖ ਧਾਰਾ ਦੇ ਟੈਲੀਵਿਯਨ ਚੈਨਲਾਂ 'ਤੇ ਖੇਡਦੇ ਹੋਏ ਪੀ.ਟੀ.ਸੀ. ਪੰਜਾਬੀ ਅਤੇ ਬੀਬੀਸੀ ਏਸ਼ੀਅਨ ਨੈੱਟਵਰਕ' ਤੇ ਪੂਰੀ ਲੰਬਾਈ ਦੀ ਇੰਟਰਵਿਊ ਕੀਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ (ਅੰਗਰੇਜ਼ੀ: Leaves of Grass) ਅਮਰੀਕੀ ਕਵੀ ਵਾਲਟ ਵਿਟਮੈਨ (1819 –1892) ਦਾ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ਹੈ। ਭਾਵੇਂ ਇਸ ਕਿਤਾਬ ਦਾ ਪਹਿਲਾ ਅੈਡੀਸ਼ਨ 1855 ਵਿੱਚ ਛਪ ਗਿਆ ਸੀ, ਵਿਟਮੈਨ ਨੇ ਇਸਦੇ ਸ਼ੋਧੇ ਹੋਏ ਅੈਡੀਸ਼ਨ ਤਿਆਰ ਕਰਨ ਦਾ ਕੰਮ ਜ਼ਿੰਦਗੀ ਭਰ ਜਾਰੀ ਰੱਖਿਆ। ਇਸ ਕਿਤਾਬ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਵਿੱਚ ਸਾਂਗ ਆਫ਼ ਮਾਈਸੈਲਫ (\"Song of Myself\"), 'ਆਈ ਸਿੰਗ ਦ ਬਾਡੀ ਇਲੈਕਟ੍ਰਿਕ' \"(I Sing the Body Electric)\", 'ਆਊਟ ਆਫ਼ ਦ ਕ੍ਰੈਡਲ ਐਂਡਲੈੱਸਲੀ ਰੌਕਿੰਗ' \"(Out of the Cradle Endlessly Rocking)\", ਅਤੇ ਬਾਅਦ ਵਾਲੇ ਅੈਡੀਸ਼ਨਾਂ ਵਿੱਚ, ਕ਼ਤਲ ਕਰ ਦਿੱਤੇ ਗਏ ਰਾਸ਼ਟਰਪਤੀ ਅਬ੍ਰਾਹਮ ਲਿੰਕਨ ਲਈ ਵਿਟਮੈਨ ਦਾ ਸੋਗ ਗੀਤ, 'ਵੈੱਨ ਲੀਲਾਕਸ ਲਾਸਟ ਇਨ ਦ ਡੋਰਯਾਰਡ ਬਲੂਮ'ਡ'(\"When Lilacs Last in the Dooryard Bloom'd\") ਆਦਿ ਕਵਿਤਾਵਾਂ ਸ਼ਾਮਿਲ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਯੂਨੀਅਨ ਦਾ ਖੇਤਰ 46,478 ਵਰਗ ਮੀਲ (120,380 km2) ਸੀ। ਗਵਾਲੀਅਰ ਇਸਦੀ ਸਰਦੀਆਂ ਦੀ ਅਤੇ ਇੰਦੌਰ ਗਰਮੀਆਂ ਦੀ ਰਾਜਧਾਨੀ ਸੀ। ਇਸਦੀਆਂ ਹੱਦਾਂ ਦੱਖਣ ਪੱਛਮ ਵੱਲ ਬੰਬੇ ਰਾਜ, ਉੱਤਰ ਪੂਰਬ ਵਿੱਚ ਰਾਜਸਥਾਨ, ਉੱਤਰ ਵਿੱਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼, ਪੂਰਬ ਵਿੱਚ ਵਿੰਧੀਆ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਦੱਖਣ ਪੂਰਬ ਵਿੱਚ ਭੋਪਾਲ ਰਿਆਸਤ ਅਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਨਾਲ ਲੱਗਦੀਆਂ ਸਨ। ਇਸ ਰਾਜ ਦੀ ਜਿਆਦਾਤਰ ਆਬਾਦੀ ਹਿੰਦੀ ਬੋਲਣ ਵਾਲੇ ਅਤੇ ਹਿੰਦੂ ਲੋਕ ਸਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* akamai's   - Q3 2015 report","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<noinclude> </noinclude>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[File:Map of expansion of Caliphate.svg|thumb|Expansion of the Islamic Caliphate, 622–750.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਡੇਮ ਕੈਥਰੀਨ ਮੈਰੀ ਬਾਰਕਰ DBE&#x20;FAcSS (ਜਨਮ 1957), ਆਮ ਤੌਰ ਤੇ ਕੇਟ ਬਾਰਕਰ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣੀ ਜਾਂਦੀ ਇਕ ਬ੍ਰਿਟਿਸ਼ ਅਰਥ ਸ਼ਾਸਤਰੀ ਹੈ।  ਉਹ ਮੁੱਖ ਤੌਰ ਤੇ ਬੈਂਕ ਆਫ਼ ਇੰਗਲੈਂਡ ਵਿਚ ਆਪਣੀਆਂ ਭੂਮਿਕਾ ਲਈ ਅਤੇ ਬ੍ਰਿਟਿਸ਼ ਸਰਕਾਰ ਨੂੰ ਸੋਸ਼ਲ ਮੁੱਦਿਆਂ ਜਿਵੇਂ ਹਾਊਸਿੰਗ ਅਤੇ ਹੈਲਥ ਕੇਅਰ ਬਾਰੇ ਸਲਾਹ ਦੇਣ ਲਈ ਮਸ਼ਹੂਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"Barker was appointed as an external member of the Monetary Policy Committee of the Bank of England with effect from 1 June 2001. The MPC is responsible for setting interest rates to meet the Government's inflation target. She is the first external MPC member to have been appointed for three terms, the latest of which ended on 31 May 2010. She was not eligible for a fourth term.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<span id=\"result_box\" class=\"\" lang=\"pa\"><span class=\"\">ਜੇਨਟ ਲੁਈਸ ਯੈਲਨ (ਜਨਮ 13 ਅਗਸਤ, 1946) ਇਕ ਅਮਰੀਕੀ ਅਰਥ ਸ਼ਾਸਤਰੀ ਹੈ। <span class=\"\">ਉਹ ਸਾਨ ਫਰਾਂਸਿਸਕੋ ਦੀ ਪ੍ਰਧਾਨ ਅਤੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ ਸੀ; <span class=\"\">ਰਾਸ਼ਟਰਪਤੀ ਬਿਲ ਕਲਿੰਟਨ ਦੇ ਅਧੀਨ ਵਾਈਟ ਹਾਊਸ ਪ੍ਰੀਸ਼ਦ ਦੇ ਆਰਥਿਕ ਸਲਾਹਕਾਰਾਂ ਦੀ ਚੇਅਰ; ਅਤੇ ਕੈਲੀਫੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ, ਹੱਸ ਸਕੂਲ ਆਫ ਬਿਜਨਸ ਦੀ ਕਾਰੋਬਾਰੀ ਪ੍ਰੋਫੈਸਰ ਸੀ।  <span id=\"result_box\" class=\"\" lang=\"pa\"> <span id=\"result_box\" class=\"\" lang=\"pa\"><span class=\"\">ਯੇਲੈਨ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਓਬਾਮਾ ਦੁਆਰਾ ਸੰਯੁਕਤ ਰਾਜ ਦੇ ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਦੀ ਚੇਅਰਵੌਨ ਦੇ ਤੌਰ ਤੇ ਬੇਨ ਬਰਨਾਨਕੇ ਦੀ ਵਾਰਸ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਸੀ। <span id=\"result_box\" class=\"\" lang=\"pa\"><span class=\"\">6 ਜਨਵਰੀ 2014 ਨੂੰ, ਯੂਐਸ ਸੈਨੇਟ ਨੇ ਯੇਲੇਨ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ।  <span id=\"result_box\" class=\"\" lang=\"pa\"><span class=\"\">ਉਸ ਨੇ 3 ਫਰਵਰੀ 2014 ਨੂੰ ਸਹੁੰ ਚੁੱਕੀ ਸੀ, ਜਿਸ ਨਾਲ ਉਹ ਇਹ ਪਦਵੀ ਲੈਣ ਵਾਲੀ ਪਹਿਲੀ ਮਹਿਲਾ ਬਣ ਗਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਤਾਂਬਾ (ਅੰਗ੍ਰੇਜੀ: Copper) ਇੱਕ ਰਸਾਇਣਕ ਤੱਤ ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਅੰਕ 29 ਹੈ ਅਤੇ ਇਸ ਦਾ ਸੰਕੇਤ Cu ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਭਾਰ 63.546 amu ਹੈ। ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਇਆਨੀ ਮੁਲਕ ਜਾਂ ਗੁਇਆਨੇ (Las Guayanas) ਉੱਤਰ-ਪੂਰਬੀ ਦੱਖਣੀ ਅਮਰੀਕਾ ਮਹਾਂਦੀਪ ਵਿਚਲਾ ਇੱਕ ਖੇਤਰ ਹੈ ਜਿਸ ਵਿੱਚ ਹੇਠ ਲਿਖੇ ਤਿੰਨ ਰਾਜਖੇਤਰ ਆਉਂਦੇ ਹਨ:","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਨਾਰੀਅਲ (Cocos nucifera,ਕੋਕੋਸ ਨੂਕੀਫੇਰਾ) ਇੱਕ ਬਹੁਵਰਸ਼ੀ ਅਤੇ ਏਕਬੀਜਪਤਰੀ ਪੌਦਾ ਹੈ। ਇਸ ਦਾ ਤਣਾ ਲੰਬਾ ਅਤੇ ਸ਼ਾਖਾ ਰਹਿਤ ਹੁੰਦਾ ਹੈ। ਮੁੱਖ ਤਣ ਦੇ ਊਪਰੀ ਸਿਰੇ ਉੱਤੇ ਲੰਬੀ ਪੱਤੀਆਂ ਦਾ ਤਾਜ ਹੁੰਦਾ ਹੈ। ਇਹ ਰੁੱਖ ਸਮੁੰਦਰ ਦੇ ਕੰਡੇ ਜਾਂ ਨਮਕੀਨ ਜਗ੍ਹਾ ਉੱਤੇ ਪਾਏ ਜਾਂਦੇ ਹਨ। ਇਸ ਦੇ ਫਲਹਿੰਦੁਵਾਂਦੇ ਧਾਰਮਿਕ ਅਨੁਸ਼ਠਾਨੋਂ ਵਿੱਚ ਪ੍ਰਿਉਕਤ ਹੁੰਦਾ ਹੈ। ਬਾਂਗਲਾ ਵਿੱਚ ਇਸਨੂੰ ਨਾਰਿਕੇਲ ਕਹਿੰਦੇ ਹਨ। ਨਾਰੀਅਲ ਦੇ ਰੁੱਖ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਮੁੱਖ ਰੂਪ ਵਲੋਂ ਕੇਰਲ, ਪੱਛਮ ਬੰਗਾਲ ਅਤੇ ਉੜੀਸਾ ਵਿੱਚ ਖੂਬ ਉੱਗਦੇ ਹਨ। ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਮੁਂਬਈ ਅਤੇ ਕਿਨਾਰੀ ਖੇਤਰਾਂ ਅਤੇ ਗੋਆ ਵਿੱਚ ਵੀ ਇਸ ਦੀ ਉਪਜ ਹੁੰਦੀ ਹੈ। ਨਾਰੀਅਲ ਇੱਕ ਬੇਹੱਦ ਲਾਭਦਾਇਕ ਫਲ ਹੈ। ਨਾਰੀਅਲ ਦੇਰ ਵਲੋਂ ਪਚਣੇ ਵਾਲਾ, ਮੂਤਰਾਸ਼ਏ ਸ਼ੋਧਕ, ਗਰਾਹੀ, ਪੁਸ਼ਟਿਕਾਰਕ, ਬਲਵਰਧਕ, ਰਕਤਵਿਕਾਰ ਨਾਸ਼ਕ, ਦਾਹਸ਼ਾਮਕ ਅਤੇ ਵਾਤ - ਪਿੱਤ ਨਾਸ਼ਕ ਹੈ। ਨਾਰੀਅਲ ਸਭ ਤੋਂ ਵੱਡਾ ਬੀਜ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੋਬਿਨ ਹੁੱਡ (ਅੰਗਰੇਜ਼ੀ: Robin Hood) (ਪੁਰਾਣੇ ਸਰੋਤਾਂ ਵਿੱਚ ਹਿੱਜੇ Robyn Hode) ਅੰਗਰੇਜ਼ੀ ਲੋਕ ਕਥਾਵਾਂ ਦਾ ਇੱਕ ਕਾਨੂੰਨ ਤੋਂ ਬਾਗੀ ਹੀਰੋ ਹੈ। ਉਹ ਇੱਕ ਅਚੁੱਕ ਤੀਰੰਦਾਜ ਅਤੇ ਕੁਸ਼ਲ ਤਲਵਾਰਬਾਜ ਸੀ ਜਿਸ ਨੂੰ ਅੱਜ ਵੀ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਮਿਲਕੇ ਅਮੀਰਾਂ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਲੁੱਟ ਕੇ ਗਰੀਬਾਂ ਵਿੱਚ ਵੰਡ ਦੇਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਰੰਪਰਾਗਤ ਤੌਰ ਤੇ, ਰਾਬਿਨ ਹੁਡ ਅਤੇ ਉਸ ਦੇ ਬੰਦਿਆਂ ਨੂੰ ਹਰੇ ਕਪੜੇ ਪਹਿਨੇ ਹੋਏ ਚਿਤਰਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਗੁਲ ਪਾਣਾ ਦੇ ਵੀਡੀਓ ਗਾਣੇ ਅਤੇ ਤਸਵੀਰਾਂ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇੱਕ ਨੌਰਮਡ ਵੈਕਟਰ ਸਪੇਸ ਇੱਕ ਅਜਿਹਾ ਜੋੜਾ (V, ‖·‖) ਹੁੰਦੀ ਹੈ ਜਿੱਥੇ V ਇੱਕ ਵੈਕਟਰ ਸਪੇਸ ਹੁੰਦੀ ਹੈ ਅਤੇ ‖·‖ ਇਸ V ਉੱਤੇ ਇੱਕ ਨੌਰਮ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੇਕਰ (V, ‖·‖) ਇੱਕ ਨੌਰਮਡ ਵੈਕਟਰ ਸਪੇਸ ਹੋਵੇ, ਤਾਂ ਨੌਰਮ ‖·‖ ਇੱਕ ਮੈਟ੍ਰਿਕ (ਦੂਰੀ ਦੀ ਇੱਕ ਧਾਰਨਾ) ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸਲਈ V ਉੱਤੇ ਇੱਕ ਟੌਪੌਲੌਜੀ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਥੈਲੋਫਾਇਟਾ (ਅੰਗ੍ਰੇਜ਼ੀ:Thallophyta) ਪਹਿਲਾਂ ਪਾਦਪ ਜਗਤ ਦੇ ਇੱਕ ਭਾਗ ਦੇ ਰੂਪ ਵਿੱਚ ਆਦਰ ਯੋਗ ਸੀ ਪਰ ਹੁਣ ਉਹ ਵਰਗੀਕਰਣ ਨਿਸਪ੍ਰਭਾਵਕ ਹੋ ਗਿਆ ਹੈ। ਥੈਲੋਫਾਇਟਾ ਦੇ ਅੰਤਰਗਤ ਕਵਕ, ਸ਼ੈਵਾਲ ਅਤੇ ਲਾਇਕੇਨ ਆਉਂਦੇ ਸਨ। ਕਦੇ-ਕਦੇ ਜੀਵਾਣੁ (ਬੈਕਟੀਰੀਆ) ਅਤੇ ਮਿਕਸੋਮਾਇਕੋਟਾ ਨੂੰ ਵੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕਰ ਲਿਆ ਜਾਂਦਾ ਸੀ। ਇਨ੍ਹਾਂ ਦੇ ਜਨਨ ਤੰਤਰ ਅਸਪਸ਼ਟ ਹੁੰਦੇ ਹਨ। ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਕਰਿਪਟੋਗੈਮ ਵੀ ਕਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਗਰਾ ਛਾਉਣੀ (ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ)  ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ, ਭਾਰਤ ਦੇ 403 ਹਲਕਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਇਹ  ਆਗਰਾ ਜ਼ਿਲ੍ਹਾ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ ਅਤੇ ਆਗਰਾ (ਲੋਕ ਸਭਾ ਹਲਕਾ) ਦੇ ਪੰਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ।ਆਗਰਾ ਛਾਉਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦੀ ਪਹਿਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣ 1967 ਵਿੱਚ ਵਿੱਚ ਕਰਵਾਈ ਗਈ ਸੀ ਅਤੇ ਇਸ ਹਲਕੇ ਦਾ ਵਿਸਤਾਰ ਅਤੇ ਸੀਰੀਅਲ ਨੰਬਰ ਪਿਛਲੀ ਵਾਰ \" ਸੰਸਦੀ ਅਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਹੱਦਬੰਦੀ ਦੇ ਆਦੇਸ਼, 2008\" ਵਿੱਚ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।   ਈਵੀਐਮ ਮਸ਼ੀਨਾਂ ਸਹਿਤ VVPAT ਸਹੂਲਤ ਇੱਥੇ 2017 ਦੀ ਯੂ ਪੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਵਿੱਚ ਮਿਲ ਜਾਏਗੀੰ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"2006 ਵਿੱਚ ਦੇਸਾਈ ਨੂੰ ਏਕਤਾ ਕਪੂਰ ਦੇ ਟੈਲੀਵਿਜ਼ਨ ਡਰਾਮਾ ਕਸਮ ਸੇ  ਵਿੱਚ ਭੂਮਿਕਾ ਮਿਲੀ। ਉਸਨੇ ਟੀ. ਵੀ. ਅਭਿਨੇਤਾ ਰਾਮ ਕਪੂਰ ਦੇ ਨਾਲ ਬਾਣੀ ਦੀ ਭੂਮਿਕਾ ਅਦਾ ਕੀਤੀ।. ਉਸਨੇ ਕਈ ਅਵਾਰਡ ਹਾਸਿਲ ਕੀਤੇ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਭਾਰਤੀ ਟੈਲੀ ਅਵਾਰਡ ਹਾਸਿਲ ਕੀਤਾ। alt=|right|thumb|ਦੇਸਾਈ ਨਾਲ ''ਚੱਟਾਨ ' ਤੇ ਹੈ!!'' ਟੀਮ ' ਤੇ ਸੰਗੀਤ ਨੂੰ ਸ਼ੁਰੂ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਬਾਲੀਵੁੱਡ Hungama","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"http://www.ursongspk.com/ <references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"1912 ਓਲੰਪਿਕ ਖੇਡਾਂ ਜਾਂ V ਓਲੰਪੀਆਡ ਸਵੀਡਨ ਦੇ ਸ਼ਹਿਰ ਸਟਾਕਹੋਮ ਵਿੱਖੇ ਮਈ 5 ਤੋਂ 22 ਜੁਲਾਈ, 1912 ਨੂੰ ਹੋਈਆ। ਇਹਨਾਂ ਖੇਡਾਂ ਵਿੱਚ ਅਠਾਈ ਦੇਸ਼ਾ ਦੇ 2,408 ਖਿਡਾਰੀਆਂ ਜਿਹਨਾਂ ਵਿੱਚ 48 ਔਰਤਾਂ ਸਨ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਓਲੰਪਿਕ ਖੇਡਾਂ ਵਿੱਚ ਕੁੱਲ 102 ਈਵੈਂਟ ਹੋਏ। ਇਹਨਾਂ ਖੇਡਾਂ ਵਿੱਚ ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ ਜਾਪਾਨ ਨੇ ਭਾਗ ਲਿਆ ਜੋ ਪਹਿਲਾ ਏਸ਼ੀਆ ਦੇਸ਼ ਬਣਿਆ। ਇਹਨਾਂ ਓਲੰਪਿਕ ਖੇਡਾਂ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਕਲਾ ਮੁਕਾਬਲਾ ਜਿਵੇ ਆਰਕੀਟੈਕਚਰ, ਲਿਟਰੇਚਰ, ਸੰਗੀਤ, ਪੈਂਟਿੰਗ ਅਤੇ ਬੁਤ ਤਰਾਸੀ ਆਦਿ, ਔਰਤਾਂ ਦੀ ਤੈਰਾਕੀ ਦੇ ਮਕਾਬਲੇ ਹੋਏ। ਪਹਿਲੀ ਵਾਰ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਮਾਂ ਵਾਲੀਆਂ ਘੜੀਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ। ਇਹਨਾਂ ਖੇਡਾਂ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਸੋਨ ਤਗਮੇ ਅਮਰੀਕਾ ਨੇ ਜਿੱਤੇ ਪਰ ਸਵੀਡਨ ਨੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਤਗਮੇ ਹਾਸਲ ਕੀਤੇ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਈਰਨ ਮੈਨ (ਅੰਗ੍ਰੇਜ਼ੀ: Iron Man) ਇੱਕ ਸੂਪਰ ਹੀਰੋ ਹੈ, ਜੋ ਮਾਰਵਲ ਕੌਮਿਕਸ ਦਿਆਂ ਕੌਮਿਕ ਪੁਸਤਕਾਂ ਵਿੱਚ ਦਿਖਾਇਆ ਜਾਂਦਾ ਹੈ । ਇਸਨੂੰ ਬਨਾਣ ਵਾਲੇ ਸਨ: ਸਟੈਨ ਲੀ (Stan Lee), ਲੈਰੀ ਲੀਬਰ (Larry Lieber), ਡਾਨ ਹੇਕ (Don Heck) ਅਤੇ ਜੈਕ ਕਰਬੀ (Jack Kirby) । ਆਈਰਨ ਮੈਨ ਨੂੰ ਪਹਿਲੀ ਬਾਰ ਟੇਲਜ਼ ਆਫ ਸਸਪੇਂਸ #39 (Tales of Suspense #39) ਵਿੱਚ ਮਾਰਚ 1963 ਨੂੰ ਦਿਖਾਇਆ ਗਿਆ ਸੀ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਸਵਾਹਿਲੀ (ਸਵਾਹਿਲੀ: Kiswahili) ਅਫ਼ਰੀਕਾ ਵਿੱਚ ਬੋਲੀ ਜਾਣ ਵਾਲ਼ੀ ਇੱਕ ਬੋਲੀ ਹੈ। ਇਹ ਬਾਨਤੂ ਬੋਲੀਆਂ ਦੇ ਪਰਿਵਾਰ ਨਾਲ਼ ਸਬੰਧ ਰੱਖਦੀ ਹੈ। ਤਕਰੀਬਨ ੪੫ ਤੋਂ ੧੦੦ ਮਿਲੀਅਨ ਲੋਕ ਸਵਾਹਿਲੀ ਬੋਲਦੇ ਹਨ। ਇਸ ਵਿੱਚ ਸਵਾਹਿਲੀ ਨੂੰ ਮਾਂ ਬੋਲੀ ਜਾਂ ਦੂਸਰੀ ਭਾਸ਼ਾ ਦੇ ਤੌਰ ਤੇ ਬੋਲਣ ਵਾਲ਼ੇ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ ਵਿੱਚ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਹੱਥ ਲਿਖਤ ਇੱਕ ਕਵਿਤਾ ਹੈ। ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਇਹ ਕਵਿਤਾ ੧੭੨੮ ਈ. ਵਿੱਚ ਲਿਖੀ ਗਈ ਸੀ। ਸਵਾਹਿਲੀ ਵਿੱਚ ਛੱਪਣ ਵਾਲਾ ਸਭ ਤੋਂ ਪਹਿਲੇ ਅਖ਼ਬਾਰ ਦਾ ਨਾਮ ਹਾਬਾਰੀ ਯਾ ਮਵੇਜ਼ੀ (Habari Ya Mwezi) ਸੀ ਅਤੇ ਇਹ ਈਸਾਈ ਪਾਦਰੀਆਂ ਦੁਆਰਾ ੧੮੮੫ ਵਿੱਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਯੂਰਪੀ ਉਪਨਿਵੇਸ਼ਵਾਦ ਤੋਂ ਪਹਿਲਾ ਸਵਾਹਿਲੀ ਨੂੰ ਲਿਖਣ ਲਈ ਅਰਬੀ ਅੱਖਰਾਂ ਦੀ ਵਰਤੋਂ ਹੁੰਦੀ ਸੀ ਪਰ ਹੁਣ ਸਵਾਹਿਲੀ ਮੁੱਖ ਤੌਰ ਤੇ ਲਾਤੀਨੀ ਲਿਪੀ ਵਿੱਚ ਲਿਖੀ ਜਾਂਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references/>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਅਮਰੀਕਾ ਦੇ ਵਿਦੇਸ਼ੀ ਸੇਵਾ ਸੰਸਥਾਨ ਵਲੋਂ ਸਵਾਹਿਲੀ ਸਿੱਖਣ ਲਈ ਇੱਕ ਕੋਰਸ (ਅੰਗਰੇਜ਼ੀ ਵਿਚ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Chak Jawana (2010)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* PTC Punjabi Film Awards 2016(2015) ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ ਲਈ ਵਧੀਆ ਡਾਇਰੈਕਟਰ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੀਲਾ ਰੰਗ ਦਿਖਾਈ ਧੇਣ ਵਾਲੇ ਪ੍ਰਕਾਸ਼ ਦੇ ਸਪੈਕਟ੍ਰਮ ਵਿੱਚ ਹਰੇ ਅਤੇ ਸੰਤਰੀ ਰੰਗ ਦੇ ਵਿਚਕਾਰ ਆਉਂਦਾ ਹੈ ਅਤੇ ਕੁਦਰਤ ਵਿੱਚ ਇਹ ਰੰਗ ਸੋਨੇ, ਮੱਖਣ ਅਤੇ ਨਿੰਬੂਆਂ ਵਿੱਚ ਆਮ ਹੀ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸਦੀ ਤਰੰਗ-ਲੰਬਾਈ 570-590 nm ਹੈ। ਪੀਲੇ ਰੰਗ ਦਾ ਏਸ਼ੀਆਈ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵ ਹੈ। ਚੀਨੀ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਇਸ ਰੰਗ ਨੂੰ ਖੁਸ਼ੀ,  ਚਮਕ, ਅਜ਼ਾਦੀ ਅਤੇ ਸੱਭਿਆਚਾਰ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪੀਲੇ ਰੰਗ ਨੂੰ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਯੈਲੋ (yellow) ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਯੈਲੋ ਸ਼ਬਦ ਪੁਰਾਣੀ ਅੰਗਰੇਜ਼ੀ ਦੇ ਸ਼ਬਦ ਜਿਓਲੂ (geolu) ਤੋਂ ਬਣਿਆ ਹੈ ਜੋ ਕਿ ਪ੍ਰੋਟਿਕ-ਜਰਮਨੀ ਦੇ ਯੈਲਵੇਜ (gelwez) ਦਾ ਬਿਗੜਿਆ ਰੂਪ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੰਗੀਨ ਛਾਪੇ (ਪ੍ਰਿੰਟਿੰਗ)) ਦੀ ਸਿਆਹੀ ਵਿੱਚ ਤਿੰਨ ਰੰਗ ਵਰਤੇ ਜਾਂਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮਜੈਂਟਾ, ਸੇਆਨ (cyan) ਸਮੇਤ ਤੀਜਾ ਰੰਗ ਪੀਲਾ ਹੁੰਦਾ ਹੈ। ਕੋਈ ਵੀ ਰੰਗੀਨ ਛਾਪਾ ਉਤਾਰਨ ਲਈ ਇਹ ਤਿੰਨ ਰੰਗ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਵਿੱਚ ਮਿਲ ਕੇ ਰੰਗੀਨ ਤਸਵੀਰ ਤਿਆਰ ਕਰ ਦਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ੈਵਰੋਲੇ, ਆਮ ਤੌਰ ਤੇ ਸ਼ੈਵੀ (Chevy) ਜਾਂ ਰਸਮੀ ਤੌਰ ਤੇ ਸ਼ੈਵਰੋਲੇ ਡਿਵੀਜ਼ਨ ਆਫ਼ ਜਨਰਲ ਮੋਟਰਜ਼ ਕੰਪਨੀ, ਇਕ ਅਮਰੀਕੀ ਆਟੋਮੋਬਾਇਲ ਬਣਾਉਣ ਵਾਲ਼ੀ ਕੰਪਨੀ ਜਨਰਲ ਮੋਟਰਜ਼ (GM) ਦੀ ਅਮਰੀਕੀ ਡਿਵੀਜ਼ਨ ਹੈ। ਲੂਈ ਸ਼ੈਵਰੋਲੇ ਅਤੇ ਜਰਨਲ ਮੋਟਰਜ਼ ਦੇ ਥਾਪਕ ਵਿਲੀਅਮ ਸੀ. ਡੁਰੰਟ ਨੇ ਇਹ ਕੰਪਨੀ 3 ਨਵੰਬਰ 1911 ਨੂੰ, ਬਤੌਰ ਸ਼ੈਵਰੋਲੇ ਮੋਟਰ ਕਾਰ ਕੰਪਨੀ, ਕਾਇਮ ਕੀਤੀ। ਸ਼ੈਵਰੋਲੇ ਦੇ ਵਹੀਕਲ, ਓਸ਼ੇਨੀਆ ਤੋ ਬਿਨਾਂ, ਦੁਨੀਆਂ ਭਰ ਦੀਆਂ ਆਟੋਮੋਟਿਵ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਓਸ਼ੇਨੀਆਂ ਵਿੱਚ ਜਨਰਲ ਮੋਟਰਜ਼ ਦੀ ਤਰਜਮਾਨੀ ਇਸਦੀ ਆਸਟਰੇਲੀਆਈ ਉਪਸੰਗੀ ਹੋਲਡਨ ਕਰਦੀ ਹੈ। 2005 ਵਿੱਚ ਸ਼ੈਵਰੋਲੇ ਯੂਰਪ ਵਿੱਚ ਫਿਰ ਤੋਂ ਲਾਂਚ ਕੀਤੀ ਗਈ ਜਿਸਨੇ ਮੁੱਖ ਤੌਰ ਤੇ ਦੱਖਣੀ ਕੋਰੀਆ ਦੀ ਜਨਰਲ ਮੋਟਰਜ਼ ਡੇਵੂ ਦੇ ਬਣੇ ਵਹੀਕਲ ਵੇਚੇ ਅਤੇ ਇਸਦੀ ਟੈਗਲਾਈਨ ਸੀ \"Daewoo has grown up enough to become Chevrolet\"। ਇਹ ਜਰਨਲ ਮੋਟਰਜ਼ ਦੀ ਸ਼ੈਵਰੋਲੇ ਨੂੰ ਗਲੋਬਲ ਬ੍ਰੈਂਡ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਸੀ। ਯੂਰਪ ਵਿੱਚ ਸ਼ੈਵਰੋਲੇ ਦੀ ਮੁੜ-ਪਛਾਣ ਨਾਲ ਜਰਨਲ ਮੋਟਰਜ਼ ਸ਼ੈਵਰੋਲੇ ਨੂੰ ਮੁੱਖ ਬ੍ਰੈਂਡ ਬਣਾਉਣਾ ਚਾਹੁੰਦੀ ਸੀ ਜਦਕਿ ਜਰਨਲ ਮੋਟਰਜ਼ ਦੇ ਪੁਰਾਣੇ ਯੂਰਪੀ standard-bearers, ਜਰਮਨੀ ਦੀ ਓਪਲ ਅਤੇ ਇੰਗਲੈਂਡ ਦੀ ਵਾਕਸਹਾਲ, ਅਪਮਾਰਕੀਟ ਭੇਜੇ ਗਏ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫਿਲਮ ਦੀ ਸ਼ੁਰੂਆਤ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨਾਲ ਹੋਈ। ਵਧੇਰੇ ਇਸ ਨਾਲ ਸਹਿਮਤ ਸਨ ਕਿ ਇਹ ਡੀਵਿਟੋ ਦੀ ਬੈਸਟ ਫਿਲਮ ਨਹੀਂ ਸੀ। ਮੈਟਾਕ੍ਰਿਟਿਕ ਵਲੋਂ ਫਿਲਮ ਨੂੰ 50 ਫੀਸਦੀ ਅਤੇ ਰੌਟਨ ਟਮੈਟੋ ਵਲੋਂ 35 ਫੀਸਦੀ ਰੇਟਿੰਗ ਪ੍ਰਾਪਤ ਹੋਈ। ਬੈਰਿਮੋਰ ਨੂੰ ਗੋਲਡਨ ਰਸਪਬੇਰੀ ਅਵਾਰਡ ਵਿੱਚ ਵਰਸਟ ਐਕਟਰੈੱਸ (Worst Actress) ਦੇ ਅਵਾਰਡ ਲਈ ਨਾਮਜ਼ਦ ਹੋਈ। $40 ਮਿਲੀਅਨ ਅਮਰੀਕੀ ਡਾਲਰ ਬਜਟ ਵਿਚੋਂ ਇਸਨੇ $9,692,135 ਅਮਰੀਕੀ ਡਾਲਰ ਅਮਰੀਕਾ ਵਿੱਚ ਕਮਾਏ ਅਤੇ ਬਾਕੀ ਵਿਸ਼ਵ ਵਿੱਚ $US 19,322,135 ਕਮਾਏ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਆਈਸੋਕਿਆਨਿਕ ਤੇਜ਼ਾਬ  ਮਿਸ਼੍ਰਣ ਹੈ ਜਿਸਦਾ ਫਾਰਮੂਲਾ HNCO ਹੈ। ਇਸਨੂੰ 1830 ਵਿੱਚ ਲੇਇਬਿਗ ਅਤੇ ਵੋਹਲਰ ਨੇ ਖੋਜਿਆ ਸੀ।    ਇਹ ਇੱਕ ਰੰਗਹੀਣ ਅਤੇ ਜਿਹਰੀਲਾ ਪਦਾਰਥ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਭਾਫ਼ ਬਣ ਕੇ ਉੱਡਣ ਝਮਤਾ ਹੈ। ਇਸਦਾ ਉਬਲਣ ਦਾ ਤਾਪ 23.5 °C ਹੈ। ਇਸ ਵਿੱਚ ਕਾਰਬਨ, ਆਕਸੀਜਨ, ਹਾਈਡਰੋਜਨ ਅਤੇ ਨਾਈਟਰੋਜਨ ਵਰਗੇ ਚਾਰ ਮੁੱਖ ਰਸਾਇਣ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Handbook of Chemistry and Physics, 65th. Edition, CRC Press (1984)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Cyanic acid from NIST Chemistry WebBook (accessed 2006-09-09)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਿਜਲਈ ਪ੍ਰਤਿਰੋਧਕਤਾ ਜਾਂ ਇਲੈਕਟ੍ਰੀਕਲ ਰਜਿਸਟਿਵਿਟੀ [ਜਿਸਨੂੰ ਪ੍ਰਤਿਰੋਧਕਤਾ (resistivity) ਜਾਂ ਨਿਸ਼ਚਿਤ ਬਿਜਲਈ ਅਵਰੋਧਤਾ (specific electrical resistance) ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।], ਕਿਸੇ ਪਦਾਰਥ ਦਾ ਬੁਨਿਅਾਦੀ ਗੁਣ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨਾਲ ਕੋਈ ਪਦਾਰਥ ਆਪਣੇ ਵਿੱਚੋਂ ਲੰਘਣ ਵਾਲੇ ਕਰੰਟ ਦਾ ਵਿਰੋਧ ਕਰਦਾ ਹੈ। ਜਿੰਨੀ ਕਿਸੇ ਪਦਾਰਥ ਦੀ ਪ੍ਰਤਿਰੋਧਕਤਾ ਘੱਟ ਹੋਵੇ ਉੰਨੀ ਹੀ ਆਸਾਨੀ ਨਾਲ ਕਰੰਟ ਉਸ ਪਦਾਰਥ ਵਿੱਚੋਂ ਲੰਘ ਸਕਦਾ ਹੈ। ਪ੍ਰਤਿਰੋਧਕਤਾ ਨੂੰ ਆਮ ਤੌਰ ਤੇ ਯੂਨਾਨੀ ਲਿਪੀ ਦੇ ਅੱਖਰ ρ (ਰ੍ਹੋ) ਨਾਲ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਇਸਦੀ ਐਸ.ਆਈ. ਇਕਾਈ ਓਹਮ-ਮੀਟਰ (Ω⋅m) ਹੈ।  ਉਦਾਹਰਨ ਦੇ ਲਈ, ਇੱਕ ਪਦਾਰਥ ਦੇ 1 m × 1 m × 1 m ਦੇ ਇੱਕ  ਠੋਸ ਘਣ ਦੇ ਦੋਹਾਂ ਉਲਟ ਪਾਸਿਆਂ ਤੇ ਸੰਪਰਕ ਬਣੇ ਹੋਏ ਹਨ ਅਤੇ ਇਹਨਾਂ ਸੰਪਰਕਾਂ ਦਾ ਅਵਰੋਧ (Resistance) 1 Ω ਹੈ, ਤਾਂ ਉਸ ਪਦਾਰਥ ਦੀ ਪ੍ਰਤਿਰੋਧਕਤਾ 1 Ω⋅m ਹੋਵੇਗੀ। ਨਿਸ਼ਚਿਤ ਬਿਜਲਈ ਚਾਲਕਤਾ (Electrical conductivity) ਜਾਂ ਨਿਸ਼ਚਿਤ ਚਾਲਕਤਾ (specific conductance) ਬਿਜਲਈ ਪ੍ਰਤਿਰੋਧਕਤਾ ਤੋਂ ਉਲਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਪਦਾਰਥ ਦੁਆਰਾ ਕਰੰਟ ਨੂੰ ਲੰਘਾਉਣ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਇਸਨੂੰ ਮੁੱਖ ਤੌਰ ਤੇ ਯੂਨਾਨੀ ਲਿਪੀ ਦੇ ਅੱਖਰ σ ਸਿਗਮਾ ਨਾਲ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਕਦੇ-ਕਦੇ &kappa; ਕਾਪਾ ਜਾਂ γ ਗਾਮਾ ਨਾਲ ਵੀ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਇਸਦੀ ਐਸ.ਆਈ. ਇਕਾਈ ਸਾਈਮਨਜ਼ ਪ੍ਰਤੀ ਮੀਟਰ (S/m) ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":":A ਉਸ ਟੁਕੜੇ ਦਾ ਕਰਾੱਸ ਸੈਕਸ਼ਨ ਖੇਤਰ ਹੈ।ਉਪਰੋਕਤ ਦਿੱਤੇ ਹੋਏ ਫ਼ਾਰਮੂਲੇ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਪਦਾਰਥ ਦਾ ਅਵਰੋਧ ਲੰਬਾਈ ਵਧਾਉਣ ਨਾਲ ਵਧਦਾ ਹੈ, ਪਰ ਇਹ ਕਰਾੱਸ-ਸੈਕਸ਼ਨਲ ਖੇਤਰ ਵਧਾਉਣ ਨਾਲ ਘਟਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਇਸਦੀ ਐਸ.ਆਈ. ਇਕਾਈ \"ਓਹਮ-ਮੀਟਰ\" (Ω⋅m) ਬਣ ਜਾਂਦੀ ਹੈ।ਪ੍ਰਤਿਰੋਧਕਤਾ ਜਾਂ ਰਜ਼ਿਸਟਿਵਿਟੀ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਪਰਿਭਾਸ਼ਿਤ ਇਸ ਕਰਕੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਇੱਕ ਅੰਦਰੂਨੀ ਗੁਣ (intrinsic property) ਬਣ ਜਾਂਦਾ ਹੈ, ਜਿਹੜਾ ਕਿ ਬਿਜਲਈ ਅਵਰੋਧ ਅਤੇ ਚਾਲਕਤਾ ਤੋਂ ਵੱਖ ਹੈ। ਤਾਂਬੇ ਦੀਆਂ ਸਾਰੀਆਂ ਤਾਰਾਂ ਦੀ, ਬਣਤਰ ਅਤੇ ਅਕਾਰ ਨੂੰ ਛੱਡ ਕੇ ਵੀ, ਪ੍ਰਤਿਰੋਧਕਤਾ (resistivity) ਲਗਭਗ ਇੱਕੋ ਜਿਹੀ ਹੁੰਦੀ ਹੈ, ਪਰ ਇੱਕ ਲੰਬੀ ਅਤੇ ਪਤਲੀ ਤਾਂਬੇ ਦੀ ਤਾਰ ਦਾ ਅਵਰੋਧ, ਮੋਟੀ ਅਤੇ ਛੋਟੀ ਤਾਂਬੇ ਦੀ ਤਾਰ ਨਾਲੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ। ਹਰੇਕ ਪਦਾਰਥ ਦੀ ਪ੍ਰਤਿਰੋਧਕਤਾ ਵੱਖ-ਵੱਖ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਰਬੜ ਦੀ ਅਵਰੋਧਤਾ ਤਾਂਬੇ ਦੀ ਅਵਰੋਧਤਾ ਤੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਇਸਦੀ ਐਸ.ਆਈ. ਇਕਾਈ ਸਾਈਮਨਜ਼ ਪ੍ਰਤੀ ਮੀਟਰ (S/m) ਹੁੰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਇੱਕ ਅਰਧਚਾਲਕ (semiconductor ) ਦੀ ਸਥਿਰ ਚਾਲਕਤਾ ਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਤੇ ਨਾ ਹੀ ਬਹੁਤ ਘੱਟ ਹੁੰਦੀ ਹੈ ਪਰ ਇਹਨਾਂ ਦੀ ਚਾਲਕਤਾ ਜਾਂ ਪ੍ਰਤਿਰੋਧਕਤਾ ਵੱਖ-ਵੱਖ ਹਾਲਤਾਂ ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਬਿਜਲਈ ਖੇਤਰ ਜਾਂ ਰੌਸ਼ਨੀ ਦੀ ਫ਼ਰੀਕੁਐਂਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਹਨਾਂ ਦੀ ਚਾਲਕਤਾ ਸਭ ਤੋਂ ਵਧੇਰੇ ਤਾਪਮਾਨ ਅਤੇ ਅਰਧਚਾਲਕ ਪਦਾਰਥ ਦੀ ਬਣਤਰ ਤੇ ਨਿਰਭਰ ਹੁੰਦੀ ਹੈ। ਇਸ ਲੜੀ ਵਿੱਚ 20 °C (68 °F, 293 K) ਤਾਪਮਾਨ ਉੱਪਰ ਵੱਖ-ਵੱਖ ਪਦਾਰਥਾਂ ਦੀ ਪ੍ਰਤਿਰੋਧਕਤਾ, ਸਥਿਰ ਚਾਲਕਤਾ ਅਤੇ ਤਾਪਮਾਨ ਕੋਫ਼ੀਸ਼ੈਂਟ ਦਰਸਾਇਆ ਗਿਆ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮਾਡਲਿੰਗਾਂ ਦੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ: ਫੈਸ਼ਨ, ਗਲੇਮਰ, ਤੰਦਰੁਸਤੀ, ਬਿਕਨੀ, ਫਾਈਨ ਆਰਟ, ਬਾਡੀ-ਪਾਰਟ, ਪ੍ਰੋਮੋਸ਼ਨਲ ਅਤੇ ਕਮਰਸ਼ੀਅਲ ਪ੍ਰਿੰਟ ਮਾਡਲ. ਮਾਡਲ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਮੀਡੀਆ ਫਾਰਮੈਟਾਂ ਵਿਚ ਪ੍ਰਦਰਸ਼ਤ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਵੇਂ ਕਿ: ਕਿਤਾਬਾਂ, ਰਸਾਲੇ, ਫਿਲਮਾਂ, ਅਖ਼ਬਾਰਾਂ, ਇੰਟਰਨੈੱਟ ਅਤੇ ਟੈਲੀਵਿਜ਼ਨ. ਫੈਸ਼ਨ ਮਾਡਲ ਕਈ ਵਾਰ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦੇ ਹਨ (ਪ੍ਰੇਟ-ਏ-ਪੌਰਟਰ ਅਤੇ ਲੀਰਰ); ਰਿਐਲਿਟੀ ਟੀਵੀ ਸ਼ੋਅ (ਅਮਰੀਕਾ ਦਾ ਅਗਲਾ ਚੋਟੀ ਮਾਡਲ ਅਤੇ ਜੇਨਿਸ ਡਿਕਿਨਸਨ ਮਾਡਲਿੰਗ ਏਜੰਸੀ); ਅਤੇ ਸੰਗੀਤ ਵੀਡੀਓਜ਼ (\"ਆਜ਼ਾਦੀ! '90\", \"ਵਿਕਟ ਗੇਮ\", \"ਡੈਟਰਜ਼\" ਅਤੇ \"ਬਲੂਰੇਡ ਲਾਈਨਾਂ\").","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼ (Baltimore Ravens) ਅਮਰੀਕਾ ਦੀ ਇੱਕ ਅਮਰੀਕਨ ਫੁਟਬਾਲ (ਜੋ ਰਗਬੀ ਦੇ ਤਰਾਂ ਖੇਲਿਆ ਜਾਂਦਾ ਹੈ) ਦੀ ਟੀਮ ਹੈ ਅਤੇ ਐਨ ਐਫ ਐਲ ਵਿੱਚ ਖੇਡਦੀ ਹੈ। ਟੀਮ ਐਮ ਐਂਡ ਟੀ ਬੈਂਕ ਸਟੇਡੀਅਮ ਵਿਚ ਆਪਣੀਆਂ ਘਰੇਲੂ ਖੇਡਾਂ ਖੇਡਦੀ ਹੈ ਅਤੇ ਓਵਿੰਗਜ਼ ਮਿਲਜ਼ ਵਿਚ ਇਸਦਾ ਹੈੱਡਕੁਆਟਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਰੀਡੀਅਮ ਇੱਕ ਰਸਾਇਣਕ ਤੱਤ ਹੈ ਜਿਹਦਾ ਨਿਸ਼ਾਨ Ir ਅਤੇ ਐਟਮੀ ਸੰਖਿਆ 77 ਹੈ। ਇਹ ਪਲੈਟੀਨਮ ਪਰਵਾਰ ਦੀ ਇੱਕ ਬਹੁਤ ਸਖ਼ਤ ਕੁੜਕਵੀਂ, ਚਾਂਦੀ ਰੰਗੀ ਚਿੱਟੀ ਧਾਤ ਹੈ ਅਤੇ ਓਸਮੀਅਮ ਮਗਰੋਂ ਦੂਜਾ ਸਭ ਤੋਂ ਘਣਾ ਤੱਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪ੍ਰੇਤ  (ਮੂਲ ਡੈਨਿਸ਼: Gengangere ਅਤੇ ਅੰਗਰੇਜ਼ੀ:Ghosts) ਨਾਰਵੇ ਦੇ ਨਾਟਕਕਾਰ ਹੈਨਰਿਕ ਇਬਸਨ ਦਾ ਨਾਟਕ ਹੈ। ਇਹ 1881 ਵਿੱਚ ਲਿਖਿਆ ਅਤੇ 1882 ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਇਹਦਾ ਮੰਚਨ ਹੋਇਆ ਸੀ। ਇਬਸਨ ਦੇ ਹੋਰ ਮਸ਼ਹੂਰ ਨਾਟਕਾਂ ਵਾਂਗ, ਪ੍ਰੇਤ 19ਵੀਂ-ਸਦੀ ਦੀ ਨੈਤਿਕਤਾ ਉੱਤੇ ਤਿੱਖੀਆਂ ਟਿੱਪਣੀਆਂ ਨਾਲ ਭਰਪੂਰ ਸੀ। ਇਹ ਨਾਟਕ ਮੂਲ ਤੌਰ ਤੇ ਡੈਨਿਸ਼ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਸੀ। \"Gengangere\" ਨਾਰਵੇਜੀਆਈ ਸ਼ਬਦ ਨਹੀਂ। ਨਾਰਵੇਜੀਆਈ ਸ਼ਬਦ \"Gjengangere\" ਹੈ ਪਰ ਅਨੁਵਾਦ ਢੁਕਵਾਂ ਹੈ। ਇਹਦਾ ਸ਼ਾਬਦਿਕ ਅਨੁਵਾਦ \"ਮੁੜ ਆਉਣ ਵਾਲੇ\" ਹੈ। ਨਾਰਵੇਜੀਆਈ ਲੋਕ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਵੀ ਇਸ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਜਿਹੜੇ ਉਨ੍ਹਾਂ ਹੀ ਥਾਵਾਂ ਤੇ ਪੱਬਾਂ, ਪਾਰਟੀਆਂ ਅਤੇ ਹੋਰ ਉਤਸਵੀ ਮੌਕਿਆਂ ਤੇ ਵਾਰ ਵਾਰ ਨਜਰ ਪੈਂਦੇ ਰਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"(<span class=\"t_nihongo_kanji\" lang=\"ja\">体温 <sup class=\"t_nihongo_help noprint\"><span class=\"t_nihongo_icon\" style=\"color: #00e; font: bold 80% sans-serif; text-decoration: none; padding: 0 .1em;\">? ) ਤਾਕਾਓਮੀ ਓਗਾਤਾ ਦੀ ਨਿਰਦੇਸ਼ਿਤ 2010 ਦੀ ਜਪਾਨੀ ਰੋਮਾਂਟਿਕ ਡਰਾਮਾ ਫਿਲਮ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮ੍ਰਿਣਾਲਿਨੀ ਸਾਰਾਭਾਈ (11 ਮਈ 1918 -  21 ਜਨਵਰੀ 2016)  ਇੱਕ ਮਸ਼ਹੂਰ ਭਾਰਤੀ ਕਲਾਸੀਕਲ ਨਰਤਕੀ, ਕੋਰੀਓਗ੍ਰਾਫਰ ਅਤੇ ਇੰਸਟ੍ਰਕਟਰ ਹੈ. ਉਹ ਅਹਿਮਦਾਬਾਦ ਦੇ ਸ਼ਹਿਰ ਵਿੱਚ ਨਾਚ, ਡਰਾਮਾ, ਸੰਗੀਤ ਅਤੇ puppetry ਦੀ ਸਿਖਲਾਈ ਦੇਣ ਲਈ ਇਕ ਪਰਫ਼ਾਰਮਿੰਗ ਆਰਟਸ ਦੀ ਇੰਸਟੀਚਿਊਟ, ਦਰਪਣ ਅਕੈਡਮੀ ਦੀ ਸੰਸਥਾਪਕ ਡਾਇਰੈਕਟਰ ਸੀ. ਉਸ ਨੇ ਕਲਾ ਲਈ ਆਪਣੇ ਯੋਗਦਾਨ ਦੀ ਮਾਨਤਾ ਵਜੋਂ ਬਹੁਤ ਸਾਰੇ ਡਿਸਟਿੰਗੂਇਸ਼ਡ ਅਵਾਰਡ ਅਤੇ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਹਨ. ਉਸ ਨੇ ਭਰਤਨਾਟਿਅਮ ਅਤੇ ਕਥਕਲੀ ਵਿਚ 18000 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮ੍ਰਣਾਲਿਨੀਦਾ ਜਨਮ ਸੋਸ਼ਲ ਵਰਕਰ ਅਤੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਅੱਮੂ ਸਵਾਮੀਨਾਥਨ ਦੀ ਧੀ ਵਜੋਂ ਕੇਰਲ ਵਿਚ ਹੋਇਆ ਸੀ. ਉਸ ਦਾ ਬਚਪਨ ਸਵਿਟਜਰਲੈਡ  ਬੀਤਿਆ ਜਿੱਥੇ ਉਸ ਨੇ ਨਾਚ ਦੀ ਇੱਕ ਪੱਛਮੀ ਤਕਨੀਕ, Dalcroze ਸਕੂਲ ਦਾ ਪਹਿਲਾ ਸਬਕ ਲਿਆ. ਉਸ ਨੇ ਰਬਿੰਦਰਨਾਥ ਟੈਗੋਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਾਂਤੀਨਿਕੇਤਨ ਵਿੱਚ ਅਧਿਅਨ ਕੀਤਾ,ਜਿੱਥੇ ਉਸ ਨੂੰ ਆਪਣੇ ਮਨਪਸੰਦ ਸ਼ੌਕ ਦਾ ਅਹਿਸਾਸ ਹੋਇਆ. ਫਿਰ ਉਹ ਕੁਝ ਸਮੇਂ ਲਈ ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਚਲੀ ਗਈ, ਜਿੱਥੇ ਉਹ ਨਾਟ ਕਲਾਵਾਂ ਦੀ ਅਮਰੀਕੀ ਅਕੈਡਮੀ ਵਿੱਚ ਦਾਖਲ ਹੋ ਗਈ. ਭਾਰਤ  ਵਾਪਸੀ ਤੇ, ਉਸ ਨੇ ਮੀਨਾਕਸ਼ੀ ਸੁੰਦਰਮ ਪਿੱਲੇ ਦੇ ਤਹਿਤ ਭਾਰਤੀ ਦੱਖਣੀ ਕਲਾਸੀਕਲ ਨਾਚ ਰੂਪ ਭਰਤਨਾਟਿਅਮ ਦੀ  ਅਤੇ ਮਹਾਨ ਗੁਰੂ Thakazhi ਕੁੰਚੂ ਕੁਰੁਪ ਕੋਲੋਂ ਕਥਕਲੀ ਦੇ ਕਲਾਸੀਕਲ ਨਾਚ-ਡਰਾਮਾ ਦੀ ਸਿਖਲਾਈ ਲੈਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮ੍ਰਣਾਲਿਨੀ ਨੇ 1942 ਵਿਚ ਭਾਰਤੀ ਪੁਲਾੜ ਪ੍ਰੋਗਰਾਮ ਦੇ ਪਿਤਾ ਮੰਨੇ ਜਾਂਦੇ, ਭਾਰਤੀ ਭੌਤਿਕ ਵਿਗਿਆਨੀ ਵਿਕਰਮ ਸਾਰਾਭਾਈ ਦੇ ਨਾਲ ਵਿਆਹ ਕਰਵਾਇਆ. ਉਸ ਕੋਲ ਇੱਕ ਪੁੱਤਰ, Kartikeya ਅਤੇ ਇੱਕ ਧੀ ਮਲਿਕਾ ਹੈ, ਜਿਸਨੇ ਉਸੇ ਵਾਂਗ ਨਾਚ ਅਤੇ ਥੀਏਟਰ ਵਿੱਚ ਪ੍ਰਸਿੱਧੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ. ਮ੍ਰਣਾਲਿਨੀ ਨੇ 1948 ਵਿਚ ਅਹਿਮਦਾਬਾਦ ਵਿਚ ਦਰਪਨ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ. ਇਕ ਸਾਲ ਬਾਅਦ ਉਸਨੇ ਪੈਰਿਸ ਵਿੱਚ ਥੀਏਟਰ ਨੈਸ਼ਨਲ ਡੀ ਸ਼ਈਓ ਵਿਖੇ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ, ਜਿਸ ਦਾ ਬਹੁਤ ਭਰਵਾਂ ਸੁਆਗਤ ਹੋਇਆ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵੱਧ ਤਿੰਨ ਸੌ ਨਾਚ ਡਰਾਮਿਆਂ ਵਿੱਚ ਕੋਰੀਓਗਰਾਫੀ ਦੇ ਇਲਾਵਾ, ਉਸ ਨੇ ਬਹੁਤ ਸਾਰੇ ਨਾਵਲ, ਕਵਿਤਾ, ਨਾਟਕ ਅਤੇ ਬਾਲ ਕਹਾਣੀਆ ਵੀ ਲਿਖੀਆਂ ਹਨ. ਉਹ ਗੁਜਰਾਤ ਰਾਜ ਦਸਤਕਾਰੀ ਅਤੇ ਹਥਖੱਡੀ ਵਿਕਾਸ ਨਿਗਮ ਲਿਮਟਿਡ ਦੀ ਚੇਅਰਪਰਸਨ ਰਹੀ. ਉਹ ਗਾੰਧੀਵਾਦੀ ਆਦਰਸ਼ਾਂ ਦੀ ਤਰੱਕੀ ਲਈ ਇੱਕ ਸੰਗਠਨ, ਸਰਵੋਦਿਆ ਇੰਟਰਨੈਸ਼ਨਲ ਟਰੱਸਟ ਦੇ ਟਰੱਸਟੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ, ਅਤੇ  ਵਿਕਾਸ ਲਈ ਨਹਿਰੂ ਫਾਊਡੇਸ਼ਨ (NFD) ਦੀ ਚੇਅਰਪਰਸਨ ਵੀ ਸੀ. ਉਸਦੀ ਆਤਮਕਥਾ ਦਾ ਸਿਰਲੇਖ ਹੈ, ਮ੍ਰਣਾਲਿਨੀ ਸਾਰਾਭਾਈ: ਦਿਲ ਦੀ ਆਵਾਜ਼ (Mrinalini Sarabhai: The Voice of the Heart).","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮ੍ਰੁਨਾਲਿਨੀ ਦੇਵੀ ਪੁਆਰ (25 ਜੂਨ, 1931 – 2 ਜਨਵਰੀ, 2015) ਇੱਕ ਭਾਰਤੀ ਅਧਿਆਪਕ ਅਤੇ ਧਾਰ ਰਾਜ ਦੇ ਨਾਮਾਤਰ ਮਹਾਰਾਣੀ ਹਨ। ਉਹ ਗਾਇਕਵਾੜ ਵੰਸ਼ ਦੇ ਸਦੱਸ ਸਨ, ਜੋ ਕਿ ਬੜੌਦਾ ਰਾਜ ਦੇ ਸਾਬਕਾ ਸੱਤਾਧਾਰੀ ਸਨ ਅਤੇ ਉਹ ਧਾਰ ਦੇ ਪੁਆਰ ਰਾਜਵੰਸ਼ ਦੇ ਵੀ ਇੱਕ ਅੰਗ ਹਨ, ਇਹ ਦੋਨੋ ਸਾਬਕਾ ਮਰਾਠਾ ਸ਼ਾਹੀ ਰਿਆਸਤਾਂ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਵਿਆਹ  ਦੇ ਮਹਾਰਾਜਾ ਆਨੰਦਰਾਵ IV ਪੁਆਰ ਨਾਲ ਹੋਇਆ)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"&#x20;(<span class=\"t_nihongo_kanji\" lang=\"ja\">吉岡 彌生 <span class=\"t_nihongo_help noprint\"> <span class=\"t_nihongo_icon\" style=\"color: #00e; font: bold 80% sans-serif; text-decoration: none; padding: 0 .1em;\">? , April 29, 1871 – May 22, 1959) ਸ਼੍ਰੇਣੀ:Articles containing Japanese language text ਇੱਕ ਡਾਕਟਰ ਅਤੇ ਮਹਿਲਾ ਅਧਿਕਾਰਾਂ ਦੀ ਕਾਰਕੁਨ ਸੀ, ਜਿਸਨੇ 1900 ਵਿੱਚ ਟੋਕੀਓ ਵੁਮੈਨ'ਸ ਮੈਡੀਕਲ ਯੂਨੀਵਰਸਿਟੀ &#x20;(<span class=\"t_nihongo_kanji\" lang=\"ja\">東京女子医科大学 <span class=\"t_nihongo_comma\" style=\"display:none\">, &#x20;Tōkyō Joshi Ika Daigaku<span class=\"t_nihongo_help noprint\"> <span class=\"t_nihongo_icon\" style=\"color: #00e; font: bold 80% sans-serif; text-decoration: none; padding: 0 .1em;\">?  ) ਸ਼੍ਰੇਣੀ:Articles containing Japanese language text","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Yayoi Yoshioka, ਸਮੂਹ ਤੱਕ \"ਮੇਰੇ ਦਰਸ਼ਨ ਦੀ ਸਥਾਪਨਾ' ਚ ਇਕ ਮਹਿਲਾ ਦੇ ਮੈਡੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਮਹੱਤਤਾ ਦੇ ਇਸ ਦੇ ਮੌਜੂਦਗੀ\" (1958)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲਾ ਭਾਰਤ ਦੇ ਪੰਜਾਬ ਰਾਜ ਵਿੱਚ ਹੈ। ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲੇ ਦੀ ਆਬਾਦੀ 2490656 ਅਤੇ ਖੇਤਰਫਲ 2683 km² ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references/>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੰਗਲਾ ਵਿੱਚ ਯੂਨੀਕੋਡ U+0980 ਤੋਂ U+09FF ਤੱਕ ਹੈ। <noinclude> </noinclude>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਂਤੀਆਗੋ ਐਲ ਮਾਯੋਰ ਗਿਰਜਾਘਰ (ਸਪੇਨੀ: Iglesia de Santiago el Mayor) ਗੁਆਦਾਲਾਖਾਰਾ, ਸਪੇਨ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਗਿਰਜਾਘਰ ਹੈ। ਇਸਨੂੰ 1946 ਵਿੱਚ ਬੀਏਨ ਦੇ ਇੰਤੇਰੇਸ ਕੁਲਤੂਰਾਲ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵਾਲਵੇਟੀਥੁਰਾਈ (ਤਮਿਲ: வல்வெட்டித்துறை Valveṭṭittuṟai; ਸਿੰਹਾਲਾ: වල්වෙට්ටිතුරෙයි) ਜਾਫਨਾ ਜਿਲ੍ਹੇ ਦਾ ਇੱਕ ਸ਼ਹਿਰ ਹੈ। ਇਹ ਜਾਫਨਾ ਪ੍ਰਾਇਦੀਪ ਦੇ ਉੱਤਰ-ਪੂਰਬੀ ਹਿੱਸੇ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਹ ਸ਼੍ਰੀ ਲੰਕਾ ਦੇ ਉੱਤਰੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਸਨੂੰ ਇਸੇ ਨਾਂ ਦੇ ਸਰਕਾਰੀ ਕਾਉਂਸਿਲ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਸ਼ਹਿਰ ਦੀ ਆਬਾਦੀ ਲਗਭਗ 18,000 ਹੈ। ਵਾਲਵੇਟੀਥੁਰਾਈ ਨੂੰ ਇਤਿਹਾਸਿਕ ਤੌਰ ਤੇ ਜਹਾਜਰਾਨੀ ਅਤੇ ਇਸਦੇ ਪੁਰਾਣੇ ਵਪਾਰ ਕਾਰਣ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੇਤਵਾ ਨਦੀ. Betwa river (बेतवा नदी) ਭਾਰਤ ਦੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਰਾਜ ਵਿੱਚ ਇੱਕ ਨਦੀ ਹੈ। ਉੱਤਰੀ ਭਾਰਤ ਵਿਚ ਯਮੁਨਾ ਦੀ ਇੱਕ ਸਹਾਇਕ ਹੈ। ਇਸਦੀ ਕੁਲ ਲੰਬਾਈ 480 ਕਿਲੋਮੀਟਰ ਹੈ। ਇਸਦੇ ਕੰਡੇ ਸਾਂਚੀ ਅਤੇ ਵਿਦਿਸ਼ਾ ਦੇ ਪ੍ਰਸਿੱਧ ਸਾਂਸਕ੍ਰਿਤੀਕ ਨਗਰ ਸਥਿਤ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"{{Infobox person|name=ਦੇਵਦੱਤ ਪਟਨਾਇਕ |image=Devdutt Pattanaik 01.jpg|caption=ਦੇਵਦੱਤ ਪਟਨਾਇਕ, 2014 ਦੌਰਾਨ |birth_date=11 ਦਸੰਬਰ 1970<span style=\"display:none\"> (<span class=\"dtstart bday\">1970-12-11 ) |birth_place=ਮੁੰਬਈ, ਭਾਰਤ |death_date=------------------------|nationality=ਭਾਰਤੀ |occupation=ਮਿੱਥ-ਵਿਗਿਆਨੀ, ਲੇਖਕ, ਕਾਲਮਨਵੀਸ, ਚਿੱਤਰਕਾਰ |known for=ਭਾਰਤ ਦੀਆਂ ਪੌਰਾਣਿਕ ਕਥਾਵਾਂ ਉਪਰ ਕੰਮ ਕਰਨ ਲਈ|website=www.devdutt.com|www.Devdutt.com|module=link=|alt=|center|40x40px 180x180px|noicon Recorded August 2014","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Bundesarchiv_Bild_183-17369-0004,_Barby,_Bauer_eine_Melkmaschine_präsentierend.jpg|thumb|ਇੱਕ ਨਵੇਂ ਸੋਵੀਅਤ ਦੁੱਧ ਦੇ ਜੰਤਰ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ. ਪੂਰਬੀ ਜਰਮਨੀ, 1952]]","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Kleinpeter_Graphic.png|thumb|250x250px|ਚਾਰ ਵੱਖ ਵੱਖ ਦੁੱਧ ਚੋਣ ਵਾਲੇ ਪਾਰਲਰਾਂ ਦੀ ਸ਼ੁੱਧਤਾ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਪੰਛੀ ਵਿਗਿਆਨ (Ornithology) ਜੂਆਲੋਜੀ ਦੀ ਇੱਕ ਸ਼ਾਖਾ ਹੈ। ਇਸ ਦੇ ਅਨੁਸਾਰ ਪੰਛੀਆਂ ਦੀ ਬਾਹਰਲੀ ਅਤੇ ਅੰਦਰੂਨੀ ਰਚਨਾ ਦਾ ਵਰਣਨ, ਉਨ੍ਹਾਂ ਦਾ ਵਰਗੀਕਰਨ, ਵਿਸਥਾਰ ਅਤੇ ਵਿਕਾਸ, ਉਨ੍ਹਾਂ ਦੇ ਨਿਤਕਰਮ ਅਤੇ ਮਨੁੱਖ ਲਈ ਪ੍ਰਤੱਖ ਜਾਂ ਅਪ੍ਰਤੱਖ ਆਰਥਕ ਉਪਯੋਗ ਆਦਿ ਨਾਲ ਸਬੰਧਤ ਵਿਸ਼ੇ ਆਉਂਦੇ ਹਨ। ਪੰਛੀਆਂ ਦੇ ਨਿਤਕਰਮ ਦੇ ਅੰਤਰਗਤ ਉਨ੍ਹਾਂ ਦੇ ਆਹਾਰ-ਵਿਹਾਰ, ਇੱਕ ਖੇਤਰ ਤੋਂ ਦੂਜੇ ਖੇਤਰ ਵਿੱਚ ਤਬਾਦਲਾ, ਪ੍ਰੇਮਾਲਾਪ (courtship), ਨੀੜ ਨਿਰਮਾਣ, ਸੰਭੋਗ, ਪ੍ਰਜਨਨ, ਔਲਾਦ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਆਦਿ ਦਾ ਵਰਣਨ ਆਉਂਦਾ ਹੈ। ਆਧੁਨਿਕ ਫੋਟੋਗਰਾਫੀ ਦੁਆਰਾ ਪੰਛੀਆਂ ਦੇ ਨਿਤਕਰਮਾਂ ਦੇ ਅਧਿਅਨ ਵਿੱਚ ਵੱਡੀ ਸਹਾਇਤਾ ਮਿਲੀ ਹੈ। ਪੰਛੀਆਂ ਦੀ ਬੋਲੀ ਦੇ ਫੋਨੋਗਰਾਫ ਰਿਕਾਰਡ ਵੀ ਹੁਣ ਤਿਆਰ ਕਰ ਲਈ ਗਏ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ ਅਧਿਕਾਰਕ ਵੈਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਦੁਨੀਆਂ ਦੀ ਸਭ ਤੋਂ ਬੁੱਢੀ ਵੇਲ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼ਿਲਮ ਨੇ 2014 ਟੋਰਾਂਟੋ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਿਲਮ ਉਤਸਵ ਵਿੱਚ NETPAC ਪੁਰਸਕਾਰ ਜਿੱਤਿਆ। ਇਹ ਇਸ ਉਤਸਵ ਵਿੱਚ ਪੁਰਸਕਾਰ ਜਿੱਤਣ ਵਾਲੀ ਇੱਕੋ-ਇੱਕ ਭਾਰਤੀ ਫ਼ਿਲਮ ਸੀ। ਕਲਕੀ ਨੂੰ ਤਾਲੀਨ ਬਲੈਕ ਨਾਈਟਸ ਫ਼ਿਲਮ ਉਤਸਵ ਵਿੱਚ ਸਰਵੋਤਮ ਅਦਾਕਾਰਾ ਦਾ ਪੁਰਸਕਾਰ ਮਿਲਿਆ। ਫ਼ਿਲਮ ਨੂੰ 2015 ਵਿੱਚ ਫਰਾਂਸ ਵਿੱਚ ਵੇਸਲ ਫਿਲਮ ਉਤਸਵ ਵਿੱਚ ਕਈ ਪੁਰਸਕਾਰ ਪ੍ਰਾਪਤ ਹੋਏ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"\"ਸੱਭਿਆਚਾਰ ਦਾ ਮੁੱਖ ਸਮਾਗਮ\" ਅਤੇ ਤਰੱਕੀ ਵੀ ਇਸਦੇ ਪੱਧਰ ਨੂੰ ਨਿਰਧਾਰਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਵਾਈਟ ਲਈ ਕਰਨ ਲਈ ਇਸਦੀ ਯੋਗਤਾ ਹੈ, \"ਕਵਚ ਅਤੇ ਕੰਟਰੋਲ ਊਰਜਾ\" ਵਾਈਟ ਦੇ ਕਾਨੂੰਨ ਸਭਿਆਚਾਰ ਦੇ evolvedness ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਡਿਗਰੀ ਦਾ ਨਿਰਣਾ ਕਰਨ ਲਈ, ਜੋ ਕਿ ਮਾਪ ਇਸਨੂੰ ਹਾਸਲ ਕਰ ਸਕਦਾ ਹੈ ਊਰਜਾ ਦੀ ਮਾਤਰਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਓਲੰਪਿਕ ਏਅਰ ਇੱਕ ਖੇਤਰੀ ਏਅਰਲਾਈਨ ਹੈ ਅਤੇ ਇਹ ਗਰੀਕ ਏਅਰਲਾਈਨ ਦੇ ਕੈਰੀਅਰ ਇਗਨ ਏਅਰਲਾਈਨਜ਼ ਦੀ ਸਹਾਇਕ ਵੀ ਹੈ I ਇਸਦਾ ਸ਼ੁਰੂਆਤੀ ਗਠਨ ਸਾਬਕਾ ਗਰੀਕ ਨੈਸ਼ਨਲ ਕੈਰੀਅਰ ਓਲੰਪਿਕ ਏਅਰਲਾਈਨਸ ਦੇ ਨੀਜੀਕਰਣ ਤੋਂ ਕੀਤਾ ਗਿਆ, ਇਹ ਉਹ ਕੰਪਨੀ ਹੈ ਜਿਸਨੂੰ ਓਲੰਪਿਕ ਏਅਰਵੇਜ਼ ਨਾਂ ਸਾਲ 1957 ਤੋਂ ਲੈਕੇ 21ਵੀਂ ਸਦੀ ਦੀ ਸ਼ੁਰੂਆਤ ਤੱਕ ਦਿੱਤਾ ਗਿਆ I ਓਲੰਪਿਕ ਏਅਰ ਨੇ ਸੰਚਾਲਨ ਦੀ ਸ਼ੁਰੂਆਤ 29 ਸਤੰਬਰ 2009 ਨੂੰ ਕੀਤੀ I ਓਲੰਪਿਕ ਏਅਰ ਨੇ ਅਧਿਕਾਰਿਕ ਤੋਰ ਤੇ ਕੰਪਨੀ ਦੇ ਸਥਾਪਿਤ ਹੋਣ ਤੋਂ ਦੋ ਦਿਨ ਮਗਰੋਂ ਹੀ 1 ਅਕਤੂਬਰ 2009 ਨੂੰ ਆਪਣੇ ਸਾਰੇ ਸੰਚਾਲਨ ਬੰਦ ਕਰ ਦਿੱਤੇ I ਇਸਦਾ ਮੁੱਖ ਹੱਬ ਐਥੈਂਨਸ ਇੰਨਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਹੈ ਅਤੇ ਰਹੌਡਸ ਇੰਨਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਇਸਦੇ ਲਈ ਸਕੈਂਡਰੀ ਹੱਬ ਦੇ ਤੌਰ ਕੰਮ ਕਰਦਾ ਹੈ I ਏਅਰਲਾਈਨ ਦਾ ਹੈਡਕੁਆਰਟਰ ਸਪਾਟਾ ਦੇ ਐਥੈਂਨਸ ਇੰਨਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਦੀ ਬਿਲਡਿੰਗ 57 ਵਿੱਚ ਹੈ ਅਤੇ ਇਸਦੀ ਰਜ਼ਿਸ੍ਟਰ੍ਡ ਸੀਟ ਕੌਰੋਪੀ, ਕੌਰੋਪੀ, ਇਸਟ ਐਟਿਕਾ ਵਿੱਚ ਹੈਂ I ਏਅਰਲਾਈਨ IATA ਦਾ ਸਧਾਰਨ ਕੋਡ OA ਵਰਤਦਾ ਹੈ ਜੋ ਕੀ ਓਲੰਪਿਕ ਏਅਰਲਾਈਨਜ਼ ਦਾ ਵਿਰਸੇ ਵਿਚ ਹੈ, ਅਤੇ ICAO ਕੋਡ OAL ਹੈ. ਸ਼ੁਰੂ ਵਿਚ ਏਅਰ ਲਾਇਨ ਨੂੰ ICOA ਦੇ ਕੋਡ NOA ਹੇਡਾ ਲਾਂਚ ਕੀਤਾ ਗਇਆ ਸੀ,22 ਫ਼ਰਵਰੀ 2010, ਓਲੰਪਿਕ  ਏਅਰ ਅਤੇ ਇਸ ਤੇ ਮੁਖ ਪ੍ਰਤੀਬੰਦੀ ਇਗਨ ਏਅਰ ਲਾਇਨ ਨੇ  ਏਲਾਨ ਕੀਤਾ ਕੀ ਇਹ ਆਪਣੇ ਓਪਰੇਸ਼ਨ ਦਾ ਵਿਲੇ ਕਰਨਗੇ ਅਤੇ ਇਗਨ ਬ੍ਰਾਂਡ ਹੋਂਦ ਵਿਚ ਆਇਆ. ਯੂਰੋਪਿਅਨ ਕੰਪੀਟਿਸ਼ਨ ਕਮਿਸ਼ਨ ਨੇ ਜਾਂਚ ਤੋ ਬਾਦ ਇਸ ਵਿਲੇ ਤੇ ਰੋਕ ਲਗਾ ਦਿਤੀ ਜਿਸ ਦਾ ਮੁਖ ਕਾਰਨ ਏੰਟੀ ਕੰਪੀਟਿਸ਼ਨ ਕਨਸਰਨ ਸੀ. ਪਰ 10 ਅਕਤੁਬਰ 2013 ਨੂੰ ਈ ਯੂ ਕੰਪੀਟਿਸ਼ਨ ਕਮਿਸ਼ਨ  ਨੇ ਇਗਨ ਏਅਰ ਨੂੰ ਇਸ ਵਿਕਰੀ ਦੀ ਮਾਨਤਾ ਦੇ ਦਿਤੀ ਅਤੇ ਇਹ ਏਅਰ ਲਾਇਨ ਹੁਣ ਇਗਨ ਏਅਰ ਲਾਇਨ ਦੀ ਇੱਕ ਸਹਾਇਕ ਕਪਨੀ ਹੈ. ਵਰਤਮਾਨ ਵਿਚ ਇਹ 14 ਬਮਬਾਰਦਿਨ ਡੇਸ਼ 8 ਜਹਾਜ ਓਪਰੇਟ ਕਰਦੀ ਹੈ ਇਸ ਤੋ ਪਹਲਾ ਇਸ ਦੇ ਫਲੀਟ ਵਿੱਚ 320 ਅਤੇ ਏ 319 ਜਹਾਜ ਸਨ ਜੋ ਕੀ ਵੇਚ ਦਿਤੇ ਗਏ ਸਨ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਫ਼ਰਵਰੀ 2009 ਵਿਚ ਓਲੰਪਿਕ ਏਅਰ ਲਾਇਨ ਗਰੁਪ ਦੀ ਤਿਨ (Flight Operations, Technical Base, Ground Handling Operations) ਅਤੇ ਫੇਟ੍ਮ ਏਅਰ ਵੇਜ ਦੇ ਵਿਕਰੀ ਦਾ ਟੇਨਦਰ ਪੂਰਾ ਨਹੀ ਹੋਇਆ ਕ੍ਯੂਕੀ ਪ੍ਰਤੀਨਿਦੀ ਦੀ ਦਿਤੀ ਆਫਰ ਸਰਕਾਰ ਨੂ ਪਸੰਦ ਨਹੀ ਆਈ. ਕਮ੍ਪਨੀ ਦੀ ਵਿਕਰੀ ਦੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਫੇਲ ਹੋ ਜਾਨ ਤੋ ਬਾਦ ਪੁਰਾਣੇ ਯਾਤਾਯਤ ਮੰਤਰੀ Kostis Hatzidakis ਨੇ ਵਿਤੀ ਗ੍ਰੁਪ੍ਸ ਨਾਲ ਇਸ ਕਮਪਨੀ ਨੂੰ ਵੇਚਣ ਦੀ ਸਿਧੀ ਗਲਬਾਤ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿਤੀ. ਮਾਰਫਿਨ ਇਨਵੇਸਟ ਮੇਂਟ ਗਰੁਪ ਜੋ ਕੀ ਗ੍ਰੀਸ ਦਾ ਸਭ ਤੋ ਵਡਾ ਫੰਡ ਸੀ ਨੇ ਸਬ ਤੋ ਪਹਲਾ ਰਿਸ੍ਪੋਸ ਕੀਤਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੈਟਲਾਈਟ, ਜੈਟ ਏਅਰਵੇਜ਼ ਦੀ ਘੱਟ ਕੀਮਤ ਵਾਲੀ ਇੱਕ ਸਹਾਇਕ ਏਅਰਲਾਈਨ ਹੈ I ਇਸਨੂੰ ਪਹਿਲਾਂ ਏਅਰ ਸਹਾਰਾ ਦੇ ਨਾਂ ਤੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ ਪਰ ਫਿਰ ਇਸਨੂੰ ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ ਖਰੀਦ ਕੇ ਇਸਦਾ ਨਾਮ ਜੈਟਲਾਈਟ ਰੱਖ ਦਿੱਤਾ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਹ ਏਅਰਲਾਈਨ 20 ਸਤੰਬਰ 1991 ਨੂੰ ਸਥਾਪਿਤ ਹੋਈ ਅਤੇ ਇਸਦੇ ਸੰਚਾਲਨ ਦੀ ਸ਼ੁਰੂਆਤ 3 ਦਸੰਬਰ 1993 ਨੂੰ, ਸਹਾਰਾ ਏਅਰਲਾਈਨਜ਼ ਦੇ ਤੌਰ ਤੇ (ਸਹਾਰਾ ਭਾਰਤੀਯ ਪਰਿਵਾਰ ਦੇ ਵਪਾਰਕ ਸਮੂਹ ਦੇ ਮੁੱਖ ਹਿੱਸੇ ਦੇ ਤੌਰ ਤੇ), ਦੋ ਬੋਇੰਗ 737-200 ਏਅਰਕ੍ਰਾਫਟਾਂ ਨਾਲ ਕੀਤੀ ਗਈ I ਸ਼ੁਰੂਆਤੀ ਸੇਵਾ ਦਾ ਧਿਆਨ ਮੁੱਖ ਤੌਰ ਤੇ ਭਾਰਤ ਦੇ ਉਤਰੀ ਹਿੱਸੇ ਵਲ ਸੀ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ ਨੂੰ ਇਸਦਾ ਬੇਸ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਫਿਰ ਇਸਦੇ ਸੰਚਾਲਨ ਨੂੰ ਵਧਾਕੇ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਕਰ ਦਿੱਤਾ ਗਿਆ I 2 ਅਕਤੂਬਰ 2000 ਨੂੰ ਸਹਾਰਾ ਏਅਰਲਾਈਨਜ਼ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਏਅਰ ਸਹਾਰਾ ਰੱਖ ਦਿੱਤਾ ਗਿਆ, ਪਰ ਕੈਰੀਅਰ ਦਾ ਰਜਿਸਟਰ ਨਾਮ ਸਹਾਰਾ ਏਅਰਲਾਈਨਜ਼ ਹੀ ਰਹਿਣ ਦਿੱਤਾ ਗਿਆ I 22 ਮਾਰਚ 2004 ਨੂੰ, ਚੇਨਈ ਤੋਂ ਕੋਲੰਬੋ ਤੱਕ ਦੀ ਉਡਾਣ ਦੀ ਸ਼ੁਰੂਆਤ ਨਾਲ ਇਹ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕੈਰੀਅਰ ਬਣ ਗਈ, ਬਾਅਦ ਵਿੱਚ ਇਸਦੀ ਉਡਾਣ ਸੇਵਾ ਲੰਦਨ, ਸਿੰਗਾਪੁਰ, ਮਾਲਦੀਵ ਅਤੇ ਕਾਠਮਾਂਡੂ ਤੱਕ ਵਧਾਅ ਦਿੱਤੀ ਗਈ I ਇਸਨੇ ਸਾਲ 2006 ਦੀ ਸਰਦੀਆਂ ਤੋਂ, ਚਾਈਨਾ ਅਤੇ ਗੁਆਣਜ਼ਾਓ ਵਿੱਚ ਸੇਵਾ ਪ੍ਦਾਨ ਕਰਨ ਵਾਲੀ ਪਹਿਲੀ ਭਾਰਤੀਯ ਪ੍ਰਾਈਵੇਟ ਕੈਰੀਅਰ ਬਣਣ ਦੀ ਯੋਜਨਾ ਵੀ ਬਣਾਈ ਸੀ, ਪਰ ਇਹ ਯੋਜਨਾ ਅਮਲ ਵਿੱਚ ਨਹੀਂ ਲਿਆਈ ਜਾ ਸਕੀ I ਏਅਰਲਾਈਨਜ਼ ਦੇ ਵਪਾਰ ਦੀ ਕਿਸਮਤ ਤੇ ਅਨਿਸ਼ਚਤਤਾ ਦੇ ਕਾਰਨ, ਘਰੇਲੂ ਭਾਰਤੀਯ ਟਰਾਂਸਪੋਰਟ ਬਜ਼ਾਰ ਵਿੱਚ ਇਸਦੇ ਹਿੱਸੇ ਵਿੱਚ ਜਨਵਰੀ ਸਾਲ 2006 ਵਿੱਚ ਤਕਰੀਬਨ 11% ਤੋਂ ਲੈਕੇ ਅਪ੍ਰੈਲ ਸਾਲ 2007 ਤੱਕ 8.5% ਤੱਕ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ ਆਪਣੇ ਪਹਿਲੇ ਕਬਜ਼ੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਦਾ ਐਲਾਨ 19 ਜਨਵਰੀ ਸਾਲ 2006 ਵਿੱਚ, ਏਅਰਲਾਈਨ ਨੂੰ 500 ਲੱਖ ਅਮਰੀਕੀ ਡਾਲਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਨਾਲ ਕੀਤਾ I ਇਸ ਸੌਦੇ ਨੂੰ ਲੈਕੇ ਬਜ਼ਾਰ ਦੀ ਪ੍ਤੀਕਿਰਿਆ ਰੱਲੀ ਮਿਲੀ ਸੀ, ਕਈ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦੀ ਰਾਏ ਅਨੁਸਾਰ ਜੈਟ ਏਅਰਵੇਜ਼ ਏਅਰ ਸਹਾਰਾ ਨੂੰ ਬਹੁਤ ਵੱਧ ਰਕਮ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਸਨ I ਭਾਰਤੀਯ ਐਵਿਏਸ਼ਨ ਮਨੀਸਟਰੀ ਦੁਆਰਾ ਇਸ ਸੌਦੇ ਦੇ ਅਸੂਲ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਗਈ, ਪਰ ਇਹ ਸੌਦਾ ਕੀਮਤ ਦੇ ਕਾਰਨ ਵਜੋਂ ਅਤੇ ਨਰੇਸ਼ ਗੋਯਲ ਨੂੰ ਏਅਰ ਸਹਾਰਾ ਬੋਰਡ ਦੇ ਜੈਟ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਤੇ ਮਤਭੇਦ ਹੋਣ ਦੇ ਫ਼ਲਸਰੂਪ ਸਿਰੇ ਨਹੀਂ ਚੜਿਆ I ਇਸ ਸੌਦੇ ਦੀ ਅਸਫ਼ਲਤਾ ਤੋਂ ਬਾਅਦ ਦੋਹਾਂ ਕੰਪਨੀਆਂ ਨੇ ਇਕ ਦੂਜੇ ਖਿਲਾਫ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਦੇ ਮਕਦਮੇ ਦਰਜ਼ ਕਰਵਾ ਦਿੱਤੇ I 12 ਅਪ੍ਰੈਲ ਸਾਲ 2007 ਨੂੰ ਦੂਸਰੀ ਸਫ਼ਲ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਜਿਸ ਅਨੁਸਾਰ ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ 14.50 ਅਰਬ ($340 ਲੱਖ) ਦੀ ਰਕਮ ਦੇਣ ਦੀ ਸਹਿਮਤੀ ਜਤਾਈ I ਇਸ ਸੌਦੇ ਨਾਲ ਜੈਟ ਨੂੰ ਤਕਰੀਬਨ 32% ਦਾ ਸੰਯੁਕਤ ਘਰੇਲੂ ਬਜ਼ਾਰੂ ਸ਼ੇਅਰ ਮਿਲਿਆ I16 ਅਪ੍ਰੈਲ ਨੂੰ ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ ਏਅਰ ਸਹਾਰਾ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਜੈਟਲਾਈਟ ਰੱਖਣ ਦਾ ਐਲਾਨ ਕੀਤਾ I ਇਹ ਕਬਜ਼ਾ 20 ਅਪ੍ਰੈਲ ਨੂੰ ਅਧਿਕਾਰਿਕ ਤੌਰ ਤੇ ਉਦੋਂ ਵੇਲੇ ਪੂਰਾ ਹੋਇਆ, ਜਦੋਂ ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ 4 ਅਰਬ ਦੀ ਰਕਮ ਦੀ ਕੀਮਤ ਅਦਾ ਕੀਤੀ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੈਟਲਾਈਟ ਨੂੰ ਜੈਟ ਏਅਰਵੇਜ਼ ਨਾਲ ਰਲਾ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ 25 ਮਾਰਚ 2012 ਨੂੰ ਇੰਨਹਾਉਸ ਘੱਟ ਕੀਮਤ ਵਾਲੇ ਬ੍ਰਾਂਡ ਜੈਟਕਨੈਕਟ ਦਾ ਇੱਕ ਬ੍ਰਾਂਡ ਤਹਿਤ, ਸੰਚਾਲਨ ਵੱਲ ਕਦਮ ਚੁਕਿਆ ਗਿਆ I 1 ਦਸੰਬਰ ਸਾਲ 2014 ਨੂੰ, ਜੈਟਕਨੈਕਟ ਨੂੰ ਜੈਟ ਏਅਰਵੇਜ਼ ਨਾਲ ਇਕੱਠਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਿਸ ਨਾਲ ਇਸਦਾ ਆਪਣਾ ਸੰਚਾਲਨ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਅਤੇ ਹੁਣ ਇਹ ਕੋਡ ਸ਼ੇਅਰ ਦੇ ਤਹਿਤ ਉਹਨਾਂ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ I","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲੀਨਾ ਆਲਮ Persian: لينا علم, ਜਨਮ ਕਾਬੁਲ, ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ) ਇੱਕ ਇਨਾਮ ਜੇਤੂ ਅਫ਼ਗਾਨ ਫ਼ਿਲਮ ਅਦਾਕਾਰਾ ਹੈ ਜਿਸਨੇ ਕਾਬੁਲੀ ਕਿਡ, ਲੂਰੀ, ਅਤੇ  ਮੂਵਿੰਗ ਇਨ ਏ ਸਰਕਲ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਆਪਣੀ ਪਛਾਣ ਬਣਾਈ।  ਇਸਨੂੰ  ਅਫਗਾਨਿਸਤਾਨ  ਸ਼ਿਰੀਨ  (شیرین افغانستان), \"ਸ਼ਿਰੀਨ-شیرین\" ਜੋ ਇੱਕ ਅਜਿਹਾ ਟੀਵੀ ਡਰਾਮਾ ਸੀ ਜਿਸ ਵਿੱਚ ਸ਼ਕਤੀਸ਼ਾਲੀ ਔਰਤਾਂ ਦੇ ਟੈਬੂਆਂ ਪ੍ਰਤੀ ਸੰਘਰਸ਼ ਦਰਸਾਇਆ ਗਿਆ। ਇਸ ਡਰਾਮੇ ਨੂੰ ਘਫ਼ਾਰ ਆਜ਼ਾਦ ਦੁਆਰਾ ਕਾਬੁਰਾ/ਟੋਲੋ ਟੀਵੀ ਉੱਪਰ ਨਿਰਦੇਸ਼ਿਤ ਕੀਤਾ ਗਿਆ। 1989 ਵਿੱਚ, ਆਲਮ ਅਤੇ ਇਸਦਾ ਪਰਿਵਾਰ ਸਿਵਿਲ ਵਾਰ ਦੇ ਕਾਰਨ ਅਮਰੀਕਾ ਚਲੇ ਗਏ। ਇਸਨੇ ਆਪਣਾ ਐਕਟਿੰਗ ਕੈਰੀਅਰ ਅਤੇ ਸਿਨੇਮਾ ਕੈਰੀਅਰ 1998 ਵਿੱਚ ਸ਼ੁਰੂ ਕੀਤਾ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"http://www.leena-alam.com","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਮੇਰਾ ਸਾੲੀਂ II","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸ਼ੇਰਿਲ ਸਟ੍ਰੇਡ (<span class=\"IPA nopopups noexcerpt\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/: primary stress follows\">ˈ <span title=\"'s' in 'sigh'\">s <span title=\"'t' in 'tie'\">t <span title=\"'r' in 'rye'\">r <span title=\"/eɪ/: 'a' in 'face'\">eɪ <span title=\"'d' in 'dye'\">d / ; ਜਨਮ ਸਮੇਂ  ਨਾਈਲੈਂਡ;ਜਨਮ 17 ਸਤੰਬਰ, 1968) ਇੱਕ ਅਮਰੀਕੀ ਮੈਮੋਇਰਸਟ, ਨਾਵਲਕਾਰ, ਨਿਬੰਧਕਾਰ ਅਤੇ ਪੋਡਕਾਸਟ ਮੇਜ਼ਬਾਨ ਹੈ। ਉਹ ਚਾਰ ਪੁਸਤਕਾਂ ਦੀ ਲੇਖਕ ਹੈ ਅਤੇ ਉਸ ਦੀ ਅਵਾਰਡ ਜੇਤੂ ਲਿਖਤ ਰਾਸ਼ਟਰੀ ਰਸਾਲਿਆਂ ਅਤੇ ਸੰਗਠਨਾਂ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ ਤੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀ ਗਈ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਇਟਰੀਅਮ (ਅੰਗ੍ਰੇਜ਼ੀ: Yttrium) ਇੱਕ ਰਸਾਇਣਕ ਤੱਤ ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਅੰਕ 39 ਹੈ ਅਤੇ ਇਸ ਦਾ ਸੰਕੇਤ Y ਹੈ। ਇਸ ਦਾ ਪਰਮਾਣੂ-ਭਾਰ 88.90585(2) amu ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"250px|thumb|ਮਹਾਰਾਸ਼ਟਰ ਦਾ ਭਾਰਤ ਵਿੱਚ ਸਥਿਤੀ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਪੋਲਾ ਦੇ ਅਲਾਨਦੇ) ਅਸਤੂਰੀਆਸ, ਸਪੇਨ ਵਿੱਚ ਮੌਜੂਦ ਇੱਕ ਗਿਰਜਾਘਰ ਹੈ। ਇਹ ਆਂਦ੍ਰੀਊ (Andrew the Apostle) ਨਾਮਕ ਧਰਮਗੁਰੁ ਨੂੰ ਸਮਰਪਿਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੇਰਠ ਸਾਜਿਸ਼ ਕੇਸ ਇੱਕ ਵਿਵਾਦਪੂਰਨ ਅਦਾਲਤ  ਕੇਸ ਸੀ। ਇਹ ਮਾਰਚ 1929 ਵਿੱਚ ਬ੍ਰਿਟਿਸ਼ ਭਾਰਤ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਇਆ  ਅਤੇ 1933 ਵਿੱਚ ਇਸ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਸੀ।ਕਈ ਟਰੇਡ ਯੂਨੀਅਨ ਆਗੂ ਜਿਹਨਾਂ ਵਿੱਚ ਤਿੰਨ ਅੰਗਰੇਜ਼ ਵੀ ਸ਼ਾਮਲ ਸਨ, ਨੂੰ ਭਾਰਤੀ ਰੇਲਵੇ ਹੜਤਾਲ ਦਾ ਆਯੋਜਨ ਲਈ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ. ਮੁਕੱਦਮੇ ਨੇ ਤੁਰੰਤ, ਇੰਗਲਡ ਵਿੱਚ ਵੀ ਲੋਕਾਂ ਦਾ ਧਿਆਨ ਖਿੱਚਿਆ ਅਤੇ ਬਸਤੀਵਾਦੀ ਸਨਅਤੀਕਰਨ ਦੇ ਨੁਕਸਾਨਦਾਇਕ ਪ੍ਰਭਾਵ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਲਈ, ਮੈਨਚੇਸ੍ਟਰ ਨੁੱਕੜ ਥੀਏਟਰ ਗਰੁੱਪ Red Megaphones' ਦੇ ਮੇਰਠ ਸਿਰਲੇਖ ਹੇਠ 1932 ਖੇਡੇ ਨਾਟਕ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੰਮੀ ([Shahmukhi]]: سمّی) ਇੱਕ ਪਰੰਪਰਾਗਤ ਨਾਚ ਹੈ ਜਿਸ ਦਾ ਆਰੰਭ \"ਪੰਜਾਬ\" ਦੇ ਕਬਾਇਲੀ ਫ਼ਿਰਕੇ ਤੋਂ ਹੋਇਆ। ਇਹ ਨਾਚ ਰਾਇ ਜਾਤੀ, ਬਾਜ਼ੀਗਰ ਲੋਕ, ਲਬਾਣਾ ਬਿਰਾਦਰੀ ਅਤੇ ਸਾਂਸੀ ਬਿਰਾਦਰੀ ਕਬੀਲਿਆਂ ਦੀਆਂ ਪੰਜਾਬੀ ਔਰਤਾਂ ਦੁਆਰਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਸੰਮੀ ਨਾਚ ਵਧੇਰੇ ਪਾਕਿਸਤਾਨ ਦੇ ਇਲਾਕੇ ਸਾਂਦਲਬਾਰ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Lal_Darwaza.jpg|thumb|180x180px|ਸ਼ੇਰ ਸ਼ਾਹ ਦਰਵਾਜ਼ਾ ਜਾਂ ਲਾਲ ਦਰਵਾਜ਼ਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:View_of_Ajmeri_gate.JPG|thumb|180x180px|       ਅਜਮੇਰੀ ਦਰਵਾਜ਼ਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Turkman_gate_view.JPG|thumb|180x180px|ਤੁਰਕਮਨ ਦਰਵਾਜ਼ਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[[ਤਸਵੀਰ:Remnant_of_old_Lahori_Gate.JPG|thumb|180x180px|ਲਾਹੌਰੀ ਦਰਵਾਜ਼ਾ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"http://www.esopb.gov.in/WriteReadData/VD/BlockReports/VDBlock_Population1139.Pdf","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਦਮਨ ਅਤੇ ਦਿਉ ਭਾਰਤ ਦੀ ਇੱਕ ਯੂਨੀਅਨ ਟੈੱਰਟਰੀ (Union Territory) ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"\"ਅਜੀਬ ਫਲ\" (ਮੂਲ ਅੰਗਰੇਜ਼ੀ: Strange Fruit) ਜਗਤ ਪ੍ਰਸਿੱਧ ਗੀਤ ਹੈ ਜਿਸ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਬਿਲੀਆ ਹੋਲੀਡੇਅ ਨੇ 1939 ਵਿੱਚ ਗਾਇਆ ਅਤੇ ਰਿਕਾਰਡ ਕਰਵਾਇਆ ਸੀ। ਅਧਿਆਪਕ ਏਬਿਲ ਮੀਰੋਪੋਲ ਦਾ ਕਵਿਤਾ ਰੂਪ ਵਿੱਚ ਕਿਖਿਆ ਇਹ ਗੀਤ ਅਮਰੀਕੀ ਨਸਲਵਾਦ ਨੂੰ, ਖਾਸਕਰ ਅਮਰੀਕਾ ਵਿੱਚ ਅਫਰੀਕੀ-ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਮੁਕਾਉਣ ਦੀਆਂ ਨਸਲਵਾਦੀ ਕਾਰਵਾਈਆਂ ਨੂੰ ਬੇਨਕਾਬ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਜਿਹੀਆਂ ਵਾਰਦਾਤਾਂ ਵਧੇਰੇ ਕਰ ਕੇ ਯੂਨਾਇਟਡ ਸਟੇਟਸ ਦੀਆਂ ਦੱਖਣੀ ਰਿਆਸਤਾਂ ਵਿੱਚ ਐਪਰ ਹੋਰ ਖੇਤਰਾਂ ਵਿੱਚ ਵੀ ਵਾਪਰਦੀਆਂ ਹਨ। ਮੀਰੋਪੋਲ ਨੇ ਇਸਨੂੰ ਸੰਗੀਤਬਧ ਕੀਤਾ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਅਤੇ ਗਾਇਕਾ ਲੌਰਾ ਡੰਕਨ ਨੇ ਨਿਊਯਾਰਕ ਵਿੱਚ ਮੈਡੀਸਨ ਸੁਕੇਅਰ ਗਾਰਡਨ ਸਮੇਤ ਅਨੇਕ ਥਾਵਾਂ ਤੇ ਰੋਸ ਗੀਤ ਵਜੋਂ ਗਾਇਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Continuity and infinitesimals, John Bell, Stanford Encyclopedia of Philosophy","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਚਾਰਲਸ ਮਿਲਸ ਮੰਸਨ (ਜਨਮ Charles Milles Maddox, ਨਵੰਬਰ 12, 1934 - died 19 November 2017) <sup class=\"reference\" style=\"white-space:nowrap;\">:136–7  ਇਕ ਅਮਰੀਕੀ ਅਪਰਾਧੀ ਹੈ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਵਿਨੀਤਾ  ਬਲੀ  ਭਾਰਤ ਦੀ ਮਹਿਲਾ ਵਪਾਰੀ  ਹੈ ਜੋ ਕੀ ਬ੍ਰਿਤਾਨਿਆ ਉਦਯੋਗ ਦੀ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸੀ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references />","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰਸਾਇਣਕ ਯੋਗ ਇੱਕ ਸ਼ੁੱਧ ਰਸਾਇਣਕ ਪਦਾਰਥ ਹੁੰਦਾ ਹੈ ਜਿਸਦੇ ਵਿੱਚ ਦੋ ਜਾਂ ਦੋ ਤੋਂ ਵੱਧ ਵੱਖ-ਵੱਖ ਰਸਾਇਣਕ ਤੱਤ ਹੁੰਦੇ ਹਨ  ਅਤੇ ਜਿਸਨੂੰ ਰਸਾਇਣਕ ਕਿਰਿਆਵਾਂ ਰਾਹੀਂ ਸਰਲ ਪਦਾਰਥਾਂ ਵਿੱਚ ਨਿਖੇੜਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਰਸਾਇਣਕ ਯੋਗਾਂ ਦਾ ਇੱਕ ਵਿਲੱਖਣ ਅਤੇ ਨਿਸ਼ਚਿਤ ਰਸਾਇਣਕ ਢਾਂਚਾ ਹੁੰਦਾ ਹੈ; ਇਹਨਾਂ ਵਿੱਚ ਪਰਮਾਣੂਆਂ ਦਾ ਇੱਕ ਨਿਸ਼ਚਿਤ ਅਨੁਪਾਤ ਹੁੰਦਾ ਹੈ ਜੋ ਰਸਾਇਣਕ ਜੋੜਾਂ ਰਾਹੀਂ ਇੱਕ ਖ਼ਾਸ ਇੰਤਜ਼ਾਮ ਵਿੱਚ ਬੱਝੇ ਰਹਿੰਦੇ ਹਨ। ਰਸਾਇਣਕ ਯੋਗ ਸਹਿ-ਸੰਯੋਜਕ ਜੋੜਾਂ ਰਾਹੀਂ ਬੱਝੇ ਅਣਵੀ ਯੋਗ, ਬਿਜਲਾਣੂ ਜੋੜਾਂ ਰਾਹੀਂ ਬੱਝੇ ਲੂਣ, ਧਾਤੀ ਜੋੜਾਂ ਰਾਹੀਂ ਬੱਝੇ ਅੰਤਰਧਾਤੀ ਯੋਗ ਜਾਂ ਸਹਿਕਾਰ ਸਹਿ-ਸੰਯੋਗ ਜੋੜਾਂ ਰਾਹੀਂ ਬੱਝੇ ਕੰਪਲੈਕਸ ਹੋ ਸਕਦੇ ਹਨ। ਖ਼ਰੇ ਰਸਾਇਣਕ ਤੱਤਾਂ ਨੂੰ ਰਸਾਇਣਕ ਯੋਗ ਨਹੀਂ ਗਿਣਿਆ ਜਾਂਦਾ ਭਾਵੇਂ ਉਹ ਸਿਰਫ਼ ਇੱਕੋ ਤੱਤ ਦੇ ਕਈ ਪਰਮਾਣੂਆਂ ਵਾਲ਼ੇ ਅਣੂਆਂ ਦੇ ਬਣੇ ਹੋਣ (ਜਿਵੇਂ ਕਿ H 2, S 8 , etc.)।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਾਰ ਬੀ ਕਿਊ (ਅੰਗਰੇਜ਼ੀ: barbecue, ; ਬਾਰਬੀਕਿਊ, ਬੀਬੀਕਿਊ ਅਤੇ ਬਾਰਬੀ ਵੀ ਕਹਿੰਦੇ ਹਨ) ਖਾਣਾ ਪਕਾਉਣ ਦਾ ਢੰਗ ਅਤੇ ਪ੍ਰਬੰਧ ਹੈ। ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਵਿੱਚ, ਗਰਿੱਲ, ਲੱਕੜੀ ਦੇ ਕੋਲੇ ਜਾਂ ਪ੍ਰੋਪੇਨ ਦੀ ਅੱਗ ਦੇ ਸਿੱਧੇ ਸੇਕ ਰਾਹੀਂ ਤੇਜ਼ੀ ਨਾਲ ਮੀਟ ਭੁੰਨਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਸ਼ਬਦ ਹੈ, ਜਦਕਿ ਬਾਰਬਿਕਯੂ ਅਕਸਰ ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਫੈਲਿਆ ਲੱਕੜ ਦੇ ਬਾਲਣ ਦੀ ਅੱਗ ਦੇ ਧੂੰਏਂ ਦੇ ਅਸਿੱਧੇ ਗਰਮੀ ਸੇਕ ਨੂੰ ਵਰਤਣ ਵਾਲਾ ਭੁੰਨਣ ਦਾ ਇੱਕ ਬਹੁਤ ਲਮਕਵਾਂ ਢੰਗ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅੱਜ ਕੱਲ੍ਹ ਉਹ ਆਪਣੀ ਕਵਿਤਰੀ ਪਤਨੀ ਰਾਜ ਸੰਧੂ ਨਾਲ ਅਮਰੀਕਾ ਦੀ ਮਿਸ਼ੀਗਨ ਸਟੇਟ ਦੇ ਨੌਵਈ ਸ਼ਹਿਰ ਵਿਚ ਰਹਿੰਦਾ ਹੈ। ਇਹਨਾਂ ਦੇ ਦੋ ਬੱਚੇ ਪੁਤਰੀ ਰਮੀਤਾ ਅਤੇ ਪੁੱਤਰ ਸੁਮੀਰ ਹਨ। ਇੰਟਰਨੈਟ ‘ਤੇ ਚਲਦੇ ਪੰਜਾਬੀ ਹਾਇਕੂ ਬਲਾਗ www.haikupunjabi.wordpress.com ਦੇ ਸੰਪਾਦਕੀ ਮੰਡਲ ਦਾ ਮੁਢਲਾ ਮੈਂਬਰ ਹੈ। ਉਹ ਪੰਜਾਬੀ ਹਾਇਕੂ ਫੋਰਮ ਅਤੇ ਫੇਸ ਬੁਕ ‘ਤੇ ਪੰਜਾਬੀ ਹਾਇਕੂ ਗਰੁਪ ਦਾ ਵੀ ਮੋਢੀ ਮੈਂਬਰ ਹੈ।  2007 ਤੋਂ ਇਹ ਪੰਜਾਬੀ ਹਾਇਕੂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਇਹਦੇ ਹਾਇਕੂ ਪੰਜਾਬੀ ਭਾਸ਼ਾ  ਦੀਆਂ ਗੁਰਮੁਖੀ ਅਤੇ ਸ਼ਾਹਮੁਖੀ ਲਿੱਪੀਆਂ ਤੋਂ ਇਲਾਵਾ  ਅੰਗਰੇਜੀ  ਵਿਚ ਪ੍ਰਕਾਸ਼ਤ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਯਾਹੂ! ਮੇਲ(ਅੰਗਰੇਜ਼ੀ:Yahoo! Mail) ਇੱਕ ਅਮਰੀਕੀ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਯਾਹੂ! ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਹੋਈ ਇੱਕ ਮੁਫ਼ਤ ਈ-ਮੇਲ ਸੇਵਾ ਹੈ। ਇਸ ਨੂੰ 1997 ਵਿੱਚ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਟਿਕ ਟਿਕੀ ਪਿੱਦੀ (grey-headed canary-flycatcher) ਇੱਕ ਨਿੱਕੇ ਆਕਾਰ ਦਾ ਚਿੜੀ ਵਰਗਾ ਪੰਛੀ ਹੁੰਦਾ ਹੈ ਜੋ ਸਿਰ ਤੋਂ ਸਲੇਟੀ ਰੰਗ ਦਾ ਅਤੇ ਹੇਠਲੇ ਭਾਗ ਤੋਂ ਪੀਲਾ ਹੁੰਦਾ ਹੈ। ਇਹ ਜਿਆਦਾਤਰ ਏਸ਼ੀਆ ਦੇ ਦੇਸਾਂ ਵਿੱਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਖਮੇਰ (ភាសាខ្មែរ, ਆਈ ਪੀ ਏ: [pʰiːəsaː kʰmaːe) ਜਾਂ ਕੰਬੋਡੀਆਈ ਭਾਸ਼ਾ ਖਮੇਰ ਜਾਤੀ ਦੀ ਇੱਕ ਭਾਸ਼ਾ ਹੈ। ਇਹ ਕੰਬੋਡੀਆ ਦੀ ਰਾਸ਼ਟਰੀ ਭਾਸ਼ਾ ਵੀ ਹੈ। ਵਿਅਤਨਾਮੀ ਭਾਸ਼ਾ ਦੇ ਬਾਅਦ ਇਹ ਸਭ ਤੋਂ ਜਿਆਦਾ ਬੋਲੀ ਜਾਣ ਵਾਲੀ ਅਸਤਰੋਏਸ਼ੀਆਈ ਭਾਸ਼ਾ (Austroasiatic language) ਹੈ। ਹਿੰਦੂ ਅਤੇ ਬੁੱਧ ਧਰਮ ਦੇ ਕਾਰਨ ਖਮੇਰ ਭਾਸ਼ਾ ਉੱਤੇ ਸੰਸਕ੍ਰਿਤ ਅਤੇ ਪਾਲੀ ਦਾ ਗਹਿਰਾ ਪ੍ਰਭਾਵ ਹ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗਠੀਆ (ਅੰਗਰੇਜ਼ੀ: Arthritis (ਆਰਥਰਾਈਟਸ) ਯੂਨਾਨੀ ਤੋਂ arthro-, ਜੋੜ + -itis, ਜਲਣ) ਇਹ ਇੱਕ ਹੱਡੀਆਂ ਦੀ ਬਿਮਾਰੀ ਹੈ। ਜੋ ਕਿ ਖਾਸ ਤੌਰ ਤੇ ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵਧ ਜੋੜਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਕੁਲਭੂਸ਼ਨ ਖਰਬੰਦਾ ਭਾਰਤੀ ਐਕਟਰ ਹੈ, ਜਿਸਨੇ ਹਿੰਦੀ ਅਤੇ ਪੰਜਾਬੀ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਕੰਮ ਕੀਤਾ ਹੈ। ਜੇਮਜ ਬਾਂਡ ਦੀਆਂ ਫ਼ਿਲਮਾਂ ਦੇ ਇੱਕ ਪਾਤਰ ਬਲੋਫ਼ੇਲਡ ਤੋਂ ਪ੍ਰਭਾਵਿਤ his role as antagonist Shakaal in ਸ਼ਾਨ (1980) ਵਿੱਚ ਵਿਲੇਨ ਸ਼ਾਕਾਲ ਦੀ ਉਸਦੀ ਭੂਮਿਕਾ ਕਰਕੇ ਉਹ ਵਧੇਰੇ ਚਰਚਿਤ ਹੋਇਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਸਾਂਸਦ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ (, Synaspismós Rizospastikís Aristerás), ਸੰਖੇਪ ਨਾਮ ਸਿਰੀਜ਼ਾ (, ), Greece ਵਿੱਚ ਇੱਕ ਖੱਬੇ-ਪੱਖੀ ਸਿਆਸੀ ਪਾਰਟੀ ਹੈ। ਮੂਲ ਤੌਰ ਤੇ ਇਹ ਖੱਬੇ-ਪੱਖੀਆਂ ਅਤੇ ਅਤਿ-ਖੱਬੇ-ਪੱਖੀਆਂ ਦਾ ਸਿਆਸੀ ਗੱਠਜੋੜ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਨਿਊਟਨ ਅਤੇ ਲਾਇਬਨਿਜ਼ ਦੇ 1671 ਵਾਲੇ Methodus fluxionum et Serierum Infinitarum'' ਦੇ ਚੈਪਟਰ 2 ਦੁਆਰਾ ਕੈਲਕੂਲਸ ਦੀ ਖੋਜ ਨਾਲ ਡਿਫ਼ਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨ ਹੋਂਦ ਵਿੱਚ ਆਈ। ਨਿਊਟਨ ਨੇ ਤਿੰਨ ਕਿਸਮ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਦੀ ਸੂਚੀ ਬਣਾਈ ਹੈ: ਦੋ ਡੈਰੀਵੇਟਿਵ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* 4 ਜੂਨ &ndash; ਭਾਰਤੀ ਫਿਲਮੀ ਕਲਾਕਾਰ ਨੂਤਨ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* 28 ਫ਼ਰਵਰੀ&ndash; ਕਮਲਾ ਨਹਿਰੂ, ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦੀ ਪਤਨੀ (ਜ. 1899)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗਰੁੱਪ B","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"br/> ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Birth place of Maharani Kishori","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਹਿੰਸਾ (ਫਰਾਂਸੀਸੀ ਜਾਂ ਅੰਗਰੇਜ਼ੀ : Non-Violence) ਕਾਰਲ ਫਰੈਦਰੀਕ ਰੁਏਤਰਸਵਾਰਦ ਦੁਆਰਾ ਬਣਾਈ ਇੱਕ ਮੂਰਤੀ ਹੈ। ਕਾਰਲ ਨੇ ਇਹ ਮੂਰਤੀ ਜਾਨ ਲੈਨਨ ਦੇ ਕਤਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸਦੀ ਯਾਦ ਵਿੱਚ ਬਣਾਈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਨਿਰੁਪਮਾ ਦੱਤ (ਜਨਮ 1955) ਕਵਿਤਰੀ, ਕਹਾਣੀਕਾਰ, ਆਰਟ ਆਲੋਚਕ, ਅਨੁਵਾਦਕ ਅਤੇ ਪੱਤਰਕਾਰ ਹੈ। ਉਹ ਪੰਜਾਬੀ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖਦੀ ਹੈ। ਉਸਨੇ ਆਪਣੇ ਕਾਵਿ-ਸੰਗ੍ਰਹਿ ਇੱਕ ਨਦੀ ਸਾਂਵਲੀ ਜਿਹੀ ਲਈ ਪੰਜਾਬੀ ਅਕਾਦਮੀ ਦਿੱਲੀ ਨੇ ਅਵਾਰਡ (2000) ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ। ਦੱਤ ਨੇ ਕਹਾਣੀਆਂ, ਨਾਟਕ ਅਤੇ ਪੰਜਾਬੀ, ਹਿੰਦੀ ਅਤੇ ਉਰਦੂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸਮਕਾਲੀ ਲੇਖਕਾਂ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਦਾ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਗੁੜਗਾਓਂ ਵਿਖੇ ਰਹਿੰਦੀ ਹੈ। 2004 ਵਿੱਚ, ਉਸ ਨੇ ਅਜੀਤ ਕੌਰ ਨਾਲ ਮਿਲਕੇ ਸਾਰਕ (ਖੇਤਰੀ ਸਹਿਚਾਰ ਲਈ ਸਾਊਥ ਏਸ਼ੀਅਨ ਐਸੋਸੀਏਸ਼ਨ) ਕਵਿਤਾ ਦੀ ਇੱਕ ਕਵਿਤਾਂਜਲੀ ਸੰਪਾਦਿਤ ਕੀਤੀ। ਕਵਿਤਾ ਅਤੇ ਗਲਪ ਦੀ ਤਜਰਬੇਕਾਰ ਅਨੁਵਾਦਕ ਵਜੋਂ ਉਸਨੇ ਚੋਣਵੀਆਂ ਪੰਜਾਬੀ ਨਿੱਕੀਆਂ ਕਹਾਣੀਆਂ ਦਾ ਅੰਗਰੇਜ਼ੀ ਅਨੁਵਾਦ ਕਰ ਕੇ Our Voices ਟਾਈਟਲ ਵਾਲੀ ਇੱਕ ਪੁਸਤਕ ਪੇਂਗੁਇਨ ਇੰਡੀਆ ਲਈ ਸੰਪਾਦਿਤ ਕੀਤੀ ਹੈ। ਉਸਨੇ ਪਾਕਿਸਤਾਨੀ ਔਰਤ ਲੇਖਕਾਂ ਦੇ ਗਲਪ ਦੀ ਇੱਕ ਪੁਸਤਕ Half the Sky ਅਨੁਵਾਦ ਅਤੇ ਸੰਪਾਦਿਤ ਕੀਤੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਸਾਂਸਦ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਵਾਨੋਰਟਪਾਰਕਸੇਨ ਸੰਬੰਧੀ ਤੱਥ (ਸਵੀਡਿਸ਼)","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੀਆਨ ਦੁਈ ਇੱਕ ਤਰਾਂ ਦੀ ਚੀਨੀ ਪੇਸਟਰੀ ਹੈ ਜੋ ਕੀ ਚੀੜ੍ਹੇ ਚੌਲਾਂ ਦੇ ਆਟੇ ਦਾ ਬਣਿਆ ਹੁੰਦਾ ਹੈ। ਪੇਸਟਰੀ ਨੂੰ ਬਾਹਰ ਤੋਂ ਤਿਲਾਂ ਦੇ ਬੀਜਾਂ ਨਾਲ ਢੱਕ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ ਕਰਾਰੀ ਹੁੰਦੀ ਹੈ। ਆਟੇ ਦੇ ਫੈਲਣ ਕਰਕੇ ਪੇਸਟਰੀ ਅੰਦਰ ਤੋਂ ਖੋਖਲੀ ਹੁੰਦੀ ਹੈ। ਅਤੇ ਇਸ ਖੋਲ ਨੂੰ ਭਰਣ ਲਈ ਭਰਤ ਵਿੱਚ ਕੰਵਲ ਪੇਸਟ (蓮蓉), ਜਾਂ ਮਿੱਠੀ ਕਾਲੀ ਬੀਨ ਪੇਸਟ ( Hei dousha ,黑 豆沙) , ਜਾਂ ਆਮ ਉਪਯੋਗ ਕਰਿਆ ਜਾਂਦਾ ਲਾਲ ਬੀਨ ਪੇਸਟ ( Hong dousha ,紅豆 沙).ਖੇਤਰ ਅਤੇ ਸੱਭਿਆਚਾਰਕ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਕੀ ਜੀਆਨ ਦੁਈ ਨੂੰ ਕੀ ਆਖਿਆ ਜਾਂਦਾ ਹੈ । ਜਿਂਵੇ ਕੀ ਮਾਤੂਆਨ (麻 糰) ਉੱਤਰੀ ਚੀਨ ਵਿੱਚ ਇਹ ਮਾਤੂਆਨ (麻 糰) ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਮਾ ਯੂਆਨ (麻 圆) ਉੱਤਰੀ ਚੀਨ ਵਿੱਚ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਜ਼ੇਨ ਦਾਈ (珍 袋) \"ਹਾਈਨਾਨ\" ਵਿੱਚ ਕਹਿੰਦੇ ਹਨ। ਚੀਨੀ ਰੈਸਟੋਰਟ ਅਤੇ ਅਮਰੀਕੀ ਪੇਸਟਰੀ ਦੁਕਾਨਾਂ ਵਿੱਚ, ਤਿਲਾਂ ਦੇ ਲੱਡੂ (Sesame Seed Balls) ਆਖਦੇ ਹਨ। ਇੰਨਾਂ ਨੂੰ ਕਈ ਵਾਰ \"ਜ਼ੀਮਾਕ਼ਿਉ\" ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਜਿਸਦਾ ਅਨੁਵਾਦ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਤਿਲਾਂ ਦੇ ਲੱਡੂ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜੂਨ 2015 ਵਿਚ ਉਸ ਨੂੰ ਮਸਤਰੀ ਫਿਲਮ ਸੀਰੀਜ਼, ਗ੍ਰੇਟ Grand Masti (2016) ਦੀ ਤੀਜੀ ਕਿਸ਼ਤ ਵਿਚ ਲੀਡ ਅਦਾਕਾਰ ਦੇ ਤੌਰ ਤੇ ਹਸਤਾਖਰ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਸ ਨੇ ਉਸ ਦੀ ਭੂਮਿਕਾ ਲਈ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* List of Pakistani actors","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ਖਗੋਲ ਵਿਗਿਆਨ ਵਿੱਚ ਸੌਰ ਪੁੰਜ (ਅੰਗਰੇਜ਼ੀ: solar mass) ਪੁੰਜ ਦੀ ਮਾਣਕ ਇਕਾਈ ਹੈ, ਜਿਸਦਾ ਮਾਨ ਮਾਨ . ੯੮੮੯੨ X ੧੦੩੦ ਕਿ . ਗਰਿਆ . ਹੈ। ਇਸਦਾ ਵਰਤੋਂ ਤਾਰਾ ਅਤੇ ਆਕਾਸ਼ਗੰਗਾਵਾਂ ਦੇ ਪੁੰਜ ਨੂੰ ਇੰਗਿਤ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ੧ ਸੌਰ ਪੁੰਜ ਦਾ ਮਾਨ ਮਾਨ ਦੇ ਪੁੰਜ ਦੇ ਬਰਾਬਰ, ਧਰਤੀ ਦੇ ਪੁੰਜ ਦਾ ੩ , ੩੨ , ੯੫੦ ਗੁਣਾ ਅਤੇ ਬ੍ਰਹਸਪਤੀ ਦੇ ਪੁੰਜ ਦਾ ੧ , ੦੪੮ ਗੁਣਾ ਹੁੰਦਾ ਹੈ। ਜੇਕਰ ਕਿਸੇ ਤਾਰੇ ਦਾ ਪੁੰਜ ਸਾਡੇ ਸੂਰਜ ਵਲੋਂ ਵੀਹ ਗੁਣਾ ਹੈ , ਜੋ ਕਿਹਾ ਜਾਵੇਗਾ ਦੇ ਉਸਦੇ ਪੁੰਜ ੨੦  ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"   ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਦੱਖਣ ਏਸ਼ੀਆਈ ਪੱਥਰ ਜੁੱਗ (ਅੰਗਰੇਜ਼ੀ: South Asian Stone Age) ਵਿੱਚ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿੱਚ ਪ੍ਰਾਚੀਨ ਪੱਥਰ ਜੁੱਗ (Paleolithic), ਮਧਕਾਲੀ ਪੱਥਰ ਜੁੱਗ (Mesolithic) ਅਤੇ ਨਵ-ਪੱਥਰ ਜੁੱਗ (Neolithic) ਦੇ ਜੁੱਗ ਸ਼ਾਮਿਲ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|ਪਾਰਟੀ !align=\"center\" | ਵਿਧਾਇਕ PlotArea = left:20 right:50 bottom:80 top:10 AlignBars = early Colors = id:canvas value:white id:CON  value:blue legend: ਕਾਂਗਰਸ id:BJP  value:orange legend: ਭਾਜਪਾ id:JP  value:green legend: ਜਨਤਾ_ਪਾਰਟੀ id:OTH value:rgb(0.9,0.9,0.9) legend: ਹੋਰ DateFormat = yyyy Period = from:1977 till:2016 TimeAxis = orientation:horizontal Legend = columns:4 left:180 top:25 columnwidth:180 PlotData= bar:PRMs width:10 mark:(line,white) align:left fontsize:s from:1977 till:1982 shift:(-65,20) color:CON text:\"ਹਰਦਿਆਲ 1977–1982\" from:1982 till:1985 shift:(-22,-30) color:BJP text:\"ਰਾਮ ਚੰਦ 1982–1985\" from:1985 till:1990 shift:(-55,20) color:BJP text:\"ਰਾਮ ਚੰਦ 1985–1990\" from:1990 till:1993 shift:(-30,-30) color:BJP text:\"ਰਾਮ ਚੰਦ ਭਾਟੀਆ 1990–1993\" from:1993 till:1998 shift:(-60,20) color:OTH text:\"ਹਰਦਿਆਲ ਚੋਧਰੀ 1993–1998\" from:1998 till:2003 shift:(-60,-30) color:CON text:\"ਜੀ ਐੱਸ ਬਾਲੀ 1998–2003\" from:2003 till:2007 shift:(-48,20) color:CON text:\"ਜੀ ਐੱਸ ਬਾਲੀ 2003 – 2007\" from:2007 till:2012 shift:(-60,-30) color:CON text:\"ਜੀ ਐੱਸ ਬਾਲੀ 2007 – 2012\" from:2012 till:2014 shift:(-25,20) color:CON text:\"ਜੀ ਐੱਸ ਬਾਲੀ 2012 –\"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਮੁੱਖ ਚੌਣ ਅਧਿਕਾਰੀ ਦੀ ਵੇਬਸਾਈਟ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਨੰਗਲ (ਅੰਗਰੇਜ਼ੀ: Nangal ; ਫਾਰਸੀ: ننگل ;) ਭਾਰਤੀ ਪੰਜਾਬ (ਭਾਰਤ) ਦੇ ਮੋਗਾ ਜਿਲ੍ਹੇ ਵਿੱਚ ਬਲਾਕ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦਾ ਇੱਕ ਪਿੰਡ ਹੈ। ਇਹ ਮੋਗਾ ਬਰਨਾਲਾ ਸੜਕ 'ਤੇ ਸਥਿੱਤ ਬੌਡੇ ਪਿੰਡ ਤੋਂ ਤਿੰਨ ਕਿਮੀ ਦੂਰ ਹੈ। ਇਹ ਮੋਗਾ ਸ਼ਹਿਰ ਤੋਂ 29.6 ਕਿਮੀ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਤੋਂ 148 ਕਿਮੀ ਦੂਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ ਨੂੰ ਫੁਲਰ ਦੀ ਮਿੱਟੀ (Fuller's earth) ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਜੋ ਤ‍ਵਚਾ ਵਾਸਤੇ ਨਿਖਾਰ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੀ ਹੈ। ਇਸ ਨਾਲ ਤ‍ਵਚਾ ਨਿੱਖਰ ਜਾਂਦੀ ਹੈ ਅਤੇ ਉਸ ਵਿੱਚ ਚਮਕ ਆਉਂਦੀ ਹੈ। ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ ਵਿੱਚ ਬੈਂਟੋਨਾਈਟ ਹੁੰਦਾ ਹੈ ਜੋ ਤ‍ਵਚਾ ਤੇ ਆਉਣ ਵਾਲੀ ਕਮੀਆਂ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਚਮਕ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਅੱਜਕੱਲ੍ਹ ਮਾਰਕੀਟ ਵਿੱਚ ਕਈ ਫੇਸਪੈਕ ਆਉਂਦੇ ਹਨ ਜਿਹਨਾਂ ਵਿੱਚ ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ ਮਿਲੀ ਹੁੰਦੀ ਹੈ। ਲੇਕਿਨ ਸਭ ਤੋਂ ਬਿਹਤਰ ਇਹੀ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀ ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ ਨਾਲ ਹੀ ਚਿਹਰੇ ਨੂੰ ਨਿਖਾਰੋ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* ਬਰਤਾਨਵੀ ਲੇਖਕ ਦੀ ਕਿਤਾਬ \"ਕਾਲਾ ਤਾਜ ਮਹਿਲ - ਇੱਕ ਸੂਫ਼ੀ ਪ੍ਰੇਮ ਕਹਾਣੀ\" (Black Taj Mahal - A Sufi Love Story) ਇਸ ਨਾਲ ਸਿੱਧੇ-ਸਿੱਧੇ ਤੌਰ ਉੱਤੇ ਸਬੰਧਿਤ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਨੇਤਾਗਿਰੀ (leadership) ਦੀ ਵਿਆਖਿਆ ਇਸ ਪ੍ਰਕਾਰ ਦਿੱਤੀ ਗਈ ਹੈ, \"ਨੇਤਾਗਿਰੀ ਇੱਕ ਪਰਿਕਿਰਿਆ ਹੈ ਜਿਸ ਵਿੱਚ ਕੋਈ ਵਿਅਕਤੀ ਸਾਮਾਜਕ ਪ੍ਰਭਾਵ ਦੇ ਦੁਆਰਾ ਹੋਰ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਲੈਂਦੇ ਹੋਏ ਇੱਕ ਸਰਵਸਾਂਝਾ ਕਾਰਜ ਸਿੱਧ ਕਰਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਪਰਿਭਾਸ਼ਾ ਏਲਨ ਕੀਥ ਗੇਨੇਂਟੇਕ ਨੇ ਦਿੱਤੀ ਜਿਸਦੇ ਬਹੁਤ ਪੈਰੋਕਾਰ ਸਨ, \" ਨੇਤਾਗਿਰੀ ਉਹ ਹੈ ਜੋ ਓੜਕ ਲੋਕਾਂ ਲਈ ਇੱਕ ਅਜਿਹਾ ਮਾਰਗ ਬਣਾਵੇ ਜਿਸ ਤੇ ਚੱਲਕੇ ਲੋਕ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾਉਂਦਿਆਂ ਕੁੱਝ ਗ਼ੈਰ-ਮਾਮੂਲੀ ਕਰ ਸਕਣ।\"ਓਸਵਾਲਡ ਸਪੈਗਲਰ ਨੇ ਆਪਣੀ ਕਿਤਾਬ ਮੈਨ ਐਂਡ ਟੈਕਨਿਕਸ (Man and Techniques) ਵਿੱਚ ਲਿਖਿਆ ਹੈ ਕਿ ‘‘ਇਸ ਯੁੱਗ ਵਿੱਚ ਕੇਵਲ ਦੋ ਪ੍ਰਕਾਰ ਦੀ ਤਕਨੀਕ ਹੀ ਨਹੀਂ ਹੈ ਬਲਕਿ ਦੋ ਪ੍ਰਕਾਰ ਦੇ ਆਦਮੀ ਵੀ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਹਰ ਇੱਕ ਵਿਅਕਤੀ ਵਿੱਚ ਕਾਰਜ ਕਰਨ ਅਤੇ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਪ੍ਰਵਿਰਤੀ ਹੈ ਉਸੀ ਪ੍ਰਕਾਰ ਕੁੱਝ ਵਿਅਕਤੀ ਅਜਿਹੇ ਹਨ ਜਿਹਨਾਂ ਦੀ ਪ੍ਰਕਿਰਤੀ ਆਗਿਆ ਮੰਨਣ ਦੀ ਹੈ। ਇਹੀ ਮਨੁੱਖ ਜੀਵਨ ਦਾ ਸੁਵੈਭਾਵਕ ਰੂਪ ਹੈ। ਇਹ ਰੂਪ ਯੁੱਗ ਤਬਦੀਲੀ ਦੇ ਨਾਲ ਕਿੰਨਾ ਹੀ ਬਦਲਦਾ ਰਹੇ ਪਰ ਇਸ ਦਾ ਅਸਤਿਤਵ ਤੱਦ ਤੱਕ ਰਹੇਗਾ ਜਦੋਂ ਤੱਕ ਇਹ ਸੰਸਾਰ ਰਹੇਗਾ।’’","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੈਰੋਮੀਟਰ (ਅੰਗਰੇਜ਼ੀ:Barometer) ਵਾਯੂਮੰਡਲ ਦਬਾਅ ਮਾਪਣ ਦੀ ਵਿਧੀ ਹੈ। ਇਹ ਵਿਧੀ ਈ. ਟੋਰਸਲੀ ਦੁਆਰਾ ਕੀਤੇ ਪ੍ਰਯੋਗ ਉੱਤੇ ਨਿਰਭਰ ਹੈ। ਇਸ ਵਿਧੀ ਨੂੰ ਮਰਕਰੀ ਬੈਰੋਮੀਟਰ ਵੀ ਕਹਿੰਦੇ ਹਨ। ਬੈਰੋਮੀਟਰ ਅਤੇ ਦਬਾਅ ਅਲਟੀਮੇਟਰਜ (ਸਭ ਤੋਂ ਵੱਧ ਬੁਨਿਆਦੀ ਅਤੇ ਆਮ ਕਿਸਮ ਦਾ ਅਲਟੀਟੀਮੇਟਰ) ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਉਹੀ ਸਾਧਨ ਹੁੰਦੇ ਹਨ, ਪਰ ਵੱਖ-ਵੱਖ ਉਦੇਸ਼ਾਂ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਇੱਕ ਅਲਟੀਟੀਮੀਟਰ ਦਾ ਉਦੇਸ਼ ਜਗ੍ਹਾ-ਜਗ੍ਹਾ ਦੇ ਹਵਾ ਦੇ ਦਬਾਅ ਨੂੰ ਅਨੁਸਾਰੀ ਉਚਾਈ ਨਾਲ ਮਿਲਾਉਣਾ ਹੈ, ਜਦਕਿ ਇੱਕ ਬੇਰੋਮੀਟਰ ਸਥਿਰ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਮੌਸਮ ਦੇ ਕਾਰਨ ਸੂਖਮ ਦਬਾਅ ਦੇ ਬਦਲਾਵ ਨੂੰ ਮਾਪਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਹੈਂਗ(en:Hang), (, ਬਹੁਵਚਨ : ਹੈਂਗਹੈਂਗ ) ਇੱਕ ਢੋਲ ਸ਼੍ਰੇਣੀ ਦਾ ਸੰਗੀਤ ਵਾਦਨ ਹੈ ਜੋ ਫ਼ੈਲਿਕਸ ਰੋਹਨਰ, ਸਬੀਨਾ  ਸਚਾਰਰ ਨੇ ਸਵਿਟਜ਼ਰਲੈਂਡ ਦੇ ਬਰਨ ਸ਼ਹਿਰ ਵਿੱਚ ਸਾਲ 2000 ਵਿੱਚ ਈਜਾਦ ਕੀਤਾ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਲਾਕ ਨਾਂਅ ਰੂਸੀ ਦੇ ਗਲਾਵਨੋਏ ਉਪ੍ਰਾਵਲਿਏਨਿਏ ਇਸਪ੍ਰਾਵਿਤਿਏਲਨੋ - ਤਰੁਦੋਵਿਹ ਲਾਗਿਏਰਿਏਏ ਇ ਕੋਲੋਨੀਏ ( гла́вное управле́ние исправи́тельно - трудовы́х лагере́й и коло́ний ) ਦਾ ਇੱਕ ਪ੍ਰਕਾਰ ਦਾ ਸੰਖੇਪ ਹੈ । ਹੌਲੀ-ਹੌਲੀ ਸੋਵੀਅਤ ਸੰਘ ਦੀ ਪੂਰੀ ਮਿਹਨਤ-ਜੇਲ੍ਹ ਪ੍ਰਣਾਲੀ ਨੂੰ ਗੁਲਾਕ ਕਿਹਾ ਜਾਣ ਲੱਗਿਆ, ਹਾਲਾਂਕਿ ਇਹ ਸੰਸਥਾਨ 1960 ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਅਤੇ ਹੋਰਨਾਂ ਸੰਸਥਾਨਾਂ ਨੇ ਇਸ ਦੀ ਜਗ੍ਹਾ ਲੈ ਲਈ। ਐਲਗਜ਼ੈਂਡਰ ਸੋਲਝਨੀਤਸਿਨ (ਜੀਵਨਕਾਲ: 1918-2008, 1970 ਵਿੱਚ ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ ਜੇਤੂ) ਨਾਮਕ ਸੋਵੀਅਤ ਲੇਖਕ ਨੂੰ ਇੱਕ ਗੁਲਾਕ ਵਿੱਚ ਕ਼ੈਦ ਕਰਕੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਅਤੇ ਇਹਨਾਂ ਨੇ ਇਸਦਾ ਵਰਣਨ ਆਪਣੀ ਕਿਤਾਬ ਗੁਲਾਕ ਦੀਪ ਸਮੂਹ (ਰੂਸੀ: архипелаг гулаг, ਆਰਖਿਪੇਲਾਗ ਗੁਲਾਕ; ਅੰਗਰੇਜ਼ੀ: The gulag archipelago; ਦ ਗੁਲਾਗ ਆਰਕਿਪਲੇਗੋ) ਵਿੱਚ ਕੀਤਾ ਜੋ ਯੂਰਪ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ 1973 ਵਿੱਚ ਛੱਪੀ। ਇਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਗੁਲਾਕ ਸਜ਼ਾ ਅੱਡਿਆਂ ਦੀ ਤੁਲਣਾ ਸਮੁੰਦਰ ਵਿੱਚ ਬਿਖਰੇ ਹੋਏ ਟਾਪੂਆਂ ਤੋਂ ਕੀਤੀ ਸੀ ਜਿੱਥੇ ਕੈਦੀਆਂ ਨੂੰ ਨਿਰਵਾਸਤ ਕੀਤਾ ਜਾਂਦਾ ਸੀ। ਅੰਗਰੇਜਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਜਿਵੇਂ ਅੰਡੇਮਾਨ ਟਾਪੂ ਭੇਜ ਕੇ ਕਾਲੇ ਪਾਣੀ ਦੀ ਸਜ਼ਾ ਦੇਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ, ਉਸੀ ਤਰ੍ਹਾਂ ਲੇਖਕ ਨੇ ਇਸ ਪੁਸਤਕ ਵਿੱਚ ਗੁਲਾਕ ਨਾਮਕ ਇੱਕ ਟਾਪੂ ਦੀ ਕਲਪਨਾ ਕੀਤੀ ਹੈ। ਇਸ ਪੁਸਤਕ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਦੇ ਬਾਅਦ ਗੁਲਾਕ ਸ਼ਬਦ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਮਸ਼ਹੂਰ ਹੋ ਗਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਦਾ ਸ਼ਰਮਾ ਇੱਕ ਤਾਮਿਲ ਬ੍ਰਹਾਮਣ ਹੈ ਜਿਸ ਦਾ ਜਨਮ ਪਾਲੱਕਕਾੜ, ਕੇਰਲਾ ਵਿੱਚ ਹੋਇਆ ਅਤੇ ਪਾਲਣ-ਪੋਸ਼ਣ ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਹੋਇਆ। Her ਇਸਦੇ ਪਿਤਾ, ਐਸ,ਐਲ ਸ਼ਰਮਾ ਜੋ ਮਦੁਰਾਈ, ਤਮਿਲਨਾਡੂ ਤੋਂ ਸਨ, ਮਰਚੈਂਟ ਨੇਵੀ ਵਿੱਚ ਕੈਪਟਨ ਸਨ ਅਤੇ ਮਾਤਾ, ਨੱਟੂਪੁਰਾ ਦੀ ਵਸਨੀਕ, ਕਲਾਸਿਕ ਡਾਂਸਰ ਸੀ। ਅਦਾ ਨੇ ਆਪਣੀ ਸਕੂਲੀ ਸਿੱਖਿਆ ਔਕਸੀਲਿਅਮ ਕਾਨਵੇਂਟ ਹਾਈ ਸਕੂਲ, ਪਾਲੀ ਹਿਲ, ਬਾਂਦਰਾ, ਮੁੰਬਈ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਇਸਨੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਪੜ੍ਹਾਈ ਰੋਕ ਦਿੱਤੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਾਕ ਮਾਰੀ‌ ਏਮੀਲ ਲਕਾਂ(ਫਰਾਂਸਿਸੀ: Jacques Marie Émile Lacan) (13 ਅਪ੍ਰੈਲ 1903 - 9 ਸਤੰਬਰ 1981) ਇੱਕ ਫਰਾਂਸਿਸੀ ਦਾਰਸ਼ਨਿਕ ਸੀ ਜਿਸ ਨੇ ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਖੇਤਰ ਵਿੱਚ ਕਾਫ਼ੀ ਯੋਗਦਾਨ ਦਿੱਤਾ । ਲਾਕਾਂ ਦੇ ਉੱਤਰ-ਸੰਰਚਨਾਵਾਦੀ ਸਿਧਾਂਤ ਨੇ ਇਸ ਖਿਆਲ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਕਿ ਯਥਾਰਥ ਨੂੰ ਭਾਸ਼ਾ ਨਾਲ ਫੜਿਆ ਜਾ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਲਾਕਾਂ ਦਾ ਜਨਮ ਪੈਰਿਸ ਵਿੱਚ ਇੱਕ ਮੱਧਵਰਗੀ ਟੱਬਰ ਵਿੱਚ ਹੋਇਆ ਸੀ। ਉਹ ਇੱਕ ਚੰਗਾ ਵਿਦਿਆਰਥੀ ਸੀ‌ ਜਿਸ ਨੂੰ ਲਾਤੀਨੀ ਬੋਲੀ‌ ਅਤੇ ਫ਼ਲਸਫ਼ੇ ਦਾ ਖ਼ਾਸ ਸ਼ੌਕ ਸੀ‌। ਲਕਾਂ ਨੇ ਡਾਕਟਰੀ ਦੀ ਪੜ੍ਹਾਈ ਲਈ 'ਪੈਰਿਸ ਡਾਕਟਰੀ ਸਕੂਲ' (Faculté de Médecine de Paris) ਵਿੱਚ ਦਾਖਲਾ ਲਿਆ ਅਤੇ 1920 ਦੇ ਦਹਾਕੇ ਦੌਰਾਨ ਸਾਈਕੈਟਰਿਸਟ 'ਗਾਈਤਾਂ ਦ ਕਲੇਅਰਾਮਬੋਲ' (GaÎtan de Clérambault) ਨਾਲ ਮਿਲ ਕੇ ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਪੜ੍ਹਾਈ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਲਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਮਰੀਜ਼ਾਂ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਜੋ ਆਤੋਮਾਸਨ (automation, délires ý deux) ਨਾਂ ਦੀ ਬੀਮਾਰੀ‌ ਦਾ ਸੰਤਾਪ ਭੋਗ ਰਹੇ ਸਨ ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"1931 ਵਿੱਚ ਲਕਾਂ ਇੱਕ ਲਸੰਸ-ਸ਼ੁਦਾ ਫੋਰੇਂਸਿਕ ਮਨੋਚਿਕਿਤਸਕ ਬਣ ਗਿਆ। ਉਸ ਨੇ ਆਪਣੀ ਡਾਕਟਰੀ ਦਰਜੇ ਦੀ ਪੜ੍ਹਾਈ ਪੂਰੀ ਕਰਨ ਲਈ 1932 ਵਿੱਚ ਇੱਕ ਥੀਸਿਸ ਲਿਖਿਆ ਜਿਸ ਦਾ ਸਿਰਲੇਖ ਸੀ: De la psychose paranoïaque dans ses rapports avec la personnalité। ਇਸ ਥੀਸਿਸ ਵਿੱਚ ਉਸ ਨੇ ਮਨੋਰੋਗ ਅਤੇ ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ ਵਿੱਚ ਇੱਕ ਰਿਸ਼ਤਾ ਕਾਇਮ ਕੀਤਾ। ਇਸਦਾ 1930 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਸੀਮਿਤ ਸਵਾਗਤ ਹੋਇਆ ਕਿਉਂਕਿ ਇਹ ਚਾਰ ਦਹਾਕੇ ਬਾਅਦ (1975 ਵਿੱਚ) ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸਦੇ ਇਲਾਵਾ 1932 ਵਿੱਚ ਲਕਾਂ ਨੇ ਫਰਾਇਡ ਦੀ 1922 ਦੀ ਲਿਖਤ \"Über einige neurotische Mechanismen bei Eifersucht, Paranoia und Homosexualität\" ਦਾ ਜਰਮਨੀ ਤੋਂ ਫ਼ਰਾਂਸੀਸੀ ਵਿੱਚ \"De quelques mécanismes névrotiques dans la jalousie, la paranoïa et l'homosexualité\" ਵਜੋਂ ਅਨੁਵਾਦ ਕੀਤਾ। ਉਸੇ ਸਾਲ ਦੀ ਸ਼ਰਦ ਰੁੱਤ ਵਿੱਚ, ਲਕਾਂ ਨੇ ਰੂਡੋਲਫ ਲੋਵਨਸਟੋਨ ਦੇ ਨਾਲ ਆਪਣਾ ਸਿਖਲਾਈ ਵਿਸ਼ਲੇਸ਼ਣ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਜੋ 1938 ਤੱਕ ਚੱਲਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"<references/>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਿੰਧੂ ਘਾਟੀ ਸਭਿਅਤਾ (ਆਈ ਸੀ ਸੀ) ਨੇ ਪਾਕਿਸਤਾਨ,ਪੱਛਮੀ ਭਾਰਤ ਅਤੇ ਉੱਤਰ-ਪੂਰਬੀ ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਹਿੱਸਿਆਂ ਨੂੰ ਘੇਰਿਆ ਹੋਇਆ ਸੀ। ਪੱਛਮ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਬਲੋਚਿਸਤਾਨ ਤੋਂ ਪੂਰਬ ਵਿਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼, ਉੱਤਰ-ਪੂਰਬੀ ਅਫਗਾਨਿਸਤਾਨ ਤੋਂ ਉੱਤਰ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਦੱਖਣ ਤਕ ਦੇ ਖੇਤਰ ਇਸ ਦੇ ਹੇਠ ਸਨ। ਸਿੰਧ ਘਾਟੀ ਸਭਿਅਤਾ ਨੇ ਉਹ ਭੂਗੋਲਿਕ ਹਾਲਾਤਾਂ ਰੱਖੀਆਂ ਜਿਹੜੀਆਂ ਮਿਸਰ ਅਤੇ ਪੇਰੂ ਦੇ ਲੋਕਾ ਲਈ ਉਚ੍ਚ ਕੀਮਤਾਂ ਸਨ ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਲ ਅਮੀਰ ਖੇਤੀਯੋਗ ਜ਼ਮੀਨ ਉੱਚ ਪੱਧਰੀ, ਰੇਗਿਸਤਾਨੀ ਅਤੇ ਸਮੁੰਦਰੀ ਖੇਤਰਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਸੀ. ਹਾਲ ਹੀ ਵਿਚ, ਸਿੰਧ ਦੇ ਸਥਾਨ ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਤਰ-ਪੱਛਮੀ ਸਰਹੱਦੀ ਸੂਬੇ ਵਿਚ ਵੀ ਲੱਭੇ ਗਏ ਹਨ. ਦੂਜੀਆਂ ਆਈਵੀਸੀ ਕਲੋਨੀਆਂ ਅਫਗਾਨਿਸਤਾਨ ਵਿੱਚ ਲੱਭੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ ਜਦੋਂ ਕਿ ਛੋਟੀਆਂ ਅਲੱਗ ਥਲੱਗਾਂ ਨੂੰ ਤੁਰਕਮੇਨਿਸਤਾਨ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਕਿਤੇ ਵੀ ਲੱਭਿਆ ਜਾ ਸਕਦਾ ਹੈ. ਸਭ ਤੋਂ ਵੱਡੀ ਉਪਨਿਵੇਸ਼ ਪੰਜਾਬ, ਸਿੰਧ, ਰਾਜਸਥਾਨ, ਹਰਿਆਣਾ ਅਤੇ ਗੁਜਰਾਤ ਪੱਟੀ ਵਿੱਚ ਹਨ, ਪੱਛਮੀ ਬਲੋਚਿਸਤਾਨ ਵਿੱਚ  ਸੁਤਕਾਗਨ ਦੱਰੇ ਤੋਂ ਗੁਜਰਾਤ ਵਿੱਚ ਲੋਥਲr  ਵਿੱਚ ਤਟਵਰਤੀ ਬਸਤੀਆਂ. ਇਕ ਸਿੰਧੂ ਘਾਟੀ ਸਾਈਟ ਉੱਤਰੀ ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਸ਼ੂਘਘਾਈ ਵਿਚ ਓਕਕਸਸ ਦਰਿਆ, ਪੱਛਮੀ ਪਾਕਿਸਤਾਨ ਵਿਚ ਗੋਮੇਲ ਰਿਵਰ ਘਾਟੀ ਵਿਚ,  ਜੰਮੂ ਦੇ ਨੇੜੇ ਬਿਆਸ ਦਰਿਆ ਵਿਚ ਜੰਮੂ ਦੇ ਮੰਡੇ ਵਿਚ,  ਭਾਰਤ ਵਿਚ ਅਤੇ ਹਿੰਦਾਂ ਦਰਿਆ 'ਤੇ ਆਲਮਗੀਰਪੁਰ, ਦਿੱਲੀ ਤੋਂ ਸਿਰਫ 28 ਕਿਲੋਮੀਟਰ ਦੂਰ. ਸਿੰਧ ਘਾਟੀ ਦੀ ਥਾਂ ਅਕਸਰ ਦਰਿਆਵਾਂ ਉੱਤੇ, ਪਰ ਪ੍ਰਾਚੀਨ ਸਮੁੰਦਰੀ ਤੱਟ ਤੇ, [ਉਦਾਹਰਨ ਲਈ ਬਾਲਾਕੋਟ,  ਅਤੇ ਟਾਪੂਆਂ ਤੇ, ਉਦਾਹਰਨ ਲਈ, ਧੌਲਵੀਰਾ ਵਿੱਚ ਹਨ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"#ਡਾ. ਕਰਨੈਲ ਸਿੰਘ ਥਿੰਦ, ਪੰਜਾਬ ਦਾ ਲੋਕ ਵਿਰਸਾ- II, ਪਬਲੀਕੇਸ਼ਨ ਬਿਊਰੋ, ਪੰਜਾਬੀ \tਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ- 2007, ਪੰਨਾ- 2","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ ਅਕਾਰਬਨਿਕ ਅਤੇ ਕਾਰਬਨਿਕ ਧਾਤਵੀਂ ਯੋਗਿਕਾਂ ਦੇ ਸੰਸਲੇਸ਼ਣ ਅਤੇ ਵਿਵਹਾਰ ਦਾ ਅਧਿਐਨ ਹੈ। ਇਹ ਕਾਰਬਨਿਕ ਆਧਾਰਿਤ ਯੋਗਿਕਾਂ ਖਾਸ ਕਰ ਕੇ ਕਾਰਬਨ-ਹਾਈਡ੍ਰੋਜਨ ਬੰਧਨ (C-H) ਵਾਲੇ ਯੋਗਿਕਾਂ ਵਾਲੇ ਸਾਰੇ ਅਕਾਰਬਨਿਕ ਯੋਗਿਕਾਂ ਦਾ ਖੇਤਰ ਹੈ। ਦੋ ਵਿਸ਼ਿਆ ਦੇ ਵਿੱਚਕਾਰ ਅੰਤਰ ਹੈ ਪਰ ਇੱਕ ਹੀ ਸਮੇਂ ਨਹੀਂ ਹੁੰਦਾ। ਅਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ ਦਾ ਇੱਕ ਵਿਸ਼ੇਸ ਉਪ-ਵਿਸ਼ਾ ਕਾਰਬਨਿਕ ਧਾਤਵੀਂ ਯੋਗਿਕ ਹੈ। ਇਸ ਦਾ ਹਰ ਖੇਤਰ 'ਚ ਯੋਗਦਾਨ ਹੈ ਜਿਵੇ ਉਤਪ੍ਰੇਰਕ, ਧਾਤਵੀ ਵਿਗਿਆਨ, ਰੰਗ, ਸਰਫੈਕਟੈਂਟ, ਪਾਲਿਸ, ਦਵਾਈਆ, ਬਾਲਣ, ਅਤੇ ਖੇਤੀਬਾੜੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਈ ਫੁਕੁਹਾਰਾ  (福原 愛 ਫੁਕੁਹਾਰਾ ਅਈ?) (ਜਨਮ 1 ਨਵੰਬਰ 1988, ਜਨਮ ਸਥਾਨ) ਇੱਕ ਜਪਾਨੀ ਟੇਬਲ ਟੇਨਿਸ ਖਿਡਾਰਨ ਹੈ ਜਿਸਨੇ ਉਲੰਪਿਕ ਵਿੱਚ ਚਾਂਦੀ ਦਾ ਤਮਗਾ 2012 ਦੀਆ ਸਮਰ ਉਲੰਪਿਕ ਵਿੱਚ ਹਾਸਿਲ ਕੀਤਾ। ਉਸਨੂੰlਆਲ ਨਿੱਪੋਨ ਏਅਰਵੇ ਨੇ ਸਪੋਨਸਰ ਕੀਤਾ.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਪਰੈਲ 2005 ਵਿੱਚ ਫੁਕੁਹਾਰਾ ਨੇ ਅਯਾ ਉਮੇਮੁਰਾ ਦੀ ਜਗਹ ਤੇ ਪਹਿਲੇ ਸਥਾਨ ਉੱਤੇ ਆ ਗਈ ਅਤੇ ITTF ਦੀ ਵਿਸ਼ਵ ਦਰਜਾ ਸੂਚੀ ਵਿੱਚ ਜਪਾਨੀ ਔਰਤ ਖਿਡਾਰਨਾਂ ਵਿੱਚੋਂ ਪਹਿਲੇ ਸਥਾਨ ਉੱਪਰ ਆ ਗਈ . 2005 ਦੇ ਵੁਮੇਨਸ ਵਰਲਡ ਕਪ ਵਿੱਚ ਗੂਓ ਯਾਨ ਟੀ ਸੇਮੀਫਿਨਲ ਮੈਚ ਵਿੱਚ ਹਰ ਹਾਸਿਲ ਕੀਤੀ ਅਤੇ ਤੀਜੇ ਦਰਜੇ ਦੇ ਮੈਚ ਵਿੱਚ ਤਾਈ ਯਾ ਨਾ ਨੂੰ ਤੀਜੇ ਜਗਹ ਲਈ ਹੋਏ ਮੈਚ ਵਿੱਚ ਹਰਾਇਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਚੈਮਬਰਡ ਦਾ ਮਹਿਲ ਇੱਕ ਸ਼ਾਹੀ ਮਹਿਲ ਹੈ।  ਇਹ ਮਹਿਲ ਫਰਾਂਸ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਹ ਆਪਣੀ ਵਾਸਤੂਕਲਾ ਲਈ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਮਹਿਲ ਦੀ ਇਮਾਰਤ ਰਾਜਾ ਫਰਾਂਸਿਸ ਵੱਲੋਂ ਬਣਵਾੲੀ  ਗਈ ਸੀ ਜੋ ਕਦੇ ਵੀ ਮੁਕੰਮਲ ਨਹੀਂ ਹੋ ਸਕੀ। ਇਸ ਮਹਿਲ ਨੂੰ ਯੁਨੈਸਕੋ ਵੱਲੋਂ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਸਥਾਨ ਐਲਾਨਿਆ ਗਿਆ ਹੈ ਅਤੇ ਇਸ ਮਹਿਲ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਲੰਦਨ ਵਿੱਚ ਫਾੳੂਂਡਰਜ਼ ਬਿਲਡਿੰਗ ਬਣਾੲੀ ਗੲੀ।,  |group=\"nb\"}}","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Nielsen, M.A. and Chuang, I.L. Quantum computation and quantum information. Cambridge University Press, 2000.","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"I1907 ਵਿਚ, ਉਸਨੇ ਹਿੰਦੋਸਤਾਨ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਸਰਕੂਲਰ-ਇ-ਆਜ਼ਾਦੀ ਵਿਚ ਉਸਦੇ ਆਪਣੇ ਵਰਣਨ ਅਨੁਸਾਰ, ਇਹ ਐਸੋਸੀਏਸ਼ਨ ਸਾਨ ਫਰਾਂਸਿਸਕੋ, ਕੈਲੀਫੋਰਨੀਆ ਵਿਚ ਸਥਿਤ ਸੀ ਅਤੇ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਵਿਚ ਅਸਟੋਰੀਆ, ਓਰੇਗਨ ਅਤੇ ਵੈਨਕੂਵਰ ਵਿੱਚ ਇਸਦੀਆਂ ਸ਼ਾਖਾਵਾਂ ਸਨ।ਲਲਕਾਰ ਦਾ ਦੱਸਣਾ ਹੈ \"ਐਚਏ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਲਈ ਮੁੱਖ ਸ਼ਰਤ ਸੀ ਕਿ ਮੈਂਬਰਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਤੀ, ਰੰਗ ਅਤੇ ਧਰਮ ਦੇ ਆਧਾਰ ਤੇ ਭੇਦ-ਭਾਵ ਤੋਂ ਮੁਕਤ ਕਰਨਾ ਹੋਵੇਗਾ। \"","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":" ","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"  ਮਨੁੱਖ, ਘੋੜੇ ਅਤੇ ਔਰੰਗਾਟਾਣੇ ਉਨ੍ਹਾਂ ਕੁਝ ਸਪੀਸੀਆਂ ਵਿਚ ਸ਼ਾਮਲ ਹਨ ਜੋ ਆਪਣੇ ਸਿਰ ਦੇ ਵਾਲ ਬਹੁਤ ਲੰਬੇ ਵਧਾ ਸਕਦੇ ਹਨ। ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਨਸਾਨ 2.5-3 ਮਿਲੀਅਨ ਸਾਲ ਪਹਿਲਾਂ ਆਪਣੀ ਫਰ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਗਏ ਸਨ ਜਦ ਹੋਮੋਨਾਈਡਜ਼ ਦੇ ਰੂਪ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ ਕੁਦਰਤੀ ਚੋਣ ਦੇ ਪ੍ਰਭਾਵ ਵਜੋਂ, ਇਕ ਜੰਗਲ ਦੇ ਨਿਵਾਸ ਤੋਂ ਖੁੱਲ੍ਹੇ ਸਵਾਨਾ ਵਿਚ ਨਿਵਾਸ ਕੀਤਾ ਸੀ, ਕਿਉਂਕਿ ਇਸ ਵਿਕਾਸ ਨੇ ਉਸ ਨੂੰ ਭੂਮੱਧ ਦੇ ਨੇੜੇ ਬਿਨਾ ਜ਼ਿਆਦਾ ਗਰਮ ਹੋਣ ਦੇ ਤੇਜ਼ ਦੌੜਨਾ ਅਤੇ ਸ਼ਿਕਾਰ ਕਰਨਾ ਸੰਭਵ ਬਣਾਇਆ ਸੀ।  ਹਾਲਾਂਕਿ ਇਕ ਅਪਵਾਦ ਸਿਰ ਦੇ ਵਾਲ ਸਨ, ਜੋ ਸੂਰਜ ਤੋਂ ਖੋਪੜੀ ਦੇ ਥਰਮਲ ਇਨਸੂਲੇਸ਼ਨ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ, ਅਤਿ-ਵਾਇਲਟ ਰੇਡੀਏਸ਼ਨ ਐਕਸਪੋਜਰ ਤੋਂ ਬਚਾਉਣ ਲਈ ਅਤੇ ਠੰਡ ਦੇਣ ਲਈ (ਜਦੋਂ ਭਿੱਜੇ ਪਸੀਨੇ ਵਾਲ਼ਾਂ ਤੋਂ ਪਸੀਨਾ ਸੁੱਕਦਾ ਹੈ) ਕੰਮ ਆਉਂਦੇ ਸਨ। ਸਿਧੇ ਵਾਲ਼ਾਂ ਦੇ ਵਧਣ ਦੀ ਸਮਰੱਥਾ, ਉਨ੍ਹਾਂ ਹੋਮੋ ਸੇਪੀਅਨ ਉਪਗਰੁੱਪਾਂ ਵਿਚ ਦੇਖੀ ਗਈ ਹੈ ਜਿਹੜੇ ਭੂਮੱਧ ਰੇਖਾ ਤੋਂ ਵਧੇਰੇ ਦੂਰ, ਘੱਟ ਧੁੱਪ ਵਾਲੇ  ਖੇਤਰਾਂ ਵਿਚ ਰਹਿੰਦੇ ਹਨ। ਘੁੰਗਰਾਲੇ ਐਫਰੋ-ਟੈਕਸਚਰ ਵਾਲੇ ਵਾਲ਼ਾਂ ਦੇ ਮੁਕਾਬਲੇ, ਸਿੱਧੇ ਵਾਲ਼ ਵਧੇਰੇ ਜ਼ਿਆਦਾ UV ਰੌਸ਼ਨੀ ਖੋਪੜੀ ਨੂੰ ਪਾਸ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੇ ਹਨ (ਜੋ ਵਿਟਾਮਿਨ ਡੀ ਦੇ ਉਤਪਾਦਨ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਜੋ ਹੱਡੀਆਂ ਦੇ ਵਿਕਾਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ)।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ (21 ਅਕਤੂਬਰ 1772 – 25 ਜੁਲਾਈ 1834) ਇੱਕ ਅੰਗਰੇਜ਼ੀ ਕਵੀ, ਸਾਹਿਤ ਆਲੋਚਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਸੀ। ਇਸਨੇ ਆਪਣੇ ਦੋਸਤ, ਵਿੱਲੀਅਮ ਵਰਡਜ਼ਵਰਥ, ਨਾਲ ਰਲਕੇ ਇੰਗਲੈਂਡ ਵਿੱਚ ਰੋਮਾਂਸਵਾਦੀ ਲਹਿਰ ਦੀ ਨੀਂਹ ਰੱਖੀ ਅਤੇ 'ਲੇਕ ਪੋਇਟਸ' (Lake Poets) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਸੀ। ਉਹ ਆਪਣੀਆਂ ਕਵਿਤਾਵਾਂ ਦ ਰਾਈਮ ਆਫ਼ ਏਨਸੀਐਂਟ ਮੇਰੀਨਰ ਅਤੇ ਕੁਬਲਾ ਖਾਨ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"thumbnail|right| 350 px |ਪਿਸ਼ਾਬ ਪ੍ਰਣਾਲੀ ਰੰਗਦਾਰ (ਮਨੁੱਖੀ ਸਰੀਰ ਅੰਦਰ) ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ (Urinary Tract Infection ਜਾਂ UTI) ਇੱਕ ਬੈਕਟੀਰੀਆ ਤੋਂ ਹੋਣ ਵਾਲੀ ਲਾਗ ਹੈ ਜੋ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਹਿੱਸਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਜਦੋਂ ਇਹ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਤੇ ਅਸਰ ਕਰਦੀ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਸਧਾਰਨ ਸਿਸਟਾਈਟਸ (ਮਸਾਨੇ ਦੀ ਲਾਗ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉੱਪਰਲੇ ਹਿੱਸੇ ਤੇ ਅਸਰ ਕਰਦੀ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਪਾਈਲੋਨਫ੍ਰਾਈਟਿਸ (ਗੁਰਦੇ ਦੀ ਲਾਗ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।<! --> ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ ਪਿਸ਼ਾਬ ਕਰਨ ਵੇਲੇ ਦਰਦ ਅਤੇ ਜਾਂ ਤਾਂ ਬਾਰ-ਬਾਰ ਪਿਸ਼ਾਬ ਆਉਣਾ ਜਾਂ ਪਿਸ਼ਾਬ ਕਰਨ ਦੀ ਇੱਛਾ ਹੋਣੀ (ਜਾਂ ਦੋਵੇਂ), ਜਦ ਕਿ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉੱਪਰਲੇ ਹਿੱਸੇ ਦੇ ਲੱਛਣਾਂ ਵਿੱਚ, ਹੇਠਲੇ ਹਿੱਸੇ ਦੇ ਲੱਛਣਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਬੁਖਾਰ ਅਤੇ ਪੇਟ ਵਿੱਚ ਦਰਦ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਬਹੁਤ ਛੋਟੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ, ਹੋ ਸਕਦਾ ਹੈ ਲੱਛਣ ਸਪੱਸ਼ਟ ਨਾ ਹੋਣ ਅਤੇ ਗੈਰ-ਵਿਸ਼ਿਸ਼ਟ ਹੋਣ। ਦੋਵੇਂ ਕਿਸਮ ਦੀਆਂ ਲਾਗਾਂ ਲਈ ਮੁੱਖ ਕਾਰਕ ਏਜੰਟ ਏਸਕੇਰੀਸ਼ਿਆ ਕੋਲੀ ਹੈ, ਦੂਜੇ ਬੈਕਟੀਰੀਆ, ਵਾਇਰਸ ਜਾਂ ਉੱਲੀ ਵੀ ਕਦੇ-ਕਦਾਈਂ ਇਸਦਾ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ।ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਮਰਦਾਂ ਦੇ ਮੁਕਾਬਲੇ ਔਰਤਾਂ ਵਿੱਚ ਵਧੇਰੇ ਆਮ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਅੱਧੀਆਂ ਔਰਤਾਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਦੇ ਨਾ ਕਦੇ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਲਾਗ ਹੁੰਦੀ ਹੈ। ਵਾਰ-ਵਾਰ ਲਾਗ ਹੋਣੀ ਆਮ ਗੱਲ ਹੈ। ਜੋਖਮ ਦੇ ਕਾਰਕਾਂ ਵਿੱਚ ਔਰਤ ਦੀ ਸਰੀਰ ਰਚਨਾ, ਜਿਨਸੀ ਸਬੰਧ ਅਤੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਸ਼ਾਮਲ ਹਨ। ਜੇ ਪਾਈਲੋਨਫ੍ਰਾਈਟਿਸ (ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉੱਪਰਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ) ਹੁੰਦੀ ਹੈ, ਤਾਂ ਆਮ ਤੌਰ ਤੇ ਇਹ ਮਸਾਨੇ ਦੀ ਲਾਗ ਦੇ ਬਾਅਦ ਹੁੰਦੀ ਹੈ ਪਰ ਇਹਖੂਨ ਵਿਚਲੀ ਲਾਗ ਦਾ ਨਤੀਜਾ ਵੀ ਹੋ ਸਕਦੀ ਹੈ। ਸਿਹਤਮੰਦ ਨੌਜਵਾਨ ਔਰਤਾਂ ਵਿੱਚ ਨਿਦਾਨ ਸਿਰਫ ਲੱਛਣਾਂ ਦੇ ਅਧਾਰ ਤੇ ਹੋ ਸਕਦਾ ਹੈ। ਅਸਪੱਸ਼ਟ ਲੱਛਣਾਂ ਵਾਲੀਆਂ ਔਰਤਾਂ ਵਿੱਚ, ਨਿਦਾਨ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਕਿਸੇ ਲਾਗ ਦੇ ਬਿਨਾਂ ਹੀ ਬੈਕਟੀਰੀਆ ਮੌਜੂਦ ਹੋ ਸਕਦੇ ਹਨ। ਜਟਿਲ ਮਾਮਲਿਆਂ ਵਿੱਚ ਜਾਂ ਜੇ ਇਲਾਜ ਫੇਲ ਹੋ ਗਿਆ ਹੈ, ਪਿਸ਼ਾਬ ਦਾ ਕਲਚਰ ਉਪਯੋਗੀ ਹੋ ਸਕਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਲਾਗ ਹੁੰਦੀ ਹੈ, ਉਹਨਾਂ ਵਿੱਚ ਰੋਗਾਣੂ-ਵਿਰੋਧੀ ਦਵਾਈ ਨੂੰ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਅ ਦੇ ਰੂਪ ਵਿੱਚ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ ਨੂੰ ਮਸਾਨੇ ਦੀ ਲਾਗ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸਭ ਤੋਂ ਆਮ ਲੱਛਣ ਹਨ ਪਿਸ਼ਾਬ ਕਰਦੇ ਸਮੇਂ ਜਲਣ ਅਤੇ ਯੋਨੀ ਤੋਂ ਰਿਸਾਵ ਨਾ ਹੋਣ ਤੇ ਬਾਰ-ਬਾਰ ਪਿਸ਼ਾਬ ਕਰਨਾ ਪੈਣਾ (ਜਾਂ ਪਿਸ਼ਾਬ ਕਰਨ ਦੀ ਇੱਛਾ ਹੋਣੀ) ਅਤੇ ਕਾਫੀ ਜ਼ਿਆਦਾ ਦਰਦ। ਇਹ ਲੱਛਣ ਹਲਕੇ ਤੋਂ ਗੰਭੀਰ ਤਕ ਹੋ ਸਕਦੇ ਹਨ ਅਤੇ ਸਿਹਤਮੰਦ ਔਰਤਾਂ ਵਿੱਚ ਔਸਤਨ ਛੇ ਦਿਨਾਂ ਤਕ ਰਹਿ ਸਕਦੇ ਹਨ। ਪੇੜੂ ਦੀ ਹੱਡੀ ਜਾਂ ਪਿੱਠ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਵਿੱਚ ਕੁਝ ਦਰਦ ਮੌਜੂਦ ਹੋ ਸਕਦਾ ਹੈ।<!-- --> ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉੱਪਰਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ, ਜਾਂਪਾਈਲੋਨਫ੍ਰਾਈਟਿਸ ਹੁੰਦੀ ਹੈ, ਉਹਨਾਂ ਨੂੰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ ਦੇ ਆਮ ਲੱਛਣਾਂ ਦੇ ਇਲਾਵਾ ਪੇਟ ਵਿੱਚ ਦਰਦ, ਬੁਖ਼ਾਰ, ਜਾਂ ਮਚਲੀ ਅਤੇ ਉਲਟੀ ਹੋ ਸਕਦੇ ਹਨ। ਦੁਰਲੱਭ ਤੌਰ ਤੇ ਪਿਸ਼ਾਬ ਵਿੱਚ ਖੂਨ ਦਿਖਾਈ ਦੇ ਸਕਦਾ ਹੈ ਜਾਂ ਇਸ ਵਿੱਚ ਪਾਈਯੂਰੀਆ (ਪਿਸ਼ਾਬ ਵਿੱਚ ਪਸ) ਦਿਖਾਈ ਦੇ ਸਕਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬਜ਼ੁਰਗਾਂ ਵਿੱਚ ਅਕਸਰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦੇ ਕੋਈ ਲੱਛਣ ਨਹੀਂ ਹੁੰਦੇ ਹਨ। ਅਸੰਜਮ, ਮਾਨਸਿਕ ਸਥਿਤਿ ਵਿੱਚ ਤਬਦੀਲੀ ਦੇ ਨਾਲ ਲੱਛਣ ਅਸਪੱਸ਼ਟ ਹੋ ਸਕਦੇ ਹਨ, ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਥਕਾਵਟ ਹੀ ਇੱਕੋ-ਇੱਕ ਲੱਛਣ ਹੋਵੇ। ਜਦ ਕਿ ਕੁਝ ਲੋਕ ਪਹਿਲੇ ਲੱਛਣ ਦੇ ਰੂਪ ਵਿੱਚ, ਜਖਮ ਦੀ ਸੜਨ ਦੇ ਨਾਲ ਸਿਹਤ-ਸੰਭਾਲ ਮੁਹੱਈਆ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਕੋਲ ਜਾਂਦੇ ਹਨ, ਜੋ ਕਿ ਖੂਨ ਦੀ ਲਾਗ ਹੁੰਦੀ ਹੈ। ਇਸ ਦਾ ਨਿਦਾਨ ਕਾਫੀ ਜਟਿਲ ਹੋ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਕਈ ਬਜ਼ੁਰਗਾਂ ਵਿੱਚ ਅਸੰਜਮ ਜਾਂ ਡਿਮੇਂਸ਼ੀਆ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਦੇ 80–85% ਮਾਮਲਿਆਂ ਵਿੱਚ ਈ. ਕੋਲੀ ਕਾਰਨ ਹੁੰਦਾ ਹੈ, ਅਤੇ 5–10% ਵਿੱਚ ਸਟੇਫਿਲੋਕੌਕਸ ਸੈਪ੍ਰੋਫਾਈਟਿਕਸ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਵਿਰਲੇ ਹੀ ਵਾਇਰਸ ਵਾਲੀਆਂ ਜਾਂ ਉੱਲੀ ਵਾਲੀਆਂ ਲਾਗਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਬੈਕਟੀਰੀਆ ਨਾਲ ਸਬੰਧਤ ਦੂਜੇ ਕਾਰਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ:ਕਲੇਬਸਿਏਲਾ (Klebsiella), ਪ੍ਰੋਟਿਅਸ, Pseudomonas (ਸੁਡੋਮੋਨਸ), ਅਤੇ Enterobacter (ਐਂਟ੍ਰੋਬੈਕਟਰ)। ਇਹ ਆਮ ਨਹੀਂ ਹਨ ਅਤੇ ਆਮ ਤੌਰ ਤੇ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਵਿੱਚ ਅਸਧਾਰਣਤਾਵਾਂ ਜਾਂ ਪਿਸ਼ਾਬ ਕੈਥੀਟੇਰਾਈਜੇਸ਼ਨ ਨਾਲ ਸਬੰਧਤ ਹੁੰਦੇ ਹਨ। Staphylococcus aureus (ਸਟੈਫਿਲੋਕੋਕਸ ਔਰਿਅਸ ਦੇ ਕਾਰਨ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਆਮ ਤੌਰ ਤੇ ਖੂਨ ਵਿਚਲੀਆਂ ਲਾਗਾਂ ਦੇ ਬਾਅਦ ਹੁੰਦੀਆਂ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਮਸਾਨੇ ਦੀ ਲਾਗ ਦੀ ਪ੍ਰਵਿਰਤੀ ਚਲਦੀ ਹੋ ਸਕਦੀ ਹੈ।<!-- --> ਜੋਖਮ ਦੇ ਹੋਰ ਕਾਰਕਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨਸ਼ੱਕਰ ਰੋਗ, ਖਤਨਾ ਨਾ ਕਰਵਾਉਣਾ, ਅਤੇ ਵੱਡੀ ਪਰਾਸਟੇਟ ਗ੍ਰੰਥੀ ਦਾ ਹੋਣਾ। ਜਟਿਲ ਕਾਰਕ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹਨ ਅਤੇ ਇਹਨਾਂ ਵਿੱਚ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਸਰੀਰਕ, ਕਾਰਜਾਤਮਕ, ਜਾਂ ਮੈਟਾਬੋਲਿਕ ਅਸਧਾਰਨਤਾਵਾਂ ਸ਼ਾਮਲ ਹਨ।<!-- --> ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਜਟਿਲ ਲਾਗ ਦਾ ਇਲਾਜ ਕਰਨਾ ਵਧੇਰੇ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ ਅਤੇ ਆਮ ਤੌਰ ਤੇ ਵਧੇਰੇ ਆਕ੍ਰਾਮਕ ਮੁਲਾਂਕਣ, ਇਲਾਜ ਅਤੇ ਫਾਲੋ-ਅਪ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਬੱਚਿਆਂ ਵਿੱਚ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਵੇਸੀਕੋਉਰੇਟਲ ਰਿਫਲਕਸ (ਪਿਸ਼ਾਬ ਦਾ ਮਸਾਨੇ ਤੋਂ ਪਿਸ਼ਾਬ ਨਲੀ ਜਾਂ ਗੁਰਦੇ ਵਿੱਚ ਅਧਾਰਨ ਪ੍ਰਵਾਹ) ਅਤੇ ਕਬਜ਼ ਨਾਲ ਸਬੰਧਤ ਹੁੰਦੀ ਹੈ। ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਦੀ ਸੱਟ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦਾ ਵਧੇਰੇ ਜੋਖਮ ਹੁੰਦਾ ਹੈ ਜਿਸ ਦਾ ਕੁਝ ਹੱਦ ਤਕ ਕਾਰਨ ਕੈਥੀਟਰ ਦੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਕੁਝ ਹੱਦ ਤਕ ਪਿਸ਼ਾਬ ਕਰਨ ਦੀ ਗੜਬੜੀ ਹੁੰਦੀ ਹੈ। ਇਹ ਇਹਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਲਾਗ ਦਾ ਸਭ ਤੋਂ ਆਮ ਕਾਰਨ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਨਾਲ ਹੀ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਕੀਤੇ ਜਾਣ ਦਾ ਵੀ ਸਭ ਤੋਂ ਆਮ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ, ਇਸ ਤਰ੍ਹਾਂ ਜਾਪਦਾ ਹੈ ਕਿ ਇਸਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਰੋਕਥਾਮ ਅਤੇ ਇਲਾਜ ਲਈ ਕ੍ਰੈਨਬੇਰੀ ਦਾ ਜੂਸ ਜਾਂ ਕ੍ਰੇਨਬੇਰੀ ਪੂਰਕ ਪਦਾਰਥ ਪ੍ਰਭਾਵੀ ਨਹੀਂ ਹੁੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਲਾਗ ਹੁੰਦੀ ਹੈ, ਉਹਨਾਂ ਲਈ ਐਂਟੀਬਾਇਓਟਿਕ ਦਾ ਲੰਮਾ ਇਲਾਜ ਅਸਰਦਾਇਕ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਦਵਾਈਆਂ ਵਿੱਚ ਨਾਈਟ੍ਰੋਫੁਰੈਨਟੋਇਨ ਅਤੇ ਟ੍ਰਾਈਮੇਥੋਪ੍ਰਿਮ/ਸਲਫਾਮੈਥੋਕਸੇਜ਼ੋਲ ਸ਼ਾਮਲ ਹਨ। ਮੇਥੇਨਾਮਾਈਨ ਇੱਕ ਹੋਰ ਏਜੰਟ ਹੈ ਜੋ ਅਕਸਰ ਇਸ ਉਦੇਸ਼ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਮਸਾਨੇ ਵਿੱਚ ਜਿੱਥੇ ਤਿਜ਼ਾਬੀਪਣ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਇਹ ਫੋਰਮੈਲਡਿਹਾਈਡ ਬਣਾਉਂਦਾ ਹੈ ਜਿਸ ਨਾਲ ਪ੍ਰਤਿਰੋਧਕਤਾ ਵਿਕਸਿਤ ਨਹੀਂ ਹੁੰਦੀ। ਉਹਨਾਂ ਮਾਮਲਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਲਾਗਾਂ ਸੰਭੋਗ ਨਾਲ ਸਬੰਧਤ ਹੁੰਦੀਆਂ ਹਨ, ਬਾਅਦ ਵਿੱਚ ਐਂਟੀਬਾਇਓਟਿਕਸ ਲੈਣ ਨਾਲ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਔਰਤਾਂ ਦੀ ਮਾਹਵਾਰੀ ਬੰਦ ਹੋ ਗਈ ਹੈ ਉਹਨਾਂ ਵਿੱਚ, ਸਥਾਨਕ ਯੋਨੀ ਸਬੰਧੀ ਏਸਟ੍ਰੋਜੇਨ ਨਾਲ ਇਸ ਲਾਗ ਨੰ[ ਘਟਦਾ ਦੇਖਿਆ ਗਿਆ ਹੈ।<!-- --> ਸਥਾਨਿਕ ਤੌਰ ਤੇ ਲਗਾਈਆਂ ਜਾਣ ਵਾਲੀਆਂ ਕਰੀਮਾਂ ਦੇ ਉਲਟ, ਡਾਇਫਾਰਮ ਤੋਂ ਯੋਨੀ ਸਬੰਧੀ ਏਸਟ੍ਰੋਜੇਨ ਦੀ ਵਰਤੋਂ, ਐਂਟੀਬਾਇਓਟਿਕ ਦੀ ਘੱਟ ਖੁਰਾਕ ਦੇ ਬਰਾਬਰ ਉਪਯੋਗੀ ਨਹੀਂ ਪਾਈ ਗਈ ਹੈ। 2011 ਤਕ, ਕਈ ਟੀਕੇ ਵਿਕਸਿਤ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਰੋਕਥਾਮ ਵਾਲੀਆਂ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੁਆਰਾ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਦੇ ਘਟ ਜਾਣ ਬਾਰੇ ਸਬੂਤ ਮਾੜਾ ਹੈ। ਜੇ ਗੁਰਦੇ ਸਬੰਧੀ ਕੋਈ ਅੰਦਰਲੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾ ਹੋਣ ਤਾਂ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦੇ ਦੁਬਾਰਾ ਹੋਣ ਕਾਰਨ ਗੁਰਦੇ ਦੀਆਂ ਹੋਰ ਸਮੱਸਿਆਵਾਂ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਬਹੁਤ ਵਿਰਲੀ ਹੁੰਦੀ ਹੈ, ਇਸ ਦੇ ਨਤੀਜੇ ਵੱਜੋਂ ਬਾਲਗਾਂ ਵਿੱਚ ਗੁਰਦੇ ਦੀ ਪੁਰਾਣੀ ਬਿਮਾਰੀ ਦੀ ਸੰਭਾਵਨਾ ਬਸ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਇੱਕ ਤਿਹਾਈ (0.33%) ਹੁੰਦੀ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਿੱਧੇ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਸਿਰਫ ਲੱਛਣਾਂ ਦੇ ਅਧਾਰ ਤੇ ਅਤੇ ਅਗਲੇਰੀ ਲੈਬਾਰਟਰੀ ਦੀ ਪੁਸ਼ਟੀ ਦੇ ਬਿਨਾਂ ਨਿਦਾਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇਲਾਜ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ।<!-- --> ਜਟਿਲ ਅਤੇ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਪਿਸ਼ਾਬ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣ, ਜੋ ਕਿ ਯੂਰੀਨੇਰੀ ਨਾਈਟ੍ਰੇਟਾਂ, ਸਫੇਦ ਰਕਤਾਣੂਆਂ (ਲਿਊਕੋਸਾਈਟਸ), ਜਾਂ ਲਿਊਕੋਸਾਈਟਸ ਏਸਟਰੇਸ ਨੂੰ ਦੇਖਦਾ ਹੈ, ਦੇ ਦੁਆਰਾ ਨਿਦਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ ਉਪਯੋਗੀ ਹੋ ਸਕਦਾ ਹੈ। ਪਿਸ਼ਾਬ ਦੀ ਮਾਈਕ੍ਰੋਸਕੋਪ ਹੇਠਾਂ ਜਾਂਚ ਦਾ ਇੱਕ ਹੋਰ ਟੈਸਟ, ਲਾਲ ਰਕਤਾਣੂਆਂ, ਸਫੇਦ ਰਕਤਾਣੂਆਂ, ਜਾਂ ਬੈਕਟੀਰੀਆ ਦੀ ਮੌਜੂਦਗੀ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ।<!-- --> ਪਿਸ਼ਾਬ ਦੇ ਕਲਚਰ ਨੂੰ ਉਦੋਂ ਪਾਜ਼ਿਟਿਵ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਜੇ ਇਹ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਜੀਵਾਂ ਦੇ ਪ੍ਰਤੀ ਮਿਲੀਲਿਟਰ ਵਿੱਚ 10 3 ਕੋਲੋਨੀ ਫੋਰਮਿੰਗ ਯੂਨਿਟ ਤੋਂ ਵੱਧ ਦੀ ਬੈਕਟੀਰੀਅਲ ਕੋਲੋਨੀ ਗਿਣਤੀ ਦਿਖਾਉਂਦਾ ਹੈ।<!-- --> ਇਹਨਾਂ ਕਲਚਰਾਂ ਦੇ ਨਾਲ ਐਂਟੀਬਾਇਓਟਿਕ ਪ੍ਰਤੀ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜੋ ਇਹਨਾਂ ਨੂੰ ਐਂਟੀਬਾਇਓਟਿਕ ਇਲਾਜ ਦੀ ਚੋਣ ਕਰਨ ਵਿੱਚ ਉਪਯੋਗੀ ਬਣਾਉਂਦੀ ਹੈ।<!-- --> ਪਰ, ਨੇਗੈਟਿਵ ਕਲਚਰ ਵਾਲੀਆਂ ਔਰਤਾਂ ਵਿੱਚ ਅਜੇ ਵੀ ਐਂਟੀਬਾਇਓਟਿਕ ਇਲਾਜ ਦੇ ਨਾਲ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਕਿਉਂਕਿ ਲੱਛਣ ਅਸਪੱਸ਼ਟ ਹੋ ਸਕਦੇ ਹਨ ਅਤੇ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਵਾਸਤੇ ਭਰੋਸੇਯੋਗ ਜਾਂਚ ਦੇ ਬਿਨਾਂ, ਬਜ਼ੁਰਗਾਂ ਵਿੱਚ ਨਿਦਾਨ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਵਿੱਚ ਸਿਰਫ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦਾ ਹੇਠਲਾ ਹਿੱਸਾ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਮਾਮਲੇ ਵਿੱਚ ਇਸ ਨੂੰ ਮਸਾਨੇ ਦੀ ਲਾਗ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਦੁਜੇ ਪਾਸੇ, ਇਸ ਵਿੱਚ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦਾ ਉਪਰਲਾ ਹਿੱਸਾ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ ਜਿਸ ਮਾਮਲੇ ਵਿੱਚ ਇਸ ਨੂੰ ਪਾਈਲੋਨਫ੍ਰਾਈਟਿਸ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।<!-- --> ਜੇ ਪਿਸ਼ਾਬ ਵਿੱਚ ਕਾਫੀ ਜ਼ਿਆਦਾ ਬੈਕਟੀਰੀਆ ਸ਼ਾਮਲ ਹੋਵੇ ਪਰ ਕੋਈ ਲੱਛਣ ਨਾ ਹੋਣ, ਤਾਂ ਇਸ ਹਾਲਤ ਨੂੰ ਲੱਛਣਾਂ ਦੇ ਬਿਨਾਂ ਪਿਸ਼ਾਬ ਵਿੱਛ ਬੈਕਟੀਰੀਆ (asymptomatic bacteriuria) ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਜੇ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਵਿੱਚ ਪ੍ਰਣਾਲੀ ਦਾ ਉਪਰਲਾ ਹਿੱਸਾ ਸ਼ਾਮਲ ਹੋਵੇ, ਅਤੇ ਵਿਅਕਤੀ ਨੂੰ ਡਾਇਬਿਟੀਜ਼ ਮੇਲੀਟਸ ਹੋਵੇ, ਉਹ ਗਰਭਵਤੀ ਹੋਵੇ, ਮਰਦ ਹੋਵੇ, ਜਾਂ ਉਸ ਵਿੱਚ ਰੋਗਾਂ ਨਾਲ ਲੜਣ ਦੀ ਘੱਟ ਤਾਕਤ ਹੋਵੇ, ਤਾਂ ਇਸ ਨੂੰ ਜਟਿਲ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ। ਨਹੀਂ ਤਾਂ ਜੇ ਔਰਤ ਸਿਹਤਮੰਦ ਹੋਵੇ ਅਤੇ ਉਸ ਦੀ ਮਾਹਵਾਰੀ ਬੰਦ ਨਾ ਹੋਈ ਹੋਵੇ ਤਾਂ ਇਸ ਨੂੰ ਗੈਰ-ਜਟਿਲ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ। ਬੱਚਿਆਂ ਵਿੱਚ ਜਦੋਂ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਬੁਖਾਰ ਨਾਲ ਜੁੜੀ ਹੋਵੇ, ਤਾਂ ਇਸ ਨੂੰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੱਚਿਆਂ ਵਿੱਚ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ, ਪਿਸ਼ਾਬ ਦੇ ਪਾਜ਼ਿਟਿਵ ਕਲਚਰ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।<!-- --> ਨਮੂਨਾ ਲੈਣ ਲਈ ਵਰਤੇ ਗਏ ਤਰੀਕੇ ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹੋਏ ਦੂਸ਼ਣ ਅਕਸਰ ਇੱਕ ਚੁਣੌਤੀ ਹੁੰਦੀ ਹੈ, ਇਸ ਲਈ ਵਿਚਕਾਰਲੀ ਧਾਰਾ ਦਾ ਸਾਫ ਨਮੂਨਾ ਲੈਣ ਲਈ 10 5 CFU/mL ਦਾ ਕੱਟ-ਆਫ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਕੈਥੀਟਰ ਤੋਂ ਲਏ ਗਏ ਨਮੂਨਿਆਂ ਲਈ 10 4 CFU/mL ਦਾ ਕੱਟ ਆਫ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਸੁਪਰਾਪਿਉਬਿਕ ਏਸਪਿਰੇਸ਼ਨ (ਸੂਈ ਦੇ ਨਾਲ ਸਿੱਧਾ ਮਸਾਨੇ ਤੋਂ ਲਿਆ ਗਿਆ ਨਮੂਨਾ) ਲਈ 10 2 CFU/mL ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।<!-- --> ਕਲਚਰ ਬਨਾਉਣ ਵੇਲੇ ਦੂਸ਼ਣ ਦੀ ਉੱਚੀ ਦਰ ਦੇ ਕਾਰਨ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਦੇ ਦੁਆਰਾ ਨਮੂਨੇ ਇਕੱਠੇ ਕਰਨ ਲਈ \"ਪਿਸ਼ਾਬ ਥੈਲੀਆਂ\" ਦੀ ਵਰਤੋਂ ਨੂੰ ਮਨ੍ਹਾਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਜੋ ਬੱਚੇ ਆਪਣੇ ਆਪ ਟਾਇਲਟ ਨਹੀਂ ਜਾ ਸਕਦੇ ਹਨ ਉਹਨਾਂ ਵਿੱਚ ਕੈਥਿਟਰ ਦੀ ਵਰਤੋਂ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।<!-- --> ਅਮੇਰਿਕਨ ਅਕੈਡਮੀ ਆਫ ਪੀਡੀਆਟ੍ਰਿਕਸ ਵਰਗੇ ਕੁਝ ਸੰਗਠਨ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਵਾਲੇ ਦੋ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਸਾਰੇ ਬੱਚਿਆਂ ਵਿੱਚ ਰੀਨਲ ਅਲਟਰਾਸਾਉਂਡ ਅਤੇ ਵੋਇਡਿੰਗ ਸਿਸਟੋਯੂਰੇਥੋਗ੍ਰਾਮ (ਜਦੋਂ ਬੱਚਾ ਪਿਸ਼ਾਬ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਐਕਸ-ਰੇ ਦੇ ਨਾਲ ਉਸਦੀ ਪਿਸ਼ਾਬ ਨਲੀ ਅਤੇ ਮਸਾਨੇ ਨੂੰ ਦੇਖਣਾ) ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।<!-- --> ਪਰ, ਪ੍ਰਭਾਵੀ ਇਲਾਜ ਦੀ ਕਮੀ ਹੋਣ ਕਰਕੇ ਜੇ ਸਮੱਸਿਆਵਾਂ ਮਿਲਦੀਆਂ ਹਨ, ਤਾਂ ਨੈਸ਼ਨਲ ਇੰਸਟਿਚਿਊਟ ਫਾਰ ਕਲੀਨਿਕਲ ਐਕਸਿਲੈਂਸ ਵਰਗੇ ਦੂਜੇ ਸੰਗਠਨ ਛੇ ਮਹੀਨੇ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਜਾਂ ਅਸਧਾਰਨ ਨਤੀਜਿਆਂ ਵਾਲੇ ਬੱਚਿਆਂ ਵਿੱਚ ਸਿਰਫ ਰੁਟੀਨ ਇਮੇਜਿੰਗ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਰਵੀਸਾਈਟਿਸ (ਬੱਚੇਦਾਨੀ ਦੀ ਗਰਦਨ ਦੀ ਸੋਜਜ਼) ਜਾਂ ਵੈਜੀਨਾਈਟਿਸ (ਯੋਨੀ ਦੀ ਸੋਜਸ਼) ਵਾਲੀਆਂ ਔਰਤਾਂ ਅਤੇ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦੇ ਲੱਛਣਾਂ ਵਾਲੇ ਮਰਦਾਂ ਵਿੱਚ, ਇੱਕ ਕਲੈਮੀਡੀਆ ਟ੍ਰੈਕੋਮੇਟਿਸ ਜਾਂ ਨੀਸੇਰੀਆ ਗੌਨਰੀਆ ਲਾਗ ਵੀ ਇੱਕ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਵੈਜੀਨਾਈਟਿਸ ਦਾ ਕਾਰਨ ਖ਼ਮੀਰ ਲਾਗ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ ਦੇ ਇੱਕ ਤੋਂ ਵੱਧ ਲੱਛਣ ਹੁੰਦੇ ਹਨ ਪਰ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਿਸ਼ਾਬ ਦੇ ਕਲਚਰ ਨੈਗੇਟਿਵ ਰਹਿੰਦੇ ਹਨ ਜਾਂ ਐਂਟੀਬਾਇਟਿਕਸ ਦੇ ਨਾਲ ਸੁਧਾਰ ਨਹੀਂ ਹੁੰਦਾ ਹੈ, ਉਹਨਾਂ ਲਈ ਇੰਟਰਸਟਿਸ਼ਲ ਸਿਸਟਾਇਟਿਸ (ਮਸਾਨੇ ਵਿੱਚ ਪੁਰਾਣਾ ਦਰਦ) ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਦੂਜੇ ਰੋਗਾਂ ਤੋਂ ਵੱਖਰਾ ਕਰਨ ਲਈ ਨਿਦਾਨ ਵਿੱਚ ਪ੍ਰਾਸਟੇਟਾਇਟਿਸ (ਪਰਾਸਟੇਟ ਦੀ ਲਾਗ) ਤੇ ਵੀ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੈਰ-ਜਟਿਲ ਲਾਗਾਂ ਦਾ ਸਿਰਫ ਲੱਛਣਾਂ ਦੇ ਅਧਾਰ ਤੇ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਟ੍ਰਾਈਮੇਥੋਪ੍ਰਿਮ/ਸਲਫਾਮੈਥੋਕਸੇਜ਼ੋਲ (TMP/SMX), ਸੇਫਾਲਾਸਪੋਰਿਨ, ਨਾਈਟ੍ਰੋਫੁਰੈਨਟੋਇਨ, ਜਾਂ ਫਲੂਰੋਕਵਿਨੋਲੋਨ ਵਰਗੇ ਮੂੰਹ ਰਾਹੀਂ ਲਏ ਜਾਣ ਵਾਲੇ ਐਂਟੀਬਾਇਓਟਿਕਸ ਸਿਹਤਯਾਬੀ ਦੇ ਸਮੇਂ ਨੂੰ ਕਾਫੀ ਘਟਾ ਦਿੰਦੇ ਹਨ ਅਤੇ ਇਹ ਸਾਰੇ ਬਰਾਬਰ ਅਸਰ ਕਰਦੇ ਹਨ। ਆਮ ਤੌਰ ਤੇ ਟ੍ਰਾਈਮੇਥੋਪ੍ਰਿਮ, TMP/SMX, ਜਾਂ ਫਲੂਰੋਕਵਿਨੋਲੋਨ ਦੇ ਨਾਲ ਤਿੰਨ ਦਿਨਾਂ ਦਾ ਇਲਾਜ ਕਾਫੀ ਹੁੰਦਾ ਹੈ, ਜਦ ਕਿ ਨਾਈਟ੍ਰੋਫੁਰੈਨਟੋਇਨ ਨੂੰ 5–7 ਦਿਨਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਲਾਜ ਨਾਲ, 36 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਲੱਛਣਾਂ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਲਗਭਗ 50% ਲੋਕ ਇਲਾਜ ਦੇ ਬਿਨਾਂ ਕੁਝ ਦਿਨਾਂ ਜਾਂ ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਠੀਕ ਹੋ ਜਾਣਗੇ। Infectious Diseases Society of America ਇਸ ਵਰਗ ਦੀ ਦਵਾਈ ਤੋਂ ਪ੍ਰਤਿਰੋਧ ਪੈਦਾ ਹੋ ਜਾਣ ਬਾਰੇ ਚਿੰਤਾ ਦੇ ਕਾਰਨ ਪਹਿਲੇ ਇਲਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਫਲੂਰੋਕਵਿਨੋਲੋਨ ਦੀ ਸਿਫਾਰਸ਼ ਨਹੀਂ ਕਰਦੇ ਹਨ। ਇਸ ਸਾਵਧਾਨੀ ਦੇ ਬਾਵਜੂਦ, ਇਹਨਾਂ ਦਵਾਈਆਂ ਦੀ ਵਿਆਪਕ ਵਰਤੋਂ ਦੇ ਕਾਰਨ ਇਹਨਾਂ ਸਾਰੀਆਂ ਦਵਾਈਆਂ ਦੇ ਪ੍ਰਤਿ ਕੁਝ ਪ੍ਰਤਿਰੋਧ ਵਿਕਸਿਤ ਹੋ ਗਿਆ ਹੈ। ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਕੱਲੀ ਟ੍ਰਾਈਮੇਥੋਪ੍ਰਿਮ ਨੂੰ ਹੀ TMP/SMX ਦੇ ਬਰਾਬਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਸਧਾਰਨ ਲਾਗਾਂ ਲਈ, ਬੱਚਿਆਂ ਤੇ ਅਕਸਰ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੇ ਤਿੰਨ ਦਿਨਾਂ ਦੇ ਕੋਰਸ ਦਾ ਅਸਰ ਹੁੰਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਔਰਤਾਂ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਹੋਣ ਵਾਲੀ ਬੈਕਟੀਰੀਆ ਸਬੰਧੀ ਲਾਗ ਹੈ। ਉਹ 16 ਅਤੇ 35 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਚਕਾਰ ਸਭ ਤੋਂ ਵੱਧ ਹੁੰਦੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ 10% ਔਰਤਾਂ ਨੂੰ ਸਲਾਨਾ ਤੌਰ ਤੇ ਲਾਗ ਹੁੰਦੀ ਹੈ ਅਤੇ 60% ਨੂੰ ਉਹਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਮੇਂ ਤੇ ਕੋਈ ਲਾਗ ਹੁੰਦੀ ਹੈ। ਦੁਬਾਰਾ ਹੋਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਆਮ ਹਨ, ਅਤੇ ਲਗਭਗ ਅੱਧੇ ਲੋਕਾਂ ਨੂੰ ਸਾਲ ਦੇ ਅੰਦਰ ਦੂਜੀ ਲਾਗ ਹੋ ਜਾਂਦੀ ਹੈ।<!-- --> ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਮਰਦਾਂ ਦੇ ਮੁਕਾਬਲੇ ਔਰਤਾਂ ਵਿੱਚ ਚਾਰ ਗੁਣਾ ਵੱਧ ਹੁੰਦੀਆਂ ਹਨ। ਪਾਈਲੋਨਫ੍ਰਾਈਟਿਸ ਜਾਂ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਦੀ ਲਾਗ ਦੀ ਵਾਰਵਾਰਤਾ 20–30 ਗੁਣਾ ਘੱਟ ਹੁੰਦੀ ਹੈ। ਉਹ ਹਸਪਤਾਲ ਵਿੱਚ ਲੱਗਣ ਵਾਲੀਆਂ ਲਾਗਾਂ ਦਾ ਸਭ ਤੋਂ ਆਮ ਕਾਰਣ ਹਨ ਅਤੇ ਇਹਨਾਂ ਦੀ ਸੰਖਿਆ ਲਗਭਗ 40% ਹੁੰਦੀ ਹੈ। ਲੱਛਣਾਂ ਦੇ ਬਿਨਾਂ ਪਿਸ਼ਾਬ ਵਿੱਚ ਬੈਕਟੀਰੀਆ ਦੀ ਮੌਜੂਦਗੀ ਉਮਰ ਦੇ ਨਾਲ ਵਧਦੀ ਹੈ ਜੋ ਬੱਚਾ ਜੰਮਣ ਦੀਆਂ ਸਮਰੱਥ ਔਰਤਾਂ ਵਿੱਚ ਦੋ ਤੋਂ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਲੈ ਕੇ ਦੇਖਭਾਲ ਘਰਾਂ ਵਿਚਲੀਆਂ ਬਜ਼ੁਰਗ ਔਰਤਾਂ ਵਿੱਚ 50% ਤਕ ਹੈ। 75 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਮਰਦਾਂ ਵਿੱਚ ਲੱਛਣਾਂ ਦੇ ਬਿਨਾਂ ਪਿਸ਼ਾਬ ਵਿੱਚ ਬੈਕਟੀਰੀਆ ਹੋਣ ਦੀ ਦਰ 7-10% ਦੇ ਵਿਚਕਾਰ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਦਾ ਵਰਣਨ ਪ੍ਰਾਚੀਨ ਸਮੇਂ ਤੋਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਪਹਿਲਾ ਦਸਤਾਵੇਜ਼ੀ ਵਰਣਨ ਏਬਰਸ ਪੇਪਾਈਰਸ ਵਿੱਚ 1550 BC ਤੋਂ ਹੈ। ਮਿਸਰ ਵਾਸੀਆਂ ਦੁਆਰਾ ਇਸ ਨੂੰ \"ਮਸਾਨੇ ਤੋਂ ਤਾਪ ਦਾ ਨਿਕਲਣਾ\" ਦੇ ਰੂਪ ਵਿੱਚ ਵਰਣਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। 1930 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਵਿਕਾਸ ਅਤੇ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੇ ਉਪਲਬਧ ਹੋਣ ਤਕ ਇਸ ਦਾ ਇਲਾਜ ਨਹੀਂ ਹੋ ਸਕਿਆ ਸੀ ਅਤੇ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਜੜੀ-ਬੂਟੀਆਂ,ਖੂਨ ਕੱਢਣਾ ਅਤੇ ਆਰਾਮ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਗੁਰਦੇ ਦੀ ਲਾਗ ਦੇ ਵਧੇ ਹੋਏ ਜੋਖਮ ਦੇ ਕਾਰਨ ਗਰਭ-ਅਵਸਥਾ ਵਿੱਚ ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀਆਂ ਲਾਗਾਂ ਵਧੇਰੇ ਚਿੰਤਾਜਨਕ ਹੁੰਦੀਆਂ ਹਨ।<!-- --> ਗਰਭ-ਅਵਸਥਾ ਦੌਰਾਨ, ਪ੍ਰੋਜੈਸਟੇਰੋਨ ਦੇ ਉੱਚੇ ਪੱਧਰ ਬੱਚੇਦਾਨੀ ਅਤੇ ਮਸਾਨੇ ਦੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ ਦੀ ਸਮਰੱਥਾ ਘੱਟ ਜਾਣ ਦੇ ਜੋਖਮ ਨੂੰ ਵਧਾ ਦਿੰਦੇ ਹਨ, ਜਿਸਦੇ ਕਾਰਨ ਰਿਫਲਕਸ ਦੀ ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਪਿਸ਼ਾਬ ਵਾਪਸ ਪਿਸ਼ਾਬ ਨਲੀ ਅਤੇ ਗੁਰਦਿਆਂ ਵੱਲ ਜਾਂਦਾ ਹੈ।<!-- --> ਜਦ ਕਿ ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਲੱਛਣਾਂ ਤੋਂ ਬਿਨਾਂ ਪਿਸ਼ਾਬ ਵਿੱਚ ਬੈਕਟੀਰੀਆ ਮੌਜੂਦ ਹੋਣ ਦਾ ਵਧਿਆ ਹੋਇਆ ਜੋਖਮ ਨਹੀਂ ਹੁੰਦਾ ਹੈ, ਜੇ ਪਿਸ਼ਾਬ ਵਿੱਚ ਬੈਕਟੀਰੀਆ ਮੌਜੂਦ ਹੋਵੇ ਤਾਂ ਗੁਰਦੇ ਦੀ ਲਾਗ ਹੋਣ ਦਾ 25-40% ਜੋਖਮ ਹੁੰਦਾ ਹੈ। ਜੇ ਪਿਸ਼ਾਬ ਦੀ ਜਾਂਚ ਲਾਗ ਦੇ ਸੰਕੇਤ ਦਿਖਾਉਂਦੀ ਹੈ—ਭਾਵੇਂ ਲੱਛਣ ਨਾ ਹੋਣ—ਤਾਂ ਵੀ ਇਲਾਜ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।<!-- -->ਸੇਫਾਲੇਕਸਿਨ ਜਾਂ ਨਾਈਟ੍ਰੋਫੁਰੈਨਟੋਇਨ ਨੂੰ ਆਮ ਤੌਰ ਤੇ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਇਹਨਾਂ ਨੂੰ ਗਰਭ-ਅਵਸਥਾ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਗਰਭ-ਅਵਸਥਾ ਵਿੱਚ ਗੁਰਦੇ ਦੀ ਲਾਗ ਦਾ ਨਤੀਜਾ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਜਨਮ ਜਾਂ ਪ੍ਰੀ-ਏਕਲੈਂਪਸੀਆ (ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਗਰਭ-ਅਵਸਥਾ ਦੇ ਦੌਰਾਨ ਗੁਰਦੇ ਦੀ ਗੜਬੜੀ ਦੀ ਸਥਿਤੀ, ਜਿਸਦੇ ਕਾਰਨ ਦੌਰੇ ਪੈ ਸਕਦੇ ਹਨ) ਹੋ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਗਰਭੂਮਨ(ਅੰਗਰੇਜ਼ੀ:Foregrounding) ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਆਲੇਦੁਆਲੇ ਦੇ ਸ਼ਬਦਾਂ ਅਤੇ ਬਿੰਬਾਂ ਵਿੱਚ ਉਭਰਵਾਂ ਦਰਸਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਇਹਦਾ ਭਾਵ ਹੈ, \"ਆਮ ਭਾਸ਼ਾਈ ਮਿਆਰਾਂ ਦੀ ਪਿੱਠਭੂਮੀ ਵਿੱਚੋਂ ਭਾਸ਼ਾਈ ਚਿੰਨ ਨੂੰ ‘ਉਭਾਰਨਾ’।” ਪਹਿਲੀ ਵਾਰ ਇਸ ਸ਼ਬਦ ਨੂੰ 1960ਵਿਆਂ ਵਿੱਚ ਪੌਲ ਗਾਰਵਿਨ ਨੇ 1930ਵਿਆਂ ਦੇ ਪਰਾਗ ਸਕੂਲ ਤੋਂ ਸ਼ਬਦ ਹੁਧਾਰ ਲੈਂਦਿਆਂ ਚੈੱਕ ਸ਼ਬਦ aktualisace ਦੇ ਅਨੁਵਾਦ ਵਜੋਂ ਵਰਤਿਆ ਸੀ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਸਪੇਨੀ:  Iglesia de San Andrés) ਐਲ ਸੀਏਗੋ, ਸਪੇਨ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਮਹਿਲ ਹੈ। ਇਸਨੂੰ 1984 ਵਿੱਚ ਬੀਏਨ ਦੇ ਇੰਤੇਸੇਰੇਸ ਕੁਲਤੂਰਾਲ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"﻿ਤਰੀਕਤ ( ', ਬਹੁਵਚਨ ', طريق \"ਤਰੀਕਾ\" ਤੋਂ;  , ) ਸੂਫੀਆਂ ਲਈ ਸ਼ਰੀਅਤ ਤੋਂ ਅਗਲਾ ਦਰਜਾ ਹੈ ਜਿਸ ਵਿੱਚ ਸਾਲਿਕ ਆਪਣੇ ਜ਼ਾਹਰ ਦੇ ਨਾਲ ਨਾਲ ਆਪਣੇ ਬਾਤਨ ਤੇ ਖ਼ਾਸ ਧਿਆਨ ਦਿੰਦਾ ਹੈ। ਹਕੀਕਤ ਦੀ ਤਲਾਸ ਲਈ ਉਸ ਨੂੰ ਕਿਸੇ ਉਸਤਾਦ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਜਿਸ ਨੂੰ ਸ਼ੇਖ਼, ਮੁਰਸ਼ਦ ਜਾਂ ਪੀਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਸ਼ੇਖ਼ ਦੀ ਤਲਾਸ਼ ਇਸ ਕਰ ਕੇ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਜਦ ਤੱਕ ਇਨਸਾਨ ਇਕੱਲਾ ਹੁੰਦਾ ਹੈ ਉਹ ਸ਼ੈਤਾਨ ਲਈ ਇੱਕ ਆਸਾਨ ਸ਼ਿਕਾਰ ਹੁੰਦਾ ਹੈ ਮਗਰ ਜਦ ਉਹ ਕਿਸੇ ਸ਼ੇਖ਼ ਕੀ ਬੈਤ ਇਖ਼ਤਿਆਰ ਕਰ ਕੇ ਉਸ ਦੇ ਮੁਰੀਦਾਂ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਹ ਸ਼ੈਤਾਨ ਦੇ ਕਾਫ਼ੀ ਹੱਦ ਤੱਕ ਬਚ ਜਾਂਦਾ ਹੈ। ਫਿਰ ਸ਼ੇਖ਼ ਦੀ ਤਾਲੀਮ ਦੇ ਮੁਤਾਬਿਕ ਉਹ ਆਪਣੇ ਨਫ਼ਸ ਨੂੰ ਅਯੂਬ ਤੋਂ ਪਾਕ ਕਰਦਾ ਜਾਂਦਾ ਹੈ, ਉਸ ਹੱਦ ਤੱਕ ਕਿ ਉਸਨੂੰ ਅੱਲ੍ਹਾ ਦਾ ਫ਼ਰਬ ਹਾਸਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਭ ਅਮਲ ਨੂੰ ਜਾਂ ਇਸ ਰਸਤੇ ਤੇ ਚੱਲਣ ਨੂੰ ਤਰੀਕਤ ਕਹਿੰਦੇ ਹਨ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਅਸਦੁੱਦੀਨ ਉਵੈਸੀ (May 13, 1968, ਹੈਦਰਾਬਾਦ) ਇੱਕ ਸਿਆਸਤਦਾਨ ਹੈ। ਉਹ ਹਿੰਦੁਸਤਾਨ ਦੀ ਕੌਮੀ ਸਿਆਸੀ ਜਮਾਤ ਕੁਲ ਹਿੰਦ ਮਜਲਿਸ ਇਤਿਹਾਦ ਅਲਮੁਸਲਮੀਨ ਦਾ ਕੌਮੀ ਪ੍ਰਧਾਨ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਦੇਰ ਜਨਵਰੀ 2016 ਵਿਚ, ਇੱਕ ਸਰਦ ਤੂਫ਼ਾਨ ਕਾਰਨ ਮੱਧ-ਐਟਲਾਂਟਿਕ ਸੰਯੁਕਤ ਰਾਜ ਦੇ ਕਈ ਰਾਜਾਂ ਨੂੰ ਸੰਕਟਕਾਲ ਦਾ ਐਲਾਨ ਕਰਨਾ ਪਿਆ। ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਲਹਿਰ ਕੁੰਡ ਤੋਂ ਉਪਜਿਆ ਇਹ ਸਿਸਟਮ ਟੈਕਸਾਸ ਤੇ 21 ਜਨਵਰੀ ਨੂੰ ਇੱਕ ਪ੍ਰਭਾਸ਼ਿਤ ਘੱਟ-ਦਬਾਅ ਖੇਤਰ ਵਿੱਚ ਸੰਗਠਿਤ ਹੋ ਗਿਆ। ਇੱਕ \"ਸੰਭਾਵੀ ਇਤਿਹਾਸਕ blizzard\" ਦੇ ਤੌਰ ਤੇ ਇਸ ਨੂੰ ਲੈਂਦਿਆਂ, ਮੌਸਮ ਵਿਗਿਆਨੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਮੱਧ-ਐਟਲਾਂਟਿਕ ਖਿੱਤੇ ਦੀ ਇੱਕ ਵਿਆਪਕ swath ਭਰ ਵਿਚ ਬਰਫ ਦੀ 2 ਫੁੱਟ (61 ਸੈਂ.ਮੀ.) ਤੋਂ ਵੱਧ ਮੋਟੀ ਤਹਿ ਪੈਦਾ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ \"ਕੌਮ ਦੇ ਪੂਰਬੀ ਤੀਜੇ ਹਿੱਸੇ ਨੂੰ ਸੁੰਨ\" ਕਰ ਸਕਦਾ ਹੈ।","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"ਬੰਬੇ ਨੇਟੁਰਲ ਹਿਸਟਰੀ ਸੋਸਾਇਟੀ,ਜੋ 15 ਸਤੰਬਰ 1883,ਨੂੰ ਸਥਾਪਤ ਹੋਈ ,ਜੈਵਿਕ ਵਿਭਿੰਨਤਾ ਦੀ ਸੁਰਖਿਆ ਦੇ ਖੋਜ ਕਾਰਜ ਵਿੱਚ ਸਰਗਰਮ ਇੱਕ ਗੈਰ- ਸਰਕਾਰੀ ਅਦਾਰਾ ਹੈ ਜੋ ਭਾਰਤ ਵਰਸ਼ ਦੇ ਸਭ ਤੋਂ ਵਡੇ ਅਤੇ  ਪੁਰਾਣੇ ਗੈਰ ਸਰਕਾਰੀ  ਇੱਕ ਅਦਾਰਿਆਂ ਵਿਚੋਂ ਹੈ ।. ਇਹ ਗ੍ਰਾਂਟ ਰਾਸ਼ੀ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਖੋਜ ਕਾਰਜ ਕਰਦਾ ਹੈ ਅਤੇ ਜਰਨਲ ਆਫ ਦੀ ਬੰਬੇ ਹਿਸਟਰੀ ਸੋਸਾਇਟੀ ਵੀ ਪ੍ਰਕਾਸ਼ਤ ਕਰਦਾ ਹੈ ।ਇਸ ਸੰਸਥਾ ਨਾਲ ਨਾਮਵਰ ਪੰਛੀ ਵਿਗਿਆਨੀ ਜੁੜੇ ਰਹੇ ਹਨ ਇਹਨਾਂ ਵਿੱਚ ਸਲੀਮ ਅਲੀ  ਅਤੇ ਐਸ ਡਿਲਨ ਪ੍ਰਮੁੱਖ ਹਨ ।  ਸੋਸਾਇਟੀ ਆਮ ਤੌਰ ਤੇ BNHS ਦੇ ਨਾਮ ਨਾਲ ਮਸ਼ਹੂਰ ਹੈ । <Center> </Center>","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"* Conservation Education Centre of the BNHS","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"},{"value":"[15/04 11:01 am] ਤਾਰਾ ਅਗਨਿਹੋਤਰੀ: ਪਹਿਲੇ ਨਰਾਤੇ ਤੋਂ ਇੱਕ ਦੋ ਦਿਣ ਪਹਿਲਾਂ ਗਲੀ ਗੁਆਂਢ ਦੀਆਂ ਨਿੱਕੀਆਂ ਵੱਡੀਆਂ ਕੁੜੀਆਂ ਇਕੱਠੀਆਂ ਹੋਕੇ ਚੀਕਨੀ ਮਿੱਟੀ ਦੇ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਚੰਦਉਏ ਜਾਂ ਤਾਰੇ ਬਣਾਕੇ ਧੁੱਪ ਵਿਚ ਸੁਕਾ ਲੈਂਦੀਆਂ ਹਨ। ਫਿਰ ਇਨ੍ਹਾਂ ਨੂੰ ਵੱਖੋ ਵੱਖਰੇ ਰੰਗਾਂ ਨਾਲ ਰੰਗਿਆ ਜਾਂਦਾ ਹੈ। ਤਾਰੇ ਅਥਵਾ ਟਿੱਕੀਆਂ ਤੋਂ ਬਿਨਾਂ ਕਈ ਸਿਆਣੀਅਾਂ ਕੁੜੀਆਂ ਸਾਂਝੀ ਮਾਈ ਲਈ ਗਹਿਣੇ ਨੱਥ, ਮਛਲੀ, ਚੂੜਾ, ਸੱਗੀ ਫੁੱਲ , ਬਾਂਕਾ ਅਤੇ ਚੌਂਕ ਆਦਿ ਮਿੱਟੀ ਦੇ ਹੀ ਬਣਾਉਂਦੀਆਂ ਹਨ। ਮਿੱਟੀ ਦੇ ਹੀ ਭਾਂਡੇ ਚਕਲ਼ਾ ਬੇਲਣਾ, ਤਵਾ, ਪਰਾਤ ਆਦਿ ਬਣਾਏ ਜਾਂਦੇ ਹਨ। ਪਹਿਲੇ ਨਰਾਤੇ ਦੀ ਆਥਣ ਤੋਂ ਸਾਂਝੀ ਮਾਈ ਦੀ ਪੂਜਾ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਘਿਉ ਦਾ ਚਮੁੱਖੀਆਂ ਦੀਵਾ ਬਾਲ਼ਕੇ ਕੁੜੀਆਂ ਸਾਂਝੀ ਦੇ ਮੰਤਰ ਵਜੋਂ ਇਹ ਗੀਤ ਆਰੰਭਦੀਆਂ ਹਨ:-","sentiment":"pa","name":"Eastern Punjabi","natural":"ਪੰਜਾਬੀ"}]}