{"lines":[{"value":"Juch (bret. ''Ar Yeuc'h'') – miejscowość i gmina we Francji, w regionie Bretania, w departamencie Finistère. Według danych na rok 1990 gminę zamieszkiwało 751 osób, a gęstość zaludnienia wynosiła 52 osoby/km² (wśród 1269 gmin Bretanii Juch plasuje się na 691. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 688.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Rochefort-en-Terre (bret. ''Roc'h-an-Argoed'') – miejscowość i gmina we Francji, w regionie Bretania, w departamencie Morbihan. Według danych na rok 1990 gminę zamieszkiwało 645 osób, a gęstość zaludnienia wynosiła 529 osób/km² (wśród 1269 gmin Bretanii Rochefort-en-Terre plasuje się na 751. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1102.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Notre-Dame-de-Cenilly - miejscowość i gmina we Francji, w regionie Normandia, w departamencie Manche. Według danych na 1990 r. gminę zamieszkiwało 660 osób, a gęstość zaludnienia wynosiła 26 osób/km² (wśród 1815 gmin Dolnej Normandii Notre-Dame-de-Cenilly plasuje się na 342. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 59.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Saint-Eloi – miejscowość i gmina we Francji, w regionie Burgundia-Franche-Comté, w departamencie Nièvre. Według danych na rok 1990 gminę zamieszkiwało 1805 osób, a gęstość zaludnienia wynosiła 110 osób/km² (wśród 2044 gmin Burgundii Saint-Eloi plasuje się na 113. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 577.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Rouvray-Sainte-Croix – miejscowość i gmina we Francji, w Regionie Centralnym, w departamencie Loiret. Według danych na rok 1990 gminę zamieszkiwały 133 osoby, a gęstość zaludnienia wynosiła 14 osób/km² (wśród 1842 gmin Centre, Rouvray-Sainte-Croix plasuje się na 1004. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1170.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Ambrief – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Aisne. Według danych na styczeń 2014 r. gminę zamieszkiwało 67 osób, a gęstość zaludnienia wynosiła 14,7 osób/km².","name":"Polish","natural":"polski","classification":"pl"},{"value":"* Francuski Urząd Statystyczny","name":"Polish","natural":"polski","classification":"pl"},{"value":"Bouchon – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Somma. Według danych na rok 2011 gminę zamieszkiwało 151 osób, a gęstość zaludnienia wynosiła 33 osoby/km² (wśród 2293 gmin Pikardii Bouchon plasuje się na 862. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 908.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"La Tourette-Cabardès – miejscowość i gmina we Francji, w regionie Oksytania, w departamencie Aude. Według danych na rok 1990 gminę zamieszkiwało 25 osób, a gęstość zaludnienia wynosiła 5 osób/km² (wśród 1545 gmin Langwedocji-Roussillon La Tourette-Cabardès plasuje się na 875. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1012.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Zabytki w miejscowości posiadające status monument historique :","name":"Polish","natural":"polski","classification":"pl"},{"value":"Aubencheul-au-Bac – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Nord. Według danych na rok 1990 gminę zamieszkiwało 516 osób, a gęstość zaludnienia wynosiła 161 osób/km² (wśród 1549 gmin regionu Nord-Pas-de-Calais Aubencheul-au-Bac plasuje się na 771. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 827.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Bertry – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Nord. Według danych na rok 1990 gminę zamieszkiwało 2119 osób, a gęstość zaludnienia wynosiła 248 osób/km² (wśród 1549 gmin regionu Nord-Pas-de-Calais Bertry plasuje się na 345. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 414.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Coudekerque-Branche – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Nord. Według danych na rok 1990 gminę zamieszkiwały 23 644 osoby, a gęstość zaludnienia wynosiła 2587 osób/km² (wśród 1549 gmin regionu Nord-Pas-de-Calais Coudekerque-Branche plasuje się na 25. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 376.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Neuville-en-Ferrain – miejscowość i gmina we Francji, w regionie Hauts-de-France, w departamencie Nord. Według danych na rok 1990 gminę zamieszkiwało 9895 osób, a gęstość zaludnienia wynosiła 1601 osób/km² (wśród 1549 gmin regionu Nord-Pas-de-Calais Neuville-en-Ferrain plasuje się na 82. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 581.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"'''Boissy-l'Aillerie''' – miejscowość i gmina we Francji, w regionie Île-de-France, w departamencie Dolina Oise. Według danych na rok 1990 gminę zamieszkiwało 1659 osób, a gęstość zaludnienia wynosiła 254 osób/km² (wśród 1287 gmin regionu Île-de-France Boissy-l'Aillerie plasuje się na 527. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 579.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Ugny-sur-Meuse – miejscowość i gmina we Francji, w regionie Grand Est, w departamencie Moza. Według danych na rok 1990 gminę zamieszkiwało 119 osób, a gęstość zaludnienia wynosiła 28 osób/km² (wśród 2335 gmin Lotaryngii Ugny-sur-Meuse plasuje się na 926. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 1076.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Tulette – miejscowość i gmina we Francji, w regionie Owernia-Rodan-Alpy, w departamencie Drôme. Według danych na rok 1990 gminę zamieszkiwało 1575 osób, a gęstość zaludnienia wynosiła 67 osób/km² (wśród 2880 gmin regionu Rodan-Alpy Tulette plasuje się na 541. miejscu pod względem liczby ludności, natomiast pod względem powierzchni na miejscu 376.).","name":"Polish","natural":"polski","classification":"pl"},{"value":"* Oficjalna strona Tulette","name":"Polish","natural":"polski","classification":"pl"},{"value":"Boursault – miejscowość i gmina we Francji, w regionie Grand Est, w departamencie Marna. Według danych na rok 1990 gminę zamieszkiwały 462 osoby, a gęstość zaludnienia wynosiła 28 osób/km².","name":"Polish","natural":"polski","classification":"pl"},{"value":"Uniwersalnyj Bieriezina (UB) – radziecki wielkokalibrowy lotniczy karabin maszynowy. W 1935 roku radziecki konstruktor lotniczej broni strzeleckiej Michaił Jewgieniewicz Bieriezin skonstruował zsynchronizowany karabin maszynowy kalibru 12,7 mm BS (Bieriezina Synchronnyj). W 1939 roku na bazie BS powstał karabin maszynowy UB. Poza drobnymi modyfikacjami podstawową różnicą w stosunku do starszego modelu było powstanie wersji przeznaczonych do montażu w wieżyczkach (UBT), skrzydłach samolotów (UBK) i zsynchronizowanej (UBS). UB wszedł do uzbrojenia w 1941 roku. Gazy prochowe odprowadzane były przez boczny otwór w lufie i miał ryglowanie klinowe. Wersja UBT montowana była w samolotach szturmowych Ił-2 i Ił-10 oraz bombowcach Tu-2 i Pe-2 stanowiąc uzbrojenie tylnych stanowisk strzeleckich; wersję UBS montowano w samolotach myśliwskich Jak-1M, Jak-3, Jak-9T i Jak-9D. W późniejszych latach opracowano wersję UBK-E montowaną w samolocie MiG-15 UTI.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Chebzie (niem. Morgenroth) − dzielnica Rudy Śląskiej.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Pod koniec XVIII wieku na terenie obecnego Chebzia powstała karczma. W 1822 roku powstała huta cynku \"Gute Hoffnung\" (Dobra Nadzieja), kolejna o nazwie \"Morgenroth\" (Jutrzenka) powstała w roku 1925. Dopiero z 1844 roku pochodzi pierwsza wzmianka o nazwie \"Hebzie\". W 1846 roku uruchomiono przystanek kolejowy na linii z Wrocławia do Mysłowic. W roku 1859 po zbudowaniu linii do Tarnowskich Gór powstał tu dworzec, rozbudowany w roku 1863, oraz w latach 1900-02. Dopiero wtedy dworzec przybrał dzisiejszy wygląd. Przy dworcu uruchomiono pocztę w roku 1859. Kopalnie otworzono w latach 1861−62, nazywała się ona \"Paulus\" (Paweł), do dzisiejszego dnia została ulica o tej samej nazwie. W roku 1882 włączono do skonsolidowanej kopalni \"Paulus-Hohenzollern\". W 1890 roku zbudowano szyb \"Stronprinz\". W Chebziu od 1922 roku mieściła się siedziba spółki akcyjnej \"Godulla\". Pierwsze domy zbudowane w Chebziu to domy kolejarskie powstałe w latach 1902-14. Kolejne domy budowała kopalnia w latach 1910-20. Pierwszą szkołę w Chebziu zbudował Karol Godula, działała ona jako szkołą prywatna w latach 1843-51. W 1887 roku powstała szkołą ewangelicka, która w roku 1893 otrzymała nowy budynek (obecnie znajduje się tam przedszkole). Szkołę katolicką zbudowano w 1895 roku. W 1910 roku zbudowano katolicki dom związkowy z klasztorem i kaplicą. W 1993 roku została poświęcona kaplica pw. św. Katarzyny przez metropolitę katowickiego abp. Damiana Zimonia. Kaplica należy do parafii Ścięcia św. Jana Chrzciciela w Goduli. Od dnia 1 września 2007 roku została erygowana odrębna parafia św. Katarzyny Aleksandryjskiej. Od 2011 powrócono do kaplicy pw. św. Katarzyny zlikwidowano parafię.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Obecnie mieszkańcy Rudy Śląskiej wykorzystują Chebzie jako węzeł komunikacyjny. Kończą tu bieg 3 linie tramwajowe, dwie przez nie przejeżdżają. Ponadto w Chebziu znajduje się dworzec PKP, a także zatrzymują się przyspieszone autobusy komunikacji miejskiej. Przez Chebzie przebiega Drogowa Trasa Średnicowa, łącząca centra dużych miast GOP. Najsłynniejszą częścią węzła komunikacyjnego w Chebziu jest pętla tramwajowa i Rondo Unii Europejskiej, które przez lata stanowiło dawniej koniec DTŚ.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Aribert Heim (ur. 28 czerwca 1914 w Bad Radkersburg, zm. 10 sierpnia 1992 w Kairze ) – austriacki lekarz, członek SA i SS działający w obozie koncentracyjnym Mauthausen-Gusen i jeden z najbardziej poszukiwanych zbrodniarzy hitlerowskich. Ze względu na swój sadyzm nazywany był przez więźniów „Doktorem Śmierć”.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Urodził się w austriackiej miejscowości Bad Radkersburg jako syn inspektora okręgu żandarmerii i gospodyni domowej. Studiował medycynę w Grazu. Doktorat z medycyny uzyskał na Uniwersytecie w Wiedniu w styczniu 1940. Już w 1935 Heim był członkiem Narodowosocjalistycznej Niemieckiej Partii Robotników (NSDAP), partii wówczas w Austrii nielegalnej, i wstąpił do SA. Po anszlusie Austrii do Rzeszy został 1 października 1938 członkiem SS, w której to organizacji osiągnął w 1944 stopień SS-Hauptsturmführera. W kwietniu 1940 zgłosił się ochotniczo do Waffen-SS i w tymże roku został lekarzem w KZ-Sachsenhausen, przeniesiony w czerwcu i lipcu 1941 do KZ-Buchenwald, a od kwietnia 1941 Heima powołano do inspektoratu obozów koncentracyjnych. Od 1938 grał w hokeja na lodzie w wiedeńskim klubie „Engelmann”.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Od 1 października 1941 był lekarzem obozowym w KZ-Mauthausen. Mimo że przebywał tam jedynie przez 2 miesiące (do grudnia 1941), Heim został zapamiętany przez więźniów jako jeden z najokrutniejszych lekarzy SS w tym obozie. Przedmiotem jego zbrodniczych eksperymentów było badanie skuteczności różnorakich trucizn na więźniach obozu. Według zeznań pisarza rewiru i pracowników pomocniczych, przy operacjach Heim razem z aptekarzem obozowym Erichem Wasickym wstrzykiwał zabójcze substancje w serce bez stosowania narkozy, chcąc sprawdzić, która z trucizn jest najtańsza i najszybsza w użyciu. Tym sposobem zabił kilkuset ludzi. Usuwał bez narkozy organy (dla wprawy, z nudów lub sadyzmu), po czym mierzył czas do zgonu ludzi, którzy konali z krzykiem. Raz wedle świadków rozciął człowiekowi brzuch, pozbawił jelit i wątroby i czekał na zgon. Więźniowie bali się go jak śmierci (stąd jego pseudonim).","name":"Polish","natural":"polski","classification":"pl"},{"value":"Od lutego do października 1942 służył w 6 Dywizji Górskiej SS „Nord” w południowej Finlandii. Po służbie w Mauthausen był także lekarzem w szpitalu polowym SS w Wiedniu. 15 marca 1945 został schwytany przez Amerykanów i umieszczony w obozie dla jeńców wojennych w Ludwigsburgu. Po zwolnieniu z obozu, pracował w 1947 w szpitalu we Friedbergu w Hesji. W tym czasie grał w klubie sportowym w hokeja na lodzie w Nauheim. Ożenił się i w 1949 osiedlił się w Mannheim. Kilkakrotnie bezskutecznie starał się zrzec obywatelstwa austriackiego na rzecz niemieckiego. Od 1954 do 1962 wykonywał zawód ginekologa w Baden-Baden.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Wiedząc, że austriacka policja rozpoczęła przeciw niemu śledztwo, postanowił się ukryć. Wydano międzynarodowy nakaz aresztowania Heima, który obowiązuje do dziś. W 1979 sąd w Berlinie skazał go na karę pieniężną w wysokości 510 tys. marek jako szczególnie popierającego nazizm swymi mordami w Mauthausen, na podstawie szczególnych przepisów drugiej ustawy o denazyfikacji, obowiązujących wówczas tylko w Berlinie. Na pokrycie kary zlicytowano dom w berlińskiej dzielnicy Moabit będący od 1958 własnością Heima, z którego czynsze dotąd zasilały konto poszukiwanego. Ukrywał się potem m.in. w Południowej Ameryce, na Bałkanach i w Danii. W październiku 2005 hiszpańska gazeta „El Mundo” odkryła, że Heim od 1985 ukrywał się w miejscowości Denia na hiszpańskim wybrzeżu Morza Śródziemnego. Władze niemieckie ustaliły nagrodę 130 000 € za informację prowadzącą do schwytania Heima. Policja hiszpańska bezskutecznie próbowała aresztować zbrodniarza, ten jednak albo zmienił miejsce zamieszkania w obrębie Hiszpanii, albo zbiegł do Danii. Aribert Heim był drugim na liście najbardziej poszukiwanych zbrodniarzy hitlerowskich (po Aloisie Brunnerze). Na początku lipca 2008 roku Centrum Wiesenthala opublikowało wiadomość, iż Heim najprawdopodobniej ukrywa się w Patagonii, w południowym Chile . Operacją poszukiwawczą zajmował się ostatni „łowca nazistów” Efraim Zuroff z Centrum Szymona Wiesenthala . 4 lutego 2009 niemiecka telewizja ZDF i „New York Times” poinformowały o rezultatach wspólnych poszukiwań Heima. Według nich Heim ukrywał się w Egipcie. Na początku 1980 przeszedł na islam, zmienił nazwisko na Tarek Farid Hussein. Syn Heima potwierdza, że jego ojciec zmarł w Kairze 10 sierpnia 1992 roku na skutek nowotworu jelit . Część badaczy i poszukujących Heima powątpiewało w jego śmierć, bowiem nie odnaleziono ciała zbrodniarza . 21 września 2012 sąd w Baden-Baden orzekł, że ciało znalezione w 1992 roku w Egipcie należy do zwodzącego władze i organa ścigania przez kilkadziesiąt lat Heima, rzeczywiście zmarłego na raka w Kairze w 1992 roku . Przedstawione przez prawnika reprezentującego Heima dokumenty potwierdzające oryginalność certyfikatu przejścia na islam, egipskie prawo jazdy ze zdjęciem oraz akt zgonu na nazwisko Tarek Hussein Farid, a także zeznania świadków, tj. Egipcjan znających Heima, jak też zeznania syna Rudigera Heima pozwalają sądzić, że Tarek Hussein Farid, zmarły w Kairze na raka w 1992 roku to poszukiwany Aribert Heim.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Szum różowy (ang. pink noise, one over f noise, flicker noise), znany także jako szum 1 / f  – sygnał lub proces, którego widmo częstotliwościowe, a także widmowa gęstość mocy są proporcjonalne do odwrotności częstotliwości. Widmowa gęstość mocy szumu różowego opada 10 dB na dekadę (ok. 3 dB na oktawę). Poziom ciśnienia akustycznego w kolejnych pasmach oktawowych jest zatem stały, co znajduje zastosowanie w badaniach i pomiarach akustycznych. Wytworzenie prawdziwego szumu różowego jest praktycznie niemożliwe, ponieważ jego energia w pełnym paśmie częstotliwości byłaby nieskończona, bowiem energia szumu różowego w każdym przedziale częstotliwości od  jest nieskończenie wielka, to energia także byłaby nieskończenie wielka. W praktyce więc szum różowy może spełniać zależność 1 / f tylko w ograniczonym zakresie częstotliwości.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Mistrzostwa Europy w Piłce Nożnej w 1976 odbyły się w Jugosławii, były to piąte mistrzostwa Europy, odbywające się pod patronatem UEFA. Turniej finałowy odbywał się od 16 czerwca do 20 czerwca 1976 roku. W tym czasie tylko cztery państwa uczestniczyły w grach finałowych, co oznaczało że odbywały się tylko półfinały, mecz o trzecie miejsce i finał. Była to ostatnia edycja mistrzostw Europy w takiej formie, cztery lata później turniej został rozszerzony. Był to też ostatni turniej kiedy gospodarz musiał uczestniczyć w kwalifikacjach i ostatni, w którym grały 4 zespoły.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Runda kwalifikacyjna rozgrywana była od 1 września 1974 do 28 lutego 1976 roku. Kwalifikacje rozgrywane były w ośmiu grupach po cztery drużyny. Mecze rozgrywano każdy z każdym w obrębie danej grupy. Za zwycięstwo dana drużyna otrzymywała 2 pkt, za remis jeden pkt, za porażkę punktów nie przyznawano. Tylko zwycięzca grupy awansował do dalszych gier czyli ćwierćfinałów. Runda kwalifikacyjna","name":"Polish","natural":"polski","classification":"pl"},{"value":"W ćwierćfinałach rozgrywano po dwa mecze między sobą a zwycięska drużyna awansowała do gier półfinałowych. 1 mecz 24 kwietnia 1976 2 mecz 22 maja 1976 Awans: Czechosłowacja 1 mecz 24 kwietnia 1976 2 mecz 22 maja 1976 Awans: Jugosławia 1 mecz 24 kwietnia 1976 2 mecz 22 maja 1976 Awans: RFN 1 mecz 25 kwietnia 1976 2 mecz 22 maja 1976 Awans: Holandia","name":"Polish","natural":"polski","classification":"pl"},{"value":"17 czerwca 1976","name":"Polish","natural":"polski","classification":"pl"},{"value":"MISTRZ EUROPY 1976 CZECHOSŁOWACJA '''1. TYTUŁ MISTRZA EUROPY'''","name":"Polish","natural":"polski","classification":"pl"},{"value":"4 gole * Dieter Müller 2 gole","name":"Polish","natural":"polski","classification":"pl"},{"value":"1 minuta: Momčilo Vukotić- Jugosławia","name":"Polish","natural":"polski","classification":"pl"},{"value":"4,75 na mecz","name":"Polish","natural":"polski","classification":"pl"},{"value":"Bieżyń – wieś w Polsce położona w województwie wielkopolskim, w powiecie kościańskim, w gminie Krzywiń. Wieś Biezen położona była w 1580 roku w powiecie kościańskim województwa poznańskiego . W okresie Wielkiego Księstwa Poznańskiego (1815-1848) miejscowość wzmiankowana jako Bieżyn należała do wsi większych w ówczesnym pruskim powiecie Kosten rejencji poznańskiej. Bieżyn należał do majątku Jerka, którego właścicielem był wówczas (1846) rząd pruski w Berlinie (w Jerce znajdował się urząd pruski). W skład majątku Jerka wchodziło łącznie 16 wsi. Według spisu urzędowego z 1837 roku Bieżyn liczył 230 mieszkańców, którzy zamieszkiwali 35 dymów (domostw) . W latach 1975–1998 miejscowość administracyjnie należała do województwa leszczyńskiego. W Bieżyniu swoją bazę ma krzywińska kolej drezynowa.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Drążgów – wieś (dawniej miasto) w Polsce położona w województwie lubelskim, w powiecie ryckim, w gminie Ułęż. Prawa miejskie posiadało do 11 kwietnia 1820 .","name":"Polish","natural":"polski","classification":"pl"},{"value":"Wykopaliska prowadzone w latach 1988-1990 oraz 1996 roku przez prof. dr hab. Andrzeja Kokowskiego z UMCS w Lublinie dowodzą, że w Drążgowie istniał kompleks osadniczy kultury przeworskiej rozwijającej się między III a V wiekiem n.e. Wiedza o dawnym osadnictwie przetrwała w lokalnym nazewnictwie miejsc - teren, na którym prowadzono wspomniane wykopaliska, mieszkańcy Drążgowa od wielu pokoleń nazywali \"grodziskiem\". Położone jest na północny zachód od wioski . Od XV w. wieś Drążgowskich, którzy lokowali miasto przed 1517 r. przy przeprawie przez Wieprz (w 1544 Firlejowie założyli konkurencyjny Baranów), a od 1530 własność Kłoczkowskich. W 1544 wydano ponowny akt lokacyjny i od 1712 należało do Stadnickich. W roku 1780 Drążgów nabył generał Rafał Tarnowski, który przeprowadza się tam z żoną, znaną później pamiętnikarką Urszulą z Ustrzyckich. W jej „Wspomnieniach damy polskiej” znajdujemy wzmiankę o istnieniu w latach 90. XVIII w. pałacu z oficynami, a także wydarzeniach roku 1792 w Drążgowie . W 1826 Antoni Maciejowski kupuje dobra drążgowskie i zakłada rezydencję, od poł. XIX wieku posiadłość przechodzi w ręce Karola Meiznera, potem Rudnickich, Bielickich, w 1889 kupuje ją Światopełk-Czertwertyńska, a po niej Ignacy Ginczelowski, który rozprzedaje dobra. W 1827 Drążgów liczyło 138 mieszkańców i 50 domów, w 1929 – 454 mieszkańców i 114 domów. Jeśli chodzi o inne ważne wydarzenia z życia Drążgowa, to warto wspomnieć o pożarze z roku 1940, który strawił praktycznie całą osadę, łącznie z kościołem.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Zatarty, ośrodkiem był Rynek 100 x 75 mieszczący 7-9 działek o szer. 10 m. W pierzei, na zachód od Rynku równoległa do niego droga – był to układ d. nawsia .","name":"Polish","natural":"polski","classification":"pl"},{"value":"W 1826 z materiałów zgromadzonych na kościół Antoni Maciejewski zbudował dwór i zespół folwarczny, które zostały rozebrane po II wojnie. Były usytuowane w płd. wsch. części osady, gdzie dziś stoją domy nr 44-45.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Parafia utworzona 1334-1335 przez Jana Bodzantę, biskupa krakowskiego w oparciu o Fundację Drążgowskich, z kościołem najpierw drewnianym, zamienionym w 1575 przez dziedzica Mikołaja Kłoczowskiego na zbór ariański na okres 30 lat. Drugi kościół drewniany pod wezwaniem św. Trójcy – wzniesiony staraniem ks. Michała Wierzbowskiego w 1771 usytuowany był w płn. wsch. narożu Rynku, spalił się w 1940 w czasie pożaru i już nie został odbudowany. Plebania z 1781, drew. otynkowana, parterowa, pierwotnie z gankiem (pozostałością są półkolumny toskańskie), po II wojnie przebudowana, utraciła cechy stylowe . W wiosce zachował się cmentarz parafialny z końca XVIII, obecnie nieczynny. Leży na płn. wschód od wioski, przy drodze polnej do Sobieszyna. Liczy ok. 0,45 ha powierzchni. W 1886 siedziba parafii z Drążgowa została przeniesiona do Sobieszyna. Tam, w latach 1883-1886, staraniem ks. Feliksa Majewskiego, kosztem Kajetana Kickiego, wybudowano nowy murowany kościół w stylu neogotyckim. Został on konsekrowany 1886 przez Wincentego Teofila Chościak Popiela, arcybiskupa warszawskiego.","name":"Polish","natural":"polski","classification":"pl"}]}