{"lines":[{"value":"Ibrahim Ahmad Dżabr (arab. إبراهيم أحمد جبر) – egipski zapaśnik walczący w stylu klasycznym. Złoty medalista mistrzostw Afryki w 2004 i srebrny 2002 i 2006. Ósmy na igrzyskach śródziemnomorskich w 2005 roku.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Cerkiew pod wezwaniem św. Dymitra – murowana prawosławna cerkiew parafialna w Janówce. Należy do dekanatu Terespol diecezji lubelsko-chełmskiej Polskiego Autokefalicznego Kościoła Prawosławnego. Cerkiew wzniesiono w sąsiedztwie niewielkiej prawosławnej kaplicy w latach 1997–2000, przy pomocy finansowej Greckiego Kościoła Prawosławnego . Inicjatorką budowy była mieszkanka Janówki Anna Zaniuk . Poświęcenie obiektu miało miejsce w maju 2000 lub 20 maja 2001 .","name":"Polish","natural":"polski","classification":"pl"},{"value":"Florian Grassl (ur. 22 kwietnia 1980 we Freilassing ) – niemiecki skeletonista, srebrny medalista mistrzostw świata.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Pierwszy sukces w karierze osiągnął w 2004 roku, kiedy zdobył srebrny srebrny medal na mistrzostwach świata w Königssee. W zawodach tych rozdzielił na podium Kanadyjczyka Duffa Gibsona oraz swego rodaka - Franka Klebera. Zdobył też brązowy medal na rozgrywanych rok wcześniej mistrzostwach Europy w Sankt Moritz. Ponadto w sezonie 2008/2009 zajął drugie miejsce w klasyfikacji generalnej Pucharu Świata, ulegając tylko Rosjaninowi Aleksandrowi Trietjakowowi. Nigdy nie wystąpił na igrzyskach olimpijskich.","name":"Polish","natural":"polski","classification":"pl"},{"value":"* Profil na The-Sports.org","name":"Polish","natural":"polski","classification":"pl"},{"value":"Wasilij Andriejewicz Łukszyn (ros. Василий Андреевич Лукшин, ur. 14 marca 1912, zm. 16 maja 1967 w Polsce) – generał major KGB.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Skończył uniwersytet w Gorkim (obecnie Niżny Nowogród), od 1932 należał do WKP(b), od 1941 służył w Armii Czerwonej, 9 sierpnia 1947 został inspektorem jednego z wydziałów Zarządu Kadr KC WKP(b). Od 16 czerwca 1949 był zastępcą kierownika, a od 24 stycznia 1952 kierownikiem sektora kadr GUSS Wydziału Administracyjnego KC WKP(b), od 13 maja do 11 czerwca 1953 kierownikiem sektora wojsk lądowych Wydziału Organów Administracyjnych i Handlowo-Finansowych KC KPZR, następnie zastępcą kierownika Wydziału Organów Administracyjnych i Handlowo-Finansowych KC KPZR. Od 1954 pracował w KGB, od 25 marca 1954 do 1 sierpnia 1958 jako zastępca przewodniczącego KGB ZSRR, jednocześnie od 27 marca 1954 do 16 marca 1961 szef 8 Głównego Zarządu KGB ZSRR, a od 16 marca 1961 do 18 kwietnia 1967 szef Wydziału Specjalnego KGB Północnej Grupy Wojsk stacjonującej w Polsce. 31 maja 1954 otrzymał stopień generała majora. Zginął przy wykonywaniu obowiązków służbowych. Został pochowany na Cmentarzu Nowodziewiczym.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Kościół Wniebowzięcia Matki Bożej w Saint-Tropez (fr. ''Église Notre-Dame-de-l'Assomption de Saint-Tropez'') – rzymskokatolicki kościół parafialny we francuskiej miejscowości Saint-Tropez, w departamencie Var.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Budowa kościoła rozpoczęła się w XVII wieku i trwała aż do 1784. Istniejący kościół stanął na miejscu wcześniejszego, pochodzącego z XI wieku. W 1820 został konsekrowany przez arcybiskupa Aix-en-Provence, Pierre-Ferdinanda de Bausset-Roqueforta. W lipcu 1981 obiekt został sklasyfikowany jako monument historique .","name":"Polish","natural":"polski","classification":"pl"},{"value":"Kościół zbudowany został w stylu włoskiego baroku. Trzynawowe wnętrze składa się z nawy głównej, dwóch naw bocznych o sklepieniach łukowych oraz prezbiterium (chóru) zwieńczonego absydą. Po jego prawej stronie znajduje się dzwonnica, wzorowana na włoskich kampanilach. Nawy boczne wzmocnione są na zewnątrz łukami przyporowymi. Fasada kościoła wykonana jest z białego wapienia i zwieńczona frontonem na dwóch kolumnach. Kontrastuje z kolorystyką pozostałych ścian świątyni i wieży w kolorach ochry i sjeny . Wnętrze kościoła udekorowane jest obrazami, ołtarzami i posągami świętych pochodzącymi głównie z XVIII wieku. Z tego samego okresu pochodzi bogato zdobiona drewniana ambona oraz konfesjonał. Pośrodku chóru znajduje się marmurowy ołtarz. W kościele znajduje się także m.in. popiersie św. Torpesa, patrona Saint-Tropez, które niesione jest ulicami miasta w corocznej procesji (procession de la bravade) między 16 a 18 maja  .","name":"Polish","natural":"polski","classification":"pl"},{"value":"Eugeniusz Ryszard Grela (ur. 13 lipca 1952 w Nowej Wsi koło Krasnobrodu ) – polski zootechnik, profesor nauk rolniczych, profesor zwyczajny Uniwersytetu Przyrodniczego w Lublinie, prorektor tej uczelni w kadencji 2016–2020.","name":"Polish","natural":"polski","classification":"pl"},{"value":"W 1977 ukończył studia na Wydziale Zootechnicznym Akademii Rolniczej w Lublinie. Doktoryzował się w 1982. Stopień naukowy doktora habilitowanego w zakresie zootechniki uzyskał w 1990 na uczelni macierzystej na podstawie rozprawy zatytułowanej Wpływ zbóż i pasz białkowych w mieszankach dla tuczników na otłuszczenie tusz i zawartość kwasów tłuszczowych w słoninie, sadle i wątrobie. Tytuł naukowy profesora nauk rolniczych otrzymał 29 marca 1996 . W latach 1976–2008 związany jako nauczyciel akademicki z lubelską Akademią Rolniczą, na której w 2001 objął stanowisko profesora zwyczajnego. W 1995 został dyrektorem Instytutu Żywienia Zwierząt, który z jego inicjatywy został przekształcony w Instytut Żywienia Zwierząt i Bromatologii. W 2005 utworzył w tym instytucie Zakład Bromatologii i Fizjologii Żywienia, którego był kierownikiem. Po przekształceniu Akademii Rolniczej w Uniwersytet Przyrodniczy w Lublinie (2008), sprawował w kadencjach 2008–2012 i 2012–2016 funkcję dziekana Wydziału Biologii i Hodowli Zwierząt. W 2016 został wybrany na prorektora Uniwersytetu Przyrodniczego w Lublinie na kadencję 2016–2020 (od 1 września 2016) . Specjalizuje się m.in. w fizjologii żywienia zwierząt (głównie świń). Opublikował ponad 380 prac, w tym ok. 250 oryginalnych. Został członkiem rad naukowych czasopism „Medycyna Weterynaryjna” i „Trzoda chlewna”. Odbył kilka staży naukowych, m.in. w latach 1992–1993 był stypendystą Fundacji Alexandra von Humboldta na Uniwersytecie w Getyndze. Został członkiem Komitetu Nauk Zootechnicznych i Akwakultury PAN. W latach 2008–2012 był członkiem rady naukowej Instytutu Zootechniki Państwowego Instytutu Badawczego, w 2012 został członkiem rady naukowej [[Instytut Fizjologii i Żywienia Zwierząt im. Jana Kielanowskiego Polskiej Akademii Nauk|Instytutu Fizjologii i Żywienia Zwierząt im. Jana Kielanowskiego PAN]]. Odznaczony Złotym Krzyżem Zasługi (1999) i Medalem Komisji Edukacji Narodowej.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Zakład Ceramiki Budowlanej w Sołtykowie (Cegielnia Sołtyków) – przedsiębiorstwo założone w 1916 roku przez Stefana Wielowiejskiego zajmujące się produkcją ceramiki budowlanej. Po II wojnie światowej została znacjonalizowana. W zakładzie produkowana była m.in. cegła kratówka, cegła ceramiczna czerwona a także dachówki ceramiczne i kafle . Produkcja oparta była o złoża gliny oddalone o 2 km. skąd dowożono surowiec kolejką wąskotorową, w późniejszym okresie również samochodami z innych źródeł. Eksploatacja gliny odsłoniła warstwy skalne dolno jurajskie, gdzie odkryto utwardzone w skale odciski śladów młodych i dorosłych dinozaurów. Odnajdowane są również inne liczne skamieniałości. Początkowo proces produkcji odbywał się w starych holach, gdzie cegła była wypalana w piecach węglowych. W 1974 r. została oddana nowa hala, gdzie zainstalowano już nowoczesną linię produkcyjną i piece tunelowe opalane gazem. W 1979 roku całkowicie przeniesiono produkcję do nowej hali. W latach dziewięćdziesiątych cegielnia w Sołtykowie jako jedyna w Polsce produkowała ekologiczną cegłę klinkierową . Z dawnego wyrobiska cegielni znane są jedne z nielicznych w Polsce wystąpień gagatów oraz bogaty zespół skamieniałości, w tym tropy dinozaurów i jurajskie owady. Po zaprzestaniu eksploatacji w wyrobisku powstał rezerwat przyrody Gagaty Sołtykowskie.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Xotidium heissi – gatunek chrząszcza z rodziny kusakowatych, podrodziny łodzikowatych i plemienia Scaphisomatini. Gatunek tan opisany został w 2016 roku przez Ryo Ogawę i Ivana Löbla. Jako miejsce typowe wskazano mieszany las dwuskrzydlowy w Kuala Belalong Field Study Centre. Epitet gatunkowy upamiętnia E. Heissa, który odłowił holotyp. Samica pozostaje nieznana nauce. Chrząszcz o ciele długości około 1,3–1,4 mm, ubarwiony rudobrązowo, z wierzchu porośnięty rzadkim, delikatnym owłosieniem. Punktowanie ciała również ma rzadkie i delikatne. Czułki są żółtawobrązowe z czarniawymi członami od szóstego wzwyż. Odnóża mają barwę rudobrązową do brązowej, przy czym stopy są jaśniejsze niż pozostała ich część. Odległość między oczami jest podobna jak ich szerokość. Pokrywy są prawie tak długie jak szerokie, o bocznych brzegach ku tyłowi zwężonych i drobno piłkowanych. Powierzchnia bocznych części śródpiersia i hypomeronu jest głaska, natomiast boki zapiersia są delikatnie i rzadko punktowane. Anepisternum zatułowia jest czterokrotnie dłuższe niż szersze. Paramery są symetryczne, w części wierzchołkowej silnie rozszerzone, a woreczek wewnętrzny edeagusa zaopatrzony jest w wiciowaty skleryt o zakrzywionej nasadzie. Owad orientalny, znany tylko z brunejskiego dystryktu Temburong i malezyjskiego stanu Sabah.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Cristiano da Silva (ur. 12 stycznia 1987) – brazylijski piłkarz występujący na pozycji napastnika.","name":"Polish","natural":"polski","classification":"pl"},{"value":"Od 2005 roku występował w Coritiba, Toledo, Adap Galo, Marcílio Dias, Rio Claro, Metropolitano, Chapecoense, Juventude, Red Bull Salzburg, Tochigi SC, Ventforet Kofu i Kashiwa Reysol.","name":"Polish","natural":"polski","classification":"pl"},{"value":"* transfermarkt.com","name":"Polish","natural":"polski","classification":"pl"},{"value":"Sebastian Kłosiński (ur. 4 sierpnia 1992 w Warszawie) – polski łyżwiarz szybki. Uczestnik igrzysk olimpijskich w 2018. Rozpoczął jazdę na łyżwach w 2002. Należy do KS Orzeł Elbląg. Studiował wychowanie fizyczne w Wyższej Szkole Wychowania Fizycznego i Turystyki w Białymstoku. Wziął udział w igrzyskach olimpijskich w Pjongczangu.","name":"Polish","natural":"polski","classification":"pl"},{"value":"* PKOl łyżwiarstwo szybkie","name":"Polish","natural":"polski","classification":"pl"}]}