{"lines":[{"value":"La lenga Na o Na a fa part dle lenghe sino-tibetan-e e a l'é parlà specialment an India.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Na a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: NBT<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nbt Categorìa:Lenghe sino-tibetan-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Matemàtich. Giovanni Battista Guccia (o Giovan Battista) a l'era nassù a Palerm ai 21 d'otóber dël 1855 e a l'é mòrt-ie ai 29 d'otóber dël 1914. Dël 1884 a l'é stàit fondador dël Sìrcol matemàtich ëd Palerm. Guccia, Giovanni Battista","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga tapirapé o Tapirapé a fa part ëd le lenghe tupi e a l'é parlà dzortut an Brasil.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Tapirapé a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: taf","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=taf Categorìa:Lenghe tupi-guarani sot-partìa IV","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La famija dle lenghe gulf a l'é na cita famija ëd lenghe parlà da le popolassion native dl'América setentrional, ant jë Stat Unì. Ant la classificassion ëd Joseph Greenberg (che a l'é stàita motobin criticà), le lenghe gulf a farìo part dël branch dle lenghe penutian ëd la super-famija dle lenghe amerindie, parèj:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"<references/> Gulf","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga puinave o Puinave a l'é un-a dle lenghe isolà e a l'é parlà dzortut an Colombia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Puinave a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: pui","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=pui Categorìa:Lenghe isolà Categorìa:Lenghe dla Colombia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Matemàtich. Giuliano Frullani a l'era nà a Livorn dël 1795 e a l'é mòrt a Firense ai 5 ëd mars dël 1834. A disdeut agn a l'é stàit nominà arpetidor për le matemàtiche a la Scòla Normal Superior ëd Pisa e dël 1814 a l'ha sucedù a Paoli tanme professor ëd matemàtiche superior a l'Università ëd Pisa. A l'ha chità dël 1820 la cadrega universitaria, ciamà dal granduca ëd Toscan-a a dirige l'ufissi dël catast. Dël 1825 a l'é stàit nominà mèmber ëd la Sossietà Italian-a dle Siense. Frullani, Giuliano","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Fiz ëd Brués a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Boborás. Soa popolassion al censiment dël 2007 a l’era ëd 250 abitant (143 fomne e 107 òm). Categorìa:Paròchie dël Munissipi ëd Boborás","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La ruva a vin an dzora a Corydalis, Sedum, Prenanthis. Na generassion a l'ann, la farfala a vòla da giugn a luj.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A viv an Italia setentrional e fin-a a l'Abruss tra ij 500 e ij 1600 méter; an meridion an montagna.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Parnassius mnemosyne L. Categorìa:Parnassius","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Torri di Quartesolo a l’é na comun-a ëd la provinsa ëd Vicensa.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Véneto.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Vicensa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Martino al Tagliamento a l'é na comun-a dla region Friul-Venessia Giulia, provincia ëd Pordenon, con sirca 1.335 abitant  . A s'ëstend për n'aira ëd 17 kilòmetr quadrà, con na densità ëd popolassion ëd  79 ab/km quadrà. A confin-a con Arzene, San Giorgio della Richinvelda, Sedegliano (UD), Valvasone. Categorìa:Sità italian-e Categorìa:Comun-e dël Friul-Venessia Giulia Categorìa:Comun dla provincia ëd Pordenon","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Preci a l'é na comun-a dla region Umbria, provincia ëd Perugia, con sirca 816 abitant  . A s'ëstend për n'aira ëd 82 kilòmetr quadrà, con na densità ëd popolassion ëd  10 ab/km quadrà. A confin-a con Castelsantangelo sul Nera (MC), Cerreto di Spoleto, Norcia, Visso (MC). Categorìa:Sità italian-e Categorìa:Comun-e d'Umbria Categorìa:Comun dla provincia ëd Perugia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bellwald a l'é na comun-a dla Svìssera, ant ël canton ëd Valais, con sirca 452 abitant. A së stend për na surfassa ëd 13,7 km², con na densità ëd popolassion ëd 33 ab/km². A confin-a con coste comun-e: Blitzingen, Ernen, Fiesch, Fieschertal, Grafschaft, Niederwald. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun-e dël canton dël Valèis","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Staffelfelden a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment ëd l'Àut Ren. A së stend për na surfassa ëd 7,42 km², con 3.331 abitant, scond ël censiment dël 1999, con na densità ëd 449 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Àut Ren","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''Saint-André-de-l'Eure''' a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 19,81 km², con 3.110 abitant, scond ël censiment dël 1999, con na densità ëd 157 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Agonac a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Dordogna. Categorìa:Comun-e dël dipartiment dla Dordogne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Louvie-Juzon a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment dij Pirené Atlàntich. A së stend për na surfassa ëd 56,33 km², con 1.014 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment dij Pirené Atlàntich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''Saint-Priest-d'Andelot''' a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment d’Allier. A së stend për na surfassa ëd 8,38 km², con 134 abitant, scond ël censiment dël 1999, con na densità ëd 16 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Allier","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ally a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, no dipartiment de Haute-Loire. A së stend për na surfassa ëd 31,13 km², con 222 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment d'Àuta Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Campigny a l'é na comun-a fransèisa ant la region aministrativa ëd Bass-Normandìa, ant ël dipartiment ëd Calvados. A së stend për na surfassa ëd 5,61 km², con 155 abitant, scond ël censiment dël 1999, con na densità ëd ëd 27 ab/km². Categorìa:Comun-e dël dipartiment ëd Calvados","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Laurent-de-Céris a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Charente. A së stend për na surfassa ëd 29,89 km², con 746 abitant, scond ël censiment dël 1999, con na densità ëd 24 ab/km². Categorìa:Comun-e dël dipartiment ëd Charente","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Échevronne a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 8,85 km², con 230 abitant, scond ël censiment dël 1999, con na densità ëd 26 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ladapeyre a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 30,63 km², con 329 abitant, scond ël censiment dël 1999, con na densità ëd 10 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Faye-sur-Ardin a l'é na comun-a fransèisa ant la region aministrativa dël Poitou-Charentes, ant ël dipartiment ëd Deux-Sèvres. A së stend për na surfassa ëd 15,03 km², con 403 abitant, scond ël censiment dël 1999, con na densità ëd 26 ab/km². Categorìa:Comun-e dël dipartiment ëd le Deux-Sèvres","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rillans a l'é na comun-a fransèisa ant la region aministrativa ëd la Franca Contà, ant ël dipartiment ëd Doubs. As dëstend an s'na surfassa ëd 3,42 km², con 61 abitant, scond ël censiment dël 1999, con na densità ëd 17 abitant al chilòmeter quàder. Categorìa:Comun-e dël dipartiment ëd Doubs","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"By a l'é na comun-a fransèisa ant la region aministrativa ëd Franca Contà, ant ël dipartiment ëd Doubs. A së stend për na surfassa ëd 7,34 km², con 80 abitant, scond ël censiment dël 1999, con na densità ëd 10 ab/km². Categorìa:Comun-e dël dipartiment ëd Doubs","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Martin-des-Bois a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment ëd Loir-et-Cher. A së stend për na surfassa ëd 37,31 km², con 597 abitant, scond ël censiment dël 1999, con na densità ëd 16 ab/km². Categorìa:Comun-e dël dipartiment ëd Loir-et-Cher","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Marville a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment ëd Meuse. A së stend për na surfassa ëd 19,55 km², con 532 abitant, scond ël censiment dël 1999, con na densità ëd 27 ab/km². Categorìa:Comun-e dël dipartiment ëd la Meusa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Azy-le-Vif a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Nièvre. As dëstend për na surfassa ëd 45,4 km², con 227 abitant, scond ël censiment dël 1999, con na densità ëd 5 ab/km². Categorìa:Comun-e dël dipartiment ëd la Nièvre","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Chougny a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Nièvre. As dëstend për na surfassa ëd 13,67 km², con 82 abitant, scond ël censiment dël 1999, con na densità ëd 6 ab/km². Categorìa:Comun-e dël dipartiment ëd la Nièvre","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël wattmeter a l'é n'utiss pr'ëmzuré la potensa. Categorìa:Fìsica Categorìa:Utiss","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Herly a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 3,75 km², con 48 abitant, scond ël censiment dël 1999, con na densità ëd 12 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Quenne a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Yonne. As dëstend për na surfassa ëd 8,8 km², con 440 abitant, scond ël censiment dël 1999, con na densità ëd 50 ab/km². Categorìa:Comun-e dël dipartiment ëd Yonne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sailly (Yvelines) a l'é na comun-a fransèisa, situà ant ël dipartiment ëd Yvelines ant la region ëd l'Île-de-France. Categorìa:Comun-e dël dipartiment ëd j'Yvelines","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"}]}