{"lines":[{"value":"Camino al Tagliamento a l'é na comun-a dla region Friul-Venessia Giulia, provincia d'Ùdin, con sirca 1.631 abitant  . A s'ëstend për n'aira ëd 22 kilòmetr quadrà, con na densità ëd popolassion ëd  74 ab/km quadrà. A confin-a con Codroipo, Morsano al Tagliamento (PN), San Vito al Tagliamento (PN), Varmo. Categorìa:Sità italian-e Categorìa:Comun-e dël Friul-Venessia Giulia Categorìa:Comun dla provincia d'Ùdin","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Battipaglia a l'é na comun-a dla region Campania, provincia ëd Salern, con sirca 50.084 abitant  . A s'ëstend për n'aira ëd 56 kilòmetr quadrà, con na densità ëd popolassion ëd  894 ab/km quadrà. A confin-a con Bellizzi, Eboli, Montecorvino Rovella, Olevano sul Tusciano, Pontecagnano Faiano. Categorìa:Sità italian-e Categorìa:Comun-e ëd Campania Categorìa:Comun dla provincia ëd Salern","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Isenthal a l'é na comun-a dla Svìssera, ant ël canton d'Uri, con sirca 563 abitant. A së stend për na surfassa ëd 61,0 km², con na densità ëd popolassion ëd 9 ab/km². A confin-a con coste comun-e: Attinghausen, Bauen, Beckenried (NW), Emmetten (NW), Engelberg (OW), Flüelen, Seedorf, Seelisberg, Wolfenschiessen (NW). La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun dël canton d'Uri","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Hilaire-de-la-Côte a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Isère. A së stend për na surfassa ëd 13,75 km², con 1 106 abitant, scond ël censiment dël 1999, con na densità ëd 80 ab/km². Categorìa:Comun-e dël dipartiment d'Isère","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Baule a l'é na comun-a fransèisa ant la region aministrativa dël Sénter, ant ël dipartiment Loiret. A së stend për n'aira ëd 12,14 km², con 1.457 abitant, scond ël censiment dël 1999, con na densità ëd 120 ab/km². Categorìa:Comun-e dël dipartiment ëd Loiret","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Aigueperse a l'é na comun-a fransèisa ant ël dipartiment dël Ròno, ant la region aministrativa dël Alvernia-Ròno-Alp. A së stend për na surfassa ëd 12,95 km², con 233 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment ëd Ròno","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Port-Mort a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 12,16 km², con 839 abitant, scond ël censiment dël 1999, con na densità ëd 69 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Castetbon a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment dij Pirené Atlàntich. A së stend për na surfassa ëd 14,64 km², con 161 abitant, scond ël censiment dël 1999, con na densità ëd 11 ab/km². Categorìa:Comun-e dël dipartiment dij Pirené Atlàntich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Servant a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd Puy-de-Dôme. A së stend për na surfassa ëd 26,74 km², con 508 abitant, scond ël censiment dël 1999, con na densità ëd 19 ab/km². Categorìa:Comun-e dël dipartiment dël Puy-de-Dôme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Valdeblore a l'é na comun-a fransèisa ant la region aministrativa dla Provensa-Alp-Còsta Asura, ant ël dipartiment ëd j'Alp Marìtime. A së stend për n'aira ëd 94,16 km², con (Valdeblorois) 686 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Alp Marìtime","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Malleret-Boussac a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 25,43 km², con 229 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Viersat a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 29,09 km², con 348 abitant, scond ël censiment dël 1999, con na densità ëd 11 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Trèves a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment dël Gard. A së stend për na surfassa ëd 26,59 km², con 119 abitant, scond ël censiment dël 1999, con na densità ëd 4 ab/km². Categorìa:Comun-e dël dipartiment ëd Gard","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vaux-sur-Blaise a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 7,19 km², con 440 abitant, scond ël censiment dël 1999, con na densità ëd 61 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Thenay a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment dël Loir-et-Cher. A së stend për na surfassa ëd 20,03 km², con 803 abitant, scond ël censiment dël 1999, con na densità ëd 40 ab/km². Categorìa:Comun-e dël dipartiment ëd Loir-et-Cher","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Meyronne a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 8,04 km², con 269 abitant, scond ël censiment dël 1999, con na densità ëd 33 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Somme-Vesle| a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment ëd la Marna. A së stend për na surfassa ëd 35,31 km², con 226 abitant, scond ël censiment dël 1999, con na densità ëd 6 ab/km². Categorìa:Comun-e dël dipartiment dla Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bicqueley a l'é na comun-a fransèisa ant la region aministrativa ëd la Loren-a, ant ël dipartiment ëd Meurthe-et-Moselle. A së stend për na surfassa ëd 16,82 km², con 792 abitant, scond ël censiment dël 1999, con na densità ëd 47 ab/km². Categorìa:Comun-e dël dipartiment ëd Meurthe e Mosela","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Wittring a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 8,09 km², con 821 abitant, scond ël censiment dël 1999, con na densità ëd 101 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Méounes-lès-Montrieux a l'é na comun-a fransèisa ant la region aministrativa dla Provensa-Alp-Còsta Asura, ant ël dipartiment ëd Var. As dëstend për na surfassa ëd 40,92 km², con 1246 abitant, scond ël censiment dël 1999, con na densità ëd 30 ab/km². Categorìa:Comun-e dël dipartiment ëd Var","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël moment angolar, o moment ëd la quantità ëd moviment, dantorn a 'n pont O ëd na partissela ëd massa m ch'a bogia con andi  e, an general, a cangia ëd grandëssa e diression antramentre che la partissela a bogia. Tutun, si la partissela a bogia an s'un pian e ël pont O a resta an s'col pian, la diression dël moment angolar a resta la midema, perpendicolar a col pian. Ant ël cas d'un moviment sircolar con sènter O, ij vetor  essenda ij doi vetor paralej. Categorìa:Fìsica","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Augusta (Augsburg an alman e Augschburg ant la parlà local) a l’é na sità dla Gërmania. A l’é la tersa sità për popolassion dla Baviera, con 286.375 abitant (31/12/2015).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Augusta as treuva ant la part meridional dla Gërmania ant lë stàt (land) ëd Baviera e a l'é bagnà dal fium Lech.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Augusta a l'é gemelà con:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Órdin: Famija: --- Géner:  ---","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Àutri nòm an piemontèis: ... Costo artìcol a l'é mach në sboss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Somateria mollissima Categorìa:Somateria Categorìa:Anie","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L'Israel Journal of Mathematics a l'é na publicassion matemàtica, ch'a seurt minca doi mèis, fondà dël 1963. A pùblica artìcoj an vàire setor dla matemàtica, dont la teorìa dj'ansem, la teorìa dij modej, l'àlgebra, la teorìa djë strop, la teorìa dij nùmer, l'anàlisi, l'anàlisi fonsional, la teorìa ergòdica, la topologìa algébrica, la geometrìa, la combinatòria, l'anformàtica teòrica, la fìsica matemàtica, la matemàtica aplicà. La publicassion a l'é cudìa da l'Università Ebrea ëd Gerusalem; ël diretor a l'é A. Mann. Categorìa:Giornaj Categorìa:Matemàtica","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santa María ëd Nosa Señora da O a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Muxía. Soa popolassion al censiment dël 2004 a l’era ëd 136 abitant (73 fomne e 63 òm) distribuì an 4 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Muxía","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santa María ëd Roo a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Noia. Soa popolassion al censiment dël 2004 a l’era ëd 605 abitant (317 fomne e 288 òm) distribuì an 18 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Noia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Bartolomeu ëd Seixido a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) dla Lama. Soa popolassion al censiment dël 2004 a l’era ëd 332 abitant (183 fomne e 149 òm), distribuì an 9 grup ëd popolassion. Categorìa:Paròchie dël Munissipi dla Lama","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël Cascades Water Aerodrome a l’é n'aeropòrt localisà a Cascades, Québec, Canadà. Sò còdes aeropòrt ICAO a l’é CTY3.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Lista dj’aeropòrt dël Québec. Categorìa:Aeropòrt ant ël Québec","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Bwisi o Bwisi a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Còngo.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Bwisi a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: BWZ<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=bwz Categorìa:Lenghe nìger-kordofanian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Udmurt o Udmurt a fa part dle lenghe uràliche e a l'é parlà specialment an Russia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Udmurt a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: UDM","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=udm Categorìa:Lenghe uràliche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Scritor an lenga anglèisa. Daniel Defoe (sò nòm ver a l'era Daniel Foe) a l'era nassù a Londra dël 1659 ò dël 1661 e a l'é mòrt-ie ai 24 d'avril dël 1731.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Defoe, Daniel","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santa Mariña ëd Castrelo a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Forcarei. Soa popolassion al censiment dël 2004 a l’era ëd 136 abitant (63 òm e 73 fomne), distribuì an 8 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Forcarei","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga poyanáwa o Poyanáwa a fa part ëd le lenghe panoan e a l'é parlà dzortut an Brasil.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Poyanáwa a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: pyn","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=pyn Categorìa:Lenghe yaminahua-sharanahua Categorìa:Lenghe dël Brasil","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël pont ëd Cardè a l'é ël prìm pont an ciman armà edificà sël Pò për coleghé Cardè a Vilafranca e Barge. Prima dël 1912, a-i era ël portoné che trasportàva la gent da na barbacan-a a l'àutra. La sirimònia për la pòsa dla pera fondamental a l'é tenusse ël 19 d'avril 1912. A-i ero ël sìndich Gaspare Bollati, ël parco Virginio Marchese e ël polìtich Camillo Peano. Ij travaj a son durà pòch (dal 5 ëd fërvé al 7 dë dzèmber). Ël proget a l'era coordinà da j'Ingegné Giay ëd Turin e a l'é costà 152.667 lire dl'época. Dòp avèj vist passé la guèra, ël 9 ëd fërvé 2004, mentre ch'a j'ero an camin ëd fé dij travaj ëd manutension al pilastr central, ël pont a l'é sprofondà ant ël Pò ëd 40 centim. Ora la strutura a l'é sarà ma, an essend un monument stòrich, ël pont a deuv esse rangià e ant ël 2010 a dovrìa torna esse an fonsion. Antërtant, për traversé ël fium, a-i é un pont Bailey bele se ij càmion a peulo nen passé.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Architetura","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Gazzada Schianno (La Gagiàva e ''Sc'iàn'' an dialèt varesiòt) a l'é un comun dla Lombardìa ëd 4.647 abitant, ant la provinsa ëd Varèis.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Cristina Bertuletti (da l'08/06/2009, second mandà dal 26/05/2014).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Gazzada Schianno a l'é gemelà con: * Seckach, Almagna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Varèis","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sorbolo a l'é na comun-a dla region Emilia-Romagna, provincia ëd Parma, con sirca 8.639 abitant  . A s'ëstend për n'aira ëd 39 kilòmetr quadrà, con na densità ëd popolassion ëd  222 ab/km quadrà. A confin-a con Brescello (RE), Gattatico (RE), Mezzani, Parma.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*  Pagina sobre Sorbolo Categorìa:Sità italian-e Categorìa:Comun-e d'Emilia-Romagna Categorìa:Comun dla provincia ëd Parma","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Scontrone a l'é na comun-a dla region Abruss, provincia dl'Àquila, con sirca 595 abitant  . A s'ëstend për n'aira ëd 21 kilòmetr quadrà, con na densità ëd popolassion ëd  28 ab/km quadrà. A confin-a con Alfedena, Barrea, Castel di Sangro, Montenero Val Cocchiara (IS), Roccaraso. Categorìa:Comun dla provincia dl'Àquila","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Architet. Walter Adolph Gropius a l'era nassù a Berlin an Almagna aj 18 ëd magg dël 1883 e a l'é mòrt a Boston ai 5 luj 1969. Dël 1919 a Weimar a l’ha fondà la scòla dël Bauhaus. A l'ha mostrà al Black Mountain College. Gropius, Walter","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Lafarre a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Ardèche. A së stend për na surfassa ëd 11,33 km², con 43 abitant, scond ël censiment dël 2006, con na densità ëd 4 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Ardèche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Drachenbronn-Birlenbach a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. [[figura:Blason Drachenbronn 67.svgBlason ville fr Drachenbronn-Birlenbach Bas-Rhin.svgCategorìa:Comun-e dël dipartiment dël Bass Renpt>Drachenbronn-Birlenbach","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Marbeuf a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 8,6 km², con 258 abitant, scond ël censiment dël 1999, con na densità ëd 30 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Aubin-sur-Gaillon a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 19,52 km², con 1.249 abitant, scond ël censiment dël 1999, con na densità ëd 64 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Arques-la-Bataille a l'é na comun-a fransèisa ant la region aministrativa dl’Àuta Normandìa, ant ël dipartiment dla Sen-a marìtima. A së stend për n'aira ëd 14,72 km², con 2.546 abitant, scond ël censiment dël 1999, con uma densità ëd ëd 173 ab/km². Categorìa:Comun-e dël dipartiment dla Sen-a marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Clasville a l'é na comun-a fransèisa ant la region aministrativa dl’Àuta Normandìa, ant ël dipartiment dla Sen-a marìtima. A së stend për n'aira ëd 3,16 km², con 215 abitant, scond ël censiment dël 1999, con na densità ëd 68 ab/km². Categorìa:Comun-e dël dipartiment dla Sen-a marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Plazac a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Dordogne. A së stend për na surfassa ëd 33,94 km², con 543 abitant, scond ël censiment dël 1999, con na densità ëd 16 ab/km². Categorìa:Comun-e dël dipartiment dla Dordogne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Livron a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment dij Pirené Atlàntich. A së stend për na surfassa ëd 7,6 km², con 266 abitant, scond ël censiment dël 1999, con na densità ëd 35 ab/km². Categorìa:Comun-e dël dipartiment dij Pirené Atlàntich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Jeancourt a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l’Aisne. A së stend për na surfassa ëd 5,82 km², con 263 abitant, scond ël censiment dël 1999, con na densità ëd 45 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aisne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rogny a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l’Aisne. A së stend për na surfassa ëd 5,61 km², con 116 abitant, scond ël censiment dël 1999, con na densità ëd 20 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aisne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Aureilhan a l'é na comun-a fransèisa ant la region aministrativa ëd Mesdì-Pirené, ant ël dipartiment ëd j’Àut Pirené. A së stend për na surfassa ëd 9,44 km², con 7786 abitant, scond ël censiment dël 2008, con na densità ëd 788 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Àut Pirené","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Estève-Janson a l'é na comun-a fransèisa ant la region aministrativa ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd Bouches-du-Rhône. A së stend për na surfassa ëd 8,65 km², con 342 abitant, scond ël censiment dël 2007, con na densità ëd 39 ab/km². Categorìa:Comun-e dël dipartiment dle Boche ëd Ròno","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Courcelles-sur-Blaise a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 5,67 km², con 119 abitant, scond ël censiment dël 1999, con na densità ëd 20 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Soyers a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 6,05 km², con 90 abitant, scond ël censiment dël 1999, con na densità ëd 14 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Montady a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 9,95 km², con 2533 abitant, scond ël censiment dël 1999, con na densità ëd 254 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La tartùa (an lenga latin-a \"testudo\") o ëdcò bissa-copera a l'é un serp, dl’órdin dij Chelon, con ël còrp protegiù d'na corassa, andoa a peul paré la testa e le piòte an situassion ëd perìcol. Categorìa:Rétij be-x-old:Чарапахі roa-tara:Celóne zh-min-nan:Ku zh-yue:龜","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Chanteloup a l'é na comun-a fransèisa ant la region aministrativa dla Brëtagna, ant ël dipartiment d'Ille-et-Vilaine. A së stend për na surfassa ëd 17,53 km², con 1109 abitant, scond ël censiment dël 1999, con na densità ëd 63 ab/km². Categorìa:Comun-e dël dipartiment d'Ille-et-Vilaine","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Broissia a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment dël Jura. A së stend për na surfassa ëd 2,97 km², con 37 abitant, scond ël censiment dël 1999, con na densità ëd 12 ab/km². Categorìa:Comun-e dël dipartiment dël Jura","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Le Malzieu-Ville a l'é na comun-a fransèisa ant la region aministrativa ëd Lengadòca-Rossijon, ant ël dipartiment ëd Lozère. A së stend për na surfassa ëd 7,80 km², con 970 abitant, scond ël censiment dël 1999, con na densità ëd 124 ab/km².","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun-e dël dipartiment ëd Lozère","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Lamberville a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment ëd la Mania. As dëstend për na surfassa ëd 7,12 km², con 169 abitant, scond ël censiment dël 1999, con na densità ëd 23 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mania","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Lë yen giaponèis (pronunsià en) a l'é la valuta dovrà an Giapon. Normalment a l'é scrivù con ël sìmbol romanisà ¥, ma an giaponèis a l'é scrivù con ël kanji 円. Le monede a son motobin lingere e a van da ¥1 fin a ¥500. Ël bijèt pi gròss a val ¥10000. La valuta giaponèisa a l'é al ters pòst tra le valute pi scambià al mond. Categorìa:Economìa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Menoncourt a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment dël Teritòri ëd Belfort. As dëstend për na surfassa ëd 4,69 km², con 430 abitant, scond ël censiment dël 2005, con na densità ëd 91,7 ab/km². Categorìa:Comun-e dël dipartiment dël Teritòri ëd Belfort","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Antonin-du-Var a l'é na comun-a fransèisa ant la region aministrativa dla Provensa-Alp-Còsta Asura, ant ël dipartiment ëd Var. As dëstend për na surfassa ëd 17,64 km², con 482 abitant, scond ël censiment dël 1999, con na densità ëd 27.32 ab/km². Categorìa:Comun-e dël dipartiment ëd Var","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vireaux a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Yonne. As dëstend për na surfassa ëd 15,3 km², con 153 abitant, scond ël censiment dël 1999, con na densità ëd 10 ab/km². Categorìa:Comun-e dël dipartiment ëd Yonne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Scritor e sinòlogh. Simon Leys, dont ël nòm ver a l'era Pierre Ryckmans, a l'era nà a Brussel ai 28 dë stèmber 1935 an na famija catòlica asià. Sò barba a l'era stàit goernador general dël Còngo belgi. Ël giovo a l'ha studià drit e stòria dl'art a l'Università catòlica ëd Louvain. A l'ha fàit sò prim viage an Cin-a dël 1955 con na delegassion dë student belgi; durant ës viage a l'ha rancontrà ël prim ministr Zhou Enlai. A l'é passionasse për la pitura cinèisa, la caligrafìa e, pi an general, la coltura tradissional. Soa tesi «Propos sur la peinture du moine Citrouille-amère» a rësguardava un tratà ëd caligrafìa dl'ancamin dël sécol ch'a fà XVIII. A l'ha ëdcò marià na fomna cinèisa. Sò stranòm Simon Leys a l'é stàit anspirà dal protagonista dël romanz ëd Victor Segalen surtì dël 1922, René Leys. A l'ha otnù un pòst a l'Università nassional australian-a ëd Canberra e dël 1970 a l'ha tramudà an Australia. Dël 1990 a l'é stàit elegiù a l'Academia real dël Belgi, al pòst ëd Georges Simenon. Lë scritor a l'ha ëdcò dedicà dj'ansagg a George Orwell e a l'anteletual arformator Xu Lun. A l'é mòrt a j'11 ost 2014 a Canberra.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* La Mer dans la literature française (antologìa an doi tòm, 2003) Leys, Simon","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Alta Valle Intelvi a l'é un comun dla Lombardìa ëd 2.885 abitant, ant la provinsa ëd Còm. Ël comun a l'é stàit creà dël 1 gené 2017 da la fusion dij comun ëd Lanzo d'Intelvi, Pellio Intelvi e Ramponio Verna.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Marcello Grandi (dal 12/06/2017, dagià sìndich ëd Pellio Intelvi dal 2009 al 2017).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Còm","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Capel fin a 10 cm, vlutà, un pòch seuli, da brunastr a café-làit grisastr, pì o men marmorà ëd rossastr. Lamele motobin s-ciasse, da òcra a salmonà giaunastre, anrossente. Gamba àuta fin a 7 cm e larga fin a 1,5 cm, da un pòch dël midem color a grisastra. Carn anrossenta. Làit bianch, isolà a cambia nen, lentament anrosent-anrossent an sle lamele e an sla carn, motobin brusch.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs ant ij tajiss ëd chërpo.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Lactarius fuliginosus (Fr. : Fr.) Fries Categorìa:Lactarius","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Masel (Macello an italian) a l’é un comun ëd 1.231 abitant dla provincia ëd Turin.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Bruno Bonetto (dal 14/06/2004 -second mandà: 2009-).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Turin","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La Lituania (Lietuva an lituan) a l'é un pais dël nòrd-est dl'Euròpa. A confin-a con Letònia, Bielorussia, Polònia e Federassion Russa (exclave ëd Kaliningrad). A l'é bagnà dal Mar Bàltich. La capital a l'é Vilnius. A l'ha na surfassa ëd 65.303 km² e a conta environ 3.400.000 abitant. Dal 2004 a l'é mèmber ëd l'Union Europenga, dont a l'ha la pressidensa dal 1 m ëd luj 2013.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël teritòri dla Lituania a l'é formà a nòrd e a sud da colin-e moréniche d'aotëssa màssima antorn a 280 méter e a l'é rich ëd lagh d'orìgin glassial. Ant la part sentral, ocupà an part dal bassin dël fium Nemunas, a së spantio bòsch e pasture. La còsta, assè curta, a l'é pian-a e sabiosa, con banch an tra ij pì àot d'Euròpa.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Dal prim mileni aGC la zòna dël Nenumas a l'era abità daj balt. Ij balt litoan a l'han ocupà la region ant ël sécol ch'a fa X, an organisand-se an tribù. L'unificassion polìtica dël pais a l'é stàita possà nen mach dal creesse ëd rapòrt feodaj, ma ëdcò tanme reassion a la polìtica espansionìstica dl'órdin dij sivalié alman. Cap dël pais a l'é dventà ël duca Mindanngas ch'as fa batesé dël 1251 e ant ël 1253 a arsèiv dal vësco ëd Roma Nossens IV la coron-a real. Ant ël 1260 la fòrta contrarietà dij sò sùdit a lo possa a abiuré; sò sucessor a dovran ëmné ëd lòte sangonante contra ij crosià. Ël ver fondator dlë stat litoan a l'é l'arsiduca Gedimin (1316-1341), ch'a pasia ël pais, a n'ameliora l'organisassion anterna e a men-a na goèra squasi contìnoa contra ij léton. Cand a meuir, la Lituania a ten ëdcò teritòri fin-a a j'anviron ëd Minsk, Novgorod, Polock e Smolensk. Ëdcò ël duca ëd Chijv a l'era vassal dël granduca ëd Lituania. Ij crosià a ranfòrso j'atach contra la region an ampadronend-se dle zòne costiere e dël castel ëd Kovno; dal 1345 al 1382 a-i son ëstàite 96 ëspedission militar crosià contra la Lituania. Ël prinsi Jagello a l'é forsà a dé a l'órdin dij sivalié alman na part dla region ëd Źmudź. Pì tard Jagello as convertiss al cristianésim e, tanme marì d'Edvige d'Angiò, a dventa ëdcò re ëd Polònia con ël nòm ëd Ladislao II (1386-1434), an unificand Lituania e Polònia. Mach antlora ant la capital Vìlnius as anstituiss un vëscovà e ij nòbij lituan as convertisso al cristianésim. Bele che unìe, Polònia e Lituania a son restà indipendente e la Lituania a l'ha segoità a elege so granduca. Sota 'l granduca Vitold (1392-1430) la Lituania a riva a soa màssima espansion: a metà dël sécol ch'a fa XV sò confin a rivo fin-a squasi a Mosca e, passà ël Dnepr, an Ucrain-a. Ansema a la Polònia, la Lituania a arpossa an manera definitiva j'atach dij crosià con la bataja ëd Grunwald dël 1410. A la fin dël sécol ch'a fa XV, a ancamin-a a esse mnassà da Mosca; për fé front a j'atach dj'armade moscovita, la diplomassìa lituan-a as avzin-a ancora ëd pì a la Polònia. Dël 1569 a së stìpula l'Union ëd Lublin, ch'a compòrta l'ancorporassion dla Lituania a la Polònia. Bele ch'a continoèissa a avèj n'aministrassion autònoma, j'aotorità sentraj a stasìo a Varsavia e, dël 1697, ël polonèis a dventa lenga ofissial an Lituania. Dòp dla spartission dla Polònia dël 1795, na cita part dla Lituania, an sla riva snistra dël Nemunas, a passa a la Prussia, ma la pì part dël teritòri lituan a l'é pijà da la Russia. Ij nòbij e ij paisan a preuvo a arviresse ant ël 1830-1831 e ant ël 1863 a la dominassion zarista, ma a-i riesso nen. A la fin dël sécol ch'a fa XIX j'anteletoaj as buto a la testa dël moviment nassionalista e a ancamin-o a fé seurte ij prim giornaj an lenga lituan-a; ës moviment a l'é adressà nen mach contra la dominassion russa, ma ëdcò contra l'anfluensa dij nòbij polonèis. Possà da la rivolussion russa dël 1905, as radun-a a Vilnius l'ansidit parlament lituan ch'a ciama inutilment l'autonomìa al zar. Durant la prima guèra mondial ij partì polìtich lituan as buto d'acòrdi e ël 16 ëd fërvé dël 1918, sota la protession dl'esèrcit alman, a proclamo lë stat lituan andipendent e a eufro la coron-a a 'n prinsi alman. A s'oponìa a cost govern ël Partì Comunista Lituan che, sota la goida ëd Michevičius-Kapsulus as ampadroniss dël govern e a ciama agiut al govern soviétich russ. Ma dl'ost 1919 a torna al podèj ël govern ëd prima. Dl'otóber 1920, durant la goèra polonèisa-soviética ël general polonèis Želigowski a pija Vilnius e j'anviron e a në diciara l'anession a la Polònia. Ël govern lituan a l'aceta nen e as dev tramudesse la capital a Kovno fin-a al 1940. Ant ël 1922 an Lituania, che antratant a l'era dventà na repùblica, a-i seurt na neuva constitussion e ël govern a buta an euvra n'arforma agraria ch'a colpiss ël latifond. Ant ël gené dël 1923 l'esèrcit lituan a òcupa ël pòrt ëd Memel, ch'a fasìa part dla Prussia oriental, ancorporandlo coma teritòri autònom dla repùblica lituan-a. Fin-a al 1926 a governo ij partì polìtich republican, ch'a siglo n'acòrdi con l'Union Soviética ëd nen agredisse. Ant ël 1926 con un colp ëd man a va al podèj ël regim ditatorial dël pressident Smeton. Dël 1934, Estònia, Letònia e Lituania a firmo l'Antèisa Bàltica, n'acòrdi ëd colaborassion, dzortut për la difèisa. Dël mars 1939 l'Almagna a òcupa Memel e ël govern lituan a stìpula 'n neuv acòrdi con l'Union Soviética. La sità ëd Vilnius e j'anviron, ocupà da l'Union Soviética a l'anvasion dla Polònia dlë stèmber 1939, a son rendù a la Lituania. Ma ant ël 1940 a-i é n'àotr colp dë stat. Ël neuv govern ëd J. Paleckis a uniss la Lituania a l'Union Soviética, tanme repùblica soviética. La Lituania a ven ocupà da j'armade alman-e durant l'anvasion dl'Union Soviética e, a la fin dla goèra, a torna sota 'l contròl dl'Union Soviética. Cand ch'a-i dròca la muraja ëd Berlin, la Lituania a torna indipendenta.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Già abità an época mesolìtica, la region a goerna dl'era neolìtica (IV-II milegn aGC) mach oget d'ambra e siràmica. Dël prim perìod dl'era cristian-a a-i resto bizó an argent e bronz. Giumai dësblà ij castej an bòsch dl'àuta età ëd mes (sécoj IX-XIII), a-i resto ancor dij castej an pera a pianta quadrà o poligonal dël sécol ch'a fa XIV, soens sircondà da aglomerà urban con ëd ca patrissie da la rica decorassion gòtica (tanme ca Perkunas a Kaunas). Apress lë spantiament dël catolicésim (1387) a l'é ancaminasse la costrussion d'edifissi religios, dont ël pì amportant a resta Sant'Ana a Vilnius (1500-1581); con l'antensifichesse dij rapòrt con j'àutri pais, a ancaminé dal sécol ch'a fa XVII a son fabricà vàire edifissi, cese e palass baròch (tanme la cesa ëd Santa Catlin-a a Vilnius, dël sécol ch'a fa XVIII) ampressiosìe ëd piture e sculture. Da banda ëd sòn, as dësvlupa la pitura monumental (frësche dël monasté ëd Pažaislis davzin a Kaunas, ëd Delbene, M.A. Palloni e d'àutri) e la decorassion ëscultural (Sant Pé e Pàul ëd P. Peretti, G.M. Galli e àutri artista). Unìa a la Russia dël 1795, la region a dësvlupa na soa scòla artìstica (scòla ëd Vilnius, 1793-1831) dont a fan part vàire artista d'ispirassion neo-clàssica, tanme l'architet L. Stuoka-Gucevius (1753-1798), ël pitor Smuglevičius (1745-1807) e lë scultor K. Jelkis (1782-1867). Apress, ij sò anlev a dësvlupo tema romàntich e realista, tanme ij pitor V. Vankavičius e K. Ruseckas. Da la mità dël sécol ch'a fa XIX le sità a chërso an pressa: as costruisso ca e edifissi pùblich an ëstil eclétich, antramentre che ant la pitura a së spantia viaman ëd pì la tendensa realista. A l'ancamin dël Neuvsent a l'é fondà l'Academia nassional lituan-a, dont a fan part M.K. Čiurlionis (1875-1911) e jë scultor J. Zikars (1881-1944) e P. Rimša (1881-1961). Pì tard a së spantia la corent costrutivista ëd V. Dubeneckis e V. Zemkalnis-Landsbergis, ma ël realism e le tendense nassionalìstiche a dòmino ancor për un pess. Dël 1922 a-i nass la scòla artìstica 'd Kaunas, ch'a archeuj ij mej artista realista, tanme A. Žmuidzinavičius, P. Kalpokas e jë scultor V. Grybas e J. Mikenas. Durant ël perìod soviétich, ij tema dominant a son ëstàit coj stòrich, dzortut coj gropà al passà arvolussionari o a 'l travaj, con artista tanme V. Mackevičius, A. Savickas, S. Usinkas; j'art aplicà a l'han trovà soa sbocadura dzortut ant ël setor dla mobilia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L'anflassion a l'é a l'11%.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La Lituania (nòm ofissial: Lietuvos Respublika) a l'é na repùblica. La pressidentëssa a l'é Dalia Grybauskaité. Ël Prim Ministr a l'é Andrius Kubilius (dal 2008). ","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Dàit un nùmer prim . Simbol ëd Legendre","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Margaret Natalie Smith, mej conossùa tanme Maggie Smith, a l'é n'atris nassùa ai 28 dë dzèmber dël 1934 a Ilford, Essex, ant ël Regn Unì. A l'ha ancaminà a recité a teatro e an senegià për la television anglèisa ant j'agn Sinquanta, e a l'é peui vnùa arnomà ant ël camp dël cine an travajand për ëd regista motobin famos e an rivand a vagné doi Premi Oscar (atris protagonista an The Prime of Miss Jean Brodie e atris nen protagonista an California Suite). Ij pì giovo a la conòsso dzortut për ël ròl ëd la mare superiora an Sister Act e për col ëd la professorëssa McGonagall ant ij film d'Harry Potter.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Smith, Maggie Smith, Maggie Smith, Maggie","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Elijah Jordan Wood a l'è n'ator nà ël 28 ëd gené dël 1981 a Cedar Rapids, Iowa, ant jë Stat Unì. A l'ha ancaminà a recitè quand ch'a l'era mach na masnà: a 8 agn a l'ha na cita part ant ël film Back to the Future Part II. A sarà foravìa conossù an tut ël mond grassie a la trilogìa ëd film \"Lë Sgnor dj'Anej\" ëd Peter Jackson.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Wood, Elijah Wood, Elijah","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga twents ò Twents a l'é parlà dzortut an Olanda.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Twents a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: TWD","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=twd twents twents","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Olveda, Antas de Ulla a l’é na Paròchia galissian-a che a aparten al munissipi (‘‘concello’’ an galissian) ëd Antas Ulla. La soa popolassion al censiment dël 2004 a l’era ëd 95 (49 fomne e 46 òm), distribuì an 6 categorìe ëd popolassion.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël Rochester Airport a l’é n'aeropòrt localisà a Rochester, Kent, Anghiltèra, Regn Unì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Lista dj’aeropòrt ëd l'Anghiltèra. Categorìa:Aeropòrt anglèis","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bani e Ansin (Bannio Anzino an italian) a l’é un comun ëd 545 abitant dla provincia dël Verban-Cusi-Òssola.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Pierfranco Bonfadini (da l' 8/06/2009).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia dël Verban-Cusi-Òssola","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Marling (Marlengo për j'italian) a l'é un comun ëd 2.191 abitant dla provincia ëd Bolsan (Region Autònoma Trentin-Sud Tiròl).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L' 88,50 % dj'abitant ëd Marling a l'é 'd lenga tedesca, l' 11,26 % a l'é 'd lenga italian-a, ël 0,24 % a l'é 'd lenga ladin-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Walter Mairhofer (dal 9/05/2005).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Bolsan","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Koraga, Mudu o Koraga, Mudu a fa part dle lenghe dravìdiche e a l'é parlà specialment an India.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Koraga, Mudu a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: VMD<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=vmd Categorìa:Lenghe dravìdiche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Seget o Seget a fa part dle lenghe Papua òvest e a l'é parlà dzortut an Papua (Indonesia).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Seget a peul esse:<BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: SBG<BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=sbg Categorìa:Lenghe Papua òvest","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga adonara ò Adonara a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut ant le Cite Ìsole dla Sonda.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dl'Adonara a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: adr","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=adr adonara adonara","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cavedago a l'é un comun dël Trentin-Sud Tiròl, an provincia ëd Trent, ëd 527 abitant.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Enrico Viola (dal 9/05/2005).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Trent","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga ritarungo o Ritarungo a fa part ëd le lenghe australian-e e a l'é parlà dzortut an Australia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Ritarungo a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: rit","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=rit Categorìa:Lenghe dhuwal Categorìa:Lenghe dl'Australia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga doso o Doso a fa part ëd le lenghe nen classificà e a l'é parlà dzortut an Papua Neuva Guinea.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Doso a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: dol","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=dol Doso Categorìa:Lenghe nen classificà","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost artìcol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs ëdzora a ramet mars ëd ronze.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pompiano (Pompià an dialèt bressan) a l'é un comun dla Lombardìa ëd 3.816 abitant, ant la provinsa ëd Bressia. As treuva ant la Bassa Bressan-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Serafino Bertuletti (da l'08/06/2009, scond mandà dal 26/05/2014).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pompiano a l'é gemelà con: * Ìsola 'd Sant Erasm, Venessia, Italia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Bressia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Inarzo (Inàrs an dialèt varesiòt) a l'é un comun dla Lombardìa ëd 1.068 abitant, ant la provinsa ëd Varèis.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Fabrizio Montonati (dal 05/06/2016).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Varèis","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Willisau Land a l'é na comun-a dla Svìssera, ant ël canton ëd Lucerna, con sirca 4.042 abitant. A së stend për na surfassa ëd 37,80 km², con na densità ëd popolassion ëd 107 ab/km². A confin-a con coste comun-e: Alberswil, Ettiswil, Gettnau, Grosswangen, Hergiswil bei Willisau, Luthern, Menznau, Ufhusen, Willisau Stadt, Zell. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun-e dël canton ëd Luserna Willisau Stadt a l'é na comun-a dla Svìssera, ant ël canton ëd Lucerna, con sirca 3.087 abitant. A së stend për na surfassa ëd 3,35 km², con na densità ëd popolassion ëd 921 ab/km². A confin-a con coste comun-e: Alberswil, Gettnau, Willisau Land. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun-e dël canton ëd Luserna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Thundorf a l'é na comun-a dla Svìssera, ant ël canton ëd Turgòvia, con sirca 1.260 abitant. A së stend për na surfassa ëd 15,6 km², con na densità ëd popolassion ëd 76 ab/km². A confin-a con coste comun-e: Affeltrangen, Amlikon-Bissegg, Felben-Wellhausen, Frauenfeld, Hüttlingen, Lommis, Matzingen, Stettfurt. La lenga ufissial ëd costa comun-a a l'é l'Alman.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"<references/> Categorìa:Sità svìssere Categorìa:Comun-e dël canton ëd Turgòvia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Kyburg a l'é na comun-a dla Svìssera, ant ël canton ëd Zurigh, con sirca 362 abitant. As dëstend an s'na surfassa ëd 7,58 km², con na densità ëd popolassion ëd 48 abitant al chilòmeter quàder. A confin-a con coste comun-e: Illnau-Effretikon, Weisslingen, Winterthur, Zell. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Comun-e dël canton ëd Zurigh","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Francillon-sur-Roubion a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment dël Drôme. A së stend për na surfassa ëd 10,8 km², con 140 abitant, scond ël censiment dël 1999, con na densità ëd 12 ab/km². Categorìa:Comun-e dël dipartiment ëd Drôme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Châtelus a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment ëd Loire. A së stend për na surfassa ëd 2,53 km², con 108 abitant, scond ël censiment dël 1999, con na densità ëd 42 ab/km². Categorìa:Comun-e dël dipartiment ëd la Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Trémons a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment ëd Lot-et-Garonne. A së stend për na surfassa ëd 13,56 km², com 339 abitant, scond ël censiment dël 1999, con na densità ëd 25 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot e Garonne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ferrals-les-Corbières a l'é na comun-a fransèisa ant la region aministrativa ëd Languedoc-Roussillon, ant ël dipartiment ëd l’Aude. A së stend për na surfassa ëd 15,95 km², con 1004 abitant, scond ël censiment dël 1999, con na densità ëd 62 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aude","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ladignac-sur-Rondelles a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Corrèze. A së stend për na surfassa ëd 10,18 km², con 408 abitant, scond ël censiment dël 1999, con na densità ëd 40 ab/km². Categorìa:Comun-e dël dipartiment ëd Corrèze","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Dampierre-les-Bois a l'é na comun-a fransèisa ant la region aministrativa ëd Franca Contà, ant ël dipartiment ëd Doubs. A së stend për na surfassa ëd 4,72 km², con 1545 abitant, scond ël censiment dël 1999, con na densità ëd 327 ab/km². Categorìa:Comun-e dël dipartiment ëd Doubs","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vallérargues a l'é na comun-a fransèisa ant la region aministrativa ëd Lengadòca-Rossijon, ant ël dipartiment dël Gard. As dëstend an sna surfassa ëd 12,73 km², con 112 abitant, scond ël censiment dël 1999, con na densità d'8 abitant al chilòmeter quàder. Vallerargues","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Jean-de-Cuculles a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 9,09 km², con 352 abitant, scond ël censiment dël 1999, con na densità ëd 38 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Jacou a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 3,43 km², con 5044 abitant, scond ël censiment dël 2005, con na densità ëd 1386 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Plaissan a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 5,79 km², con 642 abitant, scond ël censiment dël 1999, con na densità ëd 110 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Selle-Guerchaise a l'é na comun-a fransèisa ant la region aministrativa dla Brëtagna, ant ël dipartiment d'Ille-et-Vilaine. A së stend për na surfassa ëd 2,12 km², con 121 abitant, scond ël censiment dël 1999, con na densità ëd 57 ab/km². Categorìa:Comun-e dël dipartiment d'Ille-et-Vilaine","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Feusines a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment d’Indre. A së stend për na surfassa ëd 12,59 km², con 214 abitant, scond ël censiment dël 1999, con na densità ëd 17 ab/km². Categorìa:Comun-e dël dipartiment d'Indre","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rivarennes a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rhodes a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 11,39 km², con 56 abitant, scond ël censiment dël 1999, con na densità ëd 4 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mortefontaine a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ronssoy a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 7,53 km², con 612 abitant, scond ël censiment dël 1999, con na densità ëd 81 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mareil-Marly a l'é na comun-a fransèisa, situà ant ël dipartiment ëd Yvelines ant la region ëd l'Île-de-France. Categorìa:Comun-e dël dipartiment ëd j'Yvelines","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Russell Ira Crowe (1964) a l'é n'ator australian. Crowe, Russell","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga kenyah, bakung ò Kenyah, bakung a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut ant l'Indonesia (Kalimantan).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Kenyah, bakung a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: boc","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=boc Lenga kenyah bakung Lenga kenyah bakung","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Com l'Amanita battarrae, ma pì arbusta e pì àuta.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs sota latifeuje, a l'ha pì car la montagna.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A ven dàita për comestìbil.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Amanita umbrinolutea (Gillet) Bataille Categorìa:Pissacan Categorìa:Amanita","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Casalgrass o, purament, Casal (Casalgrasso an italian) a l’é un comun ëd 1.482 abitant dla provincia ëd Coni. Casàl l'a co na Frassion c'a sciama Carpnea","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Michele Pipino (dal 30/05/2006).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Coni","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Burons (Buronzo an italian) a l’é un comun ëd 950 abitant ëd la provincia ëd Vërsèj.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Emiliano Giordano (da l' 8/06/2009). Categorìa:Comun dla provincia ëd Vërsèj","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Tscherms (Cermes për j'italian) a l'é na comun-a ëd 1.229 abitant dla provincia ëd Bolsan (Region Autònoma Trentin-Sud Tiròl).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël 95,54 % dj'abitant ëd Tscherms a l'é 'd lenga tedesca, ël 4,37 % a l'é 'd lenga italian-a, ël 0,09 % a l'é 'd lenga ladin-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Karl Huber (dal 9/05/2005).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Bolsan","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Vicenzo ëd Duio a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Fisterra. Soa popolassion al censiment dël 2004 a l’era ëd 396 abitant (192 fomne e 204 òm) distribuì an 7 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Fisterra","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Maissana (Maissann-a an lìgur) a l'é un comun dla Liguria ëd 659 abitant, an provincia dla Spessia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Egidio Banti (da l' 8/06/2009, second mandà dal 26/0/2014).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia dla Spessia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Kua o Kua a fa part dle lenghe khoisan e a l'é parlà specialment an Botswana.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Kua a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: TYU<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=tyu Kua","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Impruneta a l'é un comun dla Toscan-a ëd 14.741 abitant, an provincia ëd Firense.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Ida Beneforti Gigli (dal 27/05/2003 -second mandà: 2008-).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Impruneta a l'é gemelà con:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Firense","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Amal o Amal a fa part dle lenghe Sepik-Ramu e a l'é parlà specialment an Papua Neuva Guinea.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion ëd l'Amal a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: AAD<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=aad Categorìa:Lenghe Sepik-Ramu","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Matemàtich. Luigi Guido Grandi a l'era nassù a Cremon-a ël 1 m d'otóber dël 1671 e a l'é mòrt a Pisa ai 4 ëd luj dël 1742. A fasìa part ëd lë Studi pisan. Fin dal 1702 a l'ha ancaminà a spantié l'anàlisi infinitesimal ant ij sò cors. A l'era beneditin e dzorantendent a j'eve për ël Granducà ëd Toscan-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Flores geometrici (1728) Grandi, Guido","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Tarpia o Tarpia a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut an Papua (Indonesia).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Tarpia a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: SUF<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=suf Categorìa:Lenghe austronesian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost artìcol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs sota a rame ëd fò o ëd rol.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Un parpajon motobin bel, ùnich rapresentant d'un géner tropical con un përfond dë specie.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La ruva a viv dzora a Arbutus unedo. Doe generassion a l'ann, ël parpajon a vòla an giugn e an aost.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A viv ant j'ìsole e an sla còsta dël mar Jòni e dël Mar Tiren.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Charaxes jasius L. Categorìa:Charaxes","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pralboino (Pralbuì an dialèt bressan) a l'é un comun dla Lombardìa ëd 2.942 abitant, ant la provinsa ëd Bressia. As treuva ant la Bassa Bressan-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Franco Spoti (dal 26/05/2014).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Bressia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Conca Casale a l'é na comun-a dla region Molise, provincia d'Isernia, con sirca 269 abitant  . A s'ëstend për n'aira ëd 14 kilòmetr quadrà, con na densità ëd popolassion ëd  19 ab/km quadrà. A confin-a con Pozzilli, San Vittore del Lazio (FR), Venafro, Viticuso (FR). Categorìa:Sità italian-e Categorìa:Comun dël Molise Categorìa:Comun dla provincia d'Isernia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Colle Sannita a l'é na comun-a dla region Campania, provincia ëd Benevènt, con sirca 3.044 abitant  . A s'ëstend për n'aira ëd 36 kilòmetr quadrà, con na densità ëd popolassion ëd  85 ab/km quadrà. A confin-a con Baselice, Castelpagano, Castelvetere in Val Fortore, Circello, Reino, Riccia (CB), San Marco dei Cavoti. Categorìa:Sità italian-e Categorìa:Comun-e ëd Campania Categorìa:Comun dla provincia ëd Benevènt","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Berg am Irchel a l'é na comun-a dla Svìssera, ant ël canton dë Zurigh, con sirca 598 abitant. A së stend për na surfassa ëd 7,06 km², con na densità ëd popolassion ëd 85 ab/km². A confin-a con coste comun-e: Buch am Irchel, Flaach, Freienstein-Teufen, Rüdlingen (SH), Volken. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun-e dël canton ëd Zurigh","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sonador ëd tromba. Nassù dël 1926, mòrt dël 1991.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Davis, Miles","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Orveau-Bellesauve a l'é na comun-a fransèisa ant la region aministrativa dël Sénter, ant ël dipartiment Loiret. A së stend për n'aira ëd 15,89 km², con 286 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment ëd Loiret","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Thélis-la-Combe a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment ëd Loire. A së stend për na surfassa ëd 14,57 km², con 146 abitant, scond ël censiment dël 1999, con na densità ëd 10 ab/km². Categorìa:Comun-e dël dipartiment ëd la Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rittershoffen a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. A së stend për na surfassa ëd 12,13 km², con 825 abitant, scond ël censiment dël 1999, con na densità ëd 68 ab/km². Categorìa:Comun-e dël dipartiment dël Bass Ren","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ajou a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 10 km², con 220 abitant, scond ël censiment dël 1999, con na densità ëd 22 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pouillac a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Charente-Maritime. A së stend për na surfassa ëd 4,59 km², con 230 abitant, scond ël censiment dël 1999, con na densità ëd 50 ab/km². Categorìa:Comun-e dël dipartiment ëd la Charente Marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bussy-le-Grand a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 30,75 km², con 246 abitant, scond ël censiment dël 1999, con na densità ëd 8 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Verruyes a l'é na comun-a fransèisa ant la region aministrativa dël Poitou-Charentes, ant ël dipartiment ëd Deux-Sèvres. A së stend për na surfassa ëd 26,24 km², con 902 abitant, scond ël censiment dël 1999, con na densità ëd 34 ab/km². Categorìa:Comun-e dël dipartiment ëd le Deux-Sèvres","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Les Plantiers a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment dël Gard. A së stend për na surfassa ëd 30,83 km², con 228 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment ëd Gard","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël vin San Martino as produv an località Trepnti ant la comun-a ëd Quiliano an provinsa ëd Savon-a. A l'é un vin pòch conossù përchè la produssion a l'é motobin limità, ma a l'é motobin presià dai conossidor locaj. Tute le uve ch'a lo compon-o a-i fan pijé un gust ëd persi e d'armognan. Categorìa:Vin ëd la Liguria","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Étienne-Vallée-Française a l'é na comun-a fransèisa ant la region aministrativa ëd Lengadòca-Rossijon, ant ël dipartiment ëd Lozère. A së stend për na surfassa ëd 50,99 km², con 515 abitant, scond ël censiment dël 2005, con na densità ëd 10 ab/km².","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun-e dël dipartiment ëd Lozère","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Fìsich. Johannes Stark a l'era nà dël 1874 a Schickenhof, an Baviera. A l'é stàit professor a Göttingen e a Würzburg. Dël 1919 a l'ha arseivù ël premi Nobel ëd fìsica për la dëscuverta dl'efet Doppler an sij raj canaj e dla separassion ëd righe spetraj ant un camp elétrich. A l'é mòrt dël 1957. Stark, Johannes Stark, Johannes","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''Sainte-Gemmes-d'Andigné''' a l'é na comun-a fransèisa ant la region aministrativa dël Paìs dla Lòira, ant ël dipartiment ëd Maine-et-Loire. A së stend për na surfassa ëd 25,34 km², con 1 311 abitant, scond ël censiment dël 1999, con na densità ëd 51 ab/km². Categorìa:Comun-e dël dipartiment ëd Maine e Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cuillé a l'é na comun-a fransèisa ant la region aministrativa dël Paìs dla Lòira, ant ël dipartiment ëd Mayenne. A së stend për na surfassa ëd 21,66 km², con 849 abitant, scond ël censiment dël 1999, con na densità ëd 39 ab/km². Categorìa:Comun-e dël dipartiment ëd Mayenne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Basse-Ham a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 10,05 km², con 2500 env. abitant, con uma densità ëd 249 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Chèvreville a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Muille-Villette a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 6,53 km², con 785 abitant, scond ël censiment dël 1999, con na densità ëd 120 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Pantaléon a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vivonne a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Vienne. As dëstend për na surfassa ëd 41,16 km², con 3028 abitant, scond ël censiment dël 1999, con na densità ëd 73 ab/km². Categorìa:Comun-e dël dipartiment ëd Vienne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L'ìsola ëd Man a l'é una dlë ìsole britàniche.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Man as treuva ant l'Euròpa nòrd-ossidental, ant Mar d'Irlanda, tra l'Irlanda e la Gran Brëtagna. A l'ha na surfassa ëd 573 km² e a conta apopré 84.500 abitant (2011). Categorìa:Ìsole dl'Euròpa Categorìa:Euròpa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Àutri nòm an piemontèis: Dorin, Osel dij sent agn, Osel dla frèid, Zòch <BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì. <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì. <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bombicilla garullus Categorìa:Bombicilla","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël Nevada a l'é në stat federal djë Stat Unì. A l'ha na surfassa ëd 286.585 km² e na popolassion ëd 2.334.771 abitant. A resta ant la macroregion ciamà comunement Montagne (Mountain). A confin-a a nòrd con Oregon e Idaho, a òvest e a sud con la Califòrnia, a est con lë Utah e l'Arison-a. La capital a l'é Carson City (52.457 abitant); la sità pì popolà dlë stat a l'é Las Vegas (534.847 abitant). Àutre sità con pì che 100.000 abitant a son Reno, Paradise, Sunrise Manor, North Las Vegas e Spring Valley.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël Nevada a l'é stàit admetù ant l'Union dël 1864.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël Nevada a contribuiss con 6 grand eletor a j'elession pressidensiaj dl'Union. ","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"As ciama cros potensià na cros dont branch a finisso a T, coma a fusso dle masse. Ël pé pì longh (col bass) a peul ëdcò esse fait a ponta e finì coma un ciovo.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Aràldica","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Aquila di Arroscia (''L'Aguia'' an lìgur) a l'é un comun dla Liguria ëd 174 abitant, an provincia d'Imperia. Ël pais a resta a 45 chilòmeter d'Imperia, a n'autëssa ëd 495 méter, pòch sota la crësta ch'a spartiss le combe dl'Aroscia e dël Ri Pennavaira.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Tullio Cha (dal 01/06/2015). Categorìa:Comun dla provincia d'Imperia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Sila o Sila a fa part dle lenghe sino-tibetan-e e a l'é parlà specialment an Làos.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Sila a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: SLT<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=slt Categorìa:Lenghe dël Làos Categorìa:Lenghe sino-tibetan-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Sekar o Sekar a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut an Papua (Indonesia).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Sekar a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: SKZ<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=skz Categorìa:Lenghe austronesian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Montemignaio a l'é un comun dla Toscan-a ëd 585 abitant, an provincia d'Aress.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Massimiliano Mugnaini (dal 29/05/2007).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Categorìa:Comun dla provincia d'Aress","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Nokuku o Nokuku a fa part dle lenghe austronesian-e e a l'é parlà specialment an Vanuatu.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Nokuku a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: NKK<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nkk Categorìa:Lenghe austronesian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga murrinh-patha o Murrinh-Patha a fa part ëd le lenghe australian-e e a l'é parlà dzortut an Australia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Murrinh-Patha a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: mwf","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=mwf Categorìa:Lenghe murrinh-patha Categorìa:Lenghe dl'Australia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost capìtol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs an dzora a bòsch ëd conìfera.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"As peul nen mangesse.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Antrodia ramentacea (Berk. & broome) Donk Categorìa:Antrodia Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost capìtol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs an dzora a conìfere.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"As peul nen mangesse.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Fomitopsis cajanderi (P. Karst.) Kotl. & Pouzar Categorìa:Fomitopsis","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Capel fin a 5 cm, un pòch creus, brun rosà ciàir, biancastr con ël sech, con ël bòrd pa strià. Lamele pòch decorente, bianche. Gamba àuta fin a 5 cm e larga fin a 1,7 cm, un pòch dël midem color. Odor d'ànes.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs dzortut sota le latifeuje.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Clitocybe obsoleta (Batsch) Quélet Categorìa:Clitocybe","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Dairago (Dairàa an dialèt local) a l'é un comun dla Lombardìa ëd 6.331 abitant, ant la Sità metropolitan-a 'd Milan.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Paola Rolfi (dal 06/06/2016).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Milan Categorìa:Comun dla Sità Metropolitan-a ëd Milan","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Umbertide a l'é na comun-a dla region Umbria, provincia ëd Perugia, con sirca 15.254 abitant  . A s'ëstend për n'aira ëd 200.16 kilòmetr quadrà, con na densità ëd popolassion ëd  76 ab/km quadrà. A confin-a con Città di Castello, Cortona (AR), Gubbio, Lisciano Niccone, Magione, Montone, Passignano sul Trasimeno, Perugia, Pietralunga. Categorìa:Sità italian-e Categorìa:Comun-e d'Umbria Categorìa:Comun dla provincia ëd Perugia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Taverna a l'é na comun-a dla region Calabria, provincia ëd Catanzaro, con sirca 2.668 abitant  . A s'ëstend për n'aira ëd 132 kilòmetr quadrà, con na densità ëd popolassion ëd  20 ab/km quadrà. A confin-a con Albi, Aprigliano (CS), Colosimi (CS), Cotronei (KR), Fossato Serralta, Mesoraca (KR), Parenti (CS), Petilia Policastro (KR), San Giovanni in Fiore (CS), Sorbo San Basile, Zagarise. Categorìa:Sità italian-e Categorìa:Comun-e ëd Calabria Categorìa:Comun dla provincia ëd Catanzaro","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vuisternens-devant-Romont a l'é na comun-a dla Svìssera, ant ël canton ëd Friborgh, con sirca 1.858 abitant. A së stend su na surfassa ëd 24,09 km², con na densità ëd popolassion dë 77 abitant për chilòmeter quàder. A confin-a con coste comun-e: Grangettes, La Verrerie, Le Flon, Massonnens, Mézières, Sâles, Siviriez. La lenga ufissial ëd costa comun-a a l'é ël Fransèis. Categorìa:Comun-e dël canton ëd Friborgh","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Paul-le-Jeune a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Ardèche. A së stend për na surfassa ëd 14,38 km², con 771 abitant, scond ël censiment dël 1999, con na densità ëd 52 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Ardèche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Benoît-sur-Loire a l'é na comun-a fransèisa ant la region aministrativa dël Sénter, ant ël dipartiment ëd Loiret. A së stend për n'aira ëd 18,25 km², con 1.880 abitant, scond ël censiment dël 1999, con na densità ëd 103 ab/km². Categorìa:Comun-e dël dipartiment ëd Loiret","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Verdelais a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Gironde. A së stend për na surfassa ëd 4,75 km², con 869 abitant, scond ël censiment dël 1999, con na densità ëd 183 ab/km². Categorìa:Comun-e dël dipartiment ëd la Gironda","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bains a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd l’Àuta Lòira. A së stend për na surfassa ëd 38,21 km², con 917 abitant, scond ël censiment dël 1999, con na densità ëd 24 ab/km². Categorìa:Comun-e dël dipartiment d'Àuta Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Beaurevoir a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l’Aisne. A së stend për na surfassa ëd 21,73 km², con 1498 abitant, scond ël censiment dël 1999, con na densità ëd 68 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aisne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Digne-les-Bains a l'é na comun-a fransèisa situà ant ël dipartiment ëd j'Alp d'Àuta Provensa, ant la region Provensa-Alp-Còsta Asura. Soa popolassion a l'era ëd 16064 abitant ant ël 1999.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ervy-le-Châtel a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d’Aube. A së stend për na surfassa ëd 21,39 km², con 1214 abitant, scond ël censiment dël 1999, con na densità ëd 56 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aube","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''Saint-Laurent-d'Olt''' a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment d’Aveyron. A së stend për na surfassa ëd 28,74 km², con 619 abitant, scond ël censiment dël 1999, con na densità ëd 21 ab/km². Categorìa:Comun-e dël dipartiment d'Aveyron","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La Destrousse a l'é na comun-a fransèisa ant la region aministrativa ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd Boche ëd Ròno. A së stend për na surfassa ëd 2,93 km², con 2 736 abitant, scond ël censiment dël 2007, con na densità ëd 933 ab/km². Categorìa:Comun-e dël dipartiment dle Boche ëd Ròno","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Bonnet-sur-Gironde a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Charente-Maritime. A së stend për na surfassa ëd 30,60 km², con 838 abitant, scond ël censiment dël 1999, con na densità ëd 27 ab/km². Categorìa:Comun-e dël dipartiment ëd la Charente Marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Longchamp a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 16,13 km², con 1.000 abitant, scond ël censiment dël 1999, con na densità ëd 62 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mouilleron a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 5,19 km², con 25 abitant, scond ël censiment dël 1999, con na densità ëd 4 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ney a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment dël Jura. A së stend për na surfassa ëd 7,26 km², con 577 abitant, scond ël censiment dël 1999, con na densità ëd 79 ab/km². Categorìa:Comun-e dël dipartiment dël Jura","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Médard-de-Presque a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 5,29 km², con 201 abitant, scond ël censiment dël 1999, con na densità ëd 37 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Prény a l'é na comun-a fransèisa ant la region aministrativa ëd la Loren-a, ant ël dipartiment ëd Meurthe-et-Moselle. A së stend për na surfassa ëd 15,09 km², con 340 abitant, scond ël censiment dël 1999, con na densità ëd 22 ab/km². Categorìa:Comun-e dël dipartiment ëd Meurthe e Mosela","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Moussey a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Anzy-le-Duc a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Saône-et-Loire. A së stend për na surfassa ëd 25,44 km², con 458 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment ëd Saône e Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Rogy a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 6,77 km², con 94 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Itzac a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Tarn. A së stend për na surfassa ëd 11,24 km², con 111 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd Tarn","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bretagne a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pouillé a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Chatain a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Vienne. As dëstend për na surfassa ëd 22,05 km², con 327 abitant, scond ël censiment dël 1999, con na densità ëd 14 ab/km². Categorìa:Comun-e dël dipartiment ëd Vienne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Elia Bois a l'era nà ai 2 d'avril 1945, fieul ëd Charles e Marie. A l'é stàit për tanti agn aministrator ëd Valtournenche, an fasend ël consejé comunal, l'assessor e ëdcò ël sìndich, dal 1993 al 1995. Dal 2002 al 2008 a l'é stàit pressident dël Consòrsi Produtor ëd Làit e Fontin-a. A l'é mòrt ai 23 fërvé 2014. Bois, Elia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mariano Apicella (Nàpoli, 14 dë stèmber 1962) a l'é un cantant italian. A l'é fieul dël cantant Sergio Apicella e a l'é fan ëd Peppino Gagliardi e Roberto Murolo. A s'esibìa a Abu Dhabi e a l'ha viagià ant ël Medi Orient, an Cina e n Corea. Ant ël 2003 e 2006 a l'ha cantà le canson ëd Silvio Berlusconi e a l'ha fait doi CD. A l'ha ëdcò travajà për ël teatr. Ant ël 2012 a l'ha partecipà a la trasmission televisiva L'isola dei famosi, ma a l'é stàit eliminà ëdcò an séguit a varie polémiche për sò ategiament òmo-fòbich. Për soa frequentassion ëd le feste organisà ant le vile ëd Silvio Berlusconi, a l'é stàit ciamà testimon për ël cas Ruby e dël giugn 2015 a l'han acusalo ëd fàussa testimoniansa. Apicella, Mariano","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Busan (Busano an italian) a l’é un comun ëd 1.531 abitant dla provincia ëd Turin.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Busan a l'è un comun autònom mach dal 1948; prima a l'era na frassion ëd Ruvera.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"J'abitant ëd Busan a son ëstranomà gambere.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Giambattistino Giuseppe Chiono (da l' 8/06/2009).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Turin","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Carzano a l'é un comun dël Trentin-Sud Tiròl ëd 500 abitant, an provincia ëd Trent.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Pietro Tavernar (dal 9/05/2005). Categorìa:Comun dla provincia ëd Trent","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":":Da nen confonde con la Diciara dij drit ëd la përson-a e dël sitadin dël 1789 La Diciara dij drit ëd la përson-a e dël sitadin dël 1793 (an fransèis: ''Déclaration des droits de l'Homme et du citoyen de 1793'') a l'é un papé polìtich. A l'é stàit ëscrivù dij temp ëd la Rivolussion fransèisa, da na comission dont a fasìo part, antra j'àutri, Louis Antoine Léon de Saint-Just e Marie-Jean Hérault de Séchelles. La pi gran diferensa antra costa e la stesura dël 1789 a l'é sò andi egalitarista.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Soèns as fortiss che a scrive 'l test a sia stàit dzortut Hérault de Séchelle, dont stil dë scritura as treuva ant la pipart dij papé dla comission ch'a l'ha scrivù 'cò la Costitussion Fransèisa dël 1793 (\"Costissution ëd l'ann I\"). Ma as conta 'cò che Saint-Just, ën spitand ch'a-j tajèisso la testa dapress al colp dë stat ëd j'8 ëd Termidòr, a l'abia dit ëd la Diciara: “A la fin dle fin, mé travaj a l'é tut ambelelì”.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L'egalitarism a l'é l'aspet fondamental ëd la Diciara dël 1793. An sò scond artìcol, l'esse tuti midem a l'é 'l prim drit mensionà, (dapress a-i ven-o libertà, sigurëssa e proprietà privà). L'artìcol 3 a dis \"Tute le përson-e a son mideme për natura e dadnans a la lege\". A në ven che, për j'autor d'ës papé, l'esse tuti midem a ven anans ëd la lege coma drit natural, visadì coma 'n fat ëd natura ch'a peul nen esse regolamentà, ma mach arconossù. Già al dì d'antlora a-i era na scòla 'd pensé ch'a disìa che libertà e egalità a fan ampressa a desse contra l'un-a con l'àutra: an efet la libertà daspërchila a gava pa le diferense sossiaj, për via che comsëssìa a-i resto dle diferense naturaj (ëd talent, anteligensa e via fòrt). Sta scòla 'd pensé-sì a la fortìa che 'l goèrn a dovèissa mach pairé a goernè la libertà e a proclamé l'egalità natural, e che peui a la fin dle fin la libertà a l'avrìa avula vinta ansima a l'egalità sossial, për via che la gent a son tuti diferent për talent, e a resto lìber dë profitesse 'd soe diferense. La question solevà da sta diciara a l'é donca cola ëd coma arzòlve le diferense sossiaj.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La libertà përsonal a resta sempe 'n drit primari, e për chèich aspet a la resta 'cò definìa pì 'd precis che nen ant la Diciara dël 1789. A resto garantì an forma esplìcita la '''libertà 'd religion, ëd riunion e dë stampa (artìcol 7), ëd comersi (artìcol 17), ëd petission''' (artìcol 32). A resta 'cò proibìa la s-ciavitù, con na formulassion motobin ciàira che a esclud che la përson-a coma tal a peula esse mercificà (sòn an limitassion ëd l'artìcol 17, che a legalisa qualsëssìa sòrt ëd comersi).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Se për vàire manere costa a resta na diciara che al dì d'ancheuj as podrìa disse socialista (për via dj'amplicassion ant ël sens d'antervent statal ant la vita sossial për la realisassion dël boneur comun), a l'ha però 'cò dj'aspet motobin libertari. L'ampiant dël sistema 'd protession ëd la përson-a da lë stat a l'é fàit ëd vàire artìcoj, e a da bin l'idèja ëd coma j'autor a lo considerèisso n'aspet fondant ëd la Diciara, e nen mach un contentin formal. Doi artìcoj a deurbo l'anunciassion ëd le garansìe, an disend codì ch'a fa da manca dë buteje, e dand un quàder legal ëd garansìa normal. Comsëssìa j'autor a nòto che a peul pa ess-ijne 'sé d'un quàder ëd garansìa normal, quand la garansìa a l'é dàita pròpe contra a coj che 'l quàder normal a lo gestisso, visadì contra a lë stat midem. A rivo parej dj'artìcoj ch'a l'han ël but ëd definì 'n quàder pì largh, andova lë stat a chita d'esse dzora al sitadin, për ëvnì a esse mach na contropart d'un conflit. L'art. 27 a definiss pa lòn ch'a s'antenda për \"porté via la sovranità\", ma l'artìcol 25 a definiss che la sovranità midema a l'é identificà \"ant la gent\", e quindi gnun a peul ciamela al pòst dël pòpol. A-i é gnun dùbit che sta forma-pensé-sì a l'abia avù 'n gran anfluss ant sël goern rivolussionari dij temp dël Teror. Amportant a l'é 'cò l'identificassion antra përson-a sìngola e còrp sossial antregh, fissà da l'artìcol 34, che a stabiliss un dovèr sossial ëd protession ëd la përson-a sìngola (ma dël midem temp a lìmita la libertà andividual, ën fasend-je òbligh a tuti dë bogesse coma còrp sossial). La serie dle garansìe antistataj as sëra con cola pì fòrta, stabilìa da l'artìcol 35.L'artìcol 35 tut sùbit a peul ësmijé mach un dobion dël 33, ma a l'é nen parej. An efet ël test ëd l'artìcol a tramuda l'arvira a l'opression da 'nt ël camp dij drit a col dij dovèr sossiaj. Cola 'd nen arviresse a chita-lì d'esse na decision possìbila, e a ven na forma 'd tradiment. Sòn a l'é possìbil ch'a sia stàit n'efet ëd l'anfluss ëd Saint-Just, che dij temp ëd la stesura d'ës papé-sì a l'era rivà a prospeté lë bzògn ëd castighé j'element passiv ëd la sossietà. As trata comsëssìa ëd n'event sensa precedent: col ëd në stat ch'a-j comanda a la gent d'arviresse contra a chiel midem (e ch'a fissa fin-a le condission ëd l'arvira). Anteressant a l'é 'cò che ij compilator dël papé as lìmito nen a pensé a le forme d'opression clàssiche, visadì a cola dël goernant ant sël goernà, an sens burocràtich, ma che (e a l'é belfé ch'a sia la prima vira ch'as në fa mension) as faso ëdcò 'l problema dël conflit generassional:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Contut che sta diciara a la sia pa mai stàita aplicà, (coma d'àutra part la Costitussion ëd la Prima Repùblica), la stòria a l'ha mostrà che për tut ël sécol ch'a fa XIX ij fransèis a l'han peui aplicasse daspërlor l'art. 35; vàire vire con sucess (1830, 1848) e dj'autre sensa bonfin (1870). La snista fransèisa a l'ha possà për rivé a l'aplicassion ëd la Diciara fin ël prinsipi dël sécol ch'a fa XX. Ëdcò 'l prim ësbòss ëd la Costissution ëd la Quarta Repùblica Fransèisa a-j fasìa arferiment a costa version-sì dla \"Diciara dij Drit\". Al dì d'ancheuj a sarìa malfé trové në stat ch'a garantissa da na mira formal parej ij drit dont a l'artìcol 35 ëd la Diciara. Comsëssìa, ës concet a l'é pa dësparì con la Rivolussion Fransèisa. Che arviresse contra 'n comportament statal contrari ai drit ëd la përson-a a sia 'n dovèr a l'é stàit a la base dl'ampiant d'acusa dël Prossess ëd Norimberga, a la fin ëd la Sconda Guèra Mondial, e a l'é servì a demolì l'ampiant difensiv ch'a fortìa che ij gerarca nasista a l'avèisso ''mach obedije a dj'órdin''. An diression anversa, ël conflit antra esigense dël còrp sossial e libertà dla përson-a sìngola, esplicità da l'artìcol 34, a vnirà viaman pì fòrt ant j'evolussion ëd la teorìa polìtica europenga, ën rivand a la pijn-a contraposission antra stat totalitari e democrassìe dël sécol ch'a fa XX.Për un dësvlup pì articolà dël problema dël conflit ëd generassion a ventrà spité j'agn '960, con sò moviment ëd jë student.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La Diciara a nass ant ël clima ideològich ëd la Rivolussion fransèisa, e contut che la costuma dë divide le posission polìtiche antra drita e gàucia a nassa pròpe dë sti temp-lì, a sarìa malfé provesse ad anquadrela ant jë schierament dël sécol ch'a fa XX. Dij temp ëd la Diciara 'l concet ëd conflit ëd class a l'é anco' pa formulà coma basament ideològich ëd la snista. Ij Decret ëd Ventos (an fransèis Ventôse Decrees) ëd Saint-Just a son mach un provediment finansiari d'emergensa motobin davsin a lë schema d'emission ëd j'assignà, pa 'n chèich programa polìtich ëd redistribussion dël redit. E d'àutra part ij Decret a vniran mai aplicà, gnanca coma pian d'emergensa, e un dij sagrin evident ëd la Diciara a l'é pitòst col ëd garantì proprietà privà e libertà 'd comersi, ant un sens che al dì d'ancheuj as dirìa liberista. L'identificassion antra përson-a e còrp sossial fortìa da la Diciara a l'è pì part antegral ëd lë spirit nassionalista dla Prima Repùblica, che nen n'anticipassion ëd temàtiche dla snista marxista ò dlë spìrit sossial-totalitarista dël prim Fassism. A-i é però gnun dùbit che a la rèis ëd l'evolussion dël pensé polìtich ch'a l'ha mnà a la drita sossial-nassionalista e a la gàucia classista dël sécol ch'a fa XX a sio j'idèje dij Giacobin, dont la Diciara a resta antra ij testament pì àut. La midema Diciara, con so spìrit egalitarista, a sarà un-a dle fondamenta polìtiche ch'a mneran François-Noël Babeuf e sò compagn, pen-a chèich agn dapress, a fé 'n gran sàut anvers a la snista classista, e a lassé dij pass coma Comsëssìa, ëdcò antlora a resterà an sospèis la division finitiva antra fassism sossial, sniste classiste e sniste libertarie. Anco' dël 1828, ël proget ëd decret econòmich për la regolassion ëd le ''comun-e 'd travaj'', prontà dal compagn e cambrada 'd Babeuf Filippo Buonarroti, a smon n'andi ch'as peul lese tant coma davsin al corporativism fassista (nonostant la terminologìa dë snista) che al sindacalism anàrchich:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* (an fransèis) Test original ëd la Costitussion dël 1793, comprensiva dla Diciara Categorìa:Rivolussion fransèisa Categorìa:Document polìtich Categorìa:Rèis ëd la democrassìa ossidental","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga zapotec, San Agustin mixtepec o Zapotec, San Agustin Mixtepec a fa part ëd le lenghe oto-manguean e a l'é parlà dzortut an Méssich.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dlë Zapotec, San Agustin Mixtepec a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: ztm","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=ztm Categorìa:Lenghe zapotec Categorìa:Lenghe dël Méssich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santo Stefano Quisquina a l'é un comun dla Sicilia ëd 5.083 abitant, an provincia d'Agrigent.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Stefano Leto Barone (dal 16/06/2008).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santostefanoquisquina","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost capìtol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs an dzora a bòsch ëd conìfere.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"As peul nen mangesse.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Antrodia serialis (Fr.) Donk Categorìa:Antrodia Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost artìcol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs ant le mofe an montagna.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Pseudoplectania sphagnophila (Pers. : Fr.) Kreisel Categorìa:Pseudoplectania Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Slansà, neirastra, da fòra brunastr peilos.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs a la prima.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa antëresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Helvella pezizoides Afz. : Fr.Categorìa:Pissacan Categorìa:Helvella Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Paratico (Paràdech an dialèt bressan) a l'é un comun dla Lombardìa ëd 4.721 abitant, ant la provinsa ëd Bressia. As treuva an sla riva meridional dël Lagh d'Isé.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Carlo Tengattini (dal 26/05/2014, dagià sìndich dal 1999 al 2004).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Bressia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Mauro Cilento a l'é na comun-a dla region Campania, provincia ëd Salern, con sirca 1.011 abitant  . A s'ëstend për n'aira ëd 15 kilòmetr quadrà, con na densità ëd popolassion ëd  67 ab/km quadrà. A confin-a con Montecorice, Pollica, Serramezzana, Sessa Cilento. Categorìa:Sità italian-e Categorìa:Comun-e ëd Campania Categorìa:Comun dla provincia ëd Salern","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mùsich. Alberto Cesa a l'era nà dël 1945 e a l'é mòrt ai 6 ëd gené dël 2010. A l'é stàit arsercador stòrich musical, cantant, ghitarista e sonador dla viòla dij bòrgno. Dël 1974 a l'ha fondà, con Donata Pinti, la formassion vocal (peui ëdcò strumental) Cantovivo. Cesa, Alberto Cesa, Alberto","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Lumine-de-Clisson a l'é na comun-a fransèisa ant la region aministrativa dël Pais ëd la Lòira, ant ël dipartiment dla Lòira-Atlàntich. A së stend për na surfassa ëd 18,26 km², con 1 348 abitant, scond ël censiment dël 1999, con na densità ëd 73 ab/km². Categorìa:Comun-e dël dipartiment ëd la Lòira atlàntica","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Daubensand a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. Categorìa:Comun-e dël dipartiment dël Bass Ren","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Oudalle a l'é na comun-a fransèisa ant la region aministrativa dl’Àuta Normandìa, ant ël dipartiment dla Sen-a marìtima. A së stend për n'aira ëd 9,71 km², con 330 abitant, scond ël censiment dël 1999, con na densità ëd 34 ab/km². Categorìa:Comun-e dël dipartiment dla Sen-a marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Moumour a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment dij Pirené Atlàntich. A së stend për na surfassa ëd 8,02 km², con 698 abitant, scond ël censiment dël 1999, con na densità ëd 87 ab/km². Categorìa:Comun-e dël dipartiment dij Pirené Atlàntich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Étienne-de-Baïgorry a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment dij Pirené Atlàntich. A së stend për na surfassa ëd 68,04 km², con 1.565 abitant, scond ël censiment dël 1999, con na densità ëd 23 ab/km². Categorìa:Comun-e dël dipartiment dij Pirené Atlàntich","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ygrande a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment d’Allier. A së stend për na surfassa ëd 51,69 km², con 827 abitant, scond ël censiment dël 1999, con na densità ëd 16 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Allier","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Hesdin a l'é na comun-a fransèisa dël nòrd dla Fransa. A l’é la principal sità dël canton d’Hesdin, ant ël distret ëd Montreuil, ant ël dipartiment ëd Pas-de-Calais. Categorìa:Comun-e dël dipartiment ëd Pass ëd Calais","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Renwez a l'é na comun-a fransèisa na region administrativa da Champagne-Ardënne, no dipartiment das Ardënne. A së stend për na surfassa ëd 16,18 km², con 1 437 abitant, scond ël censiment dël 1999, con na densità ëd 88 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Ardënne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Le Mesnil-Durand a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment dël Calvados. As dëstend an s'na surfassa ëd 9,74 km², con 302 abitant, scond ël censiment dël 1999, con na densità ëd 31 abitant al chilòmeter quàder. Mesnildurand, Le","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pierrepont a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La Mazière-aux-Bons-Hommes a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 10,24 km², con 73 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Saint-Sébastien a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 24,98 km², con 705 abitant, scond ël censiment dël 1999, con na densità ëd 28 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Le marmòte (Marmòta marmòta <span style=\"font-variant: small-caps\">(Linnaeus, 1758) ) a son na specie ëd rusiàire dla famijia Scioridae.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël géner Marmòta a comprend vàire specie: cola ch'as treuva an Piemont a l'é la Marmòta alpin-a * Marmota marmota, ch' i trovoma tra ij 1500 e ij 3000 méter d'autëssa.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Dagià che l'invern ën montagna a l'é per gnente simpàtich, d'otogn le marmòte as ritiro ant le tan-e e a s'andeurmo: soa temperadura a cala da +35° a -5°, ël cheur a passa da 130 a 15 colp a la minuta e la respirassion as fà tant cita da nen vëddla. Antant ch' a deurmo, le marmòte a consumo le scòrte 'd grass ch'a l'han ant ël còrp. Passé l'invern a l'é bin dificil.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"<references/> Categorìa:Sciuridae","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Descartes a l'é na comun-a fransèisa con 4019 abitant (1999) e na surfassa ëd 38,08 km² ant ël dipartiment d'Indre-et-Loire, ant la region dël Sènter. Categorìa:Comun-e dël dipartiment d'Indre e Lòira","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Pont-du-Navoy a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment dël Jura. A së stend për na surfassa ëd 9,46 km², con 226 abitant, scond ël censiment dël 1999, con na densità ëd 23 ab/km². Categorìa:Comun-e dël dipartiment dël Jura","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Espagnac-Sainte-Eulalie a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 9,75 km², con 73 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Les Bessons a l'é na comun-a fransèisa ant la region aministrativa ëd Lengadòca-Rossijon, ant ël dipartiment ëd Lozère. A së stend për na surfassa ëd 23,49 km², con 361 abitant, scond ël censiment dël 1999, con na densità ëd 15 ab/km².","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun-e dël dipartiment ëd Lozère","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mesnil-Herman a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment ëd la Mania. As dëstend për na surfassa ëd 1,92 km², con 117 abitant, scond ël censiment dël 1999, con na densità ëd 61 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mania","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"L'energìa a l'é la propietà d'un còrp o d'un sistema ëd còrp ch'a përmet ëd fé dël travaj. Categorìa:Fìsica","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Forges-sur-Meuse a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment ëd Meuse. A së stend për na surfassa ëd 15,97 km², con 135 abitant, scond ël censiment dël 1999, con na densità ëd 8 ab/km². Categorìa:Comun-e dël dipartiment ëd la Meusa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Moissy-Moulinot a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Nièvre. As dëstend për na surfassa ëd 3 km², con 21 abitant, scond ël censiment dël 1999, con na densità ëd 7 ab/km². Categorìa:Comun-e dël dipartiment ëd la Nièvre","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Beaudéduit a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 3,72 km², con 169 abitant, scond ël censiment dël 1999, con na densità ëd 45 ab/km².","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun-e dël dipartiment d'Oise","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sainte-Marie-la-Robert a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment d'Orne. As dëstend për na surfassa ëd 5,6 km², con 84 abitant, scond ël censiment dël 1999, con na densità ëd 15 ab/km². Categorìa:Comun-e dël dipartiment d'Orne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''Méricourt-l'Abbé''' a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 6,95 km², con 483 abitant, scond ël censiment dël 1999, con na densità ëd 69 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Nans-les-Pins a l'é na comun-a fransèisa ant la region aministrativa dla Provensa-Alp-Còsta Asura, ant ël dipartiment ëd Var. As dëstend për na surfassa ëd 47,99 km², con 3159 abitant, scond ël censiment dël 1999, con na densità ëd 66 ab/km². Categorìa:Comun-e dël dipartiment ëd Var","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''L'Aiguillon-sur-Mer''' a l'é na comun-a fransèisa ant la region aministrativa dël Paìs dla Lòira, ant ël dipartiment ëd Vendée. As dëstend për na surfassa ëd 8,74 km², con 2206 abitant, scond ël censiment dël 1999, con na densità ëd 252 ab/km². Categorìa:Comun-e dël dipartiment ëd Vandea","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Mò (San Mauro Torinese an italian) a l’é na comun-a ëd 18.925 abitant dla provinsa ëd Turin.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"San Mò a l'é arnomà për soe produssion ëd fròle.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Ugo Dallolio (dal 30/05/2011).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional Sanmo","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Oreste Fasolo a l'era nassù a Turin dël 1864 e ambelelà a l'é mòrt ai 21 ëd gené dël 1919. Fasolo a l'avìa colaborà a La Stampa con artìcoj ëd varietà; peui, anvità dal diretor Delfino Orsi, a l'era vnù colaborator dël Pòpol: costa colaborassion a l'é durà për pì 'd quìndes agn.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Gianrenzo P. Clivio - Profilo di storia della letteratura in piemontese Fasolo, Oreste Fasolo, Oreste Fasolo, Oreste Fasolo, Oreste","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Fieul ëd Carl Emanuel III, Vitòrio Medeo ëd Savòja a l'era nassù a Turin ij 26 ëd giugn dël 1726. A l'avìa arseivù na bon-a educassion umanìstica, ma 'l pare a l'avìa tnulo leugn da le question dë stat an giudicand-lo tanme 'n giovo riboteur pa bon a gestì 'l travaj da re.Vitòrio Medeo a considerava ij ministr e ij colaborator dël pare tanme ëd sò nemis e, rivà an sël tròno, a l'ha licensiaje, an sircondand-se 'd cortisan ch'a-j daran pòch agiut ant la gestion dël govern. Për fé front e combate la Fransa arvolussionaria, Vitòrio Medeo a l'avìa tentà 'd fé nasse na lega federativa. A lë s-ciòp ëd la guèra an tra Fransa e Àustria a profita nen dla proposta dël ministr ëd lë strangé 'd Fransa, Dumouriez, për n'aliansa contra l'Àustria. Intrà ant la prima coalission contra la Fransa, ël Piemont a arsèiv pa j'agiut militar dont a l'avìa da manca. Batù da Napoleon e obligà a rend-se, con ël tratà 'd pas dël maj 1796 Vitòrio Medeo a dev lassé Nissa Marìtima e la Savòja a la Fransa e a dev duverté 'l Piemont a j'armade arvolussionarie. A meuir a Moncalé ij 16 d'otóber dël 1796. A-j suced sò fieul Carl Emanuel IV. Vitorio Medeo III","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Àutri nòm an piemontèis: ... L'Acrocephalus paludicola a l'é un cit osel.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Acrocephalus paludicola (Vieillot, 1817) Categorìa:Acrocephalus","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga garasia rajput ò Garasia Rajput a fa part ëd le lenghe indoarian-e e a l'é parlà specialment an India.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Garasia Rajput a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: GRA","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=gra garasia rajput garasia rajput","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Talysh o Talysh a fa part dle lenghe iràniche e a l'é parlà specialment an Azerbaigian.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Talysh a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: TLY<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=tly Categorìa:Lenghe iràniche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Riomao, A Veiga a l’é na Paròchia galissian-a che a aparten al munissipi (‘‘concello’’ an galissian) ëd A Veiga. La soa popolassion al censiment dël 2004 a l’era ëd 9 (7 òm e 2 fomne), distribuì an 1 entidade de poboación,","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Atemble o Atemble a fa part dle lenghe Neuva Guinea e a l'é parlà specialment an Papua Neuva Guinea.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Atemble a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: ATE<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=ate Categorìa:Lenghe Neuva Guinea","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Lamenu o Lamenu a fa part dle lenghe austronesian-e e a l'é parlà specialment an Vanuatu.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Lamenu a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: LMU<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=lmu Categorìa:Lenghe austronesian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga sou o Sou a fa part ëd le lenghe Àustro-Asiàtiche e a l'é parlà dzortut an Làos.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Sou a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: sqq","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=sqq Categorìa:Lenghe brao-kravet Categorìa:Lenghe dël Làos","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga mak o Mak a fa part ëd le lenghe tai-kadai e a l'é parlà dzortut an Cin-a.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Mak a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: mkg","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=mkg Categorìa:Lenghe kam-sui Categorìa:Lenghe dla Cin-a","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga pinigura o Pinigura a fa part ëd le lenghe australian-e e a l'é parlà dzortut an Australia.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classìfica dël Pinigura a peul esse:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: pnv","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=pnv Categorìa:Lenghe dhalandji Categorìa:Lenghe dl'Australia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Cost artìcol a l'é mach në sbòss. Da finì.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"A chërs ëdzora a càuss d'erbe mòrt, d'istà.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sensa anteresse alimentar.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"*Cryptodiscus pallidus (Pers.) Corda Categorìa:Cryptodiscus Categorìa:Figure da buté","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ferrera Erbognone (Frèra an dialèt lomlin) a l'é un comun dla Lombardìa ëd 1.189 abitant, an provincia ëd Pavìa.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Roberto Scalabrin (dal 26/05/2014).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Pavìa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Nimis a l'é na comun-a dla region Friul-Venessia Giulia, provincia d'Ùdin, con sirca 2.817 abitant  . A s'ëstend për n'aira ëd 33 km², con na densità ëd popolassion ëd  85 ab/km². A confin-a con Attimis, Lusevera, Povoletto, Reana del Rojale, Taipana, Tarcento. Categorìa:Sità italian-e Categorìa:Comun-e dël Friul-Venessia Giulia Categorìa:Comun dla provincia d'Ùdin","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Morino a l'é na comun-a dla region Abruss, provincia dl'Àquila, con sirca 1.545 abitant  . A s'ëstend për n'aira ëd 52 kilòmetr quadrà, con na densità ëd popolassion ëd  29,4 ab/km quadrà. A confin-a con Alatri (FR), Civita d'Antino, Civitella Roveto, Filettino (FR), Guarcino (FR), San Vincenzo Valle Roveto, Veroli (FR), Vico nel Lazio (FR). Categorìa:Comun dla provincia dl'Àquila","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Isili a l'é na comun-a dla region Sardëgna, provincia ëd Nùoro, con sirca 3.078 abitant  . A s'ëstend për n'aira ëd 67 kilòmetr quadrà, con na densità ëd popolassion ëd  46 ab/km quadrà. A confin-a con Gergei, Gesturi (CA), Laconi, Nuragus, Nurallao, Nurri, Serri, Villanova Tulo. Categorìa:Comun dla provincia ëd Nùoro","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Antraigues-sur-Volane a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Ardèche. A së stend për na surfassa ëd 13,46 km², con 581 abitant, scond ël censiment dël 2005, con na densità ëd 43 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Ardèche","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Hombourg a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment ëd l'Àut Ren. A së stend për na surfassa ëd 15,35 km², con 798 abitant, scond ël censiment dël 1999, con na densità ëd 52 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Àut Ren","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Aigueperse a l'é 'l nòm:","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Bajus a l'é na comun-a fransèisa ant la region aministrativa ëd Nòrd-Pass ëd Calais, ant ël dipartiment ëd Pass ëd Calais. A së stend për na surfassa ëd 2,94 km², con 273 abitant, scond ël censiment dël 1999, con na densità ëd 92 ab/km². Categorìa:Comun-e dël dipartiment ëd Pass ëd Calais","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Campagne-lès-Guines a l'é na comun-a fransèisa ant la region aministrativa ëd Nòrd-Pass ëd Calais, ant ël dipartiment ëd Pass ëd Calais. A së stend për na surfassa ëd 5,72 km², con 452 abitant, scond ël censiment dël 1999, con na densità ëd 79 ab/km². Categorìa:Comun-e dël dipartiment ëd Pass ëd Calais","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Varzay a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Charente-Maritime. A së stend për na surfassa ëd 14,04 km², con 671 abitant, scond ël censiment dël 1999, con na densità ëd 47 ab/km². Categorìa:Comun-e dël dipartiment ëd la Charente Marìtima","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Magny-Saint-Médard a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 11 km², con 209 abitant, scond ël censiment dël 1999, con na densità ëd 19 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Vennans a l'é na comun-a fransèisa ant la region aministrativa ëd Franca Contà, ant ël dipartiment ëd Doubs. A së stend për na surfassa ëd 1,36 km², con 90 abitant, scond ël censiment dël 1999, con na densità ëd 66 ab/km². Categorìa:Comun-e dël dipartiment ëd Doubs","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Amage a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment ëd l'Àuta Saône. A së stend për na surfassa ëd 6,54 km², con 293 abitant, scond ël censiment dël 1999, con na densità ëd 44 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Àuta Saône","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Loueuse a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 7,32 km², con 133 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment d'Oise","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël conset ëd probabilità, dovrà a parte dal sécol ch'a fà XVII, a l'é dventà con ël passé dël temp la fondamenta ëd vàire specialità sientìfiche, combin ch'a sia pa restà unìvoch. Dzor dë sto conset as basa dzortut na part ëd la statìstica, ch'a l'é dovrà da vàire siense sia naturaj che sociaj.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"An probabilità as considra un fenòmen osservàbil mach dal pont ëd vista dla possibilità ch'as verìfica o nò, sensa vardé soa natura. Tra le doe estreme, dite event sert (për esempi: tirand un dà as oten un nùmer comprèis tra 1 e 6) e event pa possìbil (oten-e 1 com total quand as tiro doi dà), as treuvo dj'event pi o men probàbij.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Scond la definission clàssica ëd probabilità (\"clàssica\" miraco përchè a l'é stàita la prima), la probabilità ëd n'event a l'é ''ël rapòrt tra ël nùmer dij cas favorévoj a l'event e ël l nùmer dij cas possìbij, mach che costi ùltim a l'abio tùit la midema probabilità''. Sta definission as dis ch'a sia ëd Pierre Simon de Laplace e donca a l'é ëdcò ciamà definission clàssica ëd Laplace. Categorìa:Filosofìa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Férolles-Attilly a l'é na comun-a fransèisa localisà ant la region aministrativa ëd l'Île-de-France, ant ël dipartiment ëd Seine-et-Marne. La comun-a a l'ha 1022 abitant scond ël censiment dël 1990.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"<references /> Categorìa:Comun-e dël dipartiment ëd Sen-a e Marna","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Quiry-le-Sec a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 6,88 km², con 270 abitant, scond ël censiment dël 1999, con na densità ëd 39 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Sennevoy-le-Bas a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Yonne. As dëstend për na surfassa ëd 8,38 km², con 109 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd Yonne","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Goupillières (Yvelines) a l'é na comun-a fransèisa, situà ant ël dipartiment ëd Yvelines ant la region ëd l'Île-de-France. Categorìa:Comun-e dël dipartiment ëd j'Yvelines","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Mittainville a l'é na comun-a fransèisa, situà ant ël dipartiment ëd Yvelines ant la region ëd l'Île-de-France. Categorìa:Comun-e dël dipartiment ëd j'Yvelines","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Andrea Mantegna a l'era nà dël 1431 a Isola di Carturo. A l'ha dëscotà l'Antichità da sò magìster Squarcione, a Pàdoa, ant ël 1441. Pitor indipendent dal 1448, dël 1460 a l'é a la cort dij Gonzaga, a Màntoa. Le scolture ëd Donatello e j'euvre d'Andrea del Castagno e ëd Jacopo Bellini a l'han anfluensà sò stil. La precision anatòmica dle figure e dij detaj e la virtuosità dle prospetive a marco soa euvra. Andrea Mantegna a l'é mòrt a Màntoa dël 1506. Gentile e Giovanni Bellini a son andaje dapress a soe inovassion. Mantegna, Andrea","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''L'indiscret''' a l'é stàit un giornal an piemontèis. <BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"'''L'indiscret''' a l'é surtì ant ël 1891. <BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Gianrenzo P. Clivio - Profilo di storia della letteratura in piemontese 0095 0095","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Nevije ò Envije (Neviglie an italian) a l’é un comun ëd 422 abitant dla provincia ëd Coni.","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Ël sìndich a l'é Roberto Sarotto (dal 14/06/2004 -second mandà: 2009-).","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Nevije a l'é gemelà con: * Paladru, Fransa","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Sit istitussional","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Categorìa:Comun dla provincia ëd Coni","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Lenga Kacipo-Balesi","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Kacipo-Balesi o Kacipo-Balesi a fa part dle lenghe nilo-saharian-e e a l'é parlà specialment an Sudan.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Kacipo-Balesi a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: KOE<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=koe Categorìa:Lenghe nilo-saharian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Gwa o Gwa a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Nigeria.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Gwa a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: GWB<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=gwb Categorìa:Lenghe nìger-kordofanian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Ngbinda o Ngbinda a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Còngo.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Ngbinda a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: NBD<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nbd Categorìa:Lenghe nìger-kordofanian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"La lenga Ngombale o Ngombale a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Cameron.<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Në schema ëd classificassion dël Ngombale a peul esse:<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"* Còdes ISO 639-3: NLA<BR> <BR>","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nla Categorìa:Lenghe nìger-kordofanian-e","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"},{"value":"Santa Cristina ëd Barro a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Noia. Categorìa:Paròchie dël Munissipi ëd Noia","sentiment":"pms","name":"Piedmontese","natural":"Piemontèis"}]}