{"lines":[{"value":"Nassù dël 1178, Tomà I a fa neuv ant la lista di cont ëd Savòja. Fieul d'Umbert III e ëd soa quarta fomna Beatris ëd Vienne, a l'ha mach óndes agn cand sò pare a meuir e a resta sota la tùa ëd soa mare, ch'as fa giuté ant la regensa dal vësco ëd Morian-a e da so cusin Bonifass III ëd Monfrà. La sitoassion a l'era dlicà, përchè Umbert III a l'era stàit dëspujà ëd sò podèj da l'amperator Federich ël Barbarossa. Ël marchèis ëd Monfrà a rëncontra ël neuv amperator Enrich VI a Basiléa e chiel-sì a aceta dë scancelé la confisca dij ben dij Savòja a condission che Tomà a renda soe tère aj vësco ëd Belley, ëd Tarantasia, d'Osta, ëd Sion e ëd Turin. Tomà a fa lòn ch'a-j diso, ma passin passèt a travaja për arpijé ij vej domini e agrandì sò teritòri: a arpija la Valsusa e a s'ampadroniss ëd Rivàuta e Giaven. La sossietà feodal a l'era an camin ch'as dësblava dnans a j'organism sitadin e ruraj ch'as dësvlupavo an pressa; le comun-e a së spantiavo ëdcò an Piemont e minca progress ant l'espansion ëd Tomà I a l'é 'l frut ëd lòte e maneuvre contra l'arzistensa gorëgna dle comun-e piemontèise. Dël giugn 1207 a oten da Filip dë Svevia un papé ëd donassion ëd Teston-a e Cher. Cand la comun-a e ël vësco ëd Turin as pògio a Federich II, Tomà as buta da la part d'Oton IV e as treuva mës-cià a le ruse violente dle comun-e piemontèise, con ël but d'arpijé torna Turin. Për sòn, con na passienta strategìa ëd penetrassion, a oten pian pianòt la cession ëd vàire leu stratégich; a forma d'alianse con ël marchèis ëd Salusse; a stabiliss ëd liure ëd parentela con ij cont ëd Provensa; a oten da amportante famije feodaj la diciairassion d'esse sò vassaj; a strenz d'alianse temporanie con le comun-e pì potente. Federich II a l'ha nominalo vicari an Lombardìa e ant la marca ëd Trevis. A meuir ël 1 m ëd mars dël 1233 e a l'é sotrà a Aotacomba. Tomà I a l'era mariasse con Beatris Margrita ëd Gëneva e an seconde nòsse con Margrita ëd Faucigny. A l'ha avù des masnà: Medeo, ch'a-j suced; Beatris (mòrta dël 1266), marià a Raimond Berengari ëd Provensa; Margrita; Umbert; Aimon; Tomà ch'a otnirà ël prinsipà ëd Piemont a la division dlë stat dël 1235 e a l'avrà pì tard la tùa ëd sò novod Bonifass; Gulielm, vësco ëd Valensa e ëd Liegi; Pero ch'a sucedrà a sò novod Bonifass; Bonifass vësco ëd Canterbury; Filip ch'a sucedrà a Pero.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Con Tomà I a ancamin-a ëdcò la vera sovranità ëd ca Savòja an sla Val d'Osta: dël 1191, su arcesta dël vësco Valbert, ël giovo cont a l'ha concedù a la sità d'Osta l'avosà papé dle franchise, ch'a buta fin a 'n perìod turbijos e a l'é ël fondament dl'autonomism valdostan. Dël midem ann, a rend al vësco ij sò drit an sël podèj temporal dël vëscovà. Dël 1222 e 1227 a pressied le prime ciambree generaj dont i l'oma notissia an Val d'Osta. Tomà I a l'ha dàit an féod al viscont Boson ël castel ëd Vila Challand (1200) e le tère ëd Cas-cion e Cly. A l'ha pijà sota soa protession ël vësco e ël capìtol ëd la catedral e ëd Sant Ors (1191), l'ospissi dël Mont-Joux (1206), la prevostura ëd Saint-Gilles ëd Véres (1227).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Tomà I a l'é 'l prim dij Savòja con ës nòm. Sò pare a l'avìa ciamalo parèj an memòria ëd Thomas Becket, arsivësco ëd Canterbury, massà ël 29 dë dzèmber dël 1170 ant la catedral da quatr sicari dël re Enrich II. Tomà I","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Órdin:  <BR> Famija: ---<BR> Géner:  ---<BR> <BR> <BR> <BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Àutri nòm an piemontèis: a l'é na balarin-a, o bërgeronëtta. <BR> Costo artìcol a l'é mach në sboss. Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Motacilla flava feldegg Categorìa:Motacilla Categorìa:Figure da buté","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga galèisa o galèis (galèis: Cymraeg) a l'é parlà specialment ant la region ossidental dla Gran Brëtagna, visadì an Gàles, e ëdcò 'nt ël Chubut, na colònia galèisa 'nt la Patagònia Argentin-a.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Cymraeg a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=cym Categorìa:Lenghe séltiche insular","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Siracusa a l'é na sità dla Sicilia ëd 123.324 abitant, capleugh dl'omònima provinsa. La sità a së stend arlongh la còsta oriental ëd Sicilia. A pija sò nòm dal maré Syrako lì-davzin. A l'é na sità d'art ëd n'anteresse archeològich ëstrasordinari, n'amportant sènter torìstich, na località balnear e n'amportant sènter d'atività comersiaj e andustriaj.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Conforma a lòn ch'a conta Strabon, Siracusa a l'é stàita fondà da Archias. Con l'agrandisse ëd soa prosperità e soa potensa militar, la sità a l'é vnùita an pressa un dij sènter amportant dël bassin mediterani. Dël 480 aGC a l'ha batù ij cartaginèis, con l'agiut dj'agrigentin. Dël 474 aGC, sota j'órdin ëd Jeron, ij siracusan a l'han batù j'etrusch, lòn ch'a l'ha limità lë spantiament teritorial d'ës pòpol vers sud. Dël 413 aGC a l'han batù j'atenèis. Ai temp ëd Dionis, as son butasse a dësvlupé la strutura difensiva dla sità, con l'atension sempe vers Cartàgin. Dël 212 aGC a l'é stàita conquistà dai roman. Durant le violense séghit a la conquista, a l'é mòrtie ëdcò Archimede. Ant la prima mità dël VI sécol, Siracusa a l'é stàita gionzùa a l'Amper bisantin. A l'ha acujì la cort ëd Costans II, che ambelessì a l'é stàit massà dël 668. Dl'878 a l'é stàita ocupà da j'àrabo, ch'a l'han gavaje ël ròl aministrativ amportant ch'a l'avìa avù fin-a a col moment. Durant la sconda mità dël sécol ch'a fa XI a l'é stàita pijà dai norman. A l'é peui passà a j'Angiò e, apress ij Vespr, a j'aragonèis, ch'a l'han torna daje prestis e autorità. Dël sécol ch'a fa XV, a l'época ëd Carl V, le struture ëd difèisa dla sità a son ëstàite ancor ranforsà. Séghit a j'acòrd d'Utrecht, a l'é passà ai Savòja, peui a j'austrìach e ai Borbon.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Antra ij prodot caraterìstich ëd l'artisanà a-i son le siràmiche ch'a arpresento sene dla vita sicilian-a, ij travaj an bòsch e an coram, j'oget tìpich an papir.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Tuti ij di an piassa Pancali as dësrola ël mërcà, ch'a eufr tute sòrt ëd vestiari e d'alimentar.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Costa sorgiss d'eva dossa motobin antica a seurt da na balma davzin al mar.Ambelessì la mitologìa a l'ha postà la vicenda d'Aretusa e Alfé.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A resta an piassa Archimede. A l'é euvra ëd Moschetti e a simbolisa ël mit ëd la ninfa Aretusa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël teatro grech a resta an slë spiuvent ëd ròca ëd Còl Temenite, con la fòssa voltà vers la pian-a siracusan-a bordà dal mar. Realisà da l'architet Damocopos, soe orìgin a armonto al V sécol aGC. Dël III sécol aGC, a l'época ëd Jeron II, la costrussion a l'é stàita sotponùa a n'euvra ancreusa d'arstruturassion e d'angrandiment ch'a l'ha modificane la fisonomìa original. Dovrà për j'arpresentassion clàssiche e le ciambree pùbliche, ël teatro a l'ha constituì ël cheur ëd la vita siracusan-a dij temp antich. Sota ij roman l'edifissi a l'é stàit torna modificà për përmëtte j'arpresentassion e jë spitàcoj tìpich dël mond roman. Durant la prima mità dël sécol ch'a fa XV, sota Carl V, la part superiora dla fòssa e la sena a son ëstàite dësblà për fene ëd material da costrussion për le fortificassion d'Ortigia. La granda fòssa, na vira formà da 67 órdin dë scalin, a n'ha mach pì 46, partagià an 9 setor.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A l'é bel fé ch'a sia stàit fabricà a parte dal I sécol aGC. A l'é a pianta elìtica e a l'é stàit realisà con dle proporsion grandiose.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ciamà parèj da Caravagg, costa balma a forma ëd pavajon auricolar a arvela dle qualità acùstiche particolar. La legenda a conta che ël tiran siracusan a-i confinava ij sò nemis e a na scotava le conversassion da fòra.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Roberto Visentin (dal 16/06/2008).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Siracusa a l'é gemelà con: * Corint, Grecia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional ","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Massasa (Massazza an italian) a l’é un comun ëd 579 abitant dla provincia ëd Biela.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Paolo Turati (dal 14/06/2004 -second mandà: 2009-).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Biela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël Retford Gamston Airport a l'é n'aeropòrt localisà a Retford, Nottinghamshire, Anghiltèra, Regn Unì. Ël sò còdes aeropòrt ICAO a l'é EGNE.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Lista dj'aeropòrt ëd l'Anghiltèra. Categorìa:Aeropòrt ant ël Regn Unì Categorìa:Aeropòrt anglèis","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Astana (Астана an kazach) a l’é, dal 1997, la capital dël Kazakistan. A conta anviron 600.000 abitant (2004) e a l'é la tersa sità dël pais per popolassion.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Astana a l'è gemelà con: Categorìa:Sità asiàtiche","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Matemàtich american. Paul Joseph Cohen a l'era nassù a Long Branch, ant ël New Jersey, ël 2 d'avril dël 1934 e a l'é mòrt a Stanford, an Califòrnia, ël 23 ëd mars dël 2007. Dël 1966 a l'ha vagnà la Mudaja Fields.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Set theory and the continuum hypothesis (1966) Cohen, Paul","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Yela o Yela a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Còngo.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Yela a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: YEL<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=yel Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Okpe, Edoid o Okpe, Edoid a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Nigeria.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dl' Okpe, Edoid a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: OKE<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=oke Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Portovenere o Porto Venere (Portivene an lìgur) a l'é un comun dla Liguria ëd 3.763 abitant, an provincia dla Spessia.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Dël 1997 Portovenere, ansema a le Sinch Tère e a le cite ìsole ëd Palmaria, Tino e Tinetto, a l'é stàita diciarà \"patrimòni dl'umanità\" da l'UNESCO.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Matteo Cozzani (dal 27/05/2013).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Categorìa:Comun dla provincia dla Spessia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Waioli o Waioli a fa part ëd le lenghe Papua òvest e a l'é parlà dzortut an Indonesia (Moluche).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Waioli a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: WLI<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=wli Categorìa:Lenghe Papua òvest","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Teluti ò Teluti a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut an Indonesia (Moluche).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Teluti a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: TLT","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=tlt Categorìa:Lenghe austronesian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Meana a l'é 'l nòm ëd doi comun italian:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"'''Castello d'Agogna' (Casté dla Gogna'' an dialèt lomlin) a l'é un comun dla Lombardìa ëd 1.202 abitant, an provincia ëd Pavìa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Lina Iori (dal 27/05/2013).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Pavìa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga ngurmbur o Ngurmbur a fa part ëd le lenghe australian-e e a l'é parlà dzortut an Australia.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Ngurmbur a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: nrx","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nrx Categorìa:Lenghe umbugarla-ngumbur Categorìa:Lenghe dl'Australia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"L&#39;òm (costa paròla a peul aplichesse ëdcò ëd fasson pì spessìfica a le përson-e ëd sess masculin) a forma ancheuj da na mira biològica na spece sola, Homo sapiens, l'ùnich dzorvivù dël géner Homo, motobin diversificà an l'ùltim milion e mes d'agn. Homo sapiens a aparten ai primà, j'ominòid diferensià an Asia e an Àfrica, d'andoa a l'é vnùita fòra la famija dont a fa part, j'omìnid.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël nòm sientìfich a fa alusion a la caraterìstica biològica pì tìpica: sapiens a veul dì \"sapient\" o \"bon a conòsse\", e as arferiss a l'apressiassion dl'òm coma \"animal rassional\", al contrari che tute j'àutre spece. A l'é pròpe la capacità dl'òm ëd realisé dj'operassion concetuaj e simbòliche motobin complicà - ch'a ancludo, pr'esempi, l'usage ëd sistema lenghìstich motobin sofisticà, ël rasonament astrat e le capacità d'introspession e speculassion - un-a 'd soe caraterìstiche pì marcà. A l'é possìbil che costa complessità, fondà da na mira neurològica an sn'aument dla dimension dël servel e dzora tut an soa complessità, a sia ëdcò un-a dle càuse, e un prodot, dla strutura sossial motobin complessa che l'òm a l'ha dësvlupà, e ch'a forma un-a dle base dla coltura, antërpretà biologicaman coma la capacità a trasmëtte d'anformassion e ëd costume për imitassion e anstrussion, nopà che për ardità genética. Costa propietà a l'é pa esclusiva 'd costa spece, e a l'é important ëdcò an d'àutri primà, ma a argionz ant l'òm un dësvlup diferent da na mira qualitativa, lòn ch'a l'ha giustificà A. Montagu a buté ant la coltura la nicia ecològica 'd nòstra spece. Ël nòm tassonòmich a l'era Homo sapiens, e a l'é giontasse në scond sapiens për fé distinsion, an soa qualità 'd sot-ëspece tipo, da j'àutre sot-ëspece; sòn a l'ha pròpe gnente a che fé con la capacità d'àuto-arflession. Homo sapiens sapiens a signìfica \"òm ch'a sa 'd savèj\", visadì cossient ëd sò conòsse. Scond chèich autor la denominassion Homo sapiens sapiens a l'é obsoleta pròpe përchè a esist mach na spece d'Homo al dì d'ancheuj e dagià che fòssij ch'as chërdìo dë spece diferente (Cro-Magnon, Grimaldi, e via fòrt) an efet a son ëd fòssij ëd nòstra spece: costa opinion a l'ha 'd sust, ma a smija pì giust goerné la denominassion Homo sapiens sapiens për nòstra spece, për fé distinsion ëdcò da na mira tassonòmica da àutre spece estinguisse, coma l'Homo sapiens idaltu.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ant n'òm a-i son anviron 10 16 célule. Om Om","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Cost artìcol a l'é mach në sbòss. Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs an sla tèra ùmida e con mofa dle carbonere, a la prima.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Sensa anteresse alimentar.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Tricharina praecox (P. Karst.) Dennis Categorìa:Tricharina Categorìa:Figure da buté","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Psicòlogh. Wolfgang Köhler a l'era nà a Tallinn ai 21 ë gené dël 1887 e a l'é mòrt an un cit pais dël New Hampshire j'11 ëd giugn dël 1967. A l'é stàit antra 'd coj ch'a l'han formolà la psicologìa dla forma. Kohler, Wolfgang","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Concordia sulla Secchia a l'é na comun-a dla region Emilia-Romagna, provincia ëd Mòdena, con sirca 8.214 abitant  . A s'ëstend për n'aira ëd 41 kilòmetr quadrà, con na densità ëd popolassion ëd  200 ab/km quadrà. A confin-a con Mirandola, Moglia (MN), Novi di Mòdena, Quistello (MN), San Giacomo delle Segnate (MN), San Giovanni del Dosso (MN), San Possidonio. Categorìa:Sità italian-e Categorìa:Comun-e d'Emilia-Romagna Categorìa:Comun dla provincia ëd Mòdena","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Auzon a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd l’Àuta Lòira. A së stend për na surfassa ëd 17,04 km², con 920 abitant, scond ël censiment dël 1999, con na densità ëd 54 ab/km². Categorìa:Comun-e dël dipartiment d'Àuta Lòira","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Valleroy-aux-Saules a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment dij Vosges. A së stend për na surfassa ëd 5,03 km², con 253 abitant, scond ël censiment dël 1999, con na densità ëd 50,30 ab/km². Categorìa:Comun-e dël dipartiment dij Vosges","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Xaffévillers a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment dij Vosges. A së stend për na surfassa ëd 8,43 km², con 155 abitant, scond ël censiment dël 1999, con na densità ëd 18,39 ab/km². Categorìa:Comun-e dël dipartiment dij Vosges","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Circourt-sur-Mouzon  a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment dij Vosges. A së stend për na surfassa ëd 10,3 km², con 232 abitant, scond ël censiment dël 1999, con na densità ëd 22,52 ab/km². Categorìa:Comun-e dël dipartiment dij Vosges","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Prunières a l'é na comun-a fransèisa ant la region ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd j’Àute-Alp. A së stend për na surfassa ëd 13,2 km², con 232 abitant, scond ël censiment dël 1999, con na densità ëd 17 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Àute Alp","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Chapelle-aux-Saints a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Corrèze. A së stend për na surfassa ëd 4,72 km², con 164 abitant, scond ël censiment dël 1999, con na densità ëd 34 ab/km².","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun-e dël dipartiment ëd Corrèze","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Forêt-du-Temple a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 7,72 km², con 151 abitant, scond ël censiment dël 1999, con na densità ëd 19 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Parsac a l'é na comun-a fransèisa ant la region aministrativa dël Limosin, ant ël dipartiment ëd Creuse. A së stend për na surfassa ëd 38,99 km², con 592 abitant, scond ël censiment dël 1999, con na densità ëd 15 ab/km². Categorìa:Comun-e dël dipartiment ëd Creuse","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Briec a l'é na comun-a fransèisa ant la region aministrativa ëd Brëtagna, ant ël dipartiment ëd Finistère. A së stend për na surfassa ëd 67,85 km², con 4.546 abitant, scond ël censiment dël 1999, con na densità ëd 67 ab/km². Categorìa:Comun-e dël dipartiment ëd Finistère","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Colmier-le-Bas a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 5,95 km², con 31 abitant, scond ël censiment dël 1999, con na densità ëd 5 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Montarnaud a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 27,53 km², con 2350 abitant, scond ël censiment dël 1999, con na densità ëd 85 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Sartilly a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment ëd la Mania. As dëstend për na surfassa ëd 11,56 km², con 1.156 abitant, scond ël censiment dël 1999, con na densità ëd 100 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mania","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Florent-en-Argonne a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment ëd la Marna. A së stend për na surfassa ëd 12,29 km², con 235 abitant, scond ël censiment dël 1999, con na densità ëd 19 ab/km². Categorìa:Comun-e dël dipartiment dla Marna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La  Val Germanasca a l'é na valada dël Piemont; as treuva ant ël teritòri dla provinsa ëd Turin. A l'ha pijà sò nom da la Germanasca, la dòira ch'a bagna la valada. La montagna pì àuta a l'é ël Gran Queyron (3.060 m).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Germanasca","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Neufvy-sur-Aronde a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 7,31 km², con 179 abitant, scond ël censiment dël 1999, con na densità ëd 24 ab/km². Categorìa:Comun-e dël dipartiment d'Oise","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bradford a l'é na sità dë scasi 300.000 abitant dël Yorkshire. Categorìa:Sità anglèise","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Barcy a l'é na comun-a fransèisa localisà ant la region aministrativa ëd l'Île-de-France, ant ël dipartiment ëd Seine-et-Marne. La comun-a a l'ha 200 abitant scond ël censiment dël 1990.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"<references /> Categorìa:Comun-e dël dipartiment ëd Sen-a e Marna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"John Calvin Coolidge Junior (Plymouth, 4 ëd luj 1872, Northampton, 5 ëd gené 1933) a l'é stàit president djë Stat Unì dal 1923 al 1929. Coolidge|John Calvin Coolidge|John Calvin","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Chevannes a l'é 'l nòm:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pianta erbosa ch'a viv sempre, con na gamba pla e fòrta auta da 70 a 100 cm. A l'ha da 3 a 5 feuje strèite, a lansa e con dle nervadure paralele e rilevà. Le fior a son a rape, da na banda sola, an ponta a la gama e a son gròsse, reusa porpra fòrt, dle vire con dle venadure ciaire.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs normalment arlongh ij camp, j'olivé, i teren erbos e le rive rocose, fin a 700m., ma a l'è sempre pi rair përchè a l'è danegià dai lavor përfond dij teren e da l'usagi dij diserbant.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da avril a magg.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël nòm gladiolus a riva dal latin e a veul dì spa cita, për la forma dle feuje. As peul confondse con n'autra specie dij camp, ël Gladiolus communis, che a s'arconòss përchè a la jë smens con j'ale.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Gladiolus italicus Mill. (1768)Categorìa:Gladiolus Categorìa:Fior ëd montagna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Campion e Fnil (Campiglione-Fenile an italian, Campilhon e Fenil an ossitan) a l’é un comun ëd 1.387 abitant dla provincia ëd Turin.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël comun ëd Campion e Fnil a l'é stàit fondà del 1928, da l'union dij doi comun autònom ëd Campion e Fnil.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Riccardo Cordero (dal 14/06/2004 -second mandà: 2009-).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Turin","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël teorema ëd Lagrange a fortiss che si .","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La dimostrassion dël teorema ëd Lagrange a l'é un corolari dla proprietà sì da press. Proprietà. Si G a l'é në strop finì, sò órdin a l'é l'órdin ëd qualsëssìa sò sot-ëstrop H multiplicà për l'ìndes d'H an G. Dimostrassion. La partission ëd G ant ij lateraj (snistr o drit) d'H a l'ha, për definission, tanti element quant a l'é l'ìndes d'H an G. Dagià che tuti ij lateraj a l'han la midema cardinalità, a-i na ven l'afermassion. Categorìa:Teorìa djë strop","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël Kansas a l'é në stat federal djë Stat Unì. A l'ha na surfassa ëd 213.096 km² e na popolassion ëd 2.735.502 abitant. A resta ant la macroregion ciamà comunement Mid West. A confin-a a nòrd col Nebraska, a òvest col Colorado, a sud con l'Oklahoma, a est col Missouri. La capital a l'é Topeka (122.377 abitant); la sità pì popolà dlë stat a l'é Wichita (344.284 abitant). Àutre sità ch'a l'han pì che 100.000 abitant a son Overland Park, Sità ëd Kansas e Olathe.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël Kansas a l'é stàit admetù ant l'Union dël 1861.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A l'é lë stat american ch'a fa pì 'd gran.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël Kansas a contribuiss con 6 grand eletor a j'elession pressidensiaj dl'Union. ","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël La Grande Rivière Airport a l’é n'aeropòrt localisà a Radisson, Québec, Canadà.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Lista dj'aeropòrt dël Québec. Categorìa:Aeropòrt ant ël Québec","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Yangben o Yangben a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Cameron.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Yangben a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: YAV<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=yav Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Mushungulu o Mushungulu a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Somalia.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Mushungulu a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: XMA<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=xma Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Umbundu o Umbundu a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Angòla.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Umbundu a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: UMB<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=umb Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Laino Borgo a l'é un comun dla Calabria ëd 2.137 abitant, an provincia ëd Cosensa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Giuseppe Caterini (dal 29/05/2007).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Lainoborgo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"San Xoán ëd Campo a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Trazo. Soa popolassion al censiment dël 2004 a l’era ëd 413 abitant (211 fomne e 202 òm) distribuì an 10 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Trazo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Settimo a l'é 'l nòm ëd vàire comun italian:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Santa María d'Asados a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Rianxo. Soa popolassion al censiment dël 2004 a l’era ëd 1.554 abitant (807 fomne e 747 òm) distribuì an 17 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Rianxo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Kwesten o Kwesten a fa part ëd le lenghe Neuva Guinea e a l'é parlà dzortut an Papua (Indonesia).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Kwesten a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: KWT<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=kwt Categorìa:Lenghe Neuva Guinea","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Louis-Napoléon Bich a l'era n'agrònom, nassù dël 1845, mòrt dël 1909. Tanme pressident dël Comice agricole për na vinten-a d'agn, a l'ha contribuì a la divulgassion sientìfica e técnica antra ij paisan dla Val d'Osta, an possand parèj ël dësvlup econòmich ëd la region. Bich, Louis-Napoléon","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Malayic Dayak o Malayic Dayak a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut an Indonesia (Kalimantan).<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Malayic Dayak a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: XDY<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=xdy Categorìa:Lenghe austronesian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pieve del Cairo (La Piév an dialèt lomlin) a l'é un comun dla Lombardìa ëd 2.063 abitant, an provincia ëd Pavìa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Paolo Roberto Ansandri (dal 30/03/2010, second mandà dal 31/05/2015).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pievedelcairo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La criptografìa a l'é na siensa dont ël nòm a ven da l'union ëd doe paròle greche: κρύπτος (kryptós), ch'a veul dì stërmà e γράφειν (gráphein), ch'a veul dì scrive. Sò but a l'é col dë smon-e j'utiss bon a ten-e segrete tute cole anformassion che un a veul nen ch'a sio conossùe ëd fasson pùblica, ma ch'a sio mach acessìbij a dle përson-e selessionà. L'usage ëd técniche ëd criptografìa a armonta a l'antichità. La montà dl'anteresse modern për sa dissiplin-a a ancamin-a da la mità dj'agn 1970, prima con la formolassion teòrica dla criptografìa a ciav pùblica, dovùa a W. Dieffe, M.E. Hellman e R.C. Markle; peui con soa aplicassion dël 1977 a euvra ëd R. Rivest, A. Shamir e L. Adleman, ch'a l'han arvolussionà la técnica dla comunicassion segreta. Categorìa:Comunicassion Categorìa:Informàtica Categorìa:Matemàtica","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël taekwondo (태권도; 跆拳道) a l'é n'art marsial e spòrt ëd combatiment con soa adoss an Corea. A l'é motobin considerà e popolar për lë spetàcol ëd soe técniche ëd pé, e al di d'ancheuj a l'é un-a dj'art marsiaj pì popolar, con ëd milion d'aderent an tut ël mond. Conforma a la tradission, sò dësvlup a ancamin-a anviron 2000 agn fa, ma a l'é ciamà për da bon taekwondo apopré dal 1955. Al di d'ancheuj a l'é vnù në spòrt motobin ëspantià. Ant ij gieugh olìmpich ëd Seoul, Coréa dël Sud, dël 1988 ël taekwondo a l'ha fàit soa prima aparission an cost concors coma në spòrt d'esibission. Ant cost event a competìo 183 atleta (120 òm e 63 fomne) ëd 34 pais diferent an 8 diferent division ëd pèis tant për òm che për fomne. Ant ij gieugh olìmpich ëd Barslon-a (1992) a l'é stàit torna na competission d'esibission, e a l'é mach ai gieugh olìmpich ëd Sydney (2000) ch'a l'é vnù në spòrt olìmpich ofissial. Tae-kwon-do a veul dì \"via dël pé e dël pugn\". A l'é armarchévol che cost'art marsial as basa pa mach an sl'usage dël pé coma tanta gent a chërd an falendse; vàire técniche ëd taekwondo a deuvro ël cùbit e ëd forme ëd colp con la man, ël pé e fin-a ël gënoj (pr'esempi, për ës-ciapé tàule, mon e d'àutri oget). Categorìa:Art marsiaj","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Albrecht Dürer, nassù ël 21 ëd magg dël 1471 e mòrt ël 6 d'avril dël 1528, a l'era un pitor, graveur e matemàtich. A l'é nassù e mòrt a Norimberga, an Germania, e a l'é conossù pì che àutr com pitor. Soe piture a son soens fàite an serie, an manera che a-i é dle partìe ëd piture ëd l'istess sogèt. La serie pì avosà a son l'Apocaliss (1498) e le doe serie ëd la Passion ëd Nosgnor, la Passion Granda (1498–1510) e la Passion Cita (1510–1511). Le gravure individuaj (val a dì che a son nen part ëd na serie) ëd Dürer che a son mèj conossùe a son: Cavalié, Mòrt e ël Diav (1513), San Giròni ant sò studi (1514) e Melencolia I (1514). Soe gravure pì avosà a son cole dij ''Quatr cavalié dl'Apocaliss (1497–1498) da la serie dl'Apocaliss, ij Rinoceront'', e vàire àuto-ritrat a euli. A peul esse che Dürer a l'abia nen antajà da sol soe gravure ma che a l'abia dovrà un graveur che a travajava a comand. Dürer a l'ha piturà vàire euvre religiose a euli e a l'ha fàit vàire brilant aquarele e disegn, che con le moderne riprodussion a son miraco ij sò travaj pì conossù. Le piture ëd Dürer a l'han falo vnì avosà an Euròpa prima dij 30 agn, e a l'é miraco considerà ël pì gran artista ëd l'Arnassensa ant ël Nòrd Euròpa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Underweysung der Messung (Norimberga, 1525) A l'é un tratà pràtich ëd geometrìa, adressà a j'artista ëd tute le branche. Dürer, Albrecht","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Agustí Montal i Costa (Barslon-a, 1934) a l'é n'impreisari catalan, già mèmber ëd n'amportanta famija angagià ant ël setor industrial téssil. A l'é stàit president dël FC Barslon-a dal 1969 al 1977. Ant ij sò ani 'd presidensa a l'ha cissà la già famosa frase \"el Barça es mes que un club\" a l'ha butà torna la lenga catalan-a ant l'arvista ofissial dla sossietà, ant le téssere dij sòcio e ant la megafonìa dlë stadi. Dël 1973 a l'é stàit bon a caté l'olandèis Johann Cruyff e d'àutri giugador strangé amportant coma Johan Neeskens o Hugo Sotil e mersì a coste compre 'l Barça a l'ha vagnà la Liga 1973-74. A l'ha 'dcò cangià l'imn dël club an sërnend col che, ancora ancheuj, a l'é dovrà anans ëd le partìe e cantà dai tifos. Fòra da na mira sportiva a l'é stàit pressident de l'Asociación industrial textil dal 1979 al 1985, e a l'é, dal 2003, pressident dël Grup Enciclopèdia Catalana. Dël 2004 la Generalitat de Catalunya a l'ha daje la Creu de Sant Jordi, premi acordà dal govern catalan ai përsonagi pì amportant dël pais. Montal i Costa, Augustí","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Venticano a l'é na comun-a dla region Campania, provincia d'Avlin, con sirca 2.545 abitant  . A s'ëstend për n'aira ëd 14 kilòmetr quadrà, con na densità ëd popolassion ëd  182 ab/km quadrà. A confin-a con Apice (BN), Calvi (BN), Mirabella Eclano, Pietradefusi, Torre Le Nocelle. Categorìa:Sità italian-e Categorìa:Comun-e ëd Campania Categorìa:Comun dla provincia d'Avlin","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Settingiano a l'é na comun-a dla region Calabria, provincia ëd Catanzaro, con sirca 2.319 abitant  . A s'ëstend për n'aira ëd 14 kilòmetr quadrà, con na densità ëd popolassion ëd  166 ab/km quadrà. A confin-a con Caraffa di Catanzaro, Catanzaro, Marcellinara, Tiriolo. Categorìa:Sità italian-e Categorìa:Comun-e ëd Calabria Categorìa:Comun dla provincia ëd Catanzaro","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Randazzo a l'é na comun-a dla region Sicilia, an provincia ëd Catania, con sirca 11.216 abitant. As dëstend ansima a na surfassa ëd 204 kilòmetr quadrà, con na densità ëd popolassion ëd 55 abitant për chilòmeter quadrà. A confin-a con Adrano, Belpasso, Biancavilla, Bronte, Castiglione di Sicilia, Centuripe (an provinsa d'Enna), Floresta (an provinsa ëd Messin-a), Maletto, Nicolosi, Regalbuto (an provinsa d'Enna), Roccella Valdemone (an provinsa ëd Messin-a), Sant'Alfio, Santa Domenica Vittoria (an provinsa ëd Messin-a), Tortorici (an provinsa ëd Messin-a), Troina (an provinsa d'Enna), Zafferana Etnea. A resta a la confluensa ëd l'Alcantara con ël Flascio. Randass a smon na strutura medieval e l'é stàit ëscasi tut fabricà an mon ëd pera làvica. A l'é rich ëd monument d'época norman-a.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Soe orìgin a armonto al perìod bisantin, cand la sità a l'é dësvlupasse ansima a d'antich ansediament sìcuj. Sota j'aragonèis, Randass a l'é vnù motobin prosperos.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Morzine a l'é na comun-a dj'Alp fransèise, as treuva ant ël dipartiment ëd l'Àuta Savòja, ant la region dël Ròdano-Alpes. Popolassion ëd 2.948 abitant (1999) e surfassa ëd 44,10 km².","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* http://www.morzine-avoriaz.com/ Categorìa:Comun-e dël dipartiment ëd l'Àuta Savòja","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Laveyrune a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Ardèche. A së stend për na surfassa ëd 13,44 km², con 126 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Ardèche","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Porcieu-Amblagnieu a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Isère. A së stend për na surfassa ëd 15,8 km², con 1251 abitant, scond ël censiment dël 1999, con na densità ëd 79 ab/km². Categorìa:Comun-e dël dipartiment d'Isère","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Villargondran a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment dla Savòja. A së stend për na surfassa ëd 6,12 km², con 944 abitant, scond ël censiment dël 1999, con na densità ëd 154 ab/km². Categorìa:Comun-e dël dipartiment ëd Savòja","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Doyet a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment d’Allier. A së stend për na surfassa ëd 27,34 km², con 1.203 abitant, scond ël censiment dël 1999, con na densità ëd 44 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Allier","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Viâpres-le-Petit a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d’Aube. A së stend për na surfassa ëd 11,13 km², con 107 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aube","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"'''Sainte-Colombe-sur-l'Hers''' a l'é na comun-a fransèisa ant la region aministrativa ëd Languedoc-Roussillon, ant ël dipartiment ëd l’Aude. A së stend për na surfassa ëd 10,61 km², con 539 abitant, scond ël censiment dël 1999, con na densità ëd 50 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aude","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Nassùa dël 1263 ant ël castel ëd Villeneuve, Rosalin-a a l'era fija dlë sgnor Arnaud ëd Villeneuve e ëd Sybille ëd Sabran. Già da gognin-a, Rosalin-a a butava da part, da scondion, dël mangé për delo ai pòver. Un di a l'han ciamaje lòn ch'a trimbalava e chila a l'ha rëspondù: «dle reuse». E a l'é lòn ch'a l'é trovasse cand a l'ha duvertà sò faudal. Rosalin-a a l'é mòrta dël 1329. Sò còrp, bin conservà, a l'é goernà ant la capela ëd Santa Rosalin-a, ch'a l'é destinassion ëd pelerinage ch'as dësrolo sinch vire a l'ann. Categorìa:Sant catòlich","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Croupte a l'é na comun-a fransèisa ant la region aministrativa ëd Bassa Normandìa, ant ël dipartiment ëd Calvados. A së stend për na surfassa ëd 3,5 km², con 77 abitant, scond ël censiment dël 1999, con na densità ëd 22 ab/km². Categorìa:Comun-e dël dipartiment ëd Calvados","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Normier a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 5,22 km², con 47 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Celles-sur-Belle a l'é na comun-a fransèisa ant la region aministrativa dël Poitou-Charentes, ant ël dipartiment ëd Deux-Sèvres. A së stend për na surfassa ëd 37,24 km², con 3591 abitant, scond ël censiment dël 2007 - est. INSEE, con na densità ëd 96 ab/km². Categorìa:Comun-e dël dipartiment ëd le Deux-Sèvres '''Coulonges-sur-l'Autize''' a l'é na comun-a fransèisa ant la region aministrativa dël Poitou-Charentes, ant ël dipartiment ëd Deux-Sèvres. A së stend për na surfassa ëd 18,87 km², con 2146 abitant, scond ël censiment dël 1999, con na densità ëd 113 ab/km². Categorìa:Comun-e dël dipartiment ëd le Deux-Sèvres","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Corcelles-Ferrières a l'é na comun-a fransèisa ant la region aministrativa ëd Franca Contà, ant ël dipartiment ëd Doubs. A së stend për na surfassa ëd 2,25 km², con 173 abitant, scond ël censiment dël 1999, con na densità ëd 76 ab/km². Categorìa:Comun-e dël dipartiment ëd Doubs","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Hilaire a l'é na comun-a fransèisa ant la region aministrativa ëd Franca Contà, ant ël dipartiment ëd Doubs. A së stend për na surfassa ëd 2,64 km², con 59 abitant, scond ël censiment dël 1999, con na densità ëd 22 ab/km². Categorìa:Comun-e dël dipartiment ëd Doubs","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Verbiesles a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d'Àuta Marna. A së stend për na surfassa ëd 11,36 km², con 318 abitant, scond ël censiment dël 1999, con na densità ëd 27 ab/km². Categorìa:Comun-e dël dipartiment dl'Àuta Marna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Vincent-de-Barbeyrargues a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 2,24 km², con 567 abitant, scond ël censiment dël 1999, con na densità ëd 253 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Cabrerolles a l'é na comun-a fransèisa ant la region aministrativa dël Lengadòca-Rossijon, ant ël dipartiment d’Hérault. A së stend për na surfassa ëd 28,68 km², con 270 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment d'Hérault","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Varaire a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 25,52 km², con 268 abitant, scond ël censiment dël 1999, con na densità ëd 10 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Elzange a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 4,01 km², con 701 abitant, scond ël censiment dël 1999, con na densità ëd 174 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Gézaincourt a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 6,97 km², con 466 abitant, scond ël censiment dël 1999, con na densità ëd 66 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Fin a 13 cm.. Gaba motobin longa, da bianca a òcra, rigà për travers. Capel da 2 a 3 cm., com un dial, da òcra amel a brun rossastr, da seuli a rugos nen regolar.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs ant j'indrit fresch e ùmid.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A l'é mej nen mangela.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Verpa conica (Müll. : Fr.) Swartz Categorìa:Pongòle Categorìa:Verpa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Órdin:  <BR> Famija: ---<BR> Géner:  ---<BR> <BR> <BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Àutri nòm an piemontèis: ... <BR> Costo artìcol a l'é mach në sboss. Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì. <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Melanocorypha calandra Categorìa:Melanocorypha","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Khalaj o Khalaj a fa part dle lenghe iràniche e a l'é parlà specialment an Iran.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Khalaj a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: KJF<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=kjf Categorìa:Lenghe iràniche","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"San Paio ëd Lodeiro a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Lalín. Soa popolassion al censiment dël 2004 a l’era ëd 83 abitant (45 òm e 38 fomne), distribuì an 2 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Lalín","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La '''lenga Ke'o ò Ke'o''' a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut ant le Cite Ìsole dla Sonda.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël '''Ke'o''' a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: XXK","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=xxk Lenga Keo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"San Miguel d'Enquerentes a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Touro. Soa popolassion al censiment dël 2004 a l’era ëd 78 abitant (42 fomne e 36 òm) distribuì an 7 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Touro","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga boano ò Boano a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut ant l'Indonesia (Sulawesi).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Boano a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: bzl","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=bzl Categorìa:Lenghe tolitoli Categorìa:Lenghe dl'Indonesia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga svan o Svan a fa part ëd le lenghe kartvéliche e a l'é parlà dzortut an Geòrgia.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dlë Svan a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: sva","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=sva Categorìa:Lenghe svan Categorìa:Lenghe dla Geòrgia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Monsampolo del Tronto a l'é un comun dle Marche ëd 4.437 abitant, an provincia d'Àscoli Picèn.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Nazzareno Tacconi (da l' 8/06/2009).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia d'Àscoli Picèn","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Marano di Valpolicella a l'é un comun dël Véneto ëd 3.100 abitant, an provincia ëd Veron-a.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Simone Venturini (dal 14/06/2004 -second mandà: 2009-).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Marano di Valpolicella a l'é gemelà con: * Appenheim, Gërmania","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Veron-a","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Salisano a l'é na comun-a dla region Lassio, provincia ëd Rieti, con sirca 550 abitant  . A s'ëstend për n'aira ëd 17 kilòmetr quadrà, con na densità ëd popolassion ëd  32 ab/km quadrà. A confin-a con Castelnuovo di Farfa, Mompeo, Monte San Giovanni in Sabina, Montopoli di Sabina, Poggio Catino, Poggio Mirteto, Roccantica. Categorìa:Sità italian-e Categorìa:Comun-e ëd Lassio Categorìa:Comun dla provincia ëd Rieti","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Mönchaltorf a l'é na comun-a dla Svìssera, ant ël canton dë Zurigh, con sirca 3.178 abitant. A së stend për na surfassa ëd 7,62 km², con na densità ëd popolassion ëd 417 ab/km². A confin-a con coste comun-e: Egg, Gossau, Maur, Seegräben, Uster, Wetzikon. La lenga ufissial ëd costa comun-a a l'é l'Alman. Categorìa:Sità svìssere Categorìa:Comun-e dël canton ëd Zurigh","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Moras a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Isère. A së stend për na surfassa ëd 8,32 km², con 418 abitant, scond ël censiment dël 1999, con na densità ëd 50 ab/km². Categorìa:Comun-e dël dipartiment d'Isère","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pommier-de-Beaurepaire a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment d'Isère. A së stend për na surfassa ëd 19,16 km², con 583 abitant, scond ël censiment dël 1999, con na densità ëd 30 ab/km². Categorìa:Comun-e dël dipartiment d'Isère","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pianta erbosa ch'a viv sempe, con reis a fiton, àuta fin a 50 cm., feuje motobin dentà, ëd savor picant e ëd përfum penetrant. Le fior a son giaun viv.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs ant ij pòst pa coltivà, dal livel dël mar a 1000 méter. A fioriss da magg a otober.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A l'ha ëd proprietà diuretiche e vitaminisante.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Le feuje a son picante e a son dovrà për aromatisé piat ëd carn, formagg, mneste. A-i era dle piòle ch'a la dovravo për fé la frità.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Diplotaxis tenuifolia L. (DC.) Categorìa:Erbe an cusin-a Categorìa:Diplotaxis","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bourgheim a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. Categorìa:Comun-e dël dipartiment dël Bass Ren","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Louviers a l'é na comun-a fransèisa ant la region aministrativa dl'Àuta Normandìa, ant ël dipartiment ëd l'Eure.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Atualment Louviers a l'ha 18.120 abitant che, ans na surfassa ëd 27,06 km², a dan na densità ëd 669,6 hab/km². <div style=\"text-align:center\"> ;Chërsita dla Popolassion Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:760 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:20000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1793 text:1793 bar:1821 text:1821 bar:1856 text:1856 bar:1872 text:1872 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1936 text:1936 bar:1946 text:1946 bar:1954 text:1954 bar:1962 text:1962 bar:1975 text:1975 bar:1982 text:1982 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1793 from:0 till: 9520 bar:1821 from:0 till: 9829 bar:1856 from:0 till: 10611 bar:1872 from:0 till: 11360 bar:1901 from:0 till: 10219 bar:1911 from:0 till: 10209 bar:1921 from:0 till: 10345 bar:1936 from:0 till: 10239 bar:1946 from:0 till: 9624 bar:1954 from:0 till: 10746 bar:1962 from:0 till: 13160 bar:1975 from:0 till: 18333 bar:1982 from:0 till: 19000 bar:1999 from:0 till: 18328 bar:2007 from:0 till: 18120 PlotData= bar:1793 at: 9520 fontsize:S text: 9 520 shift: (-8,5) bar:1821 at: 9829 fontsize:S text: 9 829 shift: (-10,5) bar:1856 at: 10611 fontsize:S text: 10 611 shift: (-10,5) bar:1872 at: 11360 fontsize:S text: 11 360 shift: (-10,5) bar:1901 at: 10219 fontsize:S text: 10 219 shift: (-10,5) bar:1911 at: 10209 fontsize:S text: 10 209 shift: (-10,5) bar:1921 at: 10345 fontsize:S text: 10 345 shift: (-10,5) bar:1936 at: 10239 fontsize:S text: 10 239 shift: (-10,5) bar:1946 at: 9624 fontsize:S text: 9 624 shift: (-10,5) bar:1954 at: 10746 fontsize:S text: 10 746 shift: (-10,5) bar:1962 at: 13160 fontsize:S text: 13 160 shift:(-10,5) bar:1975 at: 18333 fontsize:S text: 18 333 shift:(-10,5) bar:1982 at: 19000 fontsize:S text: 19 000 shift:(-10,5) bar:1999 at: 18328 fontsize:S text: 18 328 shift:(-10,5) bar:2007 at: 18120 fontsize:S text: 18 120 shift: (-10,5) TextData= fontsize:S pos:(20,20) text:Sorziss INSEE - elaborassion gràfica \"Wikipedia\" Categorìa:Comun-e dël dipartiment ëd l'Eure","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Cours-les-Bains a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Gironde. A së stend për na surfassa ëd 10,62 km², con 138 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd la Gironda","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Chapeau a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment d’Allier. A së stend për na surfassa ëd 33 km², con 264 abitant, scond ël censiment dël 1999, con na densità ëd 8 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Allier","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Isserteaux a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd Puy-de-Dôme. A së stend për na surfassa ëd 17,82 km², con 303 abitant, scond ël censiment dël 1999, con na densità ëd 17 ab/km². Categorìa:Comun-e dël dipartiment dël Puy-de-Dôme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Mazaye a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd Puy-de-Dôme. A së stend për na surfassa ëd 21,48 km², con 537 abitant, scond ël censiment dël 1999, con na densità ëd 25 ab/km². Categorìa:Comun-e dël dipartiment dël Puy-de-Dôme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Monnerie-le-Montel a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd Puy-de-Dôme. A së stend për na surfassa ëd 4,65 km², con 2.594 abitant, scond ël censiment dël 1999, con na densità ëd 558 ab/km². Categorìa:Comun-e dël dipartiment dël Puy-de-Dôme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Morsain a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Aisne. As dëstend an sna surfassa ëd 14,34 km², con 417 abitant, scond ël censiment dël 1999, con na densità ëd 29 abitant al chilòmeter quàder. Categorìa:Comun-e dël dipartiment ëd l'Aisne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Mirabeau a l'é na comun-a fransèisa ant la region administrativa ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd j'Alp d'Àuta Provensa. A së stend për n'aira ëd 18,22 km², con 394 abitant, scond ël censiment dël 1999, con na densità ëd 21 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Alp d'Àuta Provensa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Aigues-Vives a l'é na comun-a fransèisa ant la region aministrativa ëd Languedoc-Roussillon, ant ël dipartiment ëd l’Aude. A së stend për na surfassa ëd 10,21 km², con 481 abitant, scond ël censiment dël 1999, con na densità ëd 47 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aude","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Tessel a l'é na comun-a fransèisa ant la region aministrativa ëd Bassa Normandìa, ant ël dipartiment ëd Calvados. A së stend për na surfassa ëd 5,6 km², con 168 abitant, scond ël censiment dël 1999, con na densità ëd 30 ab/km². Categorìa:Comun-e dël dipartiment ëd Calvados","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"'''Saint-Médard-d'Aunis''' a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Charente-Maritime. A së stend për na surfassa ëd 22,53 km², con 1 253 abitant, scond ël censiment dël 1999, con na densità ëd 55 ab/km². Categorìa:Comun-e dël dipartiment ëd la Charente Marìtima","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Molineuf a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment ëd Loir-et-Cher. A së stend për na surfassa ëd 10,95 km², con 810 abitant, scond ël censiment dël 1999, con na densità ëd 74 ab/km². Categorìa:Comun-e dël dipartiment ëd Loir-et-Cher","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Nuzéjouls a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 4,74 km², con 262 abitant, scond ël censiment dël 1999, con na densità ëd 55 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Querqueville a l'é na comun-a fransèisa ant la region aministrativa dla Bassa Normandìa, ant ël dipartiment ëd la Mania. As dëstend për na surfassa ëd 5,56 km², con 5.456 abitant, scond ël censiment dël 1999, con na densità ëd 981 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mania","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Beuvillers a l'é na comun-a fransèisa ant la region aministrativa ëd la Loren-a, ant ël dipartiment ëd Meurthe-et-Moselle. A së stend për na surfassa ëd 5,95 km², con 307 abitant, scond ël censiment dël 1999, con na densità ëd 51 ab/km². Categorìa:Comun-e dël dipartiment ëd Meurthe e Mosela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pierreville a l'é 'l nòm:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ormes a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Saône-et-Loire. A së stend për na surfassa ëd 9,8 km², con 438 abitant, scond ël censiment dël 1999, con na densità ëd 44 ab/km². Categorìa:Comun-e dël dipartiment ëd Saône e Lòira","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Marigny-Chemereau a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Vienne. As dëstend për na surfassa ëd 11,51 km², con 417 abitant, scond ël censiment dël 1999, con na densità ëd 36 ab/km². Categorìa:Comun-e dël dipartiment ëd Vienne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Gustavo Colonnetti a l'é stàit n'ingegné e matemàtich piemontèis.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Nassù a Turin, a j'8 ëd novèmber dël 1886. La soa a l'é stàita un-a dle figure pì amportante dla siensa italian-a, a l'Università ëd Génoa e a cola ëd Pisa e dzortut a Turin, andoa a l'é stàit Resior dël Politécnich dal 1922 al 1925. Laureasse n'Angegnerìa Sivila che a l'avìa mach 22 ani, doi agn apress a l'era lìber docent, l'ann dòp professor an ròl e a vinteneuv agn diretor dla scòla d'angegnerìa ëd Pisa. A 36 agn a l'era già Resior dël Politécnich. Ma ant ël 1925, nen volend rintré ant ël Partì Fassista, a l'ha përdù la nòmina. Ël regim a l'ha comsëssìa soportalo për sò valor dë studios, lassand che a continuèissa a fé ël professor ëd siensa dle costrussion. Soa ca a Polon antra ël 1930 e ël 1943 a l'é trovasse a esse un pont d'arferiment për vàire përsonalità dla cultura, tant piemontèise, che pì an general italian-e e foreste. Dapress al 25 ëd luj dël 1943, ën essend-je drocaje ël goèrn ëd Mussolini, a l'é torna stàit nominà Resior dël Politécnich. Ma con l'8 dë stèmber dël 1943 e ël formesse dla Repùblica Sossial Italian-a a l'é trovasse a arzigh ëd persecussion. Scapà an Svìssera, a l'é arfugiasse a Losana, andoa a l'ha fondà ël '''Camp d'Internament Universitari''', che a riunìa student e professor che a scapavo da vàire bande dl'Italia, e che a l'ha avù un dosent iscrit, squasi la mità d'angegnerìa e j'àutri tra médich, economista e student ëd litre. Tornà a la fin dla sconda guèra mondial, a l'ha partecipà a la consulta për la Constitussion Italian-a. Peui a l'é avnuit diretor dël CNR. A l'é mòrt ai 20 ëd mars dël 1968. A sò nòm a son antestà l'Istitù 'd Metrologìa e ël pì gran parch dël mesdì ëd Turin, ël Parch Colonèt.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"J'anteresse sientìfich ëd Colonèt a son ëstàit dzortut ij problema dl'elasticità, an arconossend le liure an tra elasticità e plasticità e an formoland ëd na fasson rigorosa ij prinsipi dl'echilibri elastoplàstich (coassion, paròla anventà da chiel dël 1917). Dël 1912 a l'ha enonsià për la prima vira lë scond prinsipi d'arsiprossità.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"J'euvre ëd Colonnetti a armonto a pì che sinch-sent publicassion.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ecomuseo - un sit n'italian Colonnetti, Gustavo Colonnetti, Gustavo Colonnetti, Gustavo Colonnetti, Gustavo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Antignan (Antignano an italian) a l’é un comun ëd 1.004 abitant dla provincia d'Ast.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"An época roman-a, ël teritòri dël pais a restava ant sla stra pì drita ch'a colegava Ast con Alba e sò topònim as goèrna na final latin-a -anum ch'a lo fa armonté a col'época-lì .","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Angelo Borgogno (da l' 8/06/2009).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia d'Ast","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"capel fin a 12 cm., sliss, da òcra màstich a brunastr o olivastr. Tuboj motobin curt, arcà decorent, da giaunastr a òcra giaun monet. Përtus pitòst largh, a ven-o bleu, un pòch a labirint. Gamba àuta fin a 7 cm. e larga fin a 1 cm., da un pòch dël midem color a brun rossatr. Carn mòla, ciaira, un pòch bleu-anvërdenta, peui brun ross monet. Odor acodolà.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs sota le verne.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Comestìbil.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Gyrodon lividus (Bull. : Fr.) P. Karsten Categorìa:Pinajeuj Categorìa:Gyrodon","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Lospissi d'Étroble''' a l'era un dj'ospissi për ij viagiator ant la Val d'Osta. A l'era stàit fondà dal curà d'Étroble, Jacques de la Tour d'Étroubles, ai 17 dë stèmber dël 1317, për dé feu, lét e pan ai passant pòver. As trovava an cola che peui a l'é vnùita ca Veysendaz (anté che ai 20 ëd maj 1800 l'abà Veysendaz a l'ha ospità Napoleon). Ij resior a dovìo dì mëssa tute le sman-e a la cesa a l'autar ëd San Nicòla, ch'a l'era l'autar ëd l'ospissi. L'ospissi a l'ha durà fin-a al 1791, cand ij locaj a son ëstàit dàit a la comun-a. Ospissi detroble","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"San Xián ëd Brantuas a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Ponteceso. Soa popolassion al censiment dël 2004 a l’era ëd 190 abitant (101 fomne e 89 òm) distribuì an 3 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Ponteceso","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Ninzo o Ninzo a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Nigeria.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Ninzo a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: NIN<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=nin Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Matemàtich. Eric Bell a l'era nassù a Peterhead, an Ëscòssia, ai 7 ëd fërvé dël 1883 e a l'é mòrt a Watsonville, an Califòrnia, ai 21 dë dzèmber dël 1960. Emigrà ant jë Stat Unì ant ël 1902, a l'ha studià a l'Università dë Standford e peui a cola ëd Washington, anté ch'a l'ha peui mostrà dal 1908 al 1926; apress a l'é andàit a Caltech. Ij sò travaj rësguardant la teorìa dij nùmer a l'han faje vagné ël Premi Bôcher dël 1921. A l'é ëdcò passionasse a la stòria dla matemàtica e soe euvre a son ëvnùite d'arferiment ant ël setor. Bell a l'ha scrivù ëdcò vàire romanz ëd fantassiensa, con lë stranòm John Taine.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Nùmer ëd Bell, o nùmer esponensial","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bell, Eric Temple Bell, Eric Temple","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Baham o Baham a fa part ëd le lenghe Neuva Guinea e a l'é parlà dzortut an Papua (Indonesia).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Baham a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: BDW<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=bdw Categorìa:Lenghe Neuva Guinea","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Kanum, Smarky o Kanum, Smarky a fa part ëd le lenghe Neuva Guinea e a l'é parlà dzortut an Papua (Indonesia).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Kanum, Smarky a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: KXQ<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=kxq Categorìa:Lenghe Neuva Guinea","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Solarino (San Pàulu an sicilian) a l'é un comun dla Sicilia ëd 7.365 abitant, an provincia ëd Siracusa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël comun a l'é ciamase, fin al 1920, San Paolo Solarino.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Pietro Mangiafico (dal 17/05/2007).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Solarino a l'é gemelà con:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Siracusa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bolbeno a l'é un comun dël Trentin-Sud Tiròl ëd 352 abitant, an provincia ëd Trent.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Giorgio Marchetti (dal 9/05/2005). Categorìa:Comun dla provincia ëd Trent","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga gata' o Gata' a fa part ëd le lenghe Àustro-Asiàtiche e a l'é parlà dzortut an India.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Gata' a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: gaq","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=gaq Categorìa:Lenghe geta'","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Tresnuraghes a l'é un comun dla Sardëgna ëd 1.266 abitant, an provincia d'Oristan.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Antonio Cinellu (dal 29/05/2007).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia d'Oristan","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga gail o Gail a fa part ëd le lenghe nen classificà e a l'é parlà dzortut an Sudàfrica.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Gail a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: gic","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=gic Categorìa:Lenghe dël Sudàfrica Categorìa:Lenghe nen classificà","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Codogno (Cudògn an dialèt lodisan) a l'é un comun dla Lombardìa ëd 15.844 abitant, ant la provinsa ëd Lòd.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Francesco Passerini (dal 07/06/2016).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Codogno a l'é gemelà con: * Solagna, Italia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Lòd","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La ruva a viv dzortut ëdzora a Rosaceae. Ël parpajon a vòla an luj-stèmber.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ràira, a viv un pòch an sa e un pòch an là an Italia.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Trichiura neustria L. Categorìa:Trichiura Categorìa:Figure da buté","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Laglio (Laj an dialèt comasch) a l'é un comun dla Lombardìa d' 885 abitant, ant la provinsa ëd Còm. As treuva an sla riva esterna dël branch ossidental dël Lagh ëd Còm.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Roberto Pozzi (dal 16/04/2008, second mandà dal 06/06/2013).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Còm","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Montebello sul Sangro a l'é na comun-a dla region Abruss, provincia ëd Chieti, con sirca 125 abitant  . A s'ëstend për n'aira ëd 5 km&lt;sup&gt;2&lt;/sup&gt;, con na densità ëd popolassion ëd  25 ab/km quadrà. A confin-a con Civitaluparella, Montelapiano, Pennadomo, Villa Santa Maria. Categorìa:Comun dla provincia ëd Chieti","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Egry a l'é na comun-a fransèisa ant la region aministrativa dël Sénter, ant ël dipartiment Loiret. A së stend për n'aira ëd 7,5 km², con 225 abitant, scond ël censiment dël 1999, con na densità ëd 30 ab/km². Categorìa:Comun-e dël dipartiment ëd Loiret","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Soultzbach-les-Bains a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment ëd l'Àut Ren. A së stend për na surfassa ëd 7,08 km², con 588 abitant, scond ël censiment dël 1999, con na densità ëd 83 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Àut Ren","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Noards a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 4,08 km², con 53 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Nicolas-de-Bliquetuit a l'é na comun-a fransèisa ant la region aministrativa dl’Àuta Normandìa, ant ël dipartiment dla Sen-a marìtima. A së stend për n'aira ëd 9,19 km², con 533 abitant, scond ël censiment dël 1999, con na densità ëd 58 ab/km². Categorìa:Comun-e dël dipartiment dla Sen-a marìtima","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Quinsac a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Dordogne. A së stend për na surfassa ëd 17,54 km², con 421 abitant, scond ël censiment dël 1999, con na densità ëd 24 ab/km². Categorìa:Comun-e dël dipartiment dla Dordogne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ternant-les-Eaux a l'é na comun-a fransèisa ant la region aministrativa dl’Alvernia, ant ël dipartiment ëd Puy-de-Dôme. A së stend për na surfassa ëd 3,55 km², con 39 abitant, scond ël censiment dël 1999, con na densità ëd 11 ab/km². Categorìa:Comun-e dël dipartiment dël Puy-de-Dôme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Scritor american. William Seward Burroughs II  mej conossù ‘me William S. Burroughs a l'é nassù a Saint Louis ël 5 fërvé dël 1914 e a l'é mòrt a Lawrence ël 2 d'ost dël 1997. A l’é stàit considerà un dij pì important arpresentant dla beat generation. Burroughs, William, S. Burroughs, William, S.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Les Orres a l'é na comun-a fransèisa ant la region ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd j’Àute-Alp. A së stend për na surfassa ëd 74,79 km², con 446 abitant, scond ël censiment dël 1999, con na densità ëd 5 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Àute Alp","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Boulzicourt a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment ëd j’Ardënne. A së stend për na surfassa ëd 6,66 km², con 1.006 abitant, scond ël censiment dël 1999, con na densità ëd 151 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Ardënne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ville-sur-Terre a l'é na comun-a fransèisa ant la region aministrativa ëd Champagne-Ardënne, ant ël dipartiment d’Aube. A së stend për na surfassa ëd 16,1 km², con 142 abitant, scond ël censiment dël 1999, con na densità ëd 8 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Aube","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Salmiech a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment d’Aveyron. A së stend për na surfassa ëd 28,16 km², con 728 abitant, scond ël censiment dël 1999, con na densità ëd 25 ab/km². Categorìa:Comun-e dël dipartiment d'Aveyron","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Vert-en-Drouais a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment d'Eure-et-Loir. A së stend për na surfassa ëd 9,66 km², con 1.034 abitant, scond ël censiment dël 1999, con na densità ëd 107 ab/km². Categorìa:Comun-e dël dipartiment d'Eure-et-Loir","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Mittelbronn a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 7,71 km², con 639 abitant, scond ël censiment dël 1999, con na densità ëd 82 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bailleul-le-Soc a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 14,14 km², con 648 abitant, scond ël censiment dël 1999, con na densità ëd 45 ab/km². Categorìa:Comun-e dël dipartiment d'Oise","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La repùblica a l'é na sòrt ëd govern ch'a l'ha pa un re, n'argin-a, o n'àutr monarch e anté ël pòpol a l'é sovran. Sòn-sì a veul dì che ël pòpol a peul serne ël cap ch'a lo rapresenta e ch'a fà le lej. La paròla repùblica a ven da le paròle latin-e res publica, ch'a veulo dì \"còsa pùblica\". Le nassion con un re o n'àutr monarch e elession libre a son ciamà monarchìe costitussionaj. Lòn ch'a rend na repùblica diferenta, a l'é che ël pòpol a l'ha pa dabzògn dël përmess d'un re, o ëd n'àutr podèj pi àut, për serne ij cap ëd govern ch'a veul. Le lej a son fàite an nòm dël pòpol. Ël Cap dë Stat ant na repùblica a l'é generalment na përson-a ch'a l'é stàita sërnùa dai sitadin, o da elession direte o da rapresentant elegiù com rapresentant dël pòpol. An tante repùbliche, ël Cap dë Stat a l'é ciamà President. An chèiche nassion, ël President a l'é elegiù e a l'ha un baron ëd podèj. An àutre, ël President a l'ha pa tant podèj diret, ma a l'é amportant ant ël sistem legal për d'àutre rason. Categorìa:Polìtica","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Neuville-de-Poitou a l'é na comun-a fransèisa ant la region aministrativa ëd Poitou-Charentes, ant ël dipartiment ëd Vienne. As dëstend për na surfassa ëd 17,06 km², con 4058 abitant, scond ël censiment dël 1999, con na densità ëd 237 ab/km². Categorìa:Comun-e dël dipartiment ëd Vienne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Stòrich. Howard Zinn a l'era nà dël 1922 an na modesta famija giudea ëd Brooklyn. Dal 1956 al 1963 a l'ha mostrà a lë Spelman College d'Atlanta. Dël 1968 a l'é andàit ant ël Vietnam dël Nòrd ansema a Dan Berrigan, anvità dal goern local, për arporté a ca tre pilòta merican pijà përzoné. Howard Zinn a l'é mòrt dël 2010. Zinn, Howard","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Matemàtich. Leonardo da Pisa dit Fibonacci, visadì fieul ëd Bonaccio, a l'era nassù a Pisa anviron dël 1180 e a l'é mòrt ambelelì anviron dël 1250. Sò pare a l'era ampiegà dla Repùblica ëd Pisa a la dogan-a ëd Béjaïa, an Algerìa. Da là, a l'ha fàit ven-e sò fieul, përchè a studièissa ij procediment aritmétich dovrà da j'Àrabo e ch'a vnisìo motobin a taj ant ël comersi. Ël giovo tutun a l'é nen limitasse mach a la part comersial, ma a l'ha possà ij sò studi matemàtich motobin anans, con ëd but teòrich, an riussend a vnì padron ëd la matemàtica clàssica sia a travers dle rielaborassion àrabe che a contat diret con le sorgiss antiche. Apress avèj comersià e viagià për tut ël Mediterani, a l'é stabilisse a Pisa. Soa granda euvra Liber abbaci a l'é dël 1202 (sconda edission dël 1228); l'àutra soa euvra fondamental, Practica geometriae, a l'é dël 1223. Ant ël Liber abbaci a l'é smonù ël neuv sistema posissional dë scritura dij nùmer, con ël nùmer zero (paròla ch'a veul dì veuid), e as mostra coma fé ij cont con cost sistema. Tra l'àutr, Fibonacci a l'ha proponù ël valor 3,1418 për ël nùmer π.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"L'euvra ëd Fibonacci a l'é stàita conossùa dal mond matemàtich mersì a n'edission dij sò scrit an doi gròss volum dovùa al prinsi Baldassarre Boncompagni Ludovisi. * Liber abaci (1202) A l'é formà da quìndes capìtoj ch'a rësguardo dij problema aritmétich aplicà a 'd chestion pràtiche e ëd transassion comersial. * Practica geometriae (1223) A l'é partagià an set capìtoj e a conten un grand nùmer ëd problema ëd geometrìa aplicà a plance pian-e e sòlide. A constituiss la prima aplicassion ëd l'àlgebra a la geometrìa. * Liber quadratorum (1225) Cost'euvra, considerà fin-a a antlora spërdùa, a l'é stàita artrovà, an na còpia dël sécol ch'a fa XVI, da Boncompagni ant la Bibioteca ambrosian-a. A l'é dedicà a Federich II e a l'é formà da vint proposission. * Flos super solutionibus quarundom questionum ad numerum et ad geometricam vel ad utrumque pertinentium Na colession d'arzolussion a dij problema ch'a l'avìo smonuje. A l'ha ëdcò scrivù na litra, mandà al filòsof Teodòr dla cort ëd Federich II, dzora a doi problema, un d'àlgebra, l'àutr d'àlgebra geométrica. Fibonacci, Leonardo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Órdin: Famija: --- Géner:  ---","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Àutri nòm an piemontèis: ... Costo artìcol a l'é mach në sboss. Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Charadrius hiaticula Categorìa:Charadrius","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Maranhão a l'é në stat federal ch'as treuva ant ël nòrd-est dël Brasil. A l'ha na surfassa ëd 333.365,6 km² e na popolassion ëd 6.103.327 abitant. A confin-a a est con lë stat brasilian ëd Piauì, a sud con col ëd Tocantins, a òvest con col ëd Parà e a nòrd con l'Océan Atlàntich. La capital a l'è São Luis. Categorìa:Brasil","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Lenga Galambu","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Galambu o Galambu a fa part dle lenghe siàdiche e a l'é parlà specialment an Nigeria.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Galambu a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: GLO<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=glo Categorìa:Lenghe siàdiche","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Pulaar o Pulaar a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Senegal.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Pulaar a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: FUC<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=fuc Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Beach a l’é na sità dël Dakota dël Nòrd. A l’ha na surfassa ëd 4,7 km² e na popolassion ëd 1116 abitant (2000). Categorìa:Sità e pais dël Dakota dël Nòrd","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Odut o Odut a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Nigeria.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Odut a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: ODA<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=oda Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Simbari o Simbari a fa part dle lenghe Neuva Guinea e a l'é parlà specialment an Papua Neuva Guinea.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Simbari a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: SMB<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=smb Categorìa:Lenghe Neuva Guinea","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Santo André ëd Trobe a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Vedra. Soa popolassion al censiment dël 2004 a l’era ëd 341 abitant (177 fomne e 164 òm) distribuì an 9 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Vedra","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Sicilia Ragusa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Figura:Agira-Stemma.png| Agira Figura:Aidone-Stemma.png| Aidone Figura:Assoro-Stemma.png| Assoro Figura:Barrafranca-Stemma.png| Barrafranca Figura:Calascibetta-Stemma.png| Calascibetta Figura:Catenanuova-Stemma.png| Catenanuova Figura:Centuripe-Stemma.png| Centuripe Figura:Cerami-Stemma.png| Cerami Figura:Enna-Stemma.png| Enna Figura:Gagliano Castelferrato-Stemma.png| Gagliano Castelferrato Figura:Leonforte-Stemma.png| Leonforte Figura:Nicosia-Stemma.png| Nicosia Figura:Nissoria-Stemma.png| Nissoria Figura:Piazza Armerina-Stemma.png| Piazza Armerina Figura:Pietraperzia-Stemma.png| Pietraperzia Figura:Regalbuto-Stemma.png| Regalbuto Figura:Sperlinga-Stemma.png| Sperlinga Figura:Troina-Stemma.png| Troina Figura:Valguarnera Caropepe-Stemma.png| Valguarnera Caropepe Figura:Villarosa-Stemma.png| Villarosa Categorìa:Sicilia Enna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Kawe o Kawe a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut an Papua (Indonesia).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Kawe a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: KGB<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=kgb Categorìa:Lenghe austronesian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga phai o Phai a fa part ëd le lenghe Austro-Asiàtiche e a l'é parlà dzortut an Thailandia.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Phai a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: prt","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=prt Categorìa:Lenghe mal-phrai Categorìa:Lenghe dla Thailandia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La spana a l'é 'n vin nebieul. Categorìa:Nebieuj","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga macushi o Macushi a fa part ëd le lenghe carib e a l'é parlà dzortut an Brasil.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Macushi a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: mbc","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=mbc Categorìa:Lenghe dël Brasil Categorìa:Lenghe macushi","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Un pòch lubrificà, pé giàun, carn un pòch agra.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs ant ij prà.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Sensa anteresse alimentar.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Camarophyllus flavipes (Britz.) Bon Categorìa:Camarophyllus Categorìa:Figure da buté","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Berzo Inferiore (Bèrs an dialèt camun) a l'é un comun dla Lombardìa ëd 2.486 abitant, ant la provinsa ëd Bressia. As treuva an Val Camònica, an sla banda oriental dël fium Òj.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Ruggero Bontempi (dal 27/05/2013).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Bressia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Budoia a l'é na comun-a dla region Friul-Venessia Giulia, provincia ëd Pordenon, con sirca 2.150 abitant  . A s'ëstend për n'aira ëd 37 kilòmetr quadrà, con na densità ëd popolassion ëd  58 ab/km². A confin-a con Aviano, Fontanafredda, Polcenigo, Tambre (BL). Categorìa:Sità italian-e Categorìa:Comun-e dël Friul-Venessia Giulia Categorìa:Comun dla provincia ëd Pordenon","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Fossombrone a l'é na comun-a dla region dle Marche, provincia ëd Pésaro-Urbin, con sirca 9.586 abitant  . A s'ëstend për n'aira ëd 106 kilòmetr quadrà, con na densità ëd popolassion ëd  90 ab/km quadrà. A confin-a con Cagli, Fermignano, Fratte Rosa, Isola del Piano, Montefelcino, Pergola, Sant'Ippolito, Urbin. Categorìa:Sità italian-e Categorìa:Comun dle Marche Categorìa:Comun dla provincia ëd Pésaro-Urbin","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Crecchio a l'é na comun-a dla region Abruss, provincia ëd Chieti, con sirca 3.153 abitant  . A s'ëstend për n'aira ëd 19,36 km&lt;sup&gt;2&lt;/sup&gt;, con na densità ëd popolassion ëd  161 ab/km quadrà. A confin-a con Arielli, Canosa Sannita, Frisa, Ortona, Poggiofiorito, Tollo. Categorìa:Comun dla provincia ëd Chieti","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Cicerale a l'é na comun-a dla region Campania, an provincia ëd Salern, con sirca 1.343 abitant. A së stend su na surfassa ëd 41 kilòmetr quadrà, con na densità ëd popolassion ëd 33 abitant për chilòmeter quadrà. A confin-a con le comun-e d'Agropoli, Capaccio, Giungano, Monteforte Cilento, Ogliastro Cilento, Perito, Prignano Cilento, Trentinara. Categorìa:Comun dla provincia ëd Salern","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"'''Castronuovo di Sant'Andrea''' a l'é na comun-a dla region Basilicà, provincia ëd Potensa, con sirca 1.437 abitant  . A s'ëstend për n'aira ëd 46 kilòmetr quadrà, con na densità ëd popolassion ëd  31 ab/km quadrà. A confin-a con Calvera, Chiaromonte, Roccanova, San Chirico Raparo, Teana. Categorìa:Sità italian-e Categorìa:Comun-e ëd Basilicà Categorìa:Comun dla provincia ëd Potensa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Gallodoro a l'é na comun-a dla region Sicilia, provincia ëd Messin-a, con sirca 409 abitant  . A s'ëstend për n'aira ëd 6 kilòmetr quadrà, con na densità ëd popolassion ëd  68 ab/km². A confin-a con Forza d'Agrò, Letojanni, Mongiuffi Melia. Categorìa:Comun dla provincia ëd Messin-a","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Westhouse-Marmoutier a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. A së stend për na surfassa ëd 3,98 km², con 223 abitant, scond ël censiment dël 1999, con na densità ëd 56 ab/km². Categorìa:Comun-e dël dipartiment dël Bass Ren","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Les Authieux a l'é na comun-a fransèisa ant la region aministrativa ëd l’Àuta Normandìa, ant ël dipartiment ëd l’Eure. A së stend për na surfassa ëd 4,92 km², con 241 abitant, scond ël censiment dël 1999, con na densità ëd 49 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Eure","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Sillas a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Gironde. A së stend për na surfassa ëd 7,69 km², con 100 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd la Gironda","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Buzet-sur-Baïse a l'é na comun-a fransèisa ant la region aministrativa dl’Aquitania, ant ël dipartiment ëd Lot-et-Garonne. A së stend për na surfassa ëd 21,14 km², com 1.353 abitant, scond ël censiment dël 1999, con na densità ëd 64 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot e Garonne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Les Oubeaux a l'é na comun-a fransèisa ant la region aministrativa ëd Bassa Normandìa, ant ël dipartiment ëd Calvados. A së stend për na surfassa ëd 4,26 km², con 264 abitant, scond ël censiment dël 1999, con na densità ëd 62 ab/km². Categorìa:Comun-e dël dipartiment ëd Calvados","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pagny-le-Château a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 23,85 km², con 491 abitant, scond ël censiment dël 1999, con na densità ëd 20 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Montreuil-Juigné a l'é na comun-a fransèisa ant la region aministrativa do Paìs dla Lòira, ant ël dipartiment ëd Maine-et-Loire. A së stend për na surfassa ëd 13,81 km², con 6 666 abitant, scond ël censiment dël 1999, con na densità ëd 482 ab/km². Categorìa:Comun-e dël dipartiment ëd Maine e Lòira","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Laval a l'é na comun-a fransèisa, capital dël dipartiment ëd Mayenne, ant la region dij Pais dla Lòira. La sità dël 1999 a l’avìa 50.947 abitant e a l’era dividùa an 5 quarté.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Loisey-Culey a l'é na comun-a fransèisa ant la region aministrativa dla Loren-a, ant ël dipartiment ëd Meuse. A së stend për na surfassa ëd 24,48 km², con 461 abitant, scond ël censiment dël 1999, con na densità ëd 18 ab/km². Categorìa:Comun-e dël dipartiment ëd la Meusa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Théding a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 8,13 km², con 2 132 abitant, scond ël censiment dël 1999, con na densità ëd 260 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Sichamps a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Nièvre. As dëstend për na surfassa ëd 5,88 km², con 153 abitant, scond ël censiment dël 1999, con na densità ëd 26 ab/km². Categorìa:Comun-e dël dipartiment ëd la Nièvre","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Nicolet ëd Turin (Nicolez de Turrin) a l'é stait ën gioglar e trovador piemontèis dla prima mità dël sécol ch'a fa XIII, probabilman ëd Turin, cò se cheidun a chërd che 'l nòm as arferiss al pare. Ëd chiel an resto tre tenson con Gian d'Albisson, Falquet ëd Romans e Ugo ëd Saint Circ. Nicolet miraco a l'é 'l midem Nicolet ch'as treuva ant la lista dij gioglar an Li fol e il put e il filol, ën sirventes d'Aimeric de Peguilhan, scrivù a la cort dij Malaspin-a dantorn al 1220. As peul dé sta data fondandse an sj'euvre ch'a son restane 'd Nicolet e grassie a j'arferiment contnù an cole-lì. Da soa tenson con Falquet as capiss che Nicolet a l'ha viagià për la Borgògna, anté ch'a treuva 'd gent \"maleducà\", e parèj a torna da costa banda dj'Alp a la cort ëd Biandrà. Nicolet a scangia cò 'd vers con Ugo ëd Saint Circ, lagnandse che Adelàide ëd Viadan-a a l'era nen ëstàita tratà con l'istess onor dovrà për Donela da Bressia e Madama Sirvan-a (miraco Sirvan-a d'Auramala, fija 'd Conrà I Malaspin-a). Sta tenson a l'é datà environ 1223, cand Sirvan-a a dovìa esse ant la fior dla gioventura.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"<div class=\"references-small\"> Categorìa:Scritor an lenga ossitan-a","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Aumont-en-Halatte a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 6,83 km², con 482 abitant, scond ël censiment dël 1999, con na densità ëd 70 ab/km². Categorìa:Comun-e dël dipartiment d'Oise","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Énencourt-le-Sec a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment ëd l'Oise. A së stend për na surfassa ëd 5,99 km², con 169 abitant, scond ël censiment dël 1999, con na densità ëd 28 ab/km². Categorìa:Comun-e dël dipartiment d'Oise","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Beauchêne a l'é 'l nòm:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Montcony a l'é na comun-a fransèisa ant la region aministrativa dla Borgògna, ant ël dipartiment ëd Saône-et-Loire. A së stend për na surfassa ëd 10,56 km², con 264 abitant, scond ël censiment dël 1999, con na densità ëd 25 ab/km². Categorìa:Comun-e dël dipartiment ëd Saône e Lòira","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"L'ética a l'é la part ëd la filosofìa ch'a trata dël bin e dël mal. L'ética a preuva a arsponde a chëstion com: La moralità a l'é lòn che un a pensa o a sent ch'a sia bin o mal. A-i son vàire moralità diferente, ma a condivido cheicòs. Për esempi tante përson-e a penso che massé a sia mal. Cheich filòsof a l'han sperà ëd trové cheicòs che le moralità a condivido. A penso che l'ética a dovrìa dovré ël métod sientìfich për studié le còse che la gent a pensa a sia bin o mal. Ij sò travaj a peulo esse dovrà për prové la giustëssa ëd na situassion, për esempi com che le përson-e a dovrìo tratesse l'un l'autra. N'esempi dë sta manera ëd pensé a l'é l'imperativ categòrich; tanti paìs a l'han le lej basà dzor st'ideja. Autri filòsof a penso che l'ética a sia separà da la moralità. Lor a penso che l'ética a peussa pa esse studià con ël métod sientìfich e a penso ch'a sia pi vzin a la metafìsica. A l'é un pòch com l'ideja platònica dël bin e dël mal. N'àutra partìa ëd filòsof a chërd che l'ética a sia sogetiva. Sòn a veul dì che a penso che lòn ch'a l'é giust për mi a l'é lòn che mi i diso ch'a l'é giust. Sòn a veul dì che l'ética a l'é la moralità ëd na përson-a. Sti filòsof a penso che l'ética a sia pa la midema për tute le përson-e. Categorìa:Filosofìa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Collégien a l'é na comun-a fransèisa localisà ant la region aministrativa ëd l'Île-de-France, ant ël dipartiment ëd Seine-et-Marne. La comun-a a l'ha 3165 abitant scond ël censiment dël 2005.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"<references /> Categorìa:Comun-e dël dipartiment ëd Sen-a e Marna","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël dipartiment dël Gers a l'é un dipartiment localisà ant la region ëd Mesdì-Pirené e a l'ha për capital la sità d'Auch. A dev sò nòm al Gers, afluent ëd la Garon-a. Dipartimentdelgers","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Àles (Alice Superiore an italian) a l’é un comun ëd 698 abitant dla provincia ëd Turin.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Paolo Faletto (da l' 8/06/2009).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ales","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ij Teritòri dël Nòrd-Òvest a son un teritòri federal dël Canadà. A l'han na surfassa d'1.183.085 km² e na popolassion ëd 42.944 abitant. As treuvo ant ël nòrd dël Canadà. A confin-o a nòrd con l'Océan Àrtich, a est col teritòri dël Nunavut, a sud con la Columbia Britànica, con l'Alberta e col Saskatchewan, a òvest con ël teritòri dlë Yukon. La capital a l'é Yellowknife (16.541 abitant), ch'a l'é cò la sità pì popolà dij Teritòri. ","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Priekulė (), a l'é na comun-a dla contà ëd Klaipėda, ant la munissipalità dël distret ëd Klaipėda. A son staje garantì ij drit ëd Magdeborgh, o drit ëd sità, ant l'ann 1948. * Soa popolassion ant l'ann 2005 a l'era ëd 1.690 abitant, dont a-j ven ël pòst ch'a fa 85 antra le sità dla Lituania. Categorìa:Sità dla Contà ëd Klaipėda","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"San Tirso ëd Manduas a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Silleda. Soa popolassion al censiment dël 2004 a l’era ëd 961 abitant (505 fomne e 456 òm), distribuì an 16 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Silleda","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Joba o Joba a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Còngo.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Joba a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: JOB<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=job Categorìa:Lenghe dël Còngo Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Salt-Yui o Salt-Yui a fa part dle lenghe Neuva Guinea e a l'é parlà specialment an Papua Neuva Guinea.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Salt-Yui a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: SLL<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=sll Categorìa:Lenghe Neuva Guinea","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Vicchio a l'é un comun dla Toscan-a dë 7.736 abitant, an provincia ëd Firense.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Roberto Izzo (da l' 8/06/2009).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Vicchio a l'é gemelà con: * Tolmin, Slovenia","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Firense","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pietrasanta a l'é un comun dla Toscan-a ëd 24.574 abitant, an provincia ëd Luca.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Massimo Mallegni (dal 5/04/2005).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional Categorìa:Comun dla provincia ëd Luca","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Comacchio (Cmâc an dialet fërarèis) a l'é un comun dl'Emilia-Romagna ëd 23.140 abitant, an provincia ëd Fërara.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Maria Cristina Cicognani (dal 5/04/2005).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Fërara","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Carl Gaudens ëd Madruss-Challant a l'era fieul d'Isabela ëd Challant. A l'é stàit vësco e prinsi ëd Trent, peui cardinal. A l'é mòrt dël 1629. Categorìa:Famija Challant","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Watut sentral o Watut sentral a fa part dle lenghe austronesian-e e a l'é parlà specialment ant le Papua Neuva Guinea.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Watut sentral a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: MPM<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=mpl Categorìa:Lenghe austronesian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga mashco piro o Mashco Piro a fa part ëd le lenghe arawakan e a l'é parlà dzortut an Brasil.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Mashco Piro a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: cuj","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=cuj Categorìa:Lenghe purus Categorìa:Lenghe dël Brasil","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga basca, souletin o Basch, Souletin a fa part ëd le lenghe basche e a l'é parlà dzortut an Fransa.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Basch, Souletin a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: bsz","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=bsz Categorìa:Lenghe basche Categorìa:Lenghe dla Fransa","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Com chèich àutra specie ëd Geometridae, ij mas-cc a l'han j'ale normalment, le fumele a-i j'han rudimentaj, scasi nen.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ij parpajon a vòlo a la fin ëd l'invern, da fërvé a mars.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A viv an tuta Italia, spatarà a macia ëd leopard.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Alsophila","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Olgiate Olona (Ulgiàa an dialèt varesiòt) a l'é un comun dla Lombardìa ëd 12.394 abitant, ant la provinsa ëd Varèis.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël sìndich a l'é Giovanni Montano (dal 26/05/2014).","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Sit istitussional","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Comun dla provincia ëd Varèis","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Roche-sur-Grane a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment dël Drôme. A së stend për na surfassa ëd 12,23 km², com 121 abitant, scond ël censiment dël 1999, con na densità ëd 9 ab/km². Categorìa:Comun-e dël dipartiment ëd Drôme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Pradines a l'é na comun-a fransèisa ant la region aministrativa dël Ròno-Alp, ant ël dipartiment ëd Loire. A së stend për na surfassa ëd 11,6 km², con 608 abitant, scond ël censiment dël 1999, con na densità ëd 52 ab/km². Categorìa:Comun-e dël dipartiment ëd la Lòira","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Zinswiller a l'é na comun-a fransèisa ant la region aministrativa dl'Alsassia, ant ël dipartiment dël Bass Ren. A së stend për na surfassa ëd 7,14 km² con 831 abitant, scond jë statìstich dël 2006, con na densità ëd 116 ab/km². Categorìa:Comun-e dël dipartiment dël Bass Ren","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Antoine-la-Forêt a l'é na comun-a fransèisa ant la region aministrativa dl’Àuta Normandìa, ant ël dipartiment dla Sen-a marìtima. A së stend për n'aira ëd 6,44 km², con 902 abitant, scond ël censiment dël 1999, con na densità ëd 140 ab/km². Categorìa:Comun-e dël dipartiment dla Sen-a marìtima","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Pierre-de-Côle a l'é na comun-a fransèisa ant la region administrativa dl’Aquitania, ant ël dipartiment dla Dordogne. A së stend për na surfassa ëd 20,17 km², con 464 abitant, scond ël censiment dël 1999, con na densità ëd 23 ab/km². Categorìa:Comun-e dël dipartiment dla Dordogne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Créquy a l'é na comun-a fransèisa ant la region aministrativa ëd Nòrd-Pass ëd Calais, ant ël dipartiment ëd Pass ëd Calais. A së stend për na surfassa ëd 20,4 km², con 561 abitant, scond ël censiment dël 1999, con na densità ëd 27 ab/km². Categorìa:Comun-e dël dipartiment ëd Pass ëd Calais","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Saulce a l'é na comun-a fransèisa ant la region ëd Provensa-Alp-Còsta Asura, ant ël dipartiment ëd j’Àute-Alp. A së stend për na surfassa ëd 7,89 km², con 905 abitant, scond ël censiment dël 1999, con na densità ëd 114 ab/km². Categorìa:Comun-e dël dipartiment ëd j'Àute Alp","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Saint-Christophe-Vallon a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment d’Aveyron. A së stend për na surfassa ëd 23,22 km², con 1 002 abitant, scond ël censiment dël 1999, con na densità ëd 43 ab/km². Categorìa:Comun-e dël dipartiment d'Aveyron","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Bréville a l'é na comun-a fransèisa ant la region aministrativa ëd Bassa Normandìa, ant ël dipartiment ëd Calvados. A së stend për na surfassa ëd 4,77 km², con 515 abitant, scond ël censiment dël 1999, con na densità ëd 108 ab/km². Categorìa:Comun-e dël dipartiment ëd Calvados","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Échevannes a l'é na comun-a fransèisa ant la region aministrativa ëd Borgògna, ant ël dipartiment ëd Côte-d’Or. A së stend për na surfassa ëd 11,09 km², con 122 abitant, scond ël censiment dël 1999, con na densità ëd 11 ab/km². Categorìa:Comun-e dël dipartiment ëd la Còsta d'Òr","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Charray a l'é na comun-a fransèisa ant la region aministrativa dël Sénter, ant ël dipartiment d'Eure-et-Loir. A së stend për na surfassa ëd 10,58 km², con 127 abitant, scond ël censiment dël 1999, con na densità ëd 12 ab/km². Categorìa:Comun-e dël dipartiment d'Eure-et-Loir","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Tréon a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment d'Eure-et-Loir. A së stend për na surfassa ëd 10,92 km², con 1.179 abitant, scond ël censiment dël 1999, con na densità ëd 108 ab/km². Categorìa:Comun-e dël dipartiment d'Eure-et-Loir","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Viabon a l'é na comun-a fransèisa ant la region aministrativa dël Sènter, ant ël dipartiment d'Eure-et-Loir. A së stend për na surfassa ëd 36,5 km², con 292 abitant, scond ël censiment dël 1999, con na densità ëd 8 ab/km². Categorìa:Comun-e dël dipartiment d'Eure-et-Loir","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Plancher-Bas a l'é na comun-a fransèisa ant la region aministrativa dla Franca Contà, ant ël dipartiment ëd l'Àuta Saône. A së stend për na surfassa ëd 29,12 km², con 1637 abitant, scond ël censiment dël 1999, con na densità ëd 56 ab/km². Categorìa:Comun-e dël dipartiment ëd l'Àuta Saône","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Lagardelle a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment dël Lot. A së stend për na surfassa ëd 3,07 km², con 102 abitant, scond ël censiment dël 1999, con na densità ëd 33 ab/km². Categorìa:Comun-e dël dipartiment ëd Lot","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La Pernelle a l'é na comun-a fransèisa ant la region aministrativa dël Bassa Normandìa, ant ël dipartiment da Mania. As dëstend për na surfassa ëd 7,23 km², con 303 abitant, scond ël censiment dël 1999, con na densità ëd 41 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mania","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Questembert a l'é na comun-a fransèisa ant la region aministrativa dla Brëtagna, ant ël dipartiment ëd Morbihan. A së stend për na surfassa ëd 66,79 km², con 5.076 abitant, scond ël censiment dël 1999, con na densità ëd 76 ab/km². Categorìa:Comun-e dël dipartiment ëd Morbihan","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Zommange a l'é na comun-a fransèisa ant la region aministrativa ëd Loren-a, ant ël dipartiment ëd Mosela. A së stend për na surfassa ëd 6,34 km², con 40 abitant, scond ël censiment dël 2007, con na densità ëd 5 ab/km². Categorìa:Comun-e dël dipartiment ëd la Mosela","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Juilly a l'é 'l nòm:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Béalcourt a l'é na comun-a fransèisa ant la region aministrativa dla Picardìa, ant ël dipartiment dla Somme. A së stend për na surfassa ëd 3,61 km², con 105 abitant, scond ël censiment dël 1999, con na densità ëd 29 ab/km². Categorìa:Comun-e dël dipartiment ëd la Somme","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Le Causé a l'é na comun-a fransèisa ant la region aministrativa dël Mesdì-Pirené, ant ël dipartiment ëd Tarn-et-Garonne. A së stend për na surfassa ëd 9,32 km², con 127 abitant, scond ël censiment dël 1999, con na densità ëd 13 ab/km². Categorìa:Comun-e dël dipartiment ëd Tarn-et-Garonne","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ij Rancid a son na formassion pop punk ëd jë Stat Unì, nassùa dël 1991 a Berkeley, an Califòrnia e ativa fin al dì d'ancheuj. A son soens sità ansema ai Green Day, a j'Offspring e a ij Blink-182, përchè a l'han cangià 'l punk ròch an fasend-lo an manera pì moderna da l'achit ëd j'agn '90. Ij Rancid ancheuj a son:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Categorìa:Formassion musicaj pop","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Costo artìcol a l'é mach në sbòss. Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Populus alba L.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Capel fin a 6 cm, fibrilos-smajà, da bes brunastr a mon castagn. Lamele bes grisastre o oliva. Gamba àuta fin a 7 cm e larga fin a 0,8 cm, da biancastra a un pòch dël midem color. Carn ciàira. Odor banal.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A chërs dzortut sota le conìfere, ma ëdcò sota le latifeuje ant la pian-a.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"A peul esse velenos.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Inocybe fuscidula Velenowsky Categorìa:Inocybe Categorìa:Figure da buté","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Órdin: Famija: --- Géner:  ---","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Àutri nòm an piemontèis: a l'é un merlo. Costo artìcol a l'é mach në sboss. Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Da finì.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Turdus torquatus Categorìa:Turdus Categorìa:Merlo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Santa María ëd Guísamo a l’é na paròchia che a aparten al munissipi (‘‘concello’’ an galissian) ëd Bergondo. Soa popolassion al censiment dël 2004 a l’era ëd 1.406 abitant (727 fomne e 679 òm) distribuì an 10 grup ëd popolassion. Categorìa:Paròchie dël Munissipi ëd Bergondo","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Ël Kelvington Airport a l’é n'aeropòrt localisà a Kelvington, Saskatchewan, Canadà. * Sò còdes aeropòrt LID a l’é CKV2.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"*Lista dj’aeropòrt dël Saskatchewan. Categorìa:Aeropòrt ant ël Saskatchewan","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Sukuma o Sukuma a fa part dle lenghe nìger-kordofanian-e e a l'é parlà specialment an Tanzanìa.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Sukuma a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: SUK<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=suk Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Krumen, Tepo o Krumen, Tepo a fa part dle lenghe niger-kordofanian-e e a l'é parlà specialment an Còsta d'Avòri.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Krumen, Tepo a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: TED<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=ted Categorìa:Lenghe nìger-kordofanian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Karen, Pwo oriental o Karen, Pwo oriental a fa part dle lenghe sino-tibetan-e e a l'é parlà specialment an Myanmar.<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Karen, Pwo oriental a peul esse:<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: KJP<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=kjp Categorìa:Lenghe sino-tibetan-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga Kayan, Murik o Kayan, Murik a fa part dle lenghe austronesian-e e a l'é parlà specialment an Malaysia (Sarawak).<BR> <BR>","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classificassion dël Kayan, Murik a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: mxr","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=mxr Categorìa:Lenghe austronesian-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga kagayanen ò Kagayanen a fa part ëd le lenghe austronesian-e e a l'é parlà dzortut ant le Filipin-e.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Kagayanen a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: cgc","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=cgc Categorìa:Lenghe nòrd manobo Categorìa:Lenghe dle Filipin-e","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"La lenga laal o Laal a fa part ëd le lenghe nen classificà e a l'é parlà dzortut an Ciad.","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"Në schema ëd classìfica dël Laal a peul esse:","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"* Còdes ISO 639-3: gdm","name":"Piedmontese","natural":"Piemontèis","classification":"pms"},{"value":"http://www.sil.org/iso639-3/documentation.asp?id=gdm Lengalaal Categorìa:Lenghe nen classificà","name":"Piedmontese","natural":"Piemontèis","classification":"pms"}]}