{"lines":[{"value":"Chris Farlowe (13 de outubro de 1940) é um cantor britânico de rock, blues e soul. É mais conhecido por seu single \"Out of Time\", que alcançou a 1ª colocação das paradas musicais do Reino Unido em 1966, além das associações com as bandas Colosseum,The Thunderbirds e Atomic Rooster.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*1968 ''Tonite Let's All Make Love In London''","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lançados pela Immediate Records entre 1965-1970","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lançados pela Immediate Records entre 1965-1970","name":"Portuguese","natural":"português","classification":"pt"},{"value":"2000 OV4 (asteroide 36362) é um asteroide da cintura principal. Possui uma excentricidade de 0.14486160 e uma inclinação de 5.95199º. Este asteroide foi descoberto no dia 24 de julho de 2000 por LINEAR em Socorro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Giovanni Ferrofino (24 de fevereiro de 1912 - 21 de dezembro de, 2010) foi um religioso italiano, arcebispo da Igreja Católica Romana.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Sandro Costa da Silva, mais conhecido como Sandro Costa (São Paulo, 13 de fevereiro de 1987 ), é um futebolista brasileiro que atua como meia. Atualmente joga no Rio Branco-SP.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Nevalı Çori é um antigo assentamento do Neolítico situado no Médio Eufrates, na (Urfa), no leste da Turquia. O local é famoso principalmente pelos seus templos, os mais antigos conhecidos, e pelas suas esculturas monumentais. Juntamente como o sítio de Göbekli Tepe, revolucionou o entedimento científico do Neolítico da Eurásia. Provavelmente é o assentamento humano mais antigo que se conhece. Situa-se a cerca de 490 m de altitude, no sopé dos Montes Tauro, em ambas as margens da ribeira de Kantara, um afluente do Eufrates.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O local foi examinado em 1993 no âmbito de escavações de emergência motivadas pela construção da Barragem Atatürk, a jusante de Samsat. Os trabalhos foram efetuados por uma equipa da Universidade de Heidelberg, liderada por Harald Hauptmann. Juntamente com numerosas estações arqueológicas vizinhas, Nevalı Çori foi submersa pelas águas da albufeira do Eufrates.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Nevalı Çori poderia ser enquadrada na cronologia relativa local com base nos seus utensílios de pederneira. A ocorrência de pontas estreitas do tipo de Biblos coloca-a no período O. Aurenche's Fase 3, ou seja, nos primeiros tempos do \" (PPNB). Alguns artefatos indicam continuidade para a Fase 4, a qual equivale cronologicamente ao PPNB tardio. A arquitetura permite uma distinção mais detalhada dentro da Fase 3; o tipod e casa com canais debaixo do chão, típicos dos estratos I a IV de Nevalı Çori também caracterizam o \"Nível Intermédio\" em Çayönü, enquanto a planta distinta do único edifício do estrato V (Casa 1), está mais claramente relacionado com os edifícios de \"Nível da Planta Celular\" em Çayönü.Em termos de datação absoluta, há quatro datas resultantes de análises de radiocarbono. Três delas são do Estrato II e apontam para a segunda metade do, que coincide com as datas mais antigas de Çayönü e Mureybet IVA, o que suporta a cronologia relativa antes mencionada. A quarta análise aponta para o, o que, a verificar-se correto, indica a presença de uma fase extremamente precoce do PPNB em Nevalı Çori.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O povoado tinha quatro níveis arquitetónicos. As ruínas escavadas consistem em casas retangulares compridas contendo duas ou três filas paralelas de compartimentos, que foram interpretadas como armazéns. Estes compartimentos são adjacentes a uma estrutura igualmente retangular subdividida por paredes salientes, que se supõe serem o espaço residencial. Este tipo de casa é caracterizada por fundações espessas com diversos níveis, feitas de grandes, cujos interstícios eram preenchidos com pedras mais pequenas de modo a proporcionar uma superfície relativamente nivelada que suportava a estrutura da casa. Estas fundações são interrompidas a cada 1 a 1,5 m por canais subterrâneos, cobertos por placas de pedra, mas abertos nos lados. Os canais podem ter servido para drenagem, arejamento ou arrefecimento das casas. Foram escavadas 23 destas estruturas, claramente similares às estruturas da chamada \"subfase dos canais\" em Çayönü. Uma área na parte noroeste da povoação aparenta ter tido especial importância. Aí, um complexo religioso foi escavado na encosta da colina. Aí se distinguem três fases arquitetónicas subsequentes, pertencendo a mais recente ao Estrato III, a intermédia ao Estrato II e a mais antiga ao Estrato I. As duas fases mais recentes tinham um pavimento em cal ao estilo de uma ocorrência com paralelos observados em Cayönü e Göbekli Tepe. As tinham pilares monolíticos similares aos de Göbekli Tepe. No interior existiam dois pilares isolados com três metros de altura. Supõe-se que os telhados seriam leves e planos. Só são conhecidas estruturas similares em Göbekli Tepe.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A pedra calcária local foi usada para esculpir numerosas estátuas e esculturas mais pequenas, incluindo uma Foi também descoberta uma estátua de uma ave. Alguns dos pilares apresentam relevos, incluindo alguns com mãos humanas. As esculturas antropomórficas de calcário escavadas em Nevalı Çori são das mais antigas esculturas em tamanho natural conhecidas. Material semelhante foi encontrado em Göbekli Tepe. Foram encontradas várias centenas de pequenas figuras em barro, com cerca de 5 cm de altura, a maior parte delas representando seres humanos. Estas figuras foram interpretadas como oferendas votivas. Eram cozidas a temperaturas entre 500 e 600ºC, o que suegre o desenvolvimento de tecnologia de cerâmica de fogo antes do advento da olaria propriamente dita.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Algumas das casas continham caveiras e esqueletos incompletos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Parque Estadual Charapucu é uma unidade de conservação de Proteção Integral situada no município de Afuá no Arquipélago do Marajó, Estado do Pará. Ele possui área de aproximadamente 65 mil hectares, em ambientes naturais de várzea e igapó em excelente estado de conservação. Espécies da fauna como onçapintada, peixe boi e urubu rei podem ser encontrados na área. A unidade de conservação é gerenciada pela Secretaria de Estado de Meio Ambiente do Pará -SEMA/PA. O acesso ã área pode ser via Afuá ou Macapá/AP, levando cerca de duas a seis horas de voadeira para visitar diferentes áreas do Parque Estadual.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Edson Cordeiro é o álbum de estreia do cantor Edson Cordeiro, lançado em 1992 pela gravadora Columbia Records. Recebeu da ABPD o disco de ouro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aeroespaço, compreende a atmosfera da Terra e o espaço que a cerca. Tipicamente, a indústria aeroespacial combina aeronáutica e astronáutica para pesquisar, projetar, fabricar, operar, ou manter veículos que se movam pelo ar e pelo espaço. Aeroespaço é um campo vasto, abrangendo múltiplas formas de aplicações comerciais, industriais e militares. Aeroespaço não é o mesmo que espaço aéreo, que é o espaço físico de ar logo acima de um local na superfície da Terra.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Milotice é uma comuna checa localizada na região de Morávia do Sul, distrito de Hodonín.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Noruega competiu nos Jogos Olímpicos de Verão de 1956, realizados em Melbourne, Austrália e Estocolmo, Suécia.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O X.445, também conhecido como Asynchronous Protocol Specification (APS), em português Especificação de Protocolo Assíncrono, é um padrão ITU-T X.400 para o envio de tráfego através de linhas telefônicas padrão, um método comumente conhecido como dial-up.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* ITU-T, uma lista de padrões ITU-T atuais","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Veselin Djuranovič (em sérvio cirílico: Веселин Ђурановић) (17 de maio de 1925 - 30 de agosto de 1997) foi um político comunista de Montenegro. Djuranovič nasceu perto de Danilovgrad, no então Reino dos Sérvios, Croatas e Eslovenos. Atuou como presidente do conselho executivo de Montenegro entre 1963 e 1966. Depois serviu como presidente do Comitê Central da Liga dos Comunistas de Montenegro entre 1968 e 1977. Em 1977, passou para a política nacional da Iugoslávia, servindo como presidente do conselho executivo (primeiro-ministro) da Iugoslávia entre 1977 e 1982. Djuranovič fez uma visita de Estado à República Socialista da Checoslováquia em outubro de 1977, onde se reuniu com o primeiro-ministro Lubomír Štrougal. Em 1981, Djuranovič assinou um pacote de crédito da República Federal da Alemanha de 1,4 mil milhões de marcos em fundos para a Iugoslávia. Depois serviu como presidente da Presidência de Montenegro entre 1982 e 1983. Ele se tornou o membro de Montenegro da presidência coletiva da Iugoslávia, e atuou como presidente da Presidência da Iugoslávia entre 1984 e 1985. Em 1989, todo o governo de Montenegro e o Comitê Central do Partido Comunista renunciou, inclusive Djuranovič. Após o colapso do regime comunista, retirou-se para sua cidade natal de Martinići, onde morreu, aos 72 anos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Afonso Spaniol (Itapiranga, ) é um político brasileiro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi deputado à Assembleia Legislativa de Santa Catarina na 12ª legislatura (1991 — 1995), na 13ª legislatura (1995 — 1999) e na 14ª legislatura (1999 — 2003).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Rhinusa canescens é uma espécie de insetos coleópteros polífagos pertencente à família Curculionidae. A autoridade científica da espécie é Desbrochers, tendo sido descrita no ano de 1893. Trata-se de uma espécie presente no território português.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* '' Rhinusa canescens - de Jong, Y.S.D.M. (ed.) (2013) Fauna Europaea version 2.6. Web Service available online at http://www.faunaeur.org (consultado em 23 de setembro de 2014).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Natal de Alferrarede, \"Ó pastores, pastorinhos\" ou \"Ó pastores do monte e prado\" é uma canção de Natal tradicional portuguesa originária da antiga freguesia de Alferrarede (hoje incluída na União das Freguesias de Abrantes (São Vicente e São João) e Alferrarede), no concelho de Abrantes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Natal de Alferrarede\" é uma canção popular e, como tal, não se conhece o seu autor. Contudo, uma das suas trovas surge, com ligeiras diferenças, no ano de 1646 na obra Auto e colloquio do nascimento do menino Jesu de Francisco Lopes. Uma quadra semelhante é incorporada também no auto popular chamado \"Presépio de Alpalhão\", antigamente interpretado no concelho de Nisa. Na primeira metade do século XX esta composição foi harmonizada pelo maestro português Mário de Sampayo Ribeiro. Mais recentemente, também o compositor Eugénio Amorim criou um arranjo, a que chamou Ó pastores do monte e prado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O tema do texto desta canção de Natal é o episódio da Anunciação aos pastores. Procura, mais precisamente, reproduzir as palavras que o anjo terá dirigido aos pastores que dormiam junto aos seus rebanhos, aconselhando-os a deixar o seu gado e partir para adorar o Menino Jesus recém-nascido.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Complexo Industrial de Rjukan-Notodden é um local classificado como Patrimônio Mundial da UNESCO, localizado em Telemark, Noruega criado a fim de proteger a paisagem industrial em volta do Lago Heddalsvatnet. A paisagem é centrada na planta industrial construído pela Norsk Hydro para a produção de fertilizantes no nitrogênio atmosférico. O complexo também inclui usinas hidrelétricas, sistemas de transporte com ferrovias, linhas de transmissão e fábricas, além de acomodações dos trabalhadores e instituições sociais nas cidades de Notodden e Rjukan.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Na década de 1900 a Noruega experimentou um rápido desenvolvimento industrial graças a disponibilidade de energia hidrelétrica barata. Kristian Birkeland desenvolveu um método de extração de nitrogênio do ar, o que, após uma tentativa inicial em Notodden em 1907, parecia superior às outras tecnologias para produção de fertilizantes. Norsk Hydro foi fundada em 1905, na região de Telemark, uma área agrícola subdesenvolvida e despovoada. Para produzir fertilizantes, seria essencial a construção de fábricas, usinas de energia, infraestrutura para os trabalhadores, bem como construções a fim de facilitar o transporte da produção. Os fertilizantes, o salitre artificial, acabava de ultrapassar o salitre chileno, como o fertilizante mais utilizado. No início da construção, em 1907, a energia era provida pela Hidrelétrica Svelgfoss, ainda em atividade e que, na época, era a maior da Europa e segunda maior do mundo. Mais duas usinas foram construídas; Vemork, uma delas, chegou a ser a maior do mundo. A construção original da usina foi destruída, durante a Segunda Guerra Mundial, mas a usina ainda está em atividade. A usina de Såheim, começou a transformar energia em 1915 e ainda funciona. Em 1925, cerca de 80% de todas as moradias em Rjukan (1230 no total) eram controladas pela Norsk Hydro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A UNESCO inscreveu o Complexo Industrial de Rjukan-Notodden como Patrimônio Mundial por \"manifestar uma combinação excepcional de áreas industriais associadas à uma paisagem natural. É um exemplo da nova indústria global no começo do Século XX\"","name":"Portuguese","natural":"português","classification":"pt"},{"value":"American Hockey League (AHL) é uma liga profissional de hóquei no gelo composta por 30 times dos Estados Unidos e Canadá e tem a função de ser a principal liga de desenvolvimento para a National Hockey League (NHL). Fundada em 1936, seu troféu é a Calder Cup, e desde 2011 a liga tem 30 times, todos afiliados com uma franquia da NHL.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Asteriscos denotam relocações.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Leónidas Plaza y Gutiérrez de Caviedes (Manabí, 19 de abril de 1865 – Alausí, 17 de novembro de 1932) foi um político equatoriano. Sob filiação do Partido Liberal, ocupou o cargo de presidente de seu país em duas ocasiões: de 1 de setembro de 1901 a 31 de agosto de 1905 e entre 1 de setembro de 1912 e 31 de agosto de 1916.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lúcia McCartney é uma minissérie brasileira produzida pela GNT e exibida entre 21 de novembro de 2016 e janeiro de 2017. Escrita por José Henrique Fonseca e Gustavo Bragança, tendo por base a obra de Rubem Fonseca, e dirigida por José Henrique Fonseca. A série se destacou por mostrar o primeiro nu frontal do ator Eduardo Moscovis.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lucia é uma jovem de 18 anos que gosta de curtir a vida e também é garota de programa. Entre sua paixão pelos Beatles, o programa de Big Boy e escrever cartas para Paul McCartney, seu diário e a rotina de clientes frios, tudo muda quando se apaixona por José Roberto, misterioso sócio de uma gravadora.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O, nascido em 28 de novembro de 1935, é um membro da Casa Imperial do Japão. Ele é o segundo filho, e a sexta criança dos falecidos Imperador Shōwa e Imperatriz Kōjun. Príncipe Hitachi é o único irmão homem do Imperador Akihito do Japão. Atualmente, ele é o quarto na linha de sucessão ao Trono do Crisântemo, e é muito conhecido por atividades filantrópicas e por suas pesquisas pelo combate ao câncer.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Nascido no Palácio Imperial em Tóquio, o Príncipe Masahito foi chamado de durante sua infância. Ele realizou seu ensino primário e secundário na Escola Peers, Gakushuin, uma escola para meninos da nobreza japonesa. No final de 1944, o Ministério da Casa Imperial evacuou o Príncipe Yoshi e o Príncipe Herdeiro até Nikko, para escapar dos bombardeamentos americanos em Tóquio. De 1947 a 1950, a Sra. Elizabeth Gray Vining tutelou, em inglês, o Príncipe Hitachi, seu irmão e suas cinco irmãs, as Princesas Kazuko, Atsuko e Takako. Seu relato da experiência foi titulado Windows for the Crown Prince (1952). Em 1958, o Príncipe Yoshi recebeu seu diploma em Química pela Faculdade de Ciência da Universidade de Gakushuin. Subseqüentemente, ele fez sua pós-graduação na Faculdade de Ciência da Universidade de Tóquio. Em 1969, ele se tornou um Associado de Pesquisa da Fundação Japonesa para Pesquisa do Câncer especializado no estudo da divisão celular. Os resultados de sua pesquisa foram relatados nas revistas técnicas da Associação Japonesa de Câncer, bem como da  Associação Americana de Pesquisa do Câncer.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 30 de setembro de 1964, o Príncipe casou-se com Tsugaru Hanako (nascida em 19 de julho de 1940), quarta filha de Tsugaru Yoshitaka, um ex-conde e descendente do daimyo de Tsugaru Domain. No dia seguinte, o Imperador Shōwa, seu pai, concedeu-lhe o título Hitachi-no-miya (Príncipe Hitachi) e uma autorização para começar um novo ramo da Família Imperial. O Príncipe Hitachi e a Princesa Hitachi têm sua residência oficial em um palácio em largo jardins de Komazawadori em Higashi, Shibuya. O Príncipe e a Princesa Hitachi não têm filhos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Príncipe Hitachi e sua esposa, a Princesa Hitachi são atualmente presidentes de sociedades voltadas para intercâmbios internacionais, tais como a Sociedade Japão-Suécia e a Sociedade Japão-Bélgica; para a deficiência, como por exemplo a Sociedade Japonesa de Crianças Deficientes; e para a conservação da natureza, como a Sociedade Japonesa para a Preservação dos Pássaros. O Príncipe Hitachi é presidente e presidente de honra de, pelo menos, catorze organizações.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Honras nacionais * Grande Cordão da Ordem do Crisântemo Honras estrangeiras","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Gábor Egressy (11 de fevereiro de 1974) é um ex-futebolista profissional húngaro que atuava como meia.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Gábor Egressy representou a Seleção Húngara de Futebol nas Olimpíadas de 1996.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Campeonato Sul-Americano de Hóquei sobre a grama Feminino de 2010 foi a quarta edição deste torneio. Sua administração e patrocínio foram da Federação Pan-Americana de Hóquei (PAHF). O Brasil sediou este evento, com as partidas tendo sido disputadas na cidade do Rio de Janeiro. A equipe da Argentina sagrou-se campeã pela quarta vez, homologando sua supremacia sul-americana neste esporte.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Tal como ocorrera na edição anterior, esta competição teve duas fases de disputa. Na primeira fase o sistema foi de pontos corridos, no qual todos os participantes se enfrentaram em turno único. Os posicionamentos desta fase determinaram a as partidas da fase final, que contaram com as disputas pelos quinto e terceiro lugares, além da decisão do título. Seis participantes se fizeram presentes a este evento, sendo estes as representações de Argentina, Brasil, Chile, Paraguai, Uruguai e Venezuela.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Este Campeonato Sul-Americano outorgou duas vagas para os Jogos Pan-Americanos de 2011, então celebrados na cidade mexicana de Guadalajara. As equipes que chegaram à decisão deste campeonato confirmaram presença no evento desportivo pan-americano.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Seguem-se, abaixo, as partidas realizadas nesta competição.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"1ª rodada 2ª rodada 3ª rodada 4ª rodada 5ª rodada","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Orleães ou Orleans (em francês Orléans) é uma cidade e comuna no norte-centro da França, cerca de cento e vinte quilômetros a sul de Paris. É a capital (préfecture) do departamento de Loiret e da região Centro-Vale do Loire. A localização central permite que ela seja um pólo irradiador voltado para diversas cidades francesas e europeias (Bruxelas, Londres, Barcelona e outras). Sua população em 1999 era de 113.126 habitantes. Há 420.033 habitantes no arrondissement de Orleans.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A cidade de Orleans está situada em um local que servia de ligação dos povos da antiguidade, que vinham do Mediterrâneo em direção ao norte da Europa. A cidade localiza-se na margem direita do Loire, ao longo do rio, com o norte em direção a Paris. Orléans foi fundada com o nome de Cenabo (). Cenabo era um reduto gaulês, uma das principais cidades da tribo dos Carnutes onde os druidas realizavam a sua assembleia anual. Em, Júlio César a conquistou. A cidade foi construída pelos romanos. Mudou de nome para Aureliano (), em homenagem ao imperador Aureliano, que reconstruiu a cidade. Acompanhando os vândalos, os alanos atravessaram o Loire em 408. Um de seus grupos, sob Goar, juntou as forças romanas de Flávio Aécio para combater Átila quando ele invadiu a Gália em 451, tomando parte na Batalha dos campos cataláunicos sob o rei Sangibano. Instalados em Orléans e ao longo do Loire, eles foram rebeldes (matando senadores da cidade quando eles sentiram que tinham sido pagos muito lentamente ou muito pouco) e ressentidos pelos habitantes locais. Muitos habitantes ao redor da cidade têm nomes presentes testemunhando a presença Alana - Allaines. Foi tomada pelos francos em 486, pelo rei merovíngio Clóvis I. Em seguida foi a capital do Reino de Orléans, após a morte de Clóvis I. Durante o reino de Carlos Magno, foi construída sua Universidade, que se tornou exemplo para a construção de novas universidades na Europa durante a Idade Média. O seu estatuto de cidade real a colocou no meio de importantes eventos da história do reino de França, cujo evento militar mais famoso foi a conquista da cidade pelos franceses durante a Guerra dos Cem Anos, sob comando de Joana d'Arc. Nos séculos XV e XVI, a cidade se tornou uma das mais belas da França. Igrejas e hotéis se multiplicaram. No entanto, guerras de religião perturbaram fortemente a prosperidade que a cidade não encontrava desde o século X. A partir do século XVIII, o porto da cidade passou a receber vários navios vindo das Antilhas, a região do açúcar. Orléans se tornou uma cidade de trocas comerciais e de convergência das culturas. No século XIX, a chegada das ferrovias perturbou a economia da cidade, e a Segunda Guerra Mundial atingiu em cheio a cidade, que foi parcialmente destruída. Após a guerra, Orléans se comprometeu em uma operação de reconstrução e se desenvolveu para o sul do Loire com a criação do bairro de La Source. Atualmente como capital regional, Orléans associa dinamismo econômico, qualidade de vida e radiação cultural. A cidade de New Orleans (em francês, La Nouvelle-Orléans), nos Estados Unidos, foi nomeada em homenagem a Orléans.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Página oficial da cidade","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Roberto Figueira de Farias (Nova Friburgo, 27 de março de 1932) é um diretor brasileiro de cinema e televisão.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Irmão do ator Reginaldo Faria, teve um \"s\" adicionado ao seu sobrenome por erro do cartório. A mãe dele levava-o ainda bebê quando ia ao cinema. Entre uma mamadeira e outra, foi seu primeiro contato com o que se passava na tela. Aos 8 anos montava um \"cineminha\" na sua casa usando caixas de sapatos. Do cinema para a fotografia foi um pulo fácil e ele veio de Friburgo para cursar Belas Artes no Rio de Janeiro ou fazer Arquitetura, mas seu destino e preferência sempre foi o cinema. Em toda a sua carreira, Roberto foi assistente, montador, roteirista, produtor e distribuidor, mas nunca foi ator. O começo foi na Companhia Atlântida para onde foi levado por Watson Macedo para ser assistente de direção. A estreia foi no drama Maior que o Ódio, dirigido por José Carlos Burle. Fez quase 10 filmes como assistente de direção ou de produção até estrear como diretor em 1957 com Rico Ri à Toa, uma chanchada estrelada por Zé Trindade onde além de dirigir ele também foi o autor do roteiro e dos diálogos. Em 1960, com o policial Cidade Ameaçada, ganhou vários prêmios e se tornou um dos mais respeitados cineastas brasileiros, posição que ele viria a sacramentar com Assalto ao Trem Pagador, em 1962. Na década de 1960 fundou com os irmãos a produtora R.F.Farias, uma das mais importantes do país. Ele se tornou um diretor popular ao filmar a trilogia de filmes com Roberto Carlos, que começou em 1968 com Roberto Carlos em Ritmo de Aventura e terminou em 1971 com A 300 km por hora. Roberto também foi presidente do Sindicato Nacional da Indústria Cinematográfica e o primeiro cineasta a dirigir a Embrafilme. Na TV Globo fez, em 1965, \"Câmara Indiscreta\"; mais tarde dirigiu as minisséries A Máfia no Brasil, As Noivas de Copacabana, Contos de Verão e Memorial de Maria Moura, além dos programas \"Você Decide\", \"Brava Gente\", \"Sob Nova Direção\" e \"Faça a Sua História\"","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Áreas de Proteção Ambiental (APA) são um tipo de área protegida previstas na legislação brasileira como parte do Sistema Nacional de Unidades de Conservação, que correspondem a áreas em geral extensa, com um certo grau de ocupação humana, dotadas de atributos abióticos, bióticos, estéticos ou culturais especialmente importantes para a qualidade de vida e o bem-estar das populações humanas, e tem como objetivos básicos proteger a diversidade biológica, disciplinar o processo de ocupação e assegurar a sustentabilidade do uso dos recursos naturais. Consiste em um modelo importado da lei portuguesa e francesa, e que é muito criticado no Brasil, algumas vezes injustamente. Pode ser estabelecida em área de domínio público e/ou privado, pela União, estados ou municípios, não sendo necessária a desapropriação das terras. No entanto, as atividades e usos desenvolvidos estão sujeitos a um disciplinamento específico. Pode ter em seu interior outras unidades de conservação, bem como ecossistemas urbanos, permitindo a experimentação de técnicas e atitudes que conciliem o uso da terra e o desenvolvimento regional com a manutenção dos processos ecológicos essenciais. Toda APA deve ter zona de conservação de vida silvestre (ZVS). As áreas de proteção ambiental pertencem ao Sistema Nacional de Unidades de Conservação (SNUC), regulado pela Lei 9.985 de 18 de julho de 2000. As áreas de proteção ambiental federais são administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio).","name":"Portuguese","natural":"português","classification":"pt"},{"value":":APA do rio Curiaú","name":"Portuguese","natural":"português","classification":"pt"},{"value":"canoa quebrada ate boca do rio Jaguaribe -CE (1998)","name":"Portuguese","natural":"português","classification":"pt"},{"value":":APA de Conceição da Barra","name":"Portuguese","natural":"português","classification":"pt"},{"value":":Ilhas e Várzeas do Rio Paraná - PR, SP e MS (1997)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Fernando Alonso Díaz (Oviedo, 29 de julho de 1981) é um automobilista espanhol, bicampeão mundial de Fórmula 1 em e  pela Renault, além de vice-campeão em,  e  pela Ferrari.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Filho de José Luis Alonso e Ana Díaz, dos quatro aos catorze anos estudou no Colégio de Santo Ángel de la Guarda, passando, depois, para o Instituto Leopoldo Alas Clarín de San Lázaro, onde permaneceu até 2000. Abandonou a escola por motivo de competições. Fernando Alonso foi casado com a cantora espanhola Raquel del Rosario, vocalista do grupo El Sueño de Morfeo, por cinco anos. O casal começou a namorar no segundo semestre de 2005, e casou-se no final de 2006. Por vezes a imprensa espanhola especulou sobre uma suposta gravidez da Raquel, porém ambos negaram estar planejando ter um bebê. No final de 2009 a imprensa anunciou a separação do casal, posteriormente, também negada por ambos. Entretanto, em dezembro de 2011, foi anunciado o divórcio do casal depois de cinco anos de matrimônio. Logo em seguida, especulou-se que Alonso teria engatado romance com a modelo suíça Xenia Tchoumitcheva, fato que foi negado pelo piloto. Em julho de 2012 Fernando assumiu relacionamento com a modelo russa Dasha Kapustina. O casal rompeu no final de 2014. Logo em seguida o piloto entrou em uma relação com a espanhola Lara Álvarez, jornalista e apresentadora. O casal terminou seu relacionamento em março de 2016. Em março de 2017, o piloto assume relacionamento com a modelo italiana Linda Morselli.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O início de Alonso no mundo do automobilismo foi com três anos, quando seu pai lhe deu um kart que ele mesmo tinha construído. Um ano mais tarde obtém a licença oficial da Federação Espanhola. Em 1988, com sete anos, ele ganha o seu primeiro campeonato, ganhando as oito corridas que constavam do campeonato. Um ano mais tarde, em 1989, é campeão de kart das Astúrias e Galiza. Devido às mudanças de categoria, a família não poderia sustentar as despesas. Perto do abandono aparece Genís Marco, um importador de karts, que se encarregaria do financiamento: fornecer os karts e procurar patrocinadores. Acabou ele por tornar-se, também, um patrocinador. Em 1991, como cadete, é campeão das Astúrias e do País Basco. É campeão da Espanha em 1993 e 1994 como júnior, o que lhe permitiu competir no Campeonato Mundial no ano seguinte. Ficou com o terceiro lugar, sendo o campeão Kimi Räikkönen, que viria a ser seu adversário na Fórmula 1. Em 1996 torna-se campeão da Espanha, do Troféu Festival de Itália, do Grande Prêmio de Marlboro e do Campeonato Mundial de junhores. No anos seguintes torna-se campeão da Espanha, Itália e da Europa na Categoria Internacional. Em 1998 volta a ganhar o Campeonato da Espanha, o Troféu Paris-Bercy, a Indústria de Itália e o Open Ford.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 1999 entra \"nesse mundo\" quando o ex-piloto da Minardi Adrián Campos passa a ser seu Manager. Substitui Marc Gené na Fórmula Nissan. Alonso conquista nove pole positions, oito voltas mais rápidas e seis vitórias. Torna-se vencedor do campeonato Euro Open Movistar. Da Fórmula Nissan passa para a Fórmula 3000, na equipe Astromega (ganhando o Grande Prêmio da Bélgica e chegando em segundo no Grande Prêmio da Hungria, no ano da estreia). Passa para a Fórmula 1 (pela equipe Renault), mas é cedido à Minardi como piloto de testes. Estreou na Minardi no Grande Prêmio da Austrália, em 2001, e torna-se o terceiro mais novo a fazê-lo. Em 2002, Flavio Briatore acaba com a cessão à Minardi e coloca-o como piloto de testes na própria equipe que dirige. Um ano mais tarde já é o piloto oficial da Renault.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 22 de Março de 2003, com vinte um anos, sete meses e vinte e dois dias, no Grande Prêmio da Malásia, tornou-se o piloto mais jovem a conseguir uma pole position (marca que foi batida por Sebastian Vettel no Grande Prêmio da Itália de 2008) e, é o primeiro piloto espanhol a subir ao pódio. Alonso também consegue ser o piloto mais novo a ganhar um grande prêmio, o Grande Prêmio da Hungria, com vinte e dois anos e vinte e seis dias (marca que também foi batida por Sebastian Vettel no Grande Prêmio da Itália de 2008). Também em 2003, Fernando Alonso sofre um grave acidente no Grande Prêmio do Brasil, mas sem consequências: seu carro bateu a mais de duzentos e oitenta km/h nos destroços do carro de Mark Webber e, logo em seguida, bateu com muita força no muro, em plena reta dos boxes de Interlagos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 20 de Março de 2005, no Grande Prêmio da Malásia, consegue a sua segunda vitória e torna-se o primeiro piloto espanhol a liderar o mundial de Fórmula 1. Em 25 de Setembro de 2005, no Grande Prêmio do Brasil, Alonso sagrou-se o mais jovem campeão da história da Fórmula 1, com vinte e quatro anos e cinquenta e seis dias, derrubando o recorde anterior de Emerson Fittipaldi, campeão com vinte e quatro anos, oito meses e vinte e nove dias. Na temporada de 2006, Fernando Alonso conquista seu segundo título mundial, também no Grande Prêmio do Brasil, chegando na segunda colocação da corrida, no dia em que Michael Schumacher fez a sua última corrida na Fórmula 1 e que Felipe Massa venceu, após treze anos sem vitória brasileira em Interlagos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2007, após conquistar dois títulos mundiais pela Renault, o piloto espanhol transferiu-se para a McLaren, com o status de primeiro piloto. Porém, passou a enfrentar problemas dentro da própria equipe, graças aos excepcionais resultados do estreante piloto inglês Lewis Hamilton, que logo nas primeiras corridas obteve bons desempenhos. Os dois pilotos da equipe disputaram o título, ponto a ponto, até o final, mesmo após a polêmica declaração do dirigente da organização, Ron Dennis, no Grande Prêmio da China, de que \"a McLaren não corria contra Kimi Räikkönen (então com dezessete pontos de desvantagem aos pilotos da McLaren), mas sim contra o próprio Alonso\". A falta de apoio ao espanhol, aliado aos problemas no carro e erros de Lewis Hamilton nas duas provas finais, resultaram no surpreendente título mundial do finlandês Kimi Räikkönen, da equipe Ferrari, por um ponto de diferença sobre a dupla da McLaren. Alonso no critério de desempate terminou em terceiro lugar no campeonato, já que no número de segundo lugares, Hamilton tinha um de vantagem. Dias após a prova final do campeonato, Alonso rompeu, \"amigavelmente\", seu contrato junto ao time britânico.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2008, Alonso disputou o campeonato pela equipe Renault, marcando um retorno a equipe que defendeu nas campanhas vitoriosas de 2005 e 2006 e tendo como companheiro de equipe o brasileiro Nelson Angelo Piquet. Ao longo da temporada, conquistou três pódios, obtendo duas vitórias (Grande Prêmio de Singapura e Grande Prêmio do Japão) e um segundo lugar no Grande Prêmio do Brasil.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"No GP de Cingapura, em 2008, uma tramoia foi traçada para beneficiar Alonso. Na ocasião, Flavio Briatore, o então chefe de equipe da Renault, pediu a Nelsinho Piquet, que batesse seu carro na volta quatorze, causando assim uma entrada do safety car, com isso, todos os pilotos fariam suas paradas para reabastecer. Fernando, fez sua parada na volta doze, uma jogada, que no momento parecia sem sentido, mas era parte do plano. Com o safety car na pista, todos os pilotos, inclusive Felipe Massa, que liderava a corrida, fizeram seus pitstops. Alonso tomou a liderança da corrida e venceu. O caso foi delatado por Nelsinho Piquet e seu pai, após Briatore anunciar, que Nelsinho não seria mais piloto da equipe. O caso foi julgado e Flávio Briatore, foi banido da Fórmula 1, Nelsinho foi absolvido por ser o delator, Pat Symonds (membro da equipe que participou do caso), foi suspenso da Fórmula 1 por cinco anos e Fernando Alonso, por falta de provas, foi absolvido.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 30 de setembro de 2009, Alonso foi anunciado como novo piloto da equipe italiana Ferrari para a temporada de 2010, assinando um contrato de três temporadas. No início da temporada 2010, no Grande Prêmio do Bahrein, Alonso venceu a primeira corrida defendendo a equipe italiana. Na atual temporada, conseguiu outros três pódios, na Espanha, no Canadá e a polêmica vitória na Alemanha. Na ocasião, seu companheiro de equipe, o brasileiro Felipe Massa tinha assumido a ponta na largada e liderado a maior parte da prova, entretanto a equipe julgou que o piloto espanhol era mais rápido e pediu a Felipe que cedesse a posição. Felipe o fez e Alonso venceu a prova. O ocorrido gerou muitas críticas, já que o regulamento proíbe \"ordens de equipe que interfiram no resultado da corrida\". A Ferrari foi multada em US$ 100 mil, além de o caso ter sido encaminhado ao Conselho Mundial da FIA onde será julgado e os acusados poderão sofrer outras penas. Fernando já havia se envolvido em grande polêmica durante o Grande Prêmio da China, quando, durante a vigésima terceira volta, quando o safety car entrou na pista após um acidente, Felipe Massa ia à frente para os boxes, mas o espanhol o ultrapassou na entrada dos pits e levou vantagem sobre o brasileiro gerando críticas e um clima tenso na equipe. O próprio Fernando descreveu sua fase na escuderia italiana como a \"melhor de sua vida\". Em 19 de maio de 2011, o espanhol renovou o contrato com a equipe até o fim de 2016. Em 2012, foi eleito o Piloto do Ano em votação realizada pela revista inglesa Autosport, que consultou os 12 dirigentes de equipes da Fórmula 1. Em abril de 2013, Alonso ironizou Felipe Massa, que iniciou uma temporada melhor que o companheiro. Segundo o espanhol, ao ser questionado sobre a possibilidade de ser ultrapassado pelo brasileiro nos cinco primeiros GPs do ano, “Estou muito estressado. Na verdade, praticamente não durmo desde a Austrália, só como arroz branco e meu cabelo está caindo. Um drama total.” A Ferrari anunciou em 20 de novembro de 2014 o fim de seu vínculo com Alonso ao término da temporada de 2014.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 11 de dezembro a McLaren anunciou o retorno de Alonso a equipe, confirmando também Jenson Button como seu companheiro de equipe. Em um dos testes de pré-temporada, em 22 de fevereiro de 2015, sofreu um acidente na curva três do Circuito da Catalunha, sem grande dano ao carro. O piloto permaneceu três dias internado até receber alta. Entretanto, por recomendação médica, Alonso não participou da primeira prova da temporada de 2015 e foi substituído por Kevin Magnussen. No Grande Prêmio da Hungria de 2017, chegou na sexta colocação anotando a volta mais rápida da prova, após grande atuação individual, o que resultou na melhor colocação de uma corrida da McLaren em 2017.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em abril de 2017, Alonso e a McLaren anunciaram sua participação nas 500 Milhas de Indianápolis de 2017. Alonso chegou a liderar a corrida por 27 voltas, porém quando faltava 21 voltas para o fim, teve que abandonar a corrida por problemas no motor. Mesmo abandonando a prova, ganhou o prêmio de Calouro do Ano da Indy 500. Em outubro de 2017, confirmou sua participação nas 24 Horas de Daytona de 2018, como preparação para correr futuramente nas 24 Horas de Le Mans.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Legenda: Corridas em negrito indicam pole position; corridas em itálico indicam volta mais rápida. Pilotos que não terminaram o Grande Prêmio mas foram classificados pois completaram 90% da corrida.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Florinas é uma comuna italiana da região da Sardenha, província de Sassari, com cerca de 1.573 habitantes. Estende-se por uma área de 36 km², tendo uma densidade populacional de 44 hab/km². Faz fronteira com Banari, Cargeghe, Codrongianos, Ittiri, Ossi, Siligo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Sociedade de Educação e Recreio Casino Afifense DmB é uma instituição localizada em Afife vocacionada para: Actualmente, é considerada Instituição de Utilidade Pública, e foi condecorada com o grau de Dama da Ordem de Benemerência a 11 de Julho de 1960.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O termo patogénese ou patogenia refere-se ao modo como os agentes etiopatogénicos agridem o nosso organismo e os sistemas naturais de defesa reagem, surgindo mesmo assim, lesões e disfunções das células e tecidos agredidos, produzindo-se a doença. A patogênese também relaciona-se com as defesas do nosso organismo, como por exemplo a defesa específica e não específica, que consiste em defender nosso organismo dos agentes patogênicos. A etiologia de uma doença é o estudo das suas causas, e está, portanto, relacionada com a patogênese, ainda que não deva ser confundida com esta: a patogênese centra-se no processo ou mecanismo agressivo; a etiologia centra-se apenas nos agentes causais de doença. A maioria das doenças são causadas por vários processos. Por exemplo, certos tipos de cancro surgem da disfunção do sistema imunitário (tumores da pele e linfomas após um transplante renal, o que exige imunossupressão).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*Haugan, Salomon Avian Influenza: Etiology, Pathogenesis and Interventions (Public Health in the 21st Century. Nova Science Pub Inc. January 30, 2010) ISBN 1-60741-846-0, ISBN 978-1-60741-846-7","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Manuel Paulo de Carvalho da Costa OL (Lisboa, 15 de maio de 1947) é um cantor, músico e compositor português.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Filho de Aureliano Bragança da Costa e de sua mulher Adriana de Carvalho, Paulo de Carvalho começou como baterista. Em 1963 foi um dos fundadores dos Sheiks. O sucesso da carreira da banda, a que chamaram «os Beatles portugueses», pôs-lhe fim às veleidades futebolísticas nos juniores do Benfica. Participa no espectáculo televisivo \"A Rua de Elisa\" do Duo Ouro Negro. Em 1968 a tropa pôs fim à banda. Regressado à vida civil fez parte de vários grupos, entre eles a Banda 4, o projecto Fluido e o Thilo's Combo de Thilo Krasmann. O EP da Banda 4 é lançado na segunda metade de 1968. Em 1969 formou o grupo de rock psicadélico Fluido com Filipe Mendes (Chinchilas), Edmundo Silva (ex-Sheiks, ex-Banda 4) e Cristiano Semedo (ex-Banda 4). Tratava-se de um projecto músico-cultural com a colaboração de Vasco Noronha e Dórdio Guimarães.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Apesar de nos dois primeiros projectos ser o vocalista principal, só em 1970 inicia uma carreira verdadeiramente a solo ao ser convidado, por Pedro Osório e Carlos Portugal, para tocar \"Corre Nina\", no da cancao Canta \"Walk On The Grass\" de Manolo Díaz. Obtém o Prémio Casa da Imprensa para melhor intérprete, pelo seu trabalho de vocalização em \"Corre, Nina\" e \"A Casa da Praia\" (este da autoria de Vasco Noronha e Paulo de Carvalho). Em 1971 fica em segundo lugar no Festival RTP da Canção com \"Flor Sem Tempo\", da autoria de José Calvário. Colabora também com o grupo Pentágono. A Phonogram edita, em 1971, o LP Paulo de Carvalho com temas dos Fluido gravados em inglês e em Português. O disco inclui \"Flor Sem Nome\" e \"Walk On The Grass\" em versões instrumentais dos Sindicato (a banda de Jorge Palma). A Movieplay lança o álbum Eu, Paulo de Carvalho, gravado em Madrid, com as faixas \"It's Been A Long Time\" (Paulo de Carvalho-Vasco Noronha), \"Don't Leave Me Alone\" (João Gonçalves), \"Ana\" (Luís Pedro Fonseca), \"Waiting For The Bus\" (Manolo Diaz), \"Bitter Wine\" (Kevin Hoidale), \"Keep Your Love Alive\" (Kevin Hoidale), \"You Must Be Free, Bird\" (João Gonçalves), \"Walk On The Grass\" (Manolo Diaz), \"Peter And Paul\" (Rui Ressurreição-Isabel Motta) e \"A Flower To Be Free\" (José Calvário-José Sottomayor). É lançado o disco colectivo Festival de Camaradagem com Paulo de Carvalho, Fernando Tordo, Duo Orpheu e José Carlos Ary dos Santos. Participa no filme \"Perdido por Cem\" de António-Pedro Vasconcelos onde interpreta o tema título [\"Menina e Moça\" no filme]. O cantor decide, em cima da hora, não participar no Festival RTP da canção de 1972 mas ainda lança um single com versões dos temas \"Esta Festa das Cidades\" e \"Vamos Cantar de Pé\", apresentados no certame. Ainda em 1972, participa no VII Festival Internacional do Rio de Janeiro com a canção \"Maria, Vida Fria\", de José Niza e Pedro Osório. José Afonso também participou nesse festival. Marca presença, conjuntamente com Tonicha, Teresa Silva Carvalho e com o director musical Thilo Krasmann, na 14.ª edição da Taça da Europa de Cantares de Knokke. Em Fevereiro de 1973 participa no Festival RTP da Canção com \"Semente\". No verão de 1973 dá-se uma transferência da Movieplay-Procope para a Orfeu-Arnaldo Trindade. Viaja até Madrid para gravar o seu primeiro LP de originais. É editado o single \"Animal Farm/I'll Be There With You\" com música de Paulo de Carvalho e José Calvário e letras de Kevin Hoidale. Vence o Festival RTP da Canção de 1974 com E Depois do Adeus. Esta canção foi uma das senhas para o Revolução dos Cravos. Na Eurovisão ficou em último lugar ex-aequo com as canções representantes da Noruega, Alemanha e Suíça. Escreve o hino do Partido Popular Democrático, a convite de Francisco Sá Carneiro. Em 1975 regressa ao Festival RTP da Canção com os temas \"Com Uma Arma, Com Uma Flor\" e \"Memória\". Obtém o prémio de interpretação no festival de Slantchev Briag, Bulgária. Entretanto inicia uma parceria com o músico Júlio Pereira de que resultam os álbuns Não De Costas Mas De Frente (1975) e M.P.C.C. (1976). Em 1976 estreia-se como compositor para outros com a canção \"Lisboa Menina e Moça\", celebrizada por Carlos do Carmo. É um dos fundadores da cooperativa artística \"Toma Lá Disco\", com Ary dos Santos, Fernando Tordo, Joaquim Pessoa, Carlos Mendes, Luís Vilas Boas, José Luís Simões, entre outros. Grava um LP com a colaboração do Trio Araripa, com arranjos do contrabaixista José Eduardo. O disco é editado em 1977. Entretanto, casara com Fernanda Borges, da qual se divorciara e de quem tem um filho, Paulo Nuno Borges de Carvalho da Costa. Vence o Festival RTP da Canção de 1977 com Os Amigos. Participa no Festival da OTI 1977, realizado em Madrid, com \"Amor Sem Palavras, com texto de Joaquim Pessoa. Colabora também no disco Discretamente de Very Nice.Ainda em 1977 casa pela segunda vez em Lisboa a 11 de Julho com Teresa Maria Lobato de Faria Sacchetti (Lisboa, Santa Isabel, 3 de Junho de 1952), filha de António de Vilas-Boas Romano e Vasconcelos Barreto Ferraz Sacchetti, Representante do Título de Visconde da Granja, e de sua mulher Rosa Lobato de Faria, da qual tinha já uma filha, Mafalda Sachetti, nascida a 12 de Março. Divorciados, ela casou novamente com Manuel Marques Correia.Em 1978 grava o álbum Volume I que inclui canções como \"Nini dos Meus Quinze Anos\", \"Gostava de Vos Ver Aqui\" e \"Cab'Verde na Estrela\". O disco conta com arranjos de Pedro Osório e colaboração de Fernando Assis Pacheco.Com nomes como Ary dos Santos, Joaquim Pessoa, Fernando Tordo e Carlos Mendes e José Luís Simões, grava Os Operários do Natal, uma das mais importantes obras discográficas para crianças que se fizeram em Portugal. Em 1979 inicia actividade como produtor discográfico e A&R nacional, na editora Nova, para a qual cria a etiqueta Boom (Adelaide Ferreira, Manuela Moura Guedes, etc...). Os Sheiks regressam em 1979 para uma série de 13 programas da RTP. O grupo grava os discos Pintados de Fresco e Sheiks com Cobertura. Em 1979 grava Cantar de Amigos em conjunto com Tózé Brito.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em Março de 1980 obtém o 2.º lugar no Festival Internacional de Viña del Mar, Chile, com \"Mi Amor Por Ana\". No Festival SOPOT da Polónia obtém o prémio para melhor intérprete. Grava o álbum Até Me Dava Jeito com canções como \"10 Anos\". O disco conta com a participação especial de Rui Veloso. Assina contrato com a Polygram, a convite de Cláudio Condé e Tózé Brito. Grava em Espanha, com produção de Joni Galvão, o álbum Abracadabra, com canções como \"Executivo\" e \"Abracadabra\". Em 1982 recebe o prémio da casa da imprensa. Edita Cabra Cega, gravado novamente em Madrid e com Joni Galvão, onde é acompanhado pelos músicos Carlos Araújo, André Sarbib, Miguel Braga, Zé Rato e Fernando Nascimento. Assim nasce o Quinteto de Paulo de Carvalho. A compilação A Arte e a Música de Paulo de Carvalho é lançada em 1982 reunindo alguns dos êxitos assinados entre os anos de 1971 e 1981. Com o seu Quinteto, que entretanto passa a integrar Helena Isabel (com a qual acaba por se casar e ter um filho, Bernardo Correia Ribeiro de Carvalho da Costa (Agir), em 1987), participa no Festival RTP da Canção de 1984 com o tema \"(Já) Pode Ser Tarde\". O álbum Desculpem qualquer coisinha, de 1985, para o qual convidou o guitarrista Alcino Frazão, inclui o grande sucesso \"Meninos de Huambo\" de Rui Mingas e Manuel Rui Monteiro. É o primeiro disco de Ouro da sua carreira. Em 1986 lança novo disco, Um Homem Português, acompanhado principalmente pela guitarra portuguesa de Alcino Frazão. Inclui \"Mesa no café\" com poema de Mário de Sá-Carneiro. Assina com a CBS e grava o disco Terras da Lua Cheia, com a colaboração de Luís Oliveira. \"Prelúdio-Mãe Negra\", uma das canções desse disco, tem poema da angolana Alda Lara. Outro dos temas é \"Coração Vagabundo\" com Carlos do Carmo e a filha, Mafalda Sacchetti, canta em \"Quando Eu For Grande\". Em 1989, com Carlos Mendes, Fernando Tordo e Pedro Osório participa em, Só Nós Três, um dos espectáculos mais importantes da nossa música ligeira.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 1991 entra para a UPAV (União Portuguesa de Artistas de Variedades). Grava o álbum Gostar de Ti com temas como \"Gaivota\", \"Deixa Lá O Pior já Passou\" e \"Para um Amigo\". Dos músicos participantes destacam-se Armindo Neves e Paulo Jorge Santos (guitarra portuguesa). Em 1992 grava a quarta banda sonora da série de desenhos animados \"Boa noite, Vitinho!\", transmitida diariamente pela RTP1, e grava ainda o tema \"Cantiga de Embalar II\" em dueto com Lena d'água. Esses temas foram editados nesse ano pela Sony Music Portugal na coletânea musical \"Vitinho apresenta... os Êxitos da Pequenada\". É um dos autores do tema \"Cidade Até Ser Dia\" de Anabela que venceu o Festival RTP. Por ocasião dos 30 Anos de Carreira é homenageado pela Casa de Imprensa na Grande Noite do Fado. Inicia o projecto Música D'Alma, onde participam músicos e compositores de cultura Ibérica e Africana, tais como Vicente Amigo (Espanha), Tito Paris (Cabo Verde), Felipe Mukenga (Angola) e Mingo (Moçambique). O projecto edita um disco com o mesmo nome e realiza espectáculos no Canadá e Cabo Verde, bem como uma digressão em Portugal. Inicia uma colaboração com a Fundação Nacional da Luta Contra a Sida e com as ONGS, participando em espectáculos e compondo músicas cujos direitos revertem a favor da luta contra a Sida. \"Aparecida\" apareceu no Festival da Canção cantada por Zé Carvalho e ficou em 7.º lugar. Mais tarde foi a cantiga da Abraço, no Coliseu. O espectáculo \"Fado em Sinfonia em 23 de Novembro\" é apresentado no CCB com a Orquestra Sinfónica Portuguesa sob a direcção do maestro Álvaro Cassuto. O disco Alma de 1994, gravado nos estúdios Abbey Road com a London Symphony Orchestra, inclui uma versão de \"Pomba Branca\", em dueto com Dulce Pontes. O trabalho é apresentado ao vivo em Caracas, na Venezuela, com a participação da Orquestra Sinfónica de Caracas. Os 33 anos de carreira são assinalados em 1995 com a edição do disco 33...Vivo. Inicia colaboração discográfica com a editora BMG. Fados Meus é o seu trabalho discográfico de 1996 onde colaboram nomes como Carlos do Carmo, Rita Guerra e Maria João. Participa no espectáculo \"4 Caminhos\". Em 1997 pede rescisão de contrato com a BMG e inicia uma temporada de actuações no Casino Estoril, onde se mantém até ao final de 1998. Juntamente com Ivan Lins realiza um espectáculo no Anfiteatro da Doca durante a Expo-98. Participa na banda sonora da novela \"Os Lobos\" com \"Fado\" (letra de Dulce Pontes) e \"Nesta Lisboa\". Participa, conjuntamente com Rita Guerra, no espectáculo \"Dagama - Concerto para 6 Músicos, 2 Cantores e 1 Computador\" de Pedro Osório. Em Outubro de 1999 é editado o disco Mátria produzido por Ivan Lins que também interpreta as duas versões alternativas de \"Mulher É Vida\" e \"O Fado\" publicadas no final do disco.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2000 participa em dois temas do CD da Campanha Pirilampo Mágico, no geral e em \"Talvez em Algum Lugar\", um dueto com Lara Li. Em 2001 (ano do voluntariado) fez a música e deu voz à campanha do voluntariado. O tema \"Vai e Faz\" foi incluído numa colectânea internacional destinada a celebrar o Ano Internacional do Voluntariado. A Movieplay lançou em 2002 uma Antologia, seleccionada por José Niza, com 40 das suas melhores canções. Também nesse ano, a Universal Music Portugal publicou a colectânea Paulo de Carvalho. Em 2003, Paulo de Carvalho realiza uma série de espectáculos denominados \"Uma Voz, Uma Vida\". Em Maio de 2004 é editado o CD Cores do Fado que voltou a contar com a colaboração do cantor e compositor brasileiro Ivan Lins. Em 2006 aceita o convite da editora Farol Música para regravar algumas das suas melhores canções. É lançado o disco Vida que se torna um grande sucesso. Em 2008 é lançado o disco O Amor com temas como \"Canção Para Tito Paris\" (com Ivan Lins) e \"O Mundo Inteiro\". O disco inclui versões de \"Meu Fado Calado\" (original de Miguel Braga), \"É Morna\" (Nancy Vieira), \"Rockinho Mandado\" (Sheiks) e regravações de \"Menina da Lua\" e \"Viva A Vida\", gravadas anteriormente por Mafalda Sacchetti e Claud. No disco participam também Agir, Mariza e Tito Paris. Foi condecorado com o grau de Oficial da Ordem da Liberdade, a 8 de Junho de 2009.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lança um DVD e um comemorativo dos 50 anos de carreira e no dia 17 de Setembro de 2012 recebe a Medalha de Ouro da Cidade de Lisboa. Em 18 de Outubro de 2012 sairia ''Passado - Presente. Uma viagem ao Universo de Paulo de Carvalho''. Um livro de Soraia Simões assente no percurso profissional do artista que partiu de recolhas de conversas gravadas entre a pesquisadora e autora e o músico. No ano de 2015, no dia 25 de Setembro, atua em Moimenta da Beira no decorrer da 4ª edição da Expodemo, uma feira/festa que faz a apologia à maçã.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"É casado com Susana Lemos, da qual tem duas filhas, Maria e Flor. Foi casado com Teresa Sacchetti, Isabel Bahia (apresentadora da RTP) e Helena Isabel.Os filhos mais velhos são Paulo Nuno, Mafalda Sacchetti, e Agir (Bernardo).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Comecei por cantar pop-rock com os \"Sheiks\", depois cantei ligeira e mais tarde um rock-funky-jazz, porque gosto de experimentar novos desafios, mas acho que baralhei o meu público. Percebi que estava a fazer tudo errado e a partir de 1985 achei que me devia preocupar mais com as minhas raízes. Se eu sou de Lisboa e a música da cidade é o fado, decidi partir deste e misturá-lo com os sons de culturas a que estamos ligados há séculos e a africana é uma delas. E é esta a música que estou a fazer e a que chamo etno-urbana. Portanto a minha música do futuro é etno-urbana, designação que inventei.\" (PC/Correio da Manhã) \"Muitos dos momentos que têm importância para as pessoas não serão os que têm importância para mim. Por exemplo: conhecer o Manolo Diaz (compositor), que escreveu \"Walk On The Grass\" para eu cantar, os momentos de convívio, a finalização da música em estúdio... \" (PC/Correio da Manhã) \"Ganhar o Festival RTP da Canção em 1974 não foi das coisas mais importantes para mim... provavelmente foi mais importante ter convidado o baterista Pedro Taveira (que, infelizmente, já morreu) para ir tocar comigo o «Flor sem tempo» ao Festival de 1971. Ter trabalhado com a Orquestra Filarmónica em Londres, ter gravado no ex-estúdio dos Beatles. Ter trabalhado com o Ivan Lins e os outros músicos no \"Mátria\" e depois ter ido ao Brasil com eles, fazer espectáculos em clubes de jazz do Rio de Janeiro, foi muito mais importante do que o não sucesso que o disco teve.\" (PC/Correio da Manhã) Paulo de Carvalho Antologia 40 anos foi editado em Junho de 2002. \"Disco duplo com 40 cantigas, uma por cada ano que comemoro e a selecção é do José Niza. É um disco que atravessa quatro décadas, desde os Sheiks até ao último disco, Mátria, com alguns temas que nunca saíram em CD, estavam nos arquivos da editora e são anteriores a 1974.\" PC \"Alfredo Delgado, um ex-jornalista, ex-homem da rádio. Sabe mais da minha vida do que eu. Vamos tentar que seja publicada [uma biografia sobre Paulo de Carvalho]\". PC","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*Revolução dos Cravos","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Página oficial de Paulo de Carvalho","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A abcisão (ou abscisão, forma mais comum no Brasil) é normalmente referida para descrever o processo através do qual uma planta perde uma ou mais partes da sua estrutura (folha, semente, fruto). A abcisão (amputação, separação, poda natural) é o processo onde as folhas mais velhas apresentam concentração inferior de auxinas em relação ao caule, o que determina a formação de uma camada de absição no ponto de inserção do pecíolo, causando a queda das folhas. Nas plantas,o etileno, que funciona como hormona (gasosa), estimula este processo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"<references />","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Égleny é uma comuna francesa na região administrativa de Borgonha-Franco-Condado, no departamento de Yonne. Estende-se por uma área de 8,04 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Félix Gouin (4 de Outubro de 1884 — 25 de Outubro de 1977) foi um político francês. Ocupou o cargo de primeiro-ministro da França, entre 26 de Janeiro de 1946 a 24 de Junho de 1946.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Algarve United Futebol SAD é um clube de futebol português, com sede na cidade de Loulé.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O clube foi fundado em 2004 e o seu actual presidente é Corrado Correggi. Na época de 2005-2006, disputa a 1ª divisão distrital da Associação de Futebol do Algarve. No início desta época foi treinado por Paul Gascoigne. A ideia era criar um clube profissional na região do Algarve, mas sem ter tido resultados palpáveis. Foi no entanto, em 2006, que o clube teve a ultima participação nos campeonatos distritais, tendo fechado as portas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* 2005-2006 - 1ª divisão da Associação de Futebol do Algarve (12ºlugar, 39 pts), muito longe da subida, estando mais perto da descida.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A equipa utiliza equipamento da marca Errea.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A equipa de futebol tem o patrocínio de Turismo Algarve.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Página oficial do clube","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Cognatos são palavras que têm, etimologicamente, uma origem comum . Como um adjetivo, a palavra cognato não se limita a palavras, e significa, de uma forma geral, de mesma origem . Frequentemente, o termo é utilizado para destacar pares de palavras de duas línguas que têm origem comum, grafias idênticas ou semelhantes, mas que evoluíram de forma diferente, total ou parcialmente, quanto ao significado. Falsos cognatos são palavras de grafias semelhantes mas que tem origem distintas. O conceito falso cognato tem sido difundido erroneamente no Brasil como palavras semelhantes em duas línguas, mas de sentidos diversos. Essa definição é errada porque duas palavras semelhantes de sentidos diversos podem ser cognatos legítimos, por terem a mesma origem, mesmo que tenham significados distintos . Assim, é preferível utilizar os conceitos de heterossemânticos (\"com significados distintos\"), cognatos enganosos, falsos amigos ou falsos conhecidos para esse propósito. O conceito de falsos amigos foi estabelecido em 1928 pelos linguistas franceses Maxime Koessler e Jules Derocquigny no livro Les Faux-Amis ou Les trahisons du vocabulaire anglais. O elemento mais importante no processo de modificação é o conteúdo semântico, precisamente a cadeia significante>significado” que “nos permite compreender [...] o conflito entre essas duas facetas da palavra (1) . Existem dois tipos principais de falsos amigos: os estruturais e os lexicais. Os falsos amigos estruturais são estruturas gramaticais, de modo especial sintáticas [...], que apesar de possuírem uma semelhança exterior, essa não se verifica no sentido e ou uso (2). Os exemplos mais típicos são os tempos verbais cujo uso varia segundo a forma dos verbos: por exemplo, transitivos directos em português em vez de indirectos em outras línguas e vice-versa.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Falsos amigos, ou falsos conhecidos, são pares de palavras que, apesar de semelhantes em duas línguas, possuem origens e significados diferentes. O conceito difere de falsos cognatos porque estes podem ter mesmo significado, embora necessariamente não possuam a mesma origem. Um outro conceito relacionado são os heterossemânticos. Estes são pares de palavras de origem comum, ou seja, verdadeiros cognatos, mas que sofreram evoluções semânticas distintas nas duas línguas, acabando por apresentar significados distintos. As listas a seguir apresentam tanto os heterossemánticos quanto os falsos cognatos. É importante manter em mente que existem várias categorias ou diferentes níveis de falsos cognatos, sendo que eles podem ser classificados dependendo do nível de fluência linguística e do bilingualísmo de cada indivíduo. 'Falsos cognatos entre a língua portuguesa e a língua alemã:' 'Falsos cognatos entre a língua portuguesa e a língua inglesa:' 'Heterossemânticos entre a língua portuguesa e a língua inglesa:' 'Falsos amigos entre a língua portuguesa e a língua francesa:' 'Falsos amigos entre a língua portuguesa e a língua espanhola:' 'Falsos cognatos entre a língua portuguesa e a língua catalã:'","name":"Portuguese","natural":"português","classification":"pt"},{"value":"José Gorostiza (Villahermosa, Tabasco 10 de novembro de 1901 – Cidade do México, 16 de março de 1973) foi um poeta mexicano.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Estádio Santiago Bernabéu é um estádio de futebol localizado em Madrid (Espanha), de propriedade do Real Madrid. Localizado no lugar do antigo estádio do Real Madrid, o Estádio Charmatín, o Santiago Bernabéu foi projetado por Luis Alemany Soler e Manuel Muñoz Monasterio, o estádio teve sua pedra fundamental instalada em 27 de Outubro de 1944.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi inaugurado em 14 de dezembro de 1947 numa partida o Real Madrid e Belenenses de Portugal, com o nome de Estádio Chamartín. À época possuía uma capacidade para 75.145 espectadores, dos quais 27.645 tinham assentos (7.125 cobertos) e 47.500 de pé (2 mil cobertos). Em 4 de janeiro de 1955, depois de uma grande remodelação, reuniu-se a Assembleia Geral de Sócios Compromissários, quando resolveu-se adoptar o nome actual, em homenagem ao ex-presidente do clube e principal artífice da construção do estádio, o dirigente Santiago Bernabéu. Capacidade actual para 81 044 espectadores.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2014 o presidente Florentino Pérez anunciou que haveria um novo Santiago Bernabéu que seria inaugurado em 2017. Mas o Alto Tribunal de Justiça de Madrid anulou em 2015 o projeto de expansão do estádio, assinado entre o clube e o Conselho da cidade. Em outubro de 2016, O Real Madrid relançou o projeto de remodelação do estádio, que deverá começar em 2017 e terá um custo total de 400 milhões de euros. O projeto inclui a ampliação do museu, a implantação de um hotel de luxo, construção de novas zonas comerciais nos arredores e a remodelação da fachada, entre outras intervenções. O clube chegou a acordo com o município de Madrid comprometendo-se a criar um espaço ajardinado de 6.000 metros quadrados no exterior do estádio.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Imagem:Santiagobernabeupanoramav2.jpg|Panorama. Imagem:2010 Champions League Final opening ceremony.jpg|Final da UEFA Champions League 2009–10. Imagem:Estadio Santiago Bernabéu - 02.jpg|Preparação para o jogo entre Real Madrid x Juventus Football Club pela final da Liga dos Campeões da UEFA de 1997–98. Imagem:Santiagobernabeupanoramav17.JPG|Panorama interior. Imagem:Santiago Bernabéu Stadium, Real Madrid - Borussia Dortmund, 2013 - 06.jpg|Partida entre Real x Borussia Dortmund pela semifinal da Liga dos Campeões da UEFA de 2012–13. Imagem:Estadio Santiago Bernabeu - vista exterior.jpg|Exterior do Bernabéu. Imagem:Estadio del Santiago Bernabeu58.JPG|Vista da fachada do Bernabéu.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Estádio Santiago Bernabéu no Facebook","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Veinte de Setiembre é uma junta de governo da província de Entre Ríos, na Argentina.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Völkischer Beobachter era o jornal do Partido Nacional Socialista dos Trabalhadores Alemães (NSDAP). Era distribuído semanalmente, em 8 de fevereiro de 1923 passou a ser diário. O \"Jornal do combatente do movimento Nacional Socialista da Grande Alemanha\" (Kampfblatt der nationalsozialistischen Bewegung Großdeutschlands), tem suas origens no Münchner Beobachter que em 1918 foi adquirido pela Sociedade Thule e em Agosto de 1919 tornou-se Völkischer Beobachter. O NSDAP comprou-o em 1920 a partir da iniciativa de Dietrich Eckart que tornou-se o primeiro editor. Inicialmente a tiragem do jornal era de 8.000 cópias, mas aumentou para 25.000 no outono de 1923 devido a um aumento da demanda durante a Ocupação do Ruhr. Nesse ano Alfred Rosenberg tornou-se editor. Com a proibição do NSDAP depois do Putsch da Cervejaria em 9 de Novembro de 1923, o jornal teve sua publicação encerrada e só foi reiniciada em 26 de fevereiro de 1925 durante a reestruturação do partido. A circulação do jornal crescia acompanhando o sucesso do movimento Nacional Socialista, vendeu cerca de 120.000 exemplares em 1923 e 1.7 milhões em 1944. No final de abril de 1945, alguns dias antes da capitulação alemã na Segunda Guerra o jornal teve sua publicação encerrada.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Oshima (asteroide 5592) é um asteroide da cintura principal com um diâmetro de 25,43 quilómetros, a 2,9745431 UA. Possui uma excentricidade de 0,0621666 e um período orbital de 2 063,17 dias (5,65 anos). Oshima tem uma velocidade orbital média de 16,72420443 km/s e uma inclinação de 8,51144º. Este asteroide foi descoberto em 14 de Novembro de 1990 por Kenzo Suzuki, Takeshi Urata.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kutsak (asteróide 5218) é um asteróide da cintura principal, a 1,9899005 UA. Possui uma excentricidade de 0,1536351 e um período orbital de 1 316,75 dias (3,61 anos). Kutsak tem uma velocidade orbital média de 19,42477064 km/s e uma inclinação de 2,97763º. Este asteróide foi descoberto em 9 de Outubro de 1969 por Bella Burnasheva.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Aermacchi M-346 é uma aeronave de treinamento militar avançada com motores turbofan bimotor no padrão monoplano, baseada no Yak-130 que foi desenvolvido pelas companhias italiana Aermacchi e a russa Yakovlev em 1991.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Projectado como aeronave de treino para as Forças Aéreas da Rússia e da Itália, em 1993 foi assinado o acordo para o desenvolvimento conjunto. Esta aeronave irá substituir o Aermacchi MB-339 na Força Aérea da Itália e o Aero L-39 na russa, sendo ainda oferecido para exportação. Diferenças com relação ao desenvolvimento levaram a separação do projeto em duas versões baseadas em um único projeto inicial. O Aermacchi M-346 receberá exclusivamente equipamentos ocidentais para o mercado mundial, enquanto o Yak-130 será oferecido para os tradicionais clientes russos. As primeiras entregas estão previstas para 2008. Ainda em 2013, a empresa brasileira Mectron, subsidiária da Odebrecht Defesa e Tecnologia (ODT), responsável pela produção dos radares Scipio-01, mantém negociações para fornecer os radares que equiparariam as Yakovlev Yak-130. O equipamento de radar é o mesmo já utilizado com sucesso nos caças-bombardeiros produzidos pela Embraer. O radar pode identificar um mínimo de 4 objetivos (e, talvez, no máximo 8) simultaneamente. Alvos aéreos de 5 metros quadrados podem ser encontrados a 32 quilômetros de distância, e terrestres de 100 metros quadrados, a até 80 quilômetros.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*Yakovlev Yak-130","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Ellisville é uma cidade localizada no estado americano de Mississippi, no Condado de Jones.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Segundo o censo americano de 2000, a sua população era de 3465 habitantes. Em 2006, foi estimada uma população de 3794, um aumento de 329 (9.5%).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"De acordo com o United States Census Bureau tem uma área de 14,5 km², dos quais 14,3 km² cobertos por terra e 0,2 km² cobertos por água. Ellisville localiza-se a aproximadamente 103 m acima do nível do mar.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O diagrama seguinte representa as localidades num raio de 32 km ao redor de Ellisville. <div style=\"position: relative; float:left; width:500px;\"> <br style=\"clear: left\">","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Christopher de Almeida Pilar (Dijon, 29 de Março de 1985) é um futebolista francês naturalizado português, que joga actualmente no Club Sport Marítimo B.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Dracula marsupialis é uma espécie de orquídea epífita de crescimento cespitoso cujo gênero é proximamente relacionado às Masdevallia, parte da subtribo Pleurothallidinae. Esta espécie é originária do noroeste do Equador, onde habita florestas úmidas e nebulosas das montanhas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O sionismo revisionista foi uma facção nacionalista dentro do sionismo. A ideologia foi desenvolvida por Ze'ev Jabotinsky, que advogava uma revisão do sionismo de David Ben Gurion e Chaim Weizmann, visando o estabelecimento de Eretz Yisrael. Nos primeiros anos, o sionismo revisionista pretendia obter a ajuda britânica. Depois, os grupos revisionistas independentes de Jabotinsky conduziram violentas campanhas contra as autoridades britânicas na Palestina, para retirá-las da terra e estabelecer a Terra de Israel.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os revisionistas defendiam a criação de um estado judeu nos dois lados do Rio Jordão, ou seja, um estado que incluiria a atual Cisjordânia e todo (ou partes) do moderno estado da Jordânia. Todas as três correntes tanto as centristas, que defendiam uma democracia constitucional ao estilo britânico, como as extremistas, que dariam origem às organizações paramilitares sionistas Irgun e Lehi, eram favoráveis ao assentamento judeu nos dois lados do rio, mas divergiam quanto à forma. Jabotinsky queria obter o apoio da Grã-Bretanha, enquanto o Lehi e o Irgun queriam consquistar os dois lados independentemente dos britânicos. O Irgun opunha-se à partilha de poder com os árabes. As palavras de Jabotinsky eram ambíguas com relação à transferência (expulsão) da população árabe. Em alguns escritos, ele apoiava a ideia, mas somente como um ato de auto-defesa; em outros, ele argumentava que os árabes deveriam ser incluídos na sociedade democrática constitucional que ele defendia; e em outros, ele desconsiderava completamente o poder de resistência dos árabes aos assentamentos judeus, afirmando que os assentamentos deveriam continuar e que os árabes deveriam ser ignorados.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"No dia 4 de dezembro de 1948, o New York Times publicou uma \"nota ao editor\" assinada por 24 judeus proeminentes, condenando Menachem Begin e o seu partido Herut, durante uma visita de Begin a Nova York. Comparando as correntes do sionismo revisionista aos \"partidos nazistas e fascistas\", a carta foi assinada por Albert Einstein, Hannah Arendt, Sidney Hook e outros proeminentes judeus americanos:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em Gorgora Nova, situada a cerca de 11 km a oés-sudoeste da atual cidade etíope, de Gorgora, os missionários jesuítas portugueses que se estabeleceram na região de Dambiá, nas margens do lago Tana, durante o reinado do imperador Suzenio, fizeram erguer, no início do século XVII, sob a direção de Pero Pais uma imponente igreja católica de nave única, ao estilo barroco. A igreja e construções anexas encontram-se atualmente em ruínas após os séculos de abandono que se seguiram à expulsão dos jesuítas pelo imperador Fasilides.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"12.1972019&lon=37.2104466&z=18&l=9&m=s&v=2 Gorgora Nova no WikiMapia] *[http://web.archive.org/web/20010524121347/www.addistribune.com/Archives/2000/05/26-05-00/Travel.htm The View from Gondar. Part III. Gorgora]","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Vila Matias é um bairro da Zona Nordeste de São Paulo, situado no distrito de Santana. É administrado pela Subprefeitura de Santana.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Abaixo, em tabela, estão listados os movimentos da ginástica artística, bem como suas descrições de execução e valores atribuídos. Note que os mesmos podem sofrer variação a cada troca de ciclo, que ocorre de quatro em quatro anos, sempre após a realização de uma Olimpíada. Os movimentos estão inseridos por ordem alfabética. Os retirados do Código de Pontos, receberão marcação. Na tabela constam movimentos da WAG (feminina) e da MAG (masculina).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Abaixo, em tabela, constam os movimentos e as posições básicos e de aprendizagem da ginástica artística, que são usados, tanto nas categorias de base, quanto nas categorias seniores femininas e masculinas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Abaixo, em tabela, constam os movimentos nomeados, após a execução primeira de um ginasta, em Campeonato Mundial de Ginástica Artística ou Olimpíada, de realizações apenas nas categorias seniores.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"La Puta de Babilonia é um ensaio histórico e acadêmico sobre a Igreja Católica escrito pelo colombiano com nacionalidade mexicana Fernando Vallejo. A obra foi apresentada na Faculdade de Filosofia e Letras da Universidad Nacional Autónoma de México, e inicialmente publicada pela Editorial Planeta Mexicana S.A. no ano de 2007. La puta de Babilonia (ou, em português, A Prostituta da Babilônia), na popular interpretação a qual o autor está afiliado, é o nome que os albigenses davam à Igreja Católica Romana, conforme o livro do Apocalipse (nos trechos 17:1 e 17:2, está escrito: “Vem, mostrar-te-ei a condenação da grande prostituta que está assentada sobre muitas águas; com a qual se prostituíram os reis da terra; e os que habitam sobre a terra se embriagaram com o vinho da sua prostituição”. Já o trecho 17:9 trataria sobre Roma, falando em “(...) sete montes, sobre os quais a mulher está assentada”, e o trecho 17:18 expressa: “E a mulher que viste é a grande cidade que reina sobre os reis da terra”). A obra está situada na área dos estudos sobre a fé dogmática católica contemporânea e dos últimos mil e setecentos anos, abordando, nas 317 páginas sem divisão de capítulos da versão original em língua espanhola, a postura da Igreja no derramamento de sangue de vidas humanas e sua relação com o poder temporal. Em La puta de Babilonia, Vallejo desmistifica e busca mostrar o que está por trás dos pilares dessa instituição que ao longo de toda a obra é denominada La Puta (“A Prostituta”). Uma menção ilustrativa do conteúdo de tal livro foi feita por Saramago em um entrevista. Saramago, respondendo sobre as polêmicas nas quais estava envolvido quando do lançamento do livro Caim em 2009, e se o lançamento de tal livro iria causar polêmicas na Espanha, disse o seguinte: “Não, em Espanha, não. Publicou-se lá recentemente um livro do Fernando Vallejo, La puta de Babilonia, que se fosse eu a escrever aquilo cá em Portugal tinham-me dependurado num desses candeeiros da avenida. É de uma violência de denúncia e de crítica que é um autêntico bota-abaixo”.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Apesar do livro não estar dividido em capítulos, podem ser distinguidos, exemplificativamente, os seguintes temas:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em uma entrevista de divulgação do livro, Vallejo expressou a sua opinião de que Jesus é : “um plano forjado por Roma, centro do império e do mundo helenizado, a partir do ano 100, reunindo traços tomados dos mitos de Átis da Frígia, Dionísio da Grécia, Buda do Nepal, Krishna da Índia, Osíris e seu filho Horus do Egito, Zoroastro e Mitra da Pérsia e toda uma série de deuses e redentores do gênero humano que o precederam em séculos, e ainda em milênios, e que o mundo mediterrâneo conheceu em razão da conquista da Pérsia e da Índia por Alexandre Magno”. E prossegue: “Atis morreu pela salvação da humanidade, crucificado em uma árvore, desceu ao submundo e ressuscitou no terceiro dia. Mitra teve doze discípulos; pronunciou um Sermão da Montanha, foi chamado de Bom Pastor, se sacrificou pela paz do mundo e ressuscitou aos três dias. Buda ensinou no templo aos 12 anos, curou enfermos, caminhou sobre a água e alimentou quinhentos homens com uma cesta de biscoitos; seus seguidores faziam votos de pobreza e renunciavam ao mundo; foi chamado de Senhor, Mestre, a Luz do Mundo, Deus dos Deuses, Altíssimo… Krishna foi filho de um carpinteiro, seu nascimento foi anunciado por uma estrela no oriente e esperado por pastores que lhe presentearam com especiarias…”","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Travessia de Verão é um romance póstumo de Truman Capote, que revela as desventuras e desvarios da doce e inocente Grady McNeil, uma jovem de 17 anos que se vê sozinha num apartamento na Quinta Avenida, em Nova York, depois de seus pais saírem de férias num cruzeiro para a França.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"The Last House on the Left () é um filme de terror de 2009 dirigido por Dennis Iliadis e escrito por Carl Ellsworth e Adam Alleca. É um remake do filme de 1972 o filme de Wes Craven The Last House on the Left, o filme é estrelado por Tony Goldwyn, Monica Potter, Garret Dillahunt e Sara Paxton. O filme acompanha os pais de Mari, garota que foi estuprada, que tentam vingar-se de um grupo de estrangeiros que buscaram abrigo em sua casa, e logo Emma e John descobrem que foi aquele grupo de estrangeiros que atiram em sua filha e que um deles a estuprou. O filme foi lançado em 13 de março de 2009.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Depois de sequestrar e estuprar duas garotas no meio da mata, presidiários fugitivos resolvem pedir ajuda para se abrigar na casa, da família de uma das meninas. Após os pais da adolescente descobrirem o que os presidiários fizeram com a filha, resolvem fazer justiça com as próprias mãos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em agosto de 2006, Rogue Pictures concluiu um acordo para refazer A Última Casa com o escritor original e diretor Wes Craven como produtor. A empresa pretende preservar a história do filme original. Em setembro de 2006, foi anunciado que Craven tinha formado uma empresa de produção, Midnight Pictures, sob a égide da Rogue Pictures, e do remake para a Última Casa foi selecionado como o primeiro projeto da empresa.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Apterostigma auriculatum é uma espécie de inseto do gênero Apterostigma, pertencente à família Formicidae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Rossano Dotto Gonçalves (São Gabriel, 20 de novembro de 1962) é um político, empresário e produtor rural gaúcho, filiado ao PDT.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi prefeito de São Gabriel por três mandatos, sendo eleito nos pleitos de 1996, 2000 e 2008, depois de ter assumido como vereador na mesma cidade, em 1989 . Foi eleito deputado estadual em 2006. Em 2008, para atender aos apelos do seu PDT gabrielense, Rossano deixa a Assembleia Legislativa para concorrer novamente a prefeito em seu município . Após ser derrotado nas eleições municipais em 2012, retorna à Prefeitura ao ser eleito no pleito de 2016, com 18.343 votos, derrotando o então prefeito Roque Montagner do PT além de Inocêncio Gonçalves do PP. Rossano também foi Diretor Institucional do DETRAN/RS durante parte do governo de Yeda Crusius do PSDB.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Rossano foi condenado por desviar recursos federais destinados à saúde e a educação (programas Assistência Farmacêutica Básica, Salário Educação e Caminho da Escola) para pagamento de precatórios e pessoal. Sentenciado por improbidade administrativa, recorreu ao TRF4 que manteve a decisão, embora anulou a suspensão dos direitos políticos. Em 2014 o Tribunal de Contas do Estado (TCE-RS) emitiu parecer desfavorável à aprovação das contas de 2011. Rossano terá de pagar R$ 678.785,40 aos cofres do município. Segundo o TCE, o valor do débito é relativo a prejuízo ao erário por pagamentos irregulares em diárias sem interesse público, contratação irregular de serviços de recuperação de créditos tributários e terceirização ilegal de mão de obra.Também integram o débito o pagamento de insalubridade sem previsão em laudo, acúmulo remunerado de cargos, acréscimos moratórios por atraso no pagamento de contas de energia elétrica e serviços não comprovados, dentre outras ilegalidades. Pesam sobre ele processos como o de superfaturamento de obras de calçamento e da CPI dos Computadores (2004), também conhecida como \"Caso ITEAI\", que gerou uma ação por parte do Ministério Público Federal por superfaturamento na compra de computadores e equipamentos de informática. Neste processo Rossano e outros quatro envolvidos foram condenados a devolver valores próximos a 100 mil reais cada.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Monte Alverne é um distrito do município de Santa Cruz do Sul, no Rio Grande do Sul . O distrito possui cerca de 1 800 habitantes e está situado na região nordeste do município . Algumas fontes citam o distrito com uma população de 4000 habitantes . A localidade possui um hospital, com disponibilidade de 26 leitos para o Sistema Único de Saúde, com um contrato com a prefeitura do município de 110 internações mensais, contando ainda com bloco cirúrgico .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Pleasant Shade of Gray é um álbum conceitual da banda de metal progressivo Fates Warning, lançado em 1997. O álbum contém uma única canção dividida em doze capítulos. Foi o primeiro álbum depois da saída do baixista Joe DiBiase, que havia deixado a banda em 1995, a banda faz um agradecimento especial para ele nas linhas de agradecimento no encarte do álbum. O álbum marca a primeira colaboração da banda com o baixista Joey Vera, ex-membro da banda Armored Saint, bem como a contribuição do ex-teladista da banda Dream Theater, Kevin Moore. As letras giram em torno de auto-reflexão e arrependimento, deixando um clima sombrio ao longo dos doze capítulos. Música e letras foram escritas pelo guitarrista Jim Matheos (exceto \"Part VI\"). O som é pouco acessível se comparado com os trabalhos anteriores do Fates Warning e muitos dizem que o álbum precisa ser ouvido várias vezes para ser compreendido.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Todas escritas por Jim Matheos, exceto \"Part VI\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Depois da última faixa, há um breve período de silêncio seguido por 20 segundos do toque de um despertador.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Alouatta guariba guariba é uma subespécie do bugio-ruivo que ocorre ao norte do rio Jequitinhonha, nos estados de Minas Gerais e Bahia. Esta subespécie é listada como em perigo crítico de extinção pela IUCN, pois sua distribuição geográfica é extremamente restrita e sua população é inferior a 250 indivíduos. Por isso é um dos 25 primatas mais ameaçados do mundo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Gancho é um soco utilizado no boxe e kickboxing. Este golpe é lançado em arco, lateralmente, com um braço curvado. Pode ser executado com qualquer uma das mãos. O pugilista troca o peso para o seu pé de trás, enquanto gira a anca e roda o seu pé dianteiro para o interior, fazendo com que o braço se direccione juntamente com o corpo num golpe de mão dianteira. O poder no gancho advém da rotação explosiva da anca e ombros, que permite o balanceamento de uma grande quantidade de peso corporal a apoiar o golpe. O gancho clássico é lançado num plano horizontal, podendo também ser executado com ângulo de 45º (\"gancho mexicano\" ou \"gancho de pá\" ou \"gancho às costelas\"), assemelhando-se muito a um uppercut (praticamente a meio termo entre os dois); este golpe é apontado à zona das costelas, sendo que o ideal será na parte inferior das mesmas. É um golpe muito útil quando dirigido para a cabeça ou para as costelas ou zona abdominal, já que a força natural do gancho tende a entrar melhor que um directo na guarda do adversário. Considerado um dos socos com maior poder de nocautear, existem contudo variações de gancho são exequíveis nos mais variados desportos de combate.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Argyrotheca grandicostata é uma espécie de braquiópode pertencente à família Megathyrididae. A autoridade científica da espécie é Logan, tendo sido descrita no ano de 1983. Trata-se de uma espécie presente no território português, incluindo a sua zona económica exclusiva.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*  Argyrotheca grandicostata - World Register of Marine Species (consultado em 9 de Janeiro de 2013).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Toki no Tobira  é o segundo álbum de estúdio da banda Wands. Sem dúvida alguma é o álbum mais bem sucedido de todos os tempos da banda, e considerado pelos fãs a melhor fase Pop da banda. Inicialmente gravado nos estúdios da Toshiba-EMI, por questões contratuais tiveram de migrar para outro estúdio o Being Studios. Nesse álbum destacamos praticamente todas as músicas, mas as de maior sucesso foram sem dúvida Motto Tsuyoku Dakishimeta Nara, música responsável pela propagação de fãs da banda no japão inteiro e fora dele. Seguido pela forte música J-rock (Toki no Tobira), essa responsável pela consolidação da banda ao fazer um single seguinte com um sucesso relativo ao anterior. Outras razões para esse álbum ser o campeão de vendas da banda, é por conter várias músicas de sucesso e principalmente gosto popular como \" Kono Mama Kimi Dake Wo Ubaisaritai,a forte Hoshi no Nai Sora no Shita de, a agitada Mr.JAIL, e a balada J-pop Sekaijuu no Dare Yori Kitto, adicionada ao álbum com uns arranjos mais levado para o J-Rock. Ó álbum está num ritmo J-pop com presença mais forte do J-rock nas músicas. Somente no ano de Estréia, vendeu mais de 3,18 milhões de cópias.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Campeonato Russo de Futebol de 1994 foi o terceiro torneio desta competição. Participaram dezesseis equipes. O campeão se classifica para a Liga dos Campeões da UEFA de 1995-96. O vice, o terceiro e o quarto colocados se classificam para a Copa da UEFA de 1995-96. O ascenso e o descenso entre a primeira e a segunda divisão foi normalizado, com dois ascensos e dois descensos. Os clubes FC Okean Nakhodka, FC Luch Vladivostok ,FC Rostselmash Rostov do Don e Asmaral Moscovo foram rebaixados na temporada passada.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O campeonato foi disputado no sistema de pontos corridos em turno e returno em grupo único. Ao final, dois são promovidos e dois são rebaixados.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Spartak Moscovo foi o campeão, foi classificado para a Liga dos Campeões da UEFA de 1995-96. Lokomotiv Moscovo e Rotor foram classificados para a Copa da UEFA de 1995-96. Spartak de Vladikavkaz foi classificado para a Copa da UEFA de 1995-96 porque o vice-campeão, o Dínamo de Moscovo, foi classificado para a Taça dos Clubes Vencedores de Taças de 1995-96. Dínamo de Stavropol e Lada foram rebaixados para o Campeonato Russo de Futebol de 1995 - Segunda Divisão.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Campeonato Alagoano de Futebol de 2003 foi campeonato de futebol do estado do Acre. A competição foi organizada pela Federação de Futebol do Estado do Acre e o campeão foi o Rio Branco Football Club","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Money for Nothing é um filme britânico de 1932, do gênero comédia, dirigido por Monty Banks e estrelado por Seymour Hicks, Betty Stockfeld e Edmund Gwenn. Um jogador penniless é confundido com um homem muito rico em Monte Carlo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Eastern Stars Football Club é um clube de futebol da Papua-Nova Guiné. Disputou a primeira divisão pela última vez em 2014.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Nesta página encontrará referências aos acontecimentos directamente relacionados com religião ocorridos durante o ano de 1025.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"e .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O edifício do Storting (norueguês: Stortingsbygningen) é a sede do Storting, o parlamento da Noruega, localizado no centro de Oslo. Localizado no portão 22 da Rua Karl Johans, foi inaugurado em 5 de março de 1866 e foi projetado pelo arquiteto sueco Emil Victor Langlet.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Após a criação do Parlamento da Noruega em 1814, que aconteceu em uma casa particular que pertencia a Carsten Anker em Eidsvoll, a nova legislatura começou a se reunir na Escola da Catedral de Christiania, hoje Oslo, em Tollbodgaten e Dronningsgate. A partir de 1854, a legislatura começou a usar o grande salão da Universidade Real Frederick. No entanto, surgiram propostas de um próprio edifício do parlamento. O parlamento não tinha aprovado uma proposta do governo para criar tal edifício em 1833, mas em 1836, o trabalho para estabelecer um edifício permanente começou. Havia doze lotes no centro de Oslo, localizados entre o Palácio Real de Oslo e a Estação Central de Oslo para a criação do edifício. O governo decidiu construir no Parque do Palácio, e foi aprovado pelo parlamento. No entanto, o governo optou por comprar o lote atual. Isto foi aprovado pelo parlamento em 1857. A próxima discussão foi relacionada à arquitetura. Várias propostas foram feitas, e doze destas foram analisadas. Um concurso de design foi iniciado em 1856, e o concurso foi ganho pelos arquitetos Heinrich Ernst Schirmer e Wilhelm von Hanno. No entanto, o Storting decidiu rejeitar a proposta porque parecia muito com uma igreja. Em vez disso, uma proposta do arquiteto sueco Emil Victor Langlet foi escolhida por 59 contra 47 votos em 18 de maio de 1860. A construção começou em 3 de agosto de 1860, e a pedra angular foi colocada em 10 de outubro de 1861. O prédio custou 957.332 coroas norueguesas. O parlamento mudou-se em 5 de março de 1866, no dia da inauguração. Inicialmente, o edifício era muito grande para as necessidades da legislatura e vários outros órgãos do governo, incluindo o Gabinete do Auditor Geral da Noruega, os Serviços de Arquivo Nacional, a Autoridade de Cartografia e Cadastro e a Diretoria de Canais também foram alojados lá. À medida que o parlamento se expandiu, essas várias agências se mudaram. Durante a invasão alemã da Noruega em 9 de abril de 1940, o Storting mudou-se e realizou duas reuniões, uma vez em um cinema em Hamar e uma vez na Escola Elverum Folk. As restantes reuniões durante a Segunda Guerra Mundial foram realizadas no exterior. Durante a guerra, o edifício foi tomado por forças alemãs, e usado primeiramente como quartel. Mais tarde, Reichskommissar Josef Terboven se mudou para o edifício com sua administração. A câmara de Lagting foi remodelada, com o teto abaixado e o interior redecorado com painéis de mogno e estilo funcionalista. De 1951 a 1959, um prédio de escritórios de quatro andares foi construído na parte de trás do edifício. O pátio estava cheio e a câmara se expandia. Este trabalho foi conduzido pelo arquiteto Nils Holter. Em 1872, o parlamento comprou propriedades na Rua Prinsens (26), em 1988 na Rua Akersgata (21), em 1993 Nedre Vollgate (20), em 1997 Nedre Vollgate (18) e em 1999 Tollbugaten (31). O parlamento também aluga escritórios na Rua Akersgata (18).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O edifício foi construído em tijolos amarelo com detalhes e cave em granito cinza claro. É uma combinação de vários estilos, incluindo inspirações de França e Itália. Um aspecto característico de Stortingsbygningen é a forma como a câmara plenária está localizada na secção semicircular na frente do edifício, em oposição ao centro do edifício. A parte de trás do edifício espelha a fachada da frente, com a câmara de reunião da agora abolida câmara legislativa de Lagting. O interior do edifício também é projetado por Langlet.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Arquivos Nacionais sobre o edifício","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A segunda fase das eliminatórias da Europa para a Copa do Mundo FIFA de 2018 foi disputada pelas oito melhores seleções segundos colocados de cada grupo da primeira fase, com os vencedores se classificando para a Copa do Mundo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os oito melhores segundos colocados de cada grupo disputaram a segunda fase. Na época do sorteio, os grupos H e I tiveram uma equipe menos do que os outros grupos, então foi anunciado que as partidas contra a última equipe colocada em cada um dos grupos de seis equipes não seriam incluídas no ranking dos segundo colocados. A UEFA confirmou que, mesmo após a admissão de Kosovo e Gibraltar e com todos os grupos contendo seis equipes, este regulamento não mudou e as partidas contra as equipes na sexta colocação em todos os grupos ainda serão descartadas. Como resultado, apenas oito partidas jogadas por cada equipe serão contadas na tabela dos segundo colocados. Os oito melhores segundos colocados foram determinados pelos seguintes parâmetros, nesta ordem:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O sorteio foi realizado em 17 de outubro de 2017 na sede da FIFA em Zurique na Suíça. As oito equipes foram classificadas pelo Ranking Mundial da FIFA, publicado em 16 de outubro de 2017, com as quatro melhores equipes no pote 1 e as quatro restantes no pote 2. Equipes do pote 1 jogaram contra equipes do pote 2 em partidas de ida e volta, com a ordem das partidas decididas por sorteio.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As partidas de ida foram disputadas entre os dias 9 e 11 de novembro e as partidas de volta entre 12 e 14 de novembro de 2017.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Suíça venceu por 1–0 no placar agregado e avançou a Copa do Mundo FIFA de 2018. Croácia venceu por 4–1 no placar agregado e avançou a Copa do Mundo FIFA de 2018. Suécia venceu por 1–0 no placar agregado e avançou a Copa do Mundo FIFA de 2018. Dinamarca venceu por 5–1 no placar agregado e avançou a Copa do Mundo FIFA de 2018.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Non sequitur é uma expressão latina (em português \"não se segue\") que designa a falácia lógica na qual a conclusão não decorre das premissas. Em um non sequitur, a conclusão pode ser verdadeira ou falsa, mas o argumento é falacioso porque há falta de conexão entre a premissa inicial e a conclusão. Existem diversas variações de non sequitur, e outras falácias lógicas se originam dele, tais como a afirmação do consequente e a negação do antecedente.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Uma falácia non sequitur, em uma definição ampla, é uma argumentação que faz uma proposição e logo em seguida chega a uma conclusão que não respeita a proposição original.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A falácia do non sequitur é muito utilizada no meio da religião e da política. Quando uma pessoa doente se cura inesperadamente, é comum apontar como responsável pela cura um deus, uma entidade espiritual ou um santo. Porém, isso decorre de uma falácia, pois podem ter existido outros fatores que levaram à cura. Da mesma maneira, no campo da política, quando ocorre um problema social, a oposição pode dizer que a culpa é do governo, sendo que a causa do problema pode ter uma vasta gama de causas (não necessariamente única e exclusiva do governo).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Regumiel de la Sierra é um município da Espanha na província de Burgos, comunidade autónoma de Castela e Leão, de área 20,66 km² com população de 426 habitantes (2007) e densidade populacional de 21,70 hab/km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Organização Arnon de Mello é um dos maiores conglomerado de mídia do Norte-Nordeste do Brasil. É proprietária do jornal Gazeta de Alagoas, o mais lido e influente do Estado; de emissoras de rádio em Maceió (Gazeta FM e AM), Arapiraca (Gazeta FM) e Pão de Açúcar (Gazeta AM); da TV Gazeta, uma das primeiras emissoras nordestinas afiliadas da Rede Globo (na qual se mantém até hoje); do portal Gazetaweb (que engloba os sites dos veículos de comunicação do grupo); do instituto de pesquisa Gape (Gazeta Pesquisa) e do Instituto Arnon de Mello, na área de responsabilidade social (ver tabela). O grupo foi fundado pelo ex-governador alagoano e ex-senador udenista Arnon de Mello, aquando da aquisição do jornal Gazeta de Alagoas em 1952. Seguiram-se a inauguração da Rádio Gazeta, a 2 de Outubro de 1960, da TV Gazeta a 27 de Setembro de 1975 (outorga através do Decreto-Lei 74.077) Atualmente, a organização é controlada pelos herdeiros de Arnon, entre eles o ex-presidente da república e atualmente senador Fernando Collor de Mello.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Hospital da Força Aérea (HFA) foi o principal estabelecimento de saúde da Força Aérea Portuguesa, estando instalado no complexo da Base do Lumiar em Lisboa. O HFA foi criado em 1972 com a denominação de Núcleo Hospital Especializado da Força Aérea Nº1 (NHEFA1) com base no Centro de Diagnóstico e Tratamento do Quartel de Adidos da Força Aérea, instalado em 1966. Em 1975 é extinto o Núcleo Hospitalar Especializado da Força Aérea Nº 2, o qual havia sido criado em 1946 na Ilha Terceira, Açores, com a denominação de Hospital Militar da Base Aérea Nº 4 e adoptado esta designação em 1972. A partir daí o NHEFA1 torna-se a única instalação hospitalar de carácter geral da Força Aérea Portuguesa. Em 1979 o NHEFA1 passa a denominar-se Hospital da Força Aérea. No âmbito das leis orgânicas de Bases da Organização das Forças Armadas e do Estado-Maior General das Forças Armadas de 2009, o Hospital da Força Aérea tornou-se no actual Hospital das Forças Armadas, estando situado ainda no agora Complexo do Lumiar, servindo os três ramos das Forças Armadas. Posteriormente outro núcleo será criado no norte do país, no Porto.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Página oficial","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Actinodium é um género botânico pertencente à família Myrtaceae com relações filogenéticas próximas dos géneros Darwinia, Chamelaucium e Verticordia. Inclui apenas duas espécies (incluindo Actinodium cunninghamii), muito semelhantes a malmequeres, da família das asteráceas. As suas sementes são de difícil germinação, sendo a espécie facilmente propagada por reprodução assexuada. São pequenos arbustos nativos da Austrália ocidental.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Triphelia R.Br. ex Endl.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Apresenta duas espécies:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* \"Actinodium\". FloraBase. Department of Environment and Conservation, Government of Western. Australia.","name":"Portuguese","natural":"português","classification":"pt"},{"value":" Emílo Abreu Gómez  nasceu em 1894 e faleceu em 1971. Escritor nascido no México, nasceu em Mérida de Yucatán. Destacou-se na poesia (Canek), na novela (La dei alba seria), no teatro (Romance de Reyes, Un juego de escárnio, Un toro y três golondrinas), na crítica literária (Clàsicos, românticos y modernos, Sala de retratos) e no ensaio (Diálogo dei buen decir y atros ensayos, 1961). Desde 1962 que pertencia à Academia da Língua.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Thunberg (asteróide 13982) é um asteróide da cintura principal, a 2,662635 UA. Possui uma excentricidade de 0,1050721 e um período orbital de 1 874,46 dias (5,13 anos). Thunberg tem uma velocidade orbital média de 17,26755907 km/s e uma inclinação de 0,54711º. Este asteróide foi descoberto em 2 de Setembro de 1992 por Eric Elst.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"2002 JU (asteróide 73188) é um asteróide da cintura principal, a 2,1969077 UA. Possui uma excentricidade de 0,0262362 e um período orbital de 1 237,75 dias (3,39 anos). 2002 JU tem uma velocidade orbital média de 19,82958596 km/s e uma inclinação de 8,14138º. Esse asteróide foi descoberto em 3 de Maio de 2002 por W. Yeung.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Partage Norte Shopping Natal é um shopping center localizado na cidade de Natal, no estado brasileiro do Rio Grande do Norte. Construído para atender à Zona Norte da capital e demais cidades circuvizinhas, o empreendimento dispõe de aproximadamente 77 lojas, sendo cinco lojas âncoras: Carrefour, Ricardo Eletro, Lojas Marisa, Le Biscuit e C&A, além de um posto de combustível Carrefour, uma praça de alimentação com deck panorâmico, e um estacionamento com 1.200 vagas. <!O complexo com cinco salas de cinemas da rede Moviecom não tem previsão de inauguração. -->O shopping dispõe de 6 salas de cinemas da rede Cinépolis, com uma sala Macro XE, a maior tela de cinema do estado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Anunciado em 2006 inicialmente com o nome de Natal Norte Shopping, o centro de compras foi erguido pela empresa Ecocil num terreno que era de propriedade da Rádio Cabugi. O hipermercado Carrefour, uma das lojas âncoras do empreendimento, foi entregue antes, em 22 de agosto do mesmo ano. Já o centro comercial foi inaugurado mais de um ano depois, em 6 de dezembro de 2007. O complexo foi um dos grandes impulsionadores para que novos empreendimentos se instalassem na região. O estacionamento ocupa uma área de 27 mil metros quadrados. Anteriormente chamado de Natal Norte Shopping, após o shopping ser vendido para um grupo de empresários da região sudeste, o shopping passou a adotar o nome \"Partage\" em agosto de 2014, ao invés do \"Natal\" e está com planos de expansão para 2015.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Lista de shopping centers em Natal","name":"Portuguese","natural":"português","classification":"pt"},{"value":"<div style=\"background: white; height: 200px; overflow: auto; padding: 2px; margin-bottom: 2px;\" class=\"noprint\">","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Página oficial","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Campeonato Norueguês de 2003 foi marcado por grande disparidade entre o Rosenborg e os concorrentes. Além de vencer a competição pela décima segunda vez consecutiva, terminou com catorze pontos de vantagem sobra o segundo colocado. Tradicionalmente, o campeonato reuniu catorze equipes, sendo que a que somasse mais pontos sagraria-se campeã, as duas últimas colocadas cairíam para a segunda divisão e a ante-penúltima colocada disputaria uma repescagem contra uma equipe da segunda divisão. Seguem as tabelas: Legenda da tabela: Class. = Classificação final, V = Vitórias, E = Empates, D = Derrotas, GM = Gols marcados, GS = Gols sofridos, SG = Saldo de gols, Pts = Pontos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Profano, do latim Profanus, decompondo a palavra: Por esse raciocinio todos os não iniciados são Profanos, mas não têm essa designação porque os Maçons são preconceituosos ou desrespeitosos para os não iniciados, mas porque esse ser humano é apenas estranho/alheio a ideias/conhecimentos sobre determinados assuntos ligados à via iniciática que os Maçons escolheram. Neste caso o termo profano identifica-se apenas com um ser humano que convive com o mundo em que vivemos, sendo esse caminho válido e não inferior de todo à escolha que os Maçons fazem ao serem iniciados, porém este não é igual ao caminho iniciático que os Maçons escolhem. Os Maçons optam por fazer esse caminho dentro de um Templo e sob determinados principios e com uso a vários instrumentos simbolicos, desse modo um ser humano não iniciado está apenas diante de (pro) um espaço sagrado (fanum) e não dentro dele como os Maçons.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A verdadeira história da MAÇONARIA, Jorge Blaschke e Santiago Río, ''pag. 118 a 124, QUIDNOVI - QN III - Editora e Distribuidora, Lda, 1ª Ed. Outubro de 2006, ISBN 972-8998-34-1 (Copyright: La Verdadera Historia de los Masones'', Jorge Blaschke e Santiago Río, Editorial Planeta, S.A., 2006)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Flaviano de Autun foi um religioso francês, identificado por hagiógrafos como bispo de Autun. A lista episcopal o coloca como vigésimo-primeiro bispo. Deste bispo de Autun só se conhece o nome e sua festa é comemorada em 23 de agosto.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Highlands-Baywood Park é uma Região censo-designada localizada no estado americano da Califórnia, no Condado de San Mateo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Segundo o censo americano de 2000, a sua população era de 4210 habitantes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"De acordo com o United States Census Bureau tem uma área de 4,7 km², dos quais 4,7 km² cobertos por terra e 0,0 km² cobertos por água.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O diagrama seguinte representa as localidades num raio de 8 km ao redor de Highlands-Baywood Park. <div style=\"position: relative; float:left; width:450px;\"> <br style=\"clear: left\">","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Candidula é um género de gastrópode da família Hygromiidae. Este género contém as seguintes espécies:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A calponina é uma proteína ligante a cálcio. Esta proteína inibe a actividade ATPásica da miosina na musculatura lisa. A fosforilação da calponina por uma proteína quinase liberta a inibição da ATPase do músculo liso.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lyas é uma comuna francesa na região administrativa de Auvérnia-Ródano-Alpes, no departamento de Ardèche. Estende-se por uma área de 7,95 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Houchin é uma comuna francesa na região administrativa de Altos da França, no departamento de Pas-de-Calais. Estende-se por uma área de 4,5 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Ranton é uma comuna francesa na região administrativa da Nova Aquitânia, no departamento de Vienne. Estende-se por uma área de 6,07 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Udaquiola é uma localidade do Partido de Ayacucho na Província de Buenos Aires, na Argentina. Sua população estimada em 2001 era de 66 habitantes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Fausto Augusto Borges Cabral, mais conhecida como Fausto Cabral (Fortaleza, 21 de outubro de 1909 — 1 de fevereiro de 1963), foi um engenheiro, comerciante e político brasileiro, que foi senador pelo Ceará.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Estudou na Faculdade de Direito do Ceará, mas não concluiu o curso. Foi presidente de honra do diretório municipal do PTB. Em outubro de 1954, elegeu-se suplente de senador pelo Ceará, em chapa encabeçada por José Parsifal Barroso, que foi eleita com apoio do PTB, PR e UDN. Ocupou a cadeira de senador de maio a agosto de 1955 e de fevereiro de 1956 a julho de 1958, quando o titular foi ministro do Trabalho, Indústria e Comércio. Em abril de 1959, voltou a ocupar a cadeira, devido à eleição do titular ao governo do estado. Em outubro de 1962, concorreu a vice-governador do Ceará na chapa encabeçada por Adail Barreto Cavalanti, pela coligação PTB-PDC, mas não logrou exito. Em janeiro de 1963, deixou o Senado, encerrando a carreira política. Foi engenheiro agrimensor e comerciante em Fortaleza, tendo presidido a Associação Comercial do Ceará.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* ABREU, Alzira Alves de (coord.) Dicionário histórico-biográfico brasileiro pós-1930. Rio de Janeiro: Editora FGV, ed. rev. e atual., 2001.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Lista de senadores do Brasil","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Hogan Phillip Ephraim (Archway, 31 de março de 1988) é um futebolista inglês que joga atualmente no Wycombe Wanderers.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Philip Mercier (Berlim, entre 1689 e 1691 &mdash; Londres, 18 de julho de 1760) foi um pintor alemão ativo na Inglaterra, onde introduziu o gênero das \"pinturas de conversação\", e sendo uma das figuras influentes para a absorção inglesa do gosto rococó. Nasceu de uma família de tapeceiros que trabalhava para o eleitor de Brandemburgo e, em sua cidade, aprendeu pintura com Antoine Pesne. Depois viajou pela Itália e França, entrando em contato com a obra de Antoine Watteau e atuando como marchand. Mudou-se para Londres em 1715, logo encontrando boa recepção na corte e entre a nobreza, para a qual produziu peças de conversação e retratos. Foi indicado pintor principal de Frederico, Príncipe de Gales em 1729, seu bibliotecário em 1730, e seu agente para compra de quadros. Em 1736 caiu em desgraça na corte e se mudou possivelmente para Northamptonshire, onde permaneceu cerca de um ano. Voltando a Londres, dedicou-se a pinturas influenciadas por Chardin. Mudando-se para York em 1739, ali desenvolveu a parte mais importante de sua carreira, pintando retratos e cenas domésticas sentimentais. Nesse período visitou a Irlanda, Escócia e Portugal. Em 1752 estava de volta a Londres, expondo nos salões da Royal Academy pouco antes de morrer. Casou-se duas vezes, com Margaret Plante (1719) e Dorothy Clapham (1735), tendo dois filhos: Charlotte e Philip, ambos artistas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Dorgival Dantas (Olho-d'Água do Borges, 5 de janeiro de 1971), é um cantor, compositor, instrumentista e produtor musical brasileiro. Conhecido como \"O Poeta\" por manter uma linha de composições majoritariamente falando de amor, ele aprendeu a tocar acordeon com seu pai, começando a fazer apresentações aos 14 anos. Juntou-se ao Grupo Show Terríveis de Natal como tecladista e oito anos depois, passou a integrar a banda da dupla Sirano & Sirino. Nos anos 90, produziu álbuns de diversas bandas de forró. Em 1999, passou a fazer parte da Banda Pirata, grupo que no ano seguinte fez uma turnê em homenagem aos quinhentos anos do Brasil. Em 2006, lança “O Homem do Coração”, com destaque para os sucessos “Eu não vou mais chorar” e “Por quê?”. Em 2007, veio “Primeiro Passo”, com direito a turnê por todo o país. Em 2011 o álbum duplo “Quanto Custa”, que traz os sucessos “Declaração” e “Coração Teimoso”. Em 2012, mais um álbum, “Sanfona e Voz”, emplacando as faixas “KKK” e “Acabou na Lama”. De lá para cá, deixou seus créditos também em novelas da Rede Globo: “Barriguinha” - Malhação | Aviões do Forró; “Você Não Vale Nada\"-  Caminho das Índias | Calcinha Preta“Pode Chorar\" – Araguaia | Jorge e Mateus “Amor Covarde” – Fina Estampa | Jorge e Mateus Já teve canções gravadas por artistas e bandas como Cristiano Araújo,Michel Teló, Calcinha Preta, Aviões do Forró, Alexandre Pires, César Menotti e Fabiano, Maria Cecília & Rodolfo, Jorge e Mateus, Gabriel Gava, Marcos & Belutti, Flávio José, Waldonys, Rastapé, Felipe Araújo, Frank Aguiar, além de diversas bandas de forró. Além disso, teve uma honra que poucos artistas tiveram: uma canção sua cantada por Roberto Carlos durante um Roberto Carlos Especial. O Especial era o de 2009, e a canção, Você Não Vale Nada. No Dia 24 de julho 2013 ele gravou seu primeiro dvd oficial em fortaleza com seus maiores sucessos. Contou com a participação de outros artistas, tais como Chambinho do Acordeon, Solange Almeida, Xand Avião, seu filho Cícero Dantas, Bell Marques, Flávio José, Jorge e Mateus e a dupla César Menotti e Fabiano. O \"Poeta\" tem mais de 1 milhão de Seguidores no Facebook, já ultrapassando também 200 mil inscritos em seu canal do YouTube. Atualmente, Dorgival Dantas está gravando o longa-metragem chamado \"Shaolin do Sertão\" no estado do Ceará, com as filmagens iniciadas em novembro de 2015 e com término para fevereiro do próximo ano. A previsão do filme estrear no cinema é para o segundo semestre de 2016.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Shaolin do Sertão (2016)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Xavier Antich (Seu d'Urgell, 1962) é um filósofo catalão. Professor de estética na Universidade de Girona, e coordenador da Oficina de Crítica de Arte do Museu de Arte Contemporânea de Barcelona. Ele é irmão do jornalista José Antich. Ele já escreveu vários livros e contribui regularmente para a seção Cultura no suplemento Cultura do jornal La Vanguardia, jornal do qual é um membro do Conselho Editorial. Ele tem escrito artigos sobre Martin Heidegger, Jan Patočka e Emmanuel Levinas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Análise de variância é a técnica estatística que permite avaliar afirmações sobre as médias de populações . A análise visa, fundamentalmente, verificar se existe uma diferença significativa entre as médias e se os fatores exercem influência em alguma variável dependente.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A análise de variância compara médias de diferentes populações para verificar se essas populações possuem médias iguais ou não. Assim, essa técnica permite que vários grupos sejam comparados a um só tempo. Em outras palavras, a análise de variância é utilizada quando se quer decidir se as diferenças amostrais observadas são reais (causadas por diferenças significativas nas populações observadas) ou casuais (decorrentes da mera variabilidade amostral). Portanto, essa análise parte do pressuposto que o acaso só produz pequenos desvios, sendo as grandes diferenças geradas por causas reais .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os pressupostos básicos da análise de variância são:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As hipóteses nula e alternativa da análise a serem testadas na análise de variância são: *Hipótese nula ( = dispersão dentro dos grupos (W ~ within) O teste é aplicado com:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O teste Enem foi aplicado pelo governo brasileiro nos 27 estados de Federação. Deseja-se descobrir se existe diferença significativa entre as médias de notas de cada Estado. Para isso, toma-se uma amostra aleatória de alunos de cada estado. Sabemos que k=número de populações é 27. O tamanho da amostra do estado 1 é n1 (por exemplo: 100 alunos do Acre), o tamanho da amostra do estado 2 é n2 e assim por diante. Calcula-se em seguida o desvio médio. Em seguida, eleva-se cada desvio ao quadrado e obtém-se a soma dos quadrados dos desvios de cada estado. Este resultado permite o cálculo da variância amostral. De posse destes dados, é possível construir a \"tabela ANOVA\" (uma tabela para cada comparação):","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* MANOVA","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Pommern (Renânia-Palatinado) é um município da Alemanha localizado no distrito (Kreis ou Landkreis) de Cochem-Zell, na associação municipal de Verbandsgemeinde Treis-Karden, no estado da Renânia-Palatinado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Clavatula petzyae é uma espécie de gastrópode do gênero Clavatula, pertencente a família Clavatulidae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Veigar Páll Gunnarsson (Reykjavík, 21 de março de 1980) é um futebolista islandês. Atua como atacante. Jogou por Stjarnan, Strømsgodset, KR, Stabæk (saeu atual clube) e Nancy, onde teve uma passagem bastante frágil (cinco partidas). Jogou também pela Seleção Islandesa.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Natasha Records é uma gravadora musical brasileira. Criada em 1992 por Caetano Veloso e sua mulher, Paula Lavigne, ela lançou álbuns de diversos cantores do país, entre eles se destacam MV Bill e Daúde. Em 2004, ela trocou de distribuidora: era da BMG e desde aquele Ano foi para a Universal Music, pois a Natasha Records é parceira da Disney Music Group e, esta, possui seu conteúdo distribuído no Brasil pela Universal Music.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Acacia andrewsii é uma espécie de leguminosa do gênero Acacia, pertencente à família Fabaceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Agrostis quitensis é uma espécie de gramínea do gênero Agrostis, pertencente à família Poaceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Era espacial é uma escultura de bronze com 12 metros de altura do artista plástico Alexandre Wakenwith, localizada em frente à Torre de TV, em Brasília. A obra é popularmente conhecida como \"Berimbau\" pela sua aparência com esse instrumento musical. Costumeiramente, o lugar serve de brinquedo para as crianças que visitam esse ponto turístico de Brasília, dando-lhe o caráter de obra interativa. No local também se encontra barracas que expõem artesanato brasileiro, camisetas estilizadas, jóias e arranjos florais do cerrado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Solntsevo () faz parte do Distrito administrativo do oeste, Moscou, Rússia. Tem uma população de 89.932.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Ligações Externas==","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Buscamos Sonrisas é o quarto álbum de estúdio da banda espanhola El Sueño de Morfeo. O disco foi lançado a 14 de fevereiro de 2012 e seu primeiro single foi a canção Depende de Ti. O álbum foi produzido por Thom Russo, ganhador de 15 Grammys, gravado em Los Angeles e traz colaborações de Randy Cooke (bateria), Paul Bushneil (baixo), Eric Rigler (gaita y whistles) e Diego Galaz (violino). O disco traz um som mais forte, mas sem perder os seus toques celtas. Depois de gravar o álbum, o grupo começou uma turnê na Espanha, em teatros e auditórios, no formato de show acústico em que o grupo executa seus maiores sucessos e novas canções que compõem seu novo álbum. O primeiro single, Depende de Ti foi lançado em 15 de novembro de 2011 e conseguiu entrar no \"top 10\" canções mais baixadas no iTunes no mesmo dia da publicação e seu videoclipe foi filmado na ilha de Formentera.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Jean-Pierre Wintenberger (Neuilly-sur-Seine, 1954) é um matemático francês. Obteve o doutorado na Universidade Joseph Fourier em 1984, orientado por Jean-Marc Fontaine. É professor de matemática da Universidade de Estrasburgo. Recebeu juntamente com Chandrashekhar Khare o Prêmio Cole de teoria dos números de 2011, pela prova da conjectura de Serre.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aline e Valcour (do francês Aline et Valcour) ou romance filosófico, romance epistolar do Marquês de Sade, o primeiro publicado. Escrito entre 1785 e 1788 durante o seu longo encarceramento na Bastilha e publicado em 1793, após a sua libertação.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Křečhoř é uma comuna checa localizada na região da Boêmia Central, distrito de Kolín.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Pedra do Tesouro é um filme brasileiro de 1965, produzido por Roberto Farias e estrelado por Renato Aragão e Dedé Santana. Trata-se de um curta-metragem que marcou a estreia do comediante Didi no cinema. Esse filme nunca foi lançado comercialmente, até que em 2005 foi lançado como um extra no DVD do filme/documentário O Mundo Mágico dos Trapalhões.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Didi e Dedé estão no Velho Oeste, em busca de um tesouro de enorme valor. Descobrem que o mesmo está escondido sob uma enorme pedra. Para proteger o local, matam qualquer um que se aproxima. Em seguida, tentam de todas as formas remover a pedra, mas não conseguem lograr êxito. Ao final, com a ajuda de uma turma de jovens hippies, conseguem remover a pedra e encontram o tesouro, mas o mesmo é repartido entre todos, não sobrando quase nada para ninguém.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Todo lo que soy\" é o quarto single da cantora mexicana Maite Perroni em parceria com o cantor espanhol Álex Ubago, extraído da edição deluxe de seu álbum de estreia, Eclipse de luna (2014). Foi lançado em 23 de outubro de 2014, nas rádios mexicanas. A canção foi tema do casal protagonista da novela La gata, protagonizada por Perroni e Daniel Arenas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Maite Perroni foi convidada no final de 2013, para protagonizar a telenovela La Gata e confirmou sua presença. Para não deixar a carreira musical de lado, Maite revelou que iria interpretar dois temas na novela, o tema principal de abertura e o tema do casal. Esta canção é o marco de todas as cenas de amor entre as personagens Esmeralda (Perroni) e Pablo (Daniel Arenas). É uma canção que vamos fazer em dueto, junto com Alex Ubago, assim em breve vão poder estar escutando na telenovela La Gata disse a atriz em entrevista à Televisa Espetáculos. A canção fala de quando estás incondicionalmente frente a essa outra pessoa, desejando que ela volte. É esta música onde ambos declaram seu amor e dizem que juntos se sentem plenos e vivos completou.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Todo Lo Que Soy\" está na edição deluxe do álbum Eclipse de luna, lançado em 15 de julho de 2014 no México.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 8 de novembro de 2014 Maite Perroni e Alex Ubago se encontraram para a gravação do videoclipe do single \"Todo Lo Que Soy\". O clipe foi gravado no México. Os bastidores da gravação no vídeo está disponibilizado no canal do YouTube da Televisa. O videoclipe foi lançado em 10 de dezembro de 2014, em seu canal do YouTube, e já ultrapassa a marca de 10.500.000 de visualizações. Todo em preto e branco, o vídeo começa nos \"Jardines de México\". Perroni chega, em um carro antigo ao jardim, ao encontro de Alex Ubago, ambos usando máscara. Eles cantam, junto a uma orquestra ao fundo. Na cena seguinte, sozinha, Perroni canta em fundo neutro. Depois, o casal corre de mãos dadas nos corredores, até chegarem em frente a um chafariz. Na última cena, frente a um lago, ambos tiram as máscaras e começam a dançar juntos. O vídeo termina com o casal de mãos dadas no jardim, novamente em frente ao chafariz. A palavra \"Fin\" aparece ao lado deles.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"James Ricardo \"Jim\" Forbes (Fort Rucker, ) é um ex-basquetebolista e treinador estadunidense. Com 2,03m atuava como Ala-pivô.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Jim Forbes esteve na Seleção Estadunidense que conquistou a Medalha de Prata disputada nos XX Jogos Olímpicos de Verão realizados em 1972 na Cidade de Munique. Não estava selecionado para os Torneio Olímpico, mas foi escolhido após John Brown se contundir. Entrou para o Draft da NBA em 1974 e foi escolhido pelo Chicago Bulls na 70ª escolha, mas nunca ingressou na NBA, voltando para sua alma mater, UTEP Miners como assistente técnico.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Bulbophyllum microtes é uma espécie de orquídea (família Orchidaceae) pertencente ao gênero Bulbophyllum. Foi descrita por Schltr. em 1913.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Bouteville é uma comuna francesa na região administrativa da Nova Aquitânia, no departamento de Charente. Estende-se por uma área de 12,07 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Shamal (, 'norte') é um vento que sopra de norte sobre o Iraque e o golfo Pérsico, geralmente forte durante o dia e fraco à noite. Este vento ocorre desde uma a várias vezes ao ano, principalmente no verão, mas ocasionalmente no inverno, e cria tempestades de areia de grande dimensão.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"India pale ale (IPA) é um tipo de cerveja de lúpulo dentro da categoria mais ampla de pale ales. O primeiro uso conhecido da expressão \"India pale ale\" é de um anúncio no Sydney Gazette and New South Wales Advertiser em 1829. Foi também referido como pale ale como preparado na Índia, India ale, pale India ale ou pale export India ale. Conhecidas como IPAs, têm um amargor acentuado, remetente dos lúpulos usados em suas fabricação que na sua grande maioria apresentam características herbais ou frutadas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Igreja da Parigoritissa ou Paregoretissa () é uma igreja metropolitana bizantina do da cidade grega de Arta. Parte do edifício é utilizado para abrigar a Coleção Arqueológica de Arta.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A igreja foi fundada ca. 1290 pelo déspota do Epiro  e sua segunda esposa Ana Cantacuzena. A igreja posteriormente faliu e tornar-se-ia dependente (metóquio) do Mosteiro de Cato Panágia. Em 1578, é atestada como um convento feminino. A igreja é um edifício grande de três andares de formato quase quadrado. É do tipo octogonal, com uma cúpula central apoiada em oito pilares divididos em três fileiras. Há também quatro cúpulas menores em cada cando do teto reto da igreja, e um lanternim. Sua decoração interna é rica, com revestimento de mármore até o nível das galerias, e extensivos mosaicos e afrescos sobreviventes acima dele. Na cúpula há um mosaico do Pantocrator, cercado por anjos, e os 12 apóstolos entre as janelas do tambor. Estes mosaicos foram provavelmente executados por artistas não nativos do Epiro. Afrescos do executados pelo pintor Ananias sobrevivem no altar, enquanto afrescos do  decoram a porção central do edifício. A decoração da igreja também apresenta algumas influências ocidentais em seu estatuário, como monstros romanescos e relevos descrevendo cenas bíblicas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Jérôme Prior (Toulon, 8 de agosto de 1995) é um futebolista profissional francês que atua como goleiro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Jérôme Prior começou a carreira no .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Herbert Buckingham Khaury (Manhattan, Nova Iorque, 12 de abril de 1932 — Condado de Hennepin, Minnesota, 30 de novembro de 1996), conhecido artisticamente como Tiny Tim, foi um cantor norte-Americano. Na maior parte da carreira tocou ukulele, participou de musicais e foi arquivista. Ele é mais lembrado pelo seu hit \"Tiptoe Through the Tulips\", cantada em alto falsete/vibrato de voz.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Tiny Tim nasceu em Manhattan, Nova Iorque, em 12 de abril de 1932. Sua mãe era Tillie, uma costureira filha de um rabino. Ela imigrou de Brest-Litovsk ainda na adolescência em 1914. O pai de Tiny era Butros Khaury, um operário da indústria têxtil, imigrante que nasceu em Beirute, capital do Líbano, que era um padre maronita e cristão. Tiny Tim demonstrou seu talento para a música ainda muito jovem. Aos cinco anos ganhou de presente do seu pai um toca-discos e um disco com a música \"Beautiful Ohio\" de Henry Burr. Com seis anos de idade, ele começou a aprender sozinho como tocar guitarra. Em sua pré-adolescência, desenvolveu uma paixão por registros musicais, especialmente pelas músicas de 1900 até a década de 1930. Ele começou a passar a maior parte de seu tempo livre na Biblioteca Pública de Nova York, lendo sobre a história da indústria fonográfica. Tiny pesquisava letras de músicas, muitas vezes fazendo cópias fotográficas para poder estudar em casa, um hobby que cultivou por toda a sua vida.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aos 11 anos de idade, Khaury começou a aprende tocar violino e, mais tarde, aprendeu a tocar também bandolim, mas foi o ukulele que se tornou seu instrumento de assinatura. Ele gostava de se apresentar para seus pais em casa. Em 1945, passou por uma cirurgia de remoção do apêndice e, durante sua recuperação, lia a Bíblia, ouvia músicas no rádio e cantava junto. Ele raramente saia de seu quarto nesse período, exceto para ir para a escola, onde era considerado um aluno ruim. Depois de repetir o segundo ano do ensino médio, ele interrompeu os estudos e começou a trabalhar, tendo uma série de pequenos empregos. Entrevista em 1968 ao The Tonight Show, ele descreveu a descoberta de sua habilidade para cantar em falsete: \"eu estava ouvindo o rádio e cantando junto como sempre fazia, então eu disse: 'Caramba, que estranho! Queria que eu pudesse cantar alto assim.\"' Em 1969, durante uma entrevista, ele disse que estava ouvindo Rudy Vallee cantar em falsete e, \"tive algo como uma revelação de que poderia cantar daquele jeito - até então eu nunca soube que eu conseguia alcançar tons agudos altos e cantar em falsete \", descrevendo tal experiência como religiosa. No início da década de 1950, ele conseguiu um emprego como mensageiro no escritório dos estúdios Metro-Goldwyn-Mayer em Nova Iorque, o que o tornou mais fascinado ainda com a indústria do entretenimento. Tempos depois ele participou de um show de talentos, interpretando a música \"You Are My Sunshine\" em seu recém descoberto falsete. Ele começou a se apresentar em clubes noturnos como cantor amador, utilizando diferentes nomes, como Texarkana Tex, Judas K. Foxglove, Vernon Castle, e Emmett Swink. Para se destacar entre outros artistas iniciantes, ele usava roupas extravagantes. Inspirado em um cartaz antigo de Rudolph Valentino, o qual usava cabelos longos, Tiny deixou crescer o seu próprio cabelo na altura dos ombros e passou a usar uma maquiagem branca pastosa no rosto. Sua mãe não entendia o motivo da sua mudança na aparência e pensava em levar seu filho, agora na casa dos vinte anos, para ver um psiquiatra em Bellvue Hospital, até que seu pai interveio. Em 1959, ele largou todos os seus nomes de palco e se apresentou como \"Larry Love, the Singing Canary\" pelo Hubert's Museum and Live Flea Circus, na Times Square em Nova Ioque. Ao realizar aqui, ele assinou com a de um gerente que o enviou em audições através do Greenwich Village seção de Nova York, onde ele tocava o cavaquinho, a cantar no seu falsete de voz a canção que viria a ser a sua assinatura, ponta dos pés Através de Tulipas, e não remunerado realizado amador shows. <blockquote class=\"\">Eu vi Tiny Tim pela primeira vez muito cedo em sua carreira, em Greenwich Village, no inverno de 1962-63. Houve uma convenção da faculdade de editores de jornais, e alguns de nós - me lembro de Jeff Greenfield chegando - foi ao Black Pussycat e nos se encontramos sendo entretidos por um homem de quem não vimos antes. Ele já era popular localmente. Em 1963, ele conseguiu realizar seu primeiro show na página 3, em um clube gay e lésbico em Greenwich Village, tocando 6 horas por noite, 6 noites por semana e recebendo US$96 por mês. Ele realizou para os próximos dois anos como \"Dary Dover\", e, depois, \"Sir Timothy Timms\". Depois de ser reservada para seguir um \"anão\"(sic) agir, a sua manager, George King faturado o 6' 1\" (185 cm) Khaury usando o antiphrasic nome de palco de \"Tiny Tim\". Tiny Tim apareceu em Jack Smith's Amores normaos (1963), bem como no longa independente Você é o Que Você Come (1968), no qual ele cantou o Ronettes canção \"be My Baby\", no seu falsete. Em destaque, também, foi uma versão de Sonny e Cher's \"I Got you Babe\", com Tim cantando a Cher componentes na sua voz de falsete, juntamente com Eleanor Barooshian cantando Sonny Bono's barítono parte. Essas faixas foram gravadas com músicos que passou a ser A Banda. O \"I Got you Babe\" desempenho levou a uma reserva no Rowan e Martin s laugh-In, uma de televisão Americana de comédia-show de variedades. Co-host Dan Rowan anunciou que Rir-Nos acreditava na apresentação de novos talentos, e introduziu Tiny Tim. O cantor entrou carregando um saco de compras, puxou seu ukulele soprano, e cantou um medley de \"Um Tisket A Tasket\" e \"No Good Ship Pirulito\" como uma aparentemente desnorteado co-host Dick Martin assisti. Em sua terceira desempenho em Rir-Nos, Tiny Tim entrou soprando beijos, precedido por um elaborado procissão do elenco e, depois de uma breve entrevista, ele cantou \"ponta dos pés Através das Tulipas\". Em 1968, seu primeiro álbum God Bless Tiny Tim foi lançado. Ele continha uma versão orquestrada de \"ponta dos pés Através das Tulipas\", que se tornou um hit após ser lançada como single. For All My Little Friends, de 1969, foi uma coleção de músicas e foi nomeado para um Grammy Award. Em 7 de outubro de 1969, Tiny Tim foi capaz de tirar o gelo antes uma instituição de caridade de Hóquei evento no hóquei no santuário, Maple Leaf Gardens, com sua amada Toronto Maple Leafs, o seu favorito time de futebol. Vestindo os patins e jersey de futuro membro do hall da fama (como treinador), Pat Quinn, Mike Walton e Jim McKenny ajudou a patinar no gelo, o primeiro tempo tentando andar de skate. Ele foi citado como dizendo: \"Que emoção! Só de estar no gelo foi ótimo!\". Reagindo bem à sua incapacidade para andar de skate em sua própria, ele disse: \"eu sempre fui atlético espiritualmente, não fisicamente\". Tiny Tim foi casado três vezes e teve uma filha do primeiro casamento, Victoria Budinger (também conhecido como \"Miss Vicki\"). Tiny Tim, se casou com Miss Vicki no The Tonight Show Starrimng Johnny Carson em 17 de dezembro de 1969, com 40 milhões de pessoas assistindo. Logo depois de seu casamento, Miss Vicki descobriu que estava grávida, mas a criança nasceu morta cinco meses mais tarde. Khaury enterrou a criança com uma lápide que dizia \"Ele\". A sua filha, Tulip Victoria, nasceu em 1971. Logo depois, Vicki conheci modelo masculino João Carmen em uma televisão de atirar em seu marido estava fazendo, e começou um relacionamento com Carmen, e muitas vezes eram vistos juntos em casas noturnas. De acordo com Khaury terceira esposa, Sue, \"Miss Vicki\" foi fisicamente abusivo em relação a seu marido. Tiny Tim e Perder Vicki separados para o bem, em 1974, e eles se divorciaram, três anos mais tarde, em 1977. Ele casou-se com Jan Alweiss (\"Miss Jan\"), em 1984, e Susan Marie Gardner (\"Miss Sue\"), em 1995. Quando Tiny Tim primeiro tornou-se conhecido para o público Americano, especialistas e jornalistas debateram se este personagem a ser apresentado foi apenas um ato orquestrado ou a coisa real. \"Rapidamente se tornou claro que ele era genuíno,\" no entanto, e que ele provavelmente poderia ser melhor descrito como \"um solitário pária intoxicado pela fama\" e \"romântico\", sempre em busca de seus ideais sonho. Depois de sua destaques da carreira, Tiny Tim aparições na televisão diminuiu, e a sua popularidade começou a diminuir. Ele continuou a jogar nos Estados Unidos, fazendo vários lucrativo aparições em Las Vegas. Quando o seu contrato de gravação terminou com Reprise, ele fundou sua própria gravadora e humor chamado Vic Tim Registros, como um trocadilho com a combinação do nome de sua mulher com a de seu próprio. Ele tocou com o Americano banda de rock alternativo, a Camper Van Beethoven no ano de 1986. Em 1990, ele lançou vários álbuns, incluindo Rock (1993), eu Me Amo (1993), e a Menina (1996). Tiny Tim, foi publicado em 1976 pela Playboy Prima, uma biografia, escrita por Harry Stein.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Tiny Tim jogou o cavaquinho de canhoto, mas a guitarra com a mão direita, que ele manteve o padrão de seqüência de caracteres de colocação. Os instrumentos que ele jogou incluído um vintage Martin, um Favilla, e um Johnston metal ressonador. Tiny era um grande fã de Arthur Godfrey e aprendeu sozinho a tocar usando um método de livro que veio com o Godfrey-aprovado Maccaferri Ilhéu de plástico ukulele.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 28 de setembro de 1996, Tiny Tim sofreu um ataque cardiaco, assim como ele começou a cantar em um ukulele festival no Montague Grange Hall, em Montague, Massachusetts (esta sala é, muitas vezes, confundido nos relatos sobre o incidente com o próximo Montague Bookmill, em que ele tinha gravado um vídeo de uma entrevista anterior que mesmo dia). Ele foi hospitalizado no próximo Franklin County Medical Center, em Greenfield, há cerca de três semanas antes de ser descarregado com fortes advertências para não executar novamente por causa de sua saúde, o seu peso e a dieta precisa para o seu diabéticos e cardíacos. No entanto, ele ignorou o conselho. Em 30 de novembro de 1996, ele estava tocando em uma festa de gala beneficente oferecido pelo Women's Club of Minneapolis. Ele teve de deixar sua terceira esposa (\"Miss Sue\") saber antes de desempenho que ele não estava se sentindo bem, mas não queria decepcionar os fãs. Até o final de seu desempenho, a maioria do público já tinha ido embora. Ao realizar o seu último número da noite, ele sofreu outro ataque cardíaco no palco durante de uma versão de seu hit, \"Tiptoe Through the Tulips\". Sua esposa perguntou-lhe se estava tudo bem, e ele disse que não era; ela estava-o ajudando a voltar para sua mesa quando ele caiu, e nunca recuperou a consciência. EMTs realizaram CPR no local e o transportou para o Hennepin County Medical Center, onde, depois de muitas tentativas de revitalização do hospital, Tiny Tim foi declarado morto quase uma hora mais tarde. Seu corpo está sepultado em um mausoléu em Lakewood Cemetery em Minneapolis.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2000, a Rhino Handmade lançou o póstumo'', Tiny Tim Live! At the Royal Albert Hall''. Esta gravação havia sido feita em 1968, no auge da carreira de Tiny Tim, porém a Reprise Records nunca lançou. O CD limitado esgotou e foi reeditado no rótulo regular da Rhino. Em 2009, o selo Collector's Choice lançou ''I've Never Seen a Straight Banana: Rare Moments Vol. 1'', gravado e produzido por Richard Barone, em 1976. O álbum foi uma coleção de gravações raras de algumas músicas favoritas de Tiny Tima partir de 1878, até a década de 1930, juntamente com algumas de suas próprias composições. Em 2009, foi relatado que Justin Martell estava a preparando uma biografia de Tiny Tim, lançada em 2016, sob o título Eternal Troubadour: The Improbable Life of Tiny Tim. Martell é conhecido como um dos \"maiores especialistas\" da América. Tiny Tim; ele contribuiu anotações para eu Nunca Vi uma Reta de Banana e o de 2011, Tiny Tim, compilação LP \"Tiny Tim: Lost & Found 1963-1974 (Rare & Unreleased)\", lançado em Segredo Sete Registros. Em 2013, uma biografia de Tiny Tim foi lançado em duas edições. Tiny Tim: ponta dos pés por Meio de Uma Vida foi lançado em 16 de julho de 2013, e é por Lowell Tarling (autor) e Martin Sharp (illustrator). Navio Costa PhonoCo seguido de \"Lost & Found Vol. 1\" com um \"Vol. 2\", com Tiny Tim 1974 gravação ao vivo de \"(Ninguém Pode Me Amar Como Meu Velho Tomate Pode\" em uma edição limitada de cera do cilindro. Em 2016, o Navio Costa PhonoCo lançado Tiny Tim América, uma coleção de demos gravadas por Tiny Tim, em 1974 e concluído em 2015, com overdubs supervisionado pelo produtor Richard Barone e Tiny Tim primo Eddie Rabin. O álbum foi o subtítulo \"Raros Momentos, Vol. 2\" e apresentado como uma sequência espiritual para 2009 \"eu Nunca Vi Uma Reta Banana: Raros Momentos Vol 1.\"","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Sua capa de \"Livin' na luz Solar, de Amor' ao Luar\" foi destaque no episódio de Bob Esponja, \"Help Wanted\" (Precisa-se de Ajudante no Brasil). Sua interpretação de \"ponta dos pés Através de Tulipas\" foi uma parte principal de 2011, um filme de terror Insidiosa e também usado como um bass faixa de \"As Incríveis Aventuras de DJ Yoda\" na mistura Ponta de Dedo do pé. No Ursula Dubosarsky's trilogia para as crianças, As Estranhas Aventuras de Isador Brown, o herói Isador do Papai tem o cabelo vermelho longo e toca cavaquinho, e é, segundo o autor, baseada e inspirada pelo Tiny Tim.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Teresa Hsu Chih (7 de julho de 1898 – 7 de dezembro de 2011) foi uma assistente social chinesa-singapurense, conhecida carinhosamente como \"Madre Teresa de Singapura\", em reconhecimento por sua devoção ativa e vitalícia em ajudar idosos doentes. Ela foi a fundadora das instituições de caridade sem fins lucrativos, Heart to Heart Service e Home for the Aged Sick, uma das primeiras residências para doentes idosos em Singapura. Ela trabalhou como assistente social na China e no Paraguai e como enfermeira na Inglaterra, antes de se mudar para Singapura para fundar instituições de caridade similares sem fins lucrativos desde 1961. Como supercentenária, Hsu ainda estava envolvida em trabalhos de caridade e era um dos poucos supercentenários reconhecidos por razões diferentes da sua longevidade. Ela gastou quase todas as suas economias na alimentação e habitação dos pobres e dos idosos, todos mais jovens do que ela, mas ela mesma liderou um estilo de vida simples e humilde. Em 2005, ela recebeu o Prêmio Especial de Reconhecimento do governo de Singapura em reconhecimento à sua contribuição para o país.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Brit Awards 2018 foi a 38ª edição do Brit Awards, celebração criada para eleger os melhores da música britânica durante o ano de 2017. A edição de 2018 ocorreu no dia 21 de fevereiro de 2018, em Londres, no Reino Unido. O prêmio foi dividido em 10 categorias, e dois artistas ganharam em duas categorias: a cantora Dua Lipa e o rapper Stormzy.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Ariana Grande apresentaria um tributo em memória das vítimas do atentado na Manchester Arena em 2017, mas cancelou a performance devido a problemas de saúde. Liam Gallagher, no entanto, cantou no lugar de Ariana, com a canção \"Live Forever\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As nomeações haviam sido reveladas em 13 de janeiro de 2018.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Heroína ou diamorfina é um opioide frequentemente utilizado como droga recreativa devido ao seu efeito eufórico. Em medicina, é usada em vários países como analgésico ou em terapia de substituição opiácea. A heroína é geralmente injetada numa veia, embora possa também ser fumada ou inalada. Os efeitos são de início rápido e duram algumas horas. Os efeitos secundários mais comuns são elevada dependência psicológica, hipoventilação, boca seca e euforia. Entre outros possíveis efeitos secundários estão abcessos, infeção das válvulas cardíacas, infeções do sangue, obstipação e pneumonia. Nos casos de consumo prolongado, os sintomas de abstinência têm início poucas horas após o último consumo. Quando injetada numa veia, o efeito da heroína é duas a três vezes superior ao de uma dose equivalente de morfina. Geralmente é vendida na forma de um pó branco ou castanho. O tratamento da dependência de heroína consiste em terapia comportamental e medicação. Os medicamentos mais comuns são buprenorfina, metadona e naltrexona. Uma overdose de heroína pode ser tratada com nalaxona. Estima-se que em 2015 houvesse em todo o mundo 17 milhões de consumidores de opiáceos como a heroína. No mesmo ano, os opioides foram a causa de 122000 mortes. O número total de consumidores de opiáceos aumentou entre 1998 e 2007, tendo a partir dessa data mantido-se relativamente estável. Nos Estados Unidos, cerca de 1,6% da população já consumiu heroína pelo menos uma vez na vida. Nos casos em que a causa da morte é uma droga, essa droga é geralmente um opioide. A heroína foi sintetizada pela primeira vez pelo químico britânico Charles Alder Wright em 1874. A substância é produzida a partir da morfina, um produto natural derivado da papoila do ópio. O comércio internacional é regulamentado pela Convenção Única sobre Estupefacientes. Na maior parte dos países é ilegal produzir, possuir ou comercializar heroína sem autorização. Em 2015, 66% do ópio em todo o mundo era produzido no Afeganistão. A heroína é geralmente comercializada de forma ilegal e misturada com outras substâncias, como açúcar ou estricnina.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi sintetizada pelo químico inglês Charles Romley Alder Wright, em 1874, a partir da morfina, uma substância natural, extraída do ópio (o látex contido nas cápsulas da papoula). Em 21 de agosto de 1897, foi introduzida no mercado de medicamentos pelo químico Felix Hoffmann, da Bayer. Internacionalmente, a heroína é controlada conforme as tabelas I e IV da Convenção Única sobre Entorpecentes. Geralmente, é ilegal a produção, posse ou venda de heroína, sem uma licença prévia. Frequentemente, a heroína vendida ilegalmente é misturada a outras substâncias, tais como açúcar ou estricnina. Em 2015, o Afeganistão foi responsável por cerca de 66% do ópio produzido no mundo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Seu nome provavelmente provém do alemão heroisch e indica a sensação observada pelos usuários durante estudos iniciais. Foi usada para tratamento de viciados em morfina e como sedativo da tosse em crianças de 1898 a 1910, quando foi descoberto que a heroína convertia-se em morfina no fígado, ironicamente sendo até mais viciante que a morfina. O seu nome comercial foi cedido pela Alemanha aos Aliados em 1918 como parte das indenizações de guerra. A heroína foi proibida nos países ocidentais no início do século XX devido à grave dependência física que provoca.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A injeção é preferida no abuso recreativo, devido ao efeito de prazer súbito (denominado \"orgasmo abdominal\"). A inalação tem ganhado terreno, numa modalidade denominada \"chasing the dragon\", com origens orientais, onde a disponibilidade de seringas e agulhas é menor. Também pode ser ingerida, absorvida pela pele ou fumada. O consumo com cocaína (\"speedballs\" ou \"moonrocks\") tem se generalizado. A heroína é mais lipofílica do que os outros opioides, devido à adição do grupo acetila, o que leva à sua absorção muito mais rápida para o cérebro. A rapidez de efeito é importante para os toxicodependentes, porque proporciona maiores concentrações inicialmente, traduzindo-se em prazer intenso após a injeção (\"chute\", \"rush\"). No cérebro ela é imediatamente convertida em morfina e em formas menos acetiladas por enzimas celulares. Metabolizada no figado. Ultrapassa a barreira hemato-encefálica e a placenta: os filhos de consumidoras apresentam dependência profunda e aumento da probabilidade de malformações. A heroína é permitida em alguns países (no Reino Unido por exemplo), sob apertada vigilância, como analgésico de uso hospitalar. Para os demais usos é proibida.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"É bem absorvida no trato gastrointestinal, nos pulmões, mucosa nasal e por injeção intramuscular ou subcutânea. A diacetilmorfina sofre uma rápida hidrólise e é convertida em 6-mono acetilmorfina que depois é hidrolisada em morfina. A lipos solubilidade (capacidade de penetrar uma membrana biológica) da diacetilmorfina e da 6-mono acetilmorfina é maior que a da morfina e devido a isto, sua capacidade de entrar no cérebro é maior.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os receptores opioides são classificados nos tipo δ (Delta)  μ (mu ou mi), κ (Kappa)  existem em neurônios de algumas zonas do cérebro, medula espinal e nos sistemas neuronais do intestino. A heroína ativa (agonista farmacológico) todos os receptores opioides, mas os seus efeitos são largamente devidos à ativação do subtipo mi, efetivo na ação analgésica. O mecanismo prazer e bem-estar produzido pelo consumo da heroína não está completamente esclarecido, mas sabe-se que, como o das outras drogas recreativas, é devido a interferência nas vias dopaminérgicas (vias que utilizam o neurotransmissor dopamina) meso-límbicas-meso-corticais. As vias dopaminérgicas que relacionam o sistema límbico (região das emoções e aprendizagem) e o córtex (região dos mecanismos conscientes) são importantes na produção de prazer. Normalmente, elas só são ativadas de forma limitada em circunstâncias especificas, ligadas à recompensa da aprendizagem e dos comportamentos bem sucedidos relacionados à obtenção de recursos, conhecimentos ou ligações sociais ou sexuais importantes para o sucesso do indivíduo. No consumo de droga, estas vias são modificadas e pervertidas (\"highjacked\") e passam a responder de forma positiva apenas ao distúrbio bioquímico cerebral criado pela própria droga. Grande parte da motivação do indivíduo passa assim para a obtenção e consumo da droga, e os interesses sociais, familiares, ambição profissional, aprendizagem e outros factores não diretamente importantes para a sua obtenção são com o consumo crescente cada vez mais desleixados, sem que muitas vezes o indivíduo tome decisões conscientes nesse sentido.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Grande parte da heroína é eliminada na urina como morfina (livre e conjugada). 90% da droga é eliminada nas primeiras 24 horas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Enquanto depressor do sistema nervoso central, ela potencia os efeitos de outros depressores, aumentando o risco de overdose. O consumo concomitante de álcool, benzodiazepinas (e.g. Valium), cocaína ou anfetaminas, barbitúricos, antiepilépticos e antipsicóticos aumenta muito o risco de overdose e morte. A heroína é extremamente difícil de controlar, e não são raras as overdoses acidentais por consumidores.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A heroína tem efeito similar aos outros opioides. Logo após o uso, a pessoa fica num estado sonolento, fora da realidade. Os batimentos cardíacos e respiração diminuem, sintoma muito comum no uso de opiáceos, sendo inclusive a causa de morte por overdose, insuficiência respiratória. As primeiras sensações são de conforto. O dependente de heroína também pode ter problemas sociais e familiares. Ele torna-se apático, desanimado, perdendo o interesse por sua vida profissional e familiar.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Euforia e disforia: São necessárias maiores doses do que antes para causar analgesia. Consiste num sentimento de estar no paraíso. Ao desvanecer o seu efeito a euforia é gradualmente substituída pela disforia, um estado de ansiedade desagradável e mal-estar. Geralmente quanto maior a habituação e dependência, maior é a disforia sentida. Nas primeiras experiências com opiáceos e opioides existem relatos de experiências que podem ser consideradas disfóricas e que se caracterizam maioritariamente por vômitos e mal estar, incapacidade de sentir prazer ou dor, o que faz que o algumas pessoas não voltem a usar opiáceos novamente. Contudo essas possíveis más experiências dão lugar a experiências de euforia intensa à medida que o corpo e mente se habituam aos opiáceos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Tendência para aumentar a quantidade de heroína autoadministrada, com o fim de conseguir os mesmos efeitos que antes eram conseguidos com doses menores, o que conduz a uma manifesta dependência. Passadas várias horas da última dose, o viciado necessita de uma nova dose para evitar a síndrome de abstinência provocada pela falta dela. Desenvolve tolerância em relação aos efeitos de euforia, de depressão respiratória, analgesia, sedação, vômitos e alterações hormonais. Não há desenvolvimento para a miose nem para a obstipação. Estes efeitos, junto com a diminuição da libido, a insônia e a transpiração, são os sintomas dos consumidores crônicos. Há alguma imunossupressão com maior risco de infecções, principalmente aquelas introduzidas pelas agulhas partilhadas (SIDA/AIDS, Hepatite B) ou por bactérias através da pele quebrada pela agulha. A síndrome de privação pode levar à cegueira, dores, epilepsia, enfarte do miocárdio ou AVC potencialmente fatais. A longo prazo leva sempre a lesões cerebrais extensas, claramente visíveis macroscópica e microscopicamente em autópsia. Bastam apenas 3 dias de consumo continuado desta substância para que, na sua ausência, se comecem a sentir os efeitos da ressaca, que quer dizer que o organismo em 3 dias apenas se habitua de tal forma à presença desta substância que quando se deixa de a administrar o organismo entra num estado de desequilíbrio tal, que o indivíduo vê-se obrigado a procurar de forma frenética satisfazer os pedidos do seu organismo, aumentando sempre a dose consumida. A ressaca traduz-se em primeiro lugar por corrimento lacrimal e nasal, seguida de má disposição a nível estomacal e intestinal, suores frios e afrontamentos, dores de rins lancinantes, e na fase final de ausência de consumo, espasmos musculares e câimbras generalizadas. Existe tolerância cruzada entre todos os agonistas opioides, fato que se aproveita para os tratamentos de desintoxicação e desabituação.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Muitas opções existem para o tratamento do vício em heroína, que incluem administração medicamentosa e abordagem terapêutica. Os tratamentos com fármacos agonistas baseiam-se na substituição da heroína por opioides de ação prolongada como a metadona, o LAA (levo-alfa-acetilmetadol) ou a buprenorfina e a diminuição da dosagem moderadamente e ao longo do tempo. A metadona é um fármaco agonista opioide que, em comparação à heroína é bem absorvida oralmente e de forma lenta e tem uma duração de ação muito superior evitando os ciclos rápidos de intoxicação/quadro de abstinência associados à dependência de heroína. Esta substância funciona assim como um substituto com menos efeitos nefastos que a heroína embora provoque maior dependência que esta. Dado ser um opioide de ação prolongada produz sintomas que são menos severos do que os da heroína mas que são mais prolongados no tempo (e que levam muitas vezes a recaídas, não pela intensidade da dor, mas pela sua duração). O tratamento por metadona objectiva: Estudos recentes parecem por em causa a eficácia deste tipo de tratamentos e parecem por em evidência que a metadona tem maiores riscos de morte (correspondentes a uma taxa de mortalidade mais elevada) do que a heroína e vieram trazer dúvidas à utilização deste opiáceo de substituição. Outro tratamento por substituição que tem sido utilizado envolve buprenorfina que é um agonista parcial opioide. Esta sua natureza faz com que os sintomas do quadro de abstinência sejam menores do que os dos verdadeiros agonistas como a metadona e provoca também uma menor dependência física. Como resultado, a sua utilização é mais segura e traz menos riscos de abuso do que a metadona sendo, no entanto, eficaz no bloqueio da euforia e da síndrome de abstinência produzidos por outros opioides.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O tratamento com agonistas α2-adrenérgicos, tais como a clonidina, a lofexidina ou a guanfacina, tem como objetivo a inibição da atividade noradrenérgica ao nível da região cerebral conhecida como locus ceruleus que aumenta de forma marcada quando ocorre um quadro de privação de opiáceos. Esses fármacos diminuem, embora interagindo com outros receptores, a síndrome de abstinência. A lofexidina produz uma hipotensão menor que a clonidina quando utilizada.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Antagonismos opioides, como a naloxona e a naltrexona (de ação mais prolongada), são moléculas que bloqueiam os efeitos da heroína e de qualquer outro opioide,impedindo a sua conexão a receptores opioides, dado que têm alta afinidade para estes receptores, mas a conexão ligando-receptor não causa a ativação destes. São, por isso, muito utilizados em tratamento de overdose de heroína, em conjugação com outras terapias, pois reduzem a duração do quadro de privação. Mas, apesar de diminuírem a duração do quadro de privação, os antagonistas opioides parecem também aumentar a intensidade destes mesmos sintomas. Desaconselha-se o uso destes antagonistas, que têm fortes efeitos secundários, podendo levar o paciente à morte. Estão documentados dezenas de casos de mortes provocadas direta e indiretamente por estes antagonistas. Portanto, é preferível o uso da metadona, como recurso terapêutico.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A utilização de benzodiazepinas, fármacos ansiolíticos, que se destinam a controlar a ansiedade, serve de forma geral para sustentar outras formas de tratamento. A sua utilização deve-se ao facto da ansiedade ser provavelmente a componente clinicamente mais importante do quadro de privação de opiáceos, o pior tolerado e o facto mais frequentemente envolvido em recaídas. Embora acompanhe a privação de opiáceos, deriva de mecanismos diversos de natureza psíquica, advindo assim a necessidade de associação de benzodiazepinas a outras terapias. No entanto, a sua utilização deve ser cuidadosa dado serem também causadoras de dependência e, muitas vezes, indivíduos dependentes de heroína estão também dependentes de benzodiazepinas. Normalmente os toxicodependentes tomam este tipo de substâncias para aumentar os efeitos da própria heroína, por isso, por vezes, poderá não ser o tratamento mais indicado. Para os toxicodependentes que demonstrem verdadeira vontade de suspender os consumos de heroína existe um medicamento chamado \"Subo xone\" que substitui com grande eficácia a heroína e tem efeitos terapêuticos semelhantes às benzodiazepinas tal como o \"Se renal\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Estes tratamentos baseiam-se na desintoxicação de doentes dependentes de heroína usando antagonistas opioides enquanto os doentes se encontram sob o efeito de sedativos ou anestesia geral sendo um método rápido e, portanto, designado de desintoxicação ultrarrápida de opioides (URDO). Tem várias potenciais vantagens que passam pela:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Heroína chegou ao Brasil por volta da década de 80. Como é relatado no livro \"Só Por Hoje e Para Sempre - Diário do Recomeço\", biografia póstuma do cantor Renato Russo, em que ele conta que experimentou a droga em uma passagem pelo Rio de Janeiro, quando o foi oferecido por um amigo da Zona Sul. Outro relato memorável é do ex-traficante João Guilherme Estrella dono da história que inspirou o filme \"Meu Nome Não É Johnny\", ele contou em entrevista, \"Já vi sim pessoas usando aqui (no Brasil), mas eu sabia que se entrasse nessa não teria oportunidade de sair. Isso se deve parte ao Christiane F,todo adolescente dos anos 80 e 90 tinha visto o filme, e todo mundo dizia 'Não, não, heroína não'.\" A Heroína começou a ter força considerável no Brasil no começo dos anos 2000. O primeiro lugar em que a droga foi disseminada foi a cidade de São Paulo, dessa vez para estudantes de classe alta. Em Fevereiro de 2003, foi feita a primeira apreensão da droga, perto de um colégio de alto padrão da Capital Paulista. Três adolescentes foram apreendidos. A reportagem foi capa do Jornal \"Folha de S.Paulo\". A droga começou a ser vendida em bairros de Classe A, como o Itaim Bibi entre 2005 e 2006, no mesmo ano o plano dos traficantes era espalhar a droga para cidades do interior como Campinas e Sorocaba. Isso foi revelado em uma escuta mostrada pela TV Gazeta. Em 2008 foram feitas pequenas apreensões de Heroína em Belo Horizonte, Rio de Janeiro, São Paulo e Porto Alegre que somados ultrapassaram a marca de 40 gramas. Em 2015 uma reportagem do Jornal Nacional mostrou que a droga estava sendo vendida na região da Cracolândia por valores que iam de R$ 30,00 a R$ 100,00 a dose. Segundo o delegado Getúlio Bezerra \"A heroína vai invadir o mercado\". Em 2000, nenhum grama da droga foi apreendido no Brasil, segundo a PF. No ano passado, contudo, foram 27 quilos. E apenas nos primeiros três meses a polícia recolheu 11 quilos. \"Estamos falando da próxima epidemia de drogas nesse País, se não tomarmos cuidado, a Heroína vai ser o novo Crack\". Em Outubro de 2016, houve uma nova apreensão da droga em São Paulo. Em reportagem do \"O Estado de São Paulo\", um dos contratados do jornal conseguiu comprar uma dose de heroína por R$ 50,00 na madrugada Paulista. Calcula-se que 0,5% dos adolescentes consomem esta droga no Brasil ,em números isso se aproxima de 10 mil jovens, mas esta percentagem varia para região. Ultimamente, após muitos anos de predomínio da cocaína, o consumo de heroína tornou-se \"moda\", muitas vezes em associação com a própria cocaína, uma associação particularmente danosa. No Interior do Brasil também já houve pequenas apreensões de Heroína. Entre as cidades citadas na lista da Polícia Civil estão Campinas (15 gramas, no ano de 2007), Londrina (10 gramas, no ano de 2011), Osasco (8 gramas, no ano de 2005), Juiz de Fora (6,5 gramas, no ano de 2013) e Angra dos Reis (3,5 gramas, no ano de 2011).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Na maioria dos países do mundo, é ilegal produzir, armazenar ou vender diacetilmorfina. O Afeganistão é responsável por 86%  (2004) do ópio usado na produção de heroína. Outros grandes produtores são o Paquistão e a região do Triângulo Dourado (Birmânia, Tailândia, Vietname, Laos e a província de Yunnan, na China). Ultimamente os traficantes latino-americanos de cocaína têm investido no cultivo do ópio, e começa a haver produções significativas na Colômbia e no México, que já detêm a maior parte do mercado dos EUA. A colheita de 2003 terá rendido aos seus cultivadores cerca de 2,8 bilhões de dólares americanos. É desconhecido, no entanto, o valor global dos rendimentos gerados nos vários níveis da cadeia produtiva da heroína, onde se incluem transporte, transformação laboratorial em heroína e distribuição. Também é desconhecido o total dos gastos dos países no tratamento dos toxicodependentes, bem como em ações de repressão ao tráfico da droga.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Chandigarh é a capital dos estados do Punjabe e de Haryana, na Índia. Localiza-se no noroeste do país, no território do mesmo nome, entre os dois Estados. Tem cerca de 1.003.301 habitantes. Foi fundada em 1947 após a divisão da Índia para servir de capital à parte indiana do Punjabe. A antiga capital do estado, Lahore, ficou em território paquistanês. Em 1966, o Punjabe foi dividido, ficando Chandigarh a capital de dois estados: o novo estado de Haryana e o Punjabe. A cidade foi projetada por arquitetos como Le Corbusier, Pierre Jeanneret, Matthew Nowicki e Albert Mayer. A cidade está dividida em vários setores, variando de 1 a 60. Cada um destes setores funciona como uma cidade independente com os seus próprios mercados, templos e escolas, tudo localizado a uma distância de menos de 10 minutos a pé de cada extremidade. Cada setor tem aproximadamente 1,5 km por 1,5 km. O setor 17 é considerado como o centro da cidade. A população de Chandigarh tem um nível de alfabetização alto, perto de 97%. Na cidade existem inúmeras escolas e instituições de grande reputação. É também o lar de várias faculdades. A população da cidade é de aproximadamente um milhão. Destes, 78,6% pratica o hinduísmo, 16,1% o sikhismo e 4% são muçulmanos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Vittoria é uma comuna italiana da região da Sicília, província de Ragusa, com cerca de 54.320 habitantes. Estende-se por uma área de 181,31 km², tendo uma densidade populacional de 300 hab/km². Faz fronteira com Acate, Chiaramonte Gulfi, Comiso, Ragusa.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Villamayor de Santiago é um município da Espanha na província de Cuenca, comunidade autónoma de Castilla-La Mancha, de área 180,72 km² com população de 2741 habitantes (2004) e densidade populacional de 15,17 hab/km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Saint-Pierre-de-Mons é uma comuna francesa na região administrativa da Nova Aquitânia, no departamento da Gironda. Estende-se por uma área de 9,29 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os biciliados (Biciliata) constituem um subreino do reino Protista, segundo sistemas taxonómicos recentes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Piper Halliwell é uma personagem fictícia da série de televisão norte americana Charmed, do canal americano The WB. Interpretada pela atriz Holly Marie Combs.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Piper Halliwell nasceu em 7 de junho de 1973, filha de Patty Halliwell e Victor Borges. Ela era originalmente a irmã do meio das Encantadas, tornando-se posteriormente a irmã mais velha depois da morte de Prue. Ela é a mais gentil, atenciosa, e materna de todas as quatro irmãs, mas é também muito sarcástica e perspicaz, uma característica provavelmente adquirida com os anos de observar Prue. Ela também foi a voz da razão entre Prue e Phoebe, a que mais sofreu com a morte de Prue, e a primeira mentora mágica de Paige Matthews ao descobrir o último lugar em sua família. Ela é casada com seu ex-whitelighter, Leo Wyatt e é mãe de três filhos, Wyatt, Chris, e Melinda Halliwell. Sua mãe a descreve como o \"coração\" da família. Piper é vista como a personagem principal de Charmed e é considerada a mais poderosa das Encantadas após a morte de Prue.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 24 de março de 1975, ela foi visitada pela versão futura de si mesma. Foi também nesse dia que Patty fez um pacto com o bruxo Nicholas para fazer-lhe um anel que o tornou imune aos poderes das suas filhas. Após o nascimento de Phoebe, nascida em novembro de 1975, a sua avó foi obrigada a retirar os seus poderes, evitando que Nicholas as matasse e tomasse os poderes das meninas para si. Prue nota que, como uma adolescente, Piper não sabia exatamente onde ela se encaixava, como Jan Brady (Coyote Piper). Trabalhava como caixa de banco após sua graduação da faculdade, mas foi persuadida por sua avó a demitir-se. Seis meses após a morte de Penny, 1997, Piper trabalhou como um fornecedora privada e como chef de um elegante bar / restaurante no centro de San Francisco chamada \"Quake\". Ela parece ser considerada uma dos melhores chefs em San Francisco e mais tarde ela abriu o P3, o clube popular. Ao longo do decorrer da série, Piper cresce sendo a irmã mais confiante, responsável, e comicamente cínica.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Quando a linhagem da família foi revelada, Piper sentiu-se inicialmente incrédula e depois chocada, sem saber o que fazer com os seus poderes. O seu poder de imobilização molecular permitiu-lhe congelar os objetos numa primeira fase, ativado pelo nervosismo. Mais tarde aprendeu a congelar e descongelar os objetos e pessoas, e a explodir objetos, poder que era ativado pela raiva.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Piper herdou o poder de imobilização molecular de sua mãe. Esta essencialmente dá-lhe a possibilidade de \"congelar\" os objetos e seres em movimento, retardando a sua taxa de movimento molecular, a tal ponto que eles não parecem se mover. Seu poder é inicialmente desencadeada pelo pânico e Piper teve de fazer gestos com as mãos para fazer coisas para congelar ou descongelar. Se as mãos de Piper foram amarrados, ela seria impotente. Piper em primeiro lugar só poderia congelar tudo em sua localização imediata (dentro do quarto, ela estava dentro) e do congelamento duraria somente por períodos muito curtos de tempo. Mais tarde, ela aprendeu a congelar e descongelar no comando, e escolher seletivamente partes de objetos para congelar ou descongelar. Ela também poderia congelar e descongelar certos objetos e sujeitos (como todos os inocentes na sala). Este poder se manter cada vez mais forte para que Piper pode congelar por mais tempo, e em uma escala maior de área ao seu redor. Seu poder tinha sido erroneamente chamado de estase temporal nas primeiras três temporadas, até que aprendemos na estratégia de saída que trabalham poderes de Piper em um nível molecular (moléculas para retardar o ponto em que se congelam). Seus poderes de congelamento foram inicialmente inúteis contra fantasmas, espíritos maus, duendes e fantasmas, e contra os demônios com a imunidade a seus poderes e bruxas. Ao longo dos anos, Piper tornou-se mais forte e foi capaz de causar um membro da tríade poderosa para congelar quase totalmente. Em Hulkus Pocus, Piper conseguiu congelar a bruxa Billie Jenkins, porém, Billie foi enfraquecido por um vírus tão Piper poderia congelar-la facilmente.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Três anos depois, ela recuperou seus poderes, ela desenvolveu o poder, de classe ofensiva, de explodir as coisas; Combustão Molecular. Este poder funciona através da aceleração das moléculas do objeto desejado para o ponto onde eles se separam com uma ação explosiva. Ele usa um movimento de mão similar como ela faz para o congelamento e, portanto, ela estava hesitante em usar o poder de, inicialmente, não sabendo se seus alvos irá congelar no lugar ou explodir em pedaços. Tal como acontece com o congelamento, Piper aprendeu a dominar esse poder e pode atacar com precisão. Esta capacidade é conhecida como combustão molecular. Esse poder tornou-se tão poderoso que Piper foi ainda capaz de explodir um membro da Tríade. Este poder é usado apenas por Piper no show e é uma das habilidades mais raros e poderosos, que fez dela a mais forte das Encantadas, mesmo superior a Prue. Usando esta habilidade, Piper é também o último a vencer um demônio diretamente sobre a série: Piper usa-o para explodir e vencer tanto o passado e o presente Dumain no final da série, Forever Charmed.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Piper Halliwell em  Charmed Wiki.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Oncocalyx é um género botânico pertencente à família Loranthaceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Stylotrichium é um género botânico pertencente à família Asteraceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Sten Gun, ou simplesmente Sten, foi uma submetralhadora/pistola-metralhadora desenvolvida para o Exército Britânico como arma de emergência, no início da Segunda Guerra Mundial. A Sten, classificada oficialmente como machine carbine (carabina metralhadora), foi projetada como uma arma barata e fácil de fabricar para poder ser produzida em larga escala. Destinava-se a complementar as Submetralhadoras Thompson, consideradas de melhor qualidade, mas também de muito mais difícil aquisição nos números necessários. O nome da arma resultou da conjugação das iniciais dos sobrenomes dos inventores (Reginald V. Shepherd e Harold J. Turpin) com as duas primeiras letras do local de fabricação (Enfield). Fabricada em diversos Marks (modelos), a Mark II (Mk.II) foi a mais usada pelas forças britânicas e aliadas. As submetralhadoras tinham canos desatarracháveis para limpeza ou armazenagem e o alojamento do carregador girava para formar uma sobrecapa na abertura de ejeção. A arma não possuía ajuste de mira ou seletor de tiro. sua coronha era feita de uma única peça de arame dobrado. Em geral todos os modelos fabricados desta arma apresentavam casos de enguiços frequentes causados pelo seu carregador bifilar de saída única e pela munição de baixa qualidade utilizada pelos britânicos. Por ser uma arma extremamente barata, era fartamente distribuída para uma grande quantidade de exércitos e forças de resistência que se levantassem contra o Eixo. Apesar de seus defeitos a Sten Gun foi uma das armas mais formidáveis utilizadas durante a Segunda Guerra Mundial, de grande influência no resultado do conflito. No pós guerra continuou em uso pelo exército britânico até ser substituída pela Submetralhadora Sterling. Hoje, sabe-se que pelo menos 6 milhões de Sten foram produzidas durante a Segunda Guerra Mundial.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Rodan de Alexandria (século I), filósofo grego.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Glossário do Livro de Urântia","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A diocese de Ituiutaba é uma divisão territorial da Igreja Católica no estado de Minas Gerais. A sé episcopal está na Catedral de São José, localizada no município de Ituiutaba. Foi criada em 16 de outubro de 1982 pelo Papa João Paulo II pela bula. Quo Melius ( que quer dizer Quanto Melhor ) de 16 de outubro de 1982, com território desmembrada da Arquidiocese de Uberaba e da Diocese de Uberlândia. A diocese de Ituiutaba tem uma uma área de 22.397,8 km² e uma população estimada de 258.970 dados referente ao ano 2010, IBGE.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Diocese abrange quinze municípios e sete distritos no Pontal do Triangulo Mineiro em seis Foranias conforme divisão pastoral determinada pelo bispo diocesano Dom Francisco Carlos da Silva:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Doratogonus rugifrons é uma espécie de milípede da família Spirostreptidae. Pode ser encontrada nos seguintes países: Botswana, Namíbia, África do Sul e Zimbabwe.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Hamer, M. 2004. Doratogonus rugifrons. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Dados de 9 de Agosto de 2007.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Srečko Katanec (Ljubljana, 16 de julho de 1963) é um ex-futebolista esloveno, que atualmente é o técnico da Seleção Eslovena de Futebol.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Entre os títulos que conquistou, destacam-se o campeonato iugoslavo de 1987, pelo Partizan Belgrado; o campeonato italiano de 1991 e a Recopa Européia de 1989 pela Sampdoria, clube pelo qual chegou à final da Copa dos Campeões da UEFA em 1992; também foi vice-campeão na Copa da UEFA de 1989, pelo Stuttgart. Internacionalmente, destacou-se especialmente na Samp. Trazido pelo compatriota Vujadin Boškov, integrou a melhor fase da história da equipe de Gênova, em elenco que reunia os italianos Gianluca Pagliuca, Gianluca Vialli, Roberto Mancini, Pietro Vierchowod e Attilio Lombardo, o brasileiro Toninho Cerezo e o ucraniano Oleskiy Mykhailychenko; posteriormente, jogou também com o neerlandês Ruud Gullit.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Pela antiga Seleção Iugoslava, jogou a Eurocopa de 1984 e foi medalha de bronze nas Olimpíadas do mesmo ano. Convocado à Copa de 1990, tornou-se o terceiro esloveno a disputar o torneio (depois de Branko Oblak e Danilo Popivoda, ambos chamados no mundial de 1974), jogando 3 dos 5 jogos que a Iugoslávia disputou - seriam seus últimos por esta seleção. Pela recém-independente Eslovênia, disputou cinco partidas, embora uma única sendo jogo oficial, e marcou um gol, já em fim de carreira. A partida oficial, ocorrida em 1994, valia para as Eliminatórias da Eurocopa de 1996, contra a Itália. Terminaria precocemente a carreira de jogador de futebol ao final daquela temporada, quando seu contrato com a Sampdoria expirou, com apenas 31 anos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 1996, Katanec tornou-se técnico, inicialmente na Seleção Eslovena de Futebol Sub-21, como auxiliar, e no comando da equipe principal, conseguiu o feito de levar a Eslovênia a seus primeiros torneios oficiais como país independente, a Eurocopa 2000 e, principalmente, a Copa de 2002. Na Euro, os estreantes, após empate em 3 x 3 contra a Iugoslávia (chegaram a estar vencendo por 3 x 0) e derrota em 1 x 2 para a Espanha (quando tiveram o azar de sofrer o gol da derrota um minuto após terem empatado parcialmente a partida), terminaram eliminados na primeira fase, após empate sem gols contra a Noruega, que também terminou eliminada ali - ambos precisavam vencer para obter a classificação. Nova queda na primeira fase veio na Copa da Coreia e do Japão, após conseguirem eliminar no grupo os rivais da Iugoslávia e, na repescagem, a tradicional Romênia. Na Ásia, entretanto, Katanec desentendeu-se com a estrela maior da equipe, o meia Zlatko Zahovič - que, inclusive, acabou chamando o treinador de \"invejoso\" -, após a derrota por 1 x 3 na estreia frente a Espanha. A eliminação veio já na segunda partida, após derrota de 0 x 1 para a África do Sul, e a despedida veio com nova derrota de 1 x 3, de virada, para o Paraguai. Após a Copa, foi contratado pela equipe grega do Olympiakos, ficando apenas uma temporada mesmo conquistando o campeonato grego. Em 2006, passou a comandar outra seleção modesta surgida da Iugoslávia, desta vez a da Macedônia. Pediu demissão em abril de 2009, após um clima tenso entre os jogadores devido a um desentendimento que teve com o volante Goran Pandev (o \"astro\" da equipe) pouco antes de jogo em Amsterdã, contra os Países Baixos, válidos pelas Eliminatórias para a Copa de 2010; o jogo terminou em 4 x 0 para os neerlandeses, deixando os balcânicos em quarto lugar no grupo. Mas Katanec não ficou muito tempo fora dos gramados: em junho, foi anunciado como o novo comandante da Seleção dos Emirados Árabes, sucedendo ao francês Dominique Bathenay.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Trivela.com: Katanec se demite da seleção da Macedônia ","name":"Portuguese","natural":"português","classification":"pt"},{"value":"San Pedro é um município da Argentina, departamento San Pedro, província de Misiones. Possui uma população de 23.736 habitantes (INDEC 2001). O município faz fronteira com as cidades brasileiras de Itapiranga, Derrubadas, Paraíso, Guaraciaba, Bandeirante, Belmonte, Santa Helena e Tunápolis. O acesso se faz pela Ponte Internacional Peperi Guaçu.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Taponas é uma comuna francesa na região administrativa de Auvérnia-Ródano-Alpes, no departamento de Ródano. Estende-se por uma área de 7,64 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Thury-en-Valois é uma comuna francesa na região administrativa de Altos da França, no departamento de Oise. Estende-se por uma área de 11,26 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A KLX 110 é uma motocicleta da categoria Off-Road fabricada pela Kawasaki.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Linha Salpa (finlandês: Salpalinja, literalmente linha-ferrolho) é o nome oficial do 'Suomen Salpa' (Ferrolho da Finlândia). A linha Salpa é uma linha bunker na fronteira oriental da Finlândia. Ele foi construído durante a Grande Paz, entre a Guerra Fria e a Guerra da Continuação para defender a Finlândia contra uma possível invasão da União Soviética. A linha possui 1.200 quilômetros de comprimento, estendendo do Golfo da Finlândia até o Distrito de Pechengsky, no norte da Finlândia (atualmente, pertence a Rússia). Ela nunca teve ação militar porque a ofensiva Soviética, em 1944, foi interrompida pela linha-VKT, no Istmo da Carélia. As fortificações na linha Salpa eram poderosas tão quanto a Linha Mannerhein. A linha Salpa esteve em uso entre 1940 e 1944.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Atualmente, a Linha Salpa é usada para benefício de museus.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Museu da Linha Salpa","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Fly on the Wall\" é uma canção da cantora americana pop  Miley Cyrus presente no seu segundo álbum de estúdio Breakout. Ele foi lançado como o terceiro single do segundo álbum em 16 de fevereiro de 2009. É o segundo single de Miley nos Estados Unidos, Canadá e em outros países em que o remnix \"See You Again (Rock Mafia Remix)\" não foi lançado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"\"Fly on the Wall\" estreou na Rádio Disney em 9 de agosto de 2008, e foi ao ar na Disney Channel durante os comerciais do Disney Channel Games. Cyrus interpretou a música na cerimônia de encerramento do Disney Channel Games de 2008 e no concerto de Zotopia em 17 de maio de 2008. Também cantou a música no show da ABC Good Morning America e no show Today da NBC como parte de seu concerto de verão. Em 1 de Agosto de 2008, interpretou \"Fly on the Wall\" ao lado de \"7 Things\", no programa FNMTV do canal MTV. Além destes, cantou a música no American Music Awards de 2008 e no Dancing with the Stars. O single foi lançado no iTunes em 9 de Dezembro e recebeu aproximadamente 255.000 downloads. No Reino Unido, o clipe começou a receber moderação airplay. Foi dada uma única versão integral, mas era disponível apenas em algumas lojas. Também se apresentou no programa da ITV Ant and Dec's Saturday Night Takeaway em 14 de fevereiro de 2009, onde ela esqueceu as palavras por um momento. Eventualmente ficou na 14ª posição nas paradas de sucesso do Reino Unido, tornando o país mais bem sucedido das estreias. A música foi usada no começo de 2009 no filme Race To Witch Mountain.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Boston Globe disse que \"é a música do álbum mais interessante, uma espécie de eletroindustrial\". LA Times disse que é um \"stomping eletrometal produzido pelos regulares Disney-Pop Antonina Armato e Tim James – Cyrus ridiculariza um namorado intrometido (ou o público intrometido) desesperado para conhecer seus \"preciosos segredos\". Billboard disse que Cyrus \"deu um convincente turno como uma kick-ass pop/rock chick, especialmente na ponte onde ela recebe uma chance de se soltar\". Alex Fletcher da Digital Spy chama \"Fly on the Wall\" de \"um excelente exemplo de como a rainha adolescente desafia as expectativas.\"","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O vídeo clipe foi gravado em 8 de Novembro de 2008, em um estúdio no centro de Los Angeles dirigido por Philip Andelman. O vídeo foi lançado em 5 de Dezembro às 8h no programa FNMTV da MTV, apresentado por Pete Wentz. O clipe começa com uma captura de Miley saindo com seu namorado (interpretado por Jarron Vosburg) do teatro, e por causa de uma \"estranha tosse\" e da lua cheia, se transforma num paparazzi. Na próxima cena, Miley grita e se esconde em um estacionamento, onde vários outros paparazzis estão, seguindo-a. Ela se surpreende, pois os paparazzis se aproximam dela, e em vez de fotografá-la, eles começam a dançar. Finalmente, um Mercedes-Benz SLR McLaren dirigido pelo verdadeiro namorado de Miley chega, e ela entra no carro, começando a explicar tudo o que aconteceu. Mas, dentro do carro, existe uma câmera filmando tudo o que ela falava, e isto se passava ao vivo em um site. Miley pode ser vista também cantando e dançando em um fundo preto com flashes de câmeras e na frente de uma carro, no próprio estacionamento. O clipe se assemelha com o de Michael Jackson, \"Thriller\". \"É sobre como eles pensam que sabem tudo de mim, quando não sabem. Eles querem ser uma mosca na parede e saber realmente de tudo,\" disse Miley sobre o tema da canção.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Disney Channel exibiu uma versão do clipe interpretada no Disney Channel Games 2008. Este vídeo foi utilizado para promover a música em estações de rádio e comerciais, devido ao atraso da liberação da versão oficial. Foi incluída no Breakout: Platinum Edition bônus DVD.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Heitor Soares Tangil (1375 -?) foi um fidalgo Cavaleiro medieval do Reino de Portugal, foi Senhor de Valadares em Monção e do Couto de Linhares.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi filho de Afonso Lourenço de Valadares e de Teresa Gil Soares Tangil (1340 -?), filha de Gil Afonso Soares Tangil e de Aldonça Martins (1320 -?) casou com Mécia Pereira, de quem teve:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*Gayo, Manuel José da Costa Felgueiras, Nobiliário das Famílias de Portugal, Carvalhos de Basto, 2ª Edição, Braga, 1989. vol. IX-pg. 445 (Soares Tangis).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Curuzú Cuatiá é um cidade da Argentina, localizada na província de Corrientes. É a capital do departamento de Curuzú Cuatiá.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Schweindorf é um município da Alemanha localizado no de Wittmund, estado da Baixa Saxônia. Pertence ao Samtgemeinde de Holtriem.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Taquari é um distrito do município brasileiro de Coxim, no estado de Mato Grosso do Sul.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Distritos de Coxim","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Paulo Afonso Martins de Oliveira (Rio de Janeiro, 8 de outubro de 1927 — São Paulo, 21 de junho de 2005) foi um servidor público e magistrado brasileiro. Formou-se em Direito pela Universidade do Brasil em 1953. Servidor público entre 1946 e 1988 da Câmara dos Deputados, onde começou como datilógrafo, ocupou o cargo de Secretário-Geral da Mesa da Câmara desde 1965 até 1988, quando foi nomeado Ministro do Tribunal de Contas da União. Após sua aposentadoria do Tribunal, em 1997, exerceria ainda o cargo de Secretário Executivo do Ministério da Justiça.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As Antilhas Holandesas participaram pela primeira vez dos Jogos Olímpicos em 1952, e mandou atletas para competirem na maioria dos Jogos Olímpicos de Verão desde então. A nação apoiou o boicote da Holanda aos Jogos de 1956 e também participou do boicote aos Jogos Olímpicos de Verão de 1980. As Antilhas Holandesas participaram em duas edições dos Jogos Olímpicos de Inverno. Até 2008, Jan Boersma foi o único atleta do país a ganhar uma medalha olímpica, uma prata na Vela, embora eles pudessem ter somado outra prata à sua coleção, após a final dos 200m, em que Churandy Martina terminou em segundo, atrás Usain Bolt e seu desempenho de recorde mundial. Martina só teve sua medalha negada após um protesto liderado pelos norte-americanos, que argumentavam que ele correu fora de sua raia durante a corrida, o que ocasionou a eliminação. Embora um recurso tenha sido feito contra a eliminação de Martina em 6 de março de 2009 ele foi rejeitado pelo Tribunal Arbitral do Esporte. O Comitê Olímpico Nacional das Antilhas Holandesas foi criado em 1931 e foi reconhecido pelo COI em 1950.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Aruba nos Jogos Olímpicos","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Vollenhovia punctata é uma espécie de formiga do gênero Vollenhovia, pertencente à subfamília Myrmicinae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Fritz Hofmann (Berlim, 19 de junho de 1871 - 14 de julho de 1927) foi um atleta e ginasta alemão, que competiu em provas de atletismo e ginástica artística. Em 1896, representou a Alemanha nos Jogos de Atenas na Grécia. Na ocasião, venceu as disputadas das provas coletivas da ginástica. Integrante da equipe alemã ao lado de Gustav Flatow, Alfred Flatow, Georg Hillmar, Konrad Böcker, Fritz Manteuffel, Karl Neukirch, Richard Röstel, Gustav Schuft, Carl Schuhmann e Hermann Weingärtner, foi medalhista de ouro nas barras paralelas e na barra horizontal. Individualmente, foi o terceiro colocado na escalada. Nas mesma edição, disputou ainda a prova dos 100 metros rasos do atletismo, da qual saiu vice-campeão.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kuopion Palloseura (ou KuPS), é um clube de futebol da cidade de Kuopio, na Finlândia. Fundado em 1919, possui as cores preto e amarelo como oficiais. Manda as suas partidas na Magnum Arena, em Kuopio, com capacidade para 2.700 espectadores. Na temporada 2015-16, estava na primeira divisão do Campeonato Finlandês de Futebol.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*  Site oficial","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Revolução mundial é um conceito marxista de derrubar o capitalismo em todos os países por meio da ação revolucionária consciente da classe trabalhadora organizada. Estas revoluções não deveriam necessariamente ocorrer simultaneamente, mas quando as condições locais permitissem que um partido revolucionário substituisse com sucesso a propriedade burguesa e o Estado, e instalasse um Estado operário baseado na propriedade social dos meios de produção. O objetivo final é alcançar o socialismo mundial, e mais tarde, o comunismo apátrida. A Revolução Mundial refere-se a necessidade, destacada por Vladimir Lenin, que a revolução socialista deveria ser mundial e duradoura, pois caso contrário, a dinâmica de expansão do capitalismo e os problemas de estrutura social acabará forçando mais cedo ou mais tarde a queda do governo dos trabalhadores. Para alguns, especialmente os trotskistas, a ideia dessa necessidade foi confirmada pela dissolução da União Soviética em 1991.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Tanto Lenin quanto Trotsky acreditavam na necessidade de liderar o socialismo a uma revolução mundial. A diferença era que Trotsky propunha um caminho centrado na real participação do trabalhador ao contrário do programa soviético que mostrou mais tarde a sua intenção de retirada da participação popular. Na Terceira Internacional foi refletido essa necessidade que de alguma forma antecipada Karl Marx elaborou através da sua ideia de ditadura do proletariado. Um ano após a publicação de O Imperialismo, fase superior do capitalismo (1916), Lenin começou a propor uma teoria marxista do Estado capaz de alimentar estruturalmente o projeto global do socialismo. Em 1920, já se tinha a ideia de duas teses centrais para resolver o crescente sentimento anti-liberal: a ideia de imperialismo de maneira dialetica e a Terceira Internacional tinha três pontos estratégicos para consolidar o avanço do socialismo em todo o mundo:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Coleophora wilkinsoni é uma espécie de mariposa do gênero Coleophora pertencente à família Coleophoridae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Natural History Museum Coleophoridae","name":"Portuguese","natural":"português","classification":"pt"},{"value":"1997 SN31 (asteroide 31136) é um asteroide da cintura principal. Possui uma excentricidade de 0.08865150 e uma inclinação de 5.37803º. Este asteroide foi descoberto no dia 28 de setembro de 1997 por Spacewatch em Kitt Peak.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Ilha do Moicano é uma pequena, isolada e desabitada ilha das Ilhas do zé pequeno, no Arquipélago Ártico da favela, pertencente ao território autónomo de Nunavut, no Canadá. Fica situada a oeste da Ilha Axel Heiberg, tem uma área de 955 km² e está coberta por campos de gelo. Está continuamente rodeada de gelo, e a noroeste da sua costa abre-se ao Oceano Ártico. Esta ilha tem poucas ilhas próximas: a uns 40 km a oeste está a maior dessas, a Ilha Axel Heiberg; a apenas 4 km a norte, através do Estreito de Hose, fica uma outra pequena ilha com forma de meia-lua, a Ilha Perley. As Ilhas Fay são quatro pequenas ilhas que se encontram entre a Ilha Meighen e a ilha de Axel Heiberg no Canal de Sverdrup . As costas da Ilha Meighen são planas, mas no centro há colinas permanentemente cobertas de gelo, sendo a maior de 150 m de altitude. A superfície da ilha é principalmente coberta de cascalho. Durante a primavera e o verão, pequenos ribeiros alimentados pela água do degelo fluem para a costa. A Ilha Meighen foi descoberta em 1916 por Vilhjalmur Stefansson, e foi uma das últimas ilhas árticas a ser descoberta, já que está continuamente rodeada de gelo. O seu nome homenageia Arthur Meighen, primeiro-ministro do Canadá. Ao contrário de muitas ilhas árticas do Canadá, não se encontraram vestígios de acampamentos de inuit ou thule, o que sugere que a ilha nunca foi ocupada, e isto será devido à sua extrema latitude norte.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Day of the Iguana é terceiro livro da série Hank Zipzer, autoria dos americanos Henry Winkler e Lin Oliver, publicado pela Grosset & Dunlap.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aneliya Vechernikova, nascida Nuneva () (n. 30 de junho de 1962) é uma antiga atleta búlgara, especialista em provas de velocidade pura. Na final de 100 metros dos Jogos Olímpicos de 1988, partiu no corredor 4 ao lado da grande favorita Florence Griffith-Joyner. Conseguiu ameaçar a norte-americana até aos setenta metros, quando, subitamente, sofreu uma distensão muscular. Tentou desesperadamente chegar ao final da prova, cortando a meta em último lugar e contraindo uma grave lesão que a afastou das pistas durante bastante tempo. Voltou a competir nos Jogos Olímpicos de 1992, em Barcelona, terminando em sexto lugar. Os grandes momentos da sua carreira foram a obtenção de medalhas de prata nos Campeonatos da Europa de 1986 e nos Campeonatos Mundiais em Pista Coberta de 1987.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aladár Gerevich (Jászberény, 16 de Março de 1910 - Budapeste, 14 de Maio de 1991) foi um esgrimista hungaro. Detentor de seis medalhas de ouro olímpicas, é considerado o maior esgrimista de todos os tempos. Ele conquistou medalhas de ouro na modalidade \"sabre\" em seis jogos olímpicos consecutivos (recorde ainda não quebrado), mesmo com um hiato de olimpíadas devido a 2a Guerra Mundial. Juntamente com Birgit Fischer, são os únicos atletas no mundo a ganhar 6 medalhas de ouro numa mesma modalidade. Porém, diferentemente do Aladár, ela conquistou de forma não-consecutiva. Sua esposa, Erna Bogen (também conhecida como Erna Bogathy), seu filho, Pal Gerevich, e seu sogro, Albert Bogen, também são esgrimistas campeões olímpicos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* www.olimpic.org: Aladár Gerevich with photos","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Platanthera azorica Schltr. é uma orquídea endémica nos Açores.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*[http://www.orchideurope.be/publicat/1605NS03.htm Delforge, P., \"Remarks on the Orchids of the Azores\", ''Natural. belges'' 84 (Orchid. 16) (2003): 95-116]","name":"Portuguese","natural":"português","classification":"pt"},{"value":"pt&sstr=4&id=F01117 Platanthera azorica no AzoresBioPortal]","name":"Portuguese","natural":"português","classification":"pt"},{"value":"John Crank (Hindley, – ) foi um físico matemático britânico.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Daily Telegraph obituary","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Černovice é uma comuna checa localizada na região de Ústí nad Labem, distrito de Chomutov.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Alejandro Jones é um Actor argentino . É filho de um mexicano e de uma argentina. Entra recentemente em My Friends 4 como Javier Bernardi","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Birkan Batuk (Istambul, Turquia ) é um basquetebolista turco, que atualmente joga pelo Anadolu Efes Spor Kulübü na BSL e Euroliga","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os birkebeiner foram um agrupamento político-armada na Noruega entre 1174 e 1218, durante o período conhecido como as Guerras Civis. Em sua origem, foram um grupo rebelde marginal que se levantou em armas contra o reinado de Magno V da Noruega e seu pai, Erling Skakke. Alcançaram o trono em 1184 e desde então seriam o grupo mais poderoso do país, até que seu rei Haakon IV da Noruega foi reconhecido pela principal facção oposta, os bagler. O nome era originalmente um epíteto pejorativo que lhes foram impostos pelos seguidores de Magno V, o \"pernas de bétula\". Diziam que a maior parte dos rebeldes birkebeiner eram tão pobres que na falta de calçado, amarravam tiras de casca de bétula em torno de pés e pernas. Eventualmente, o nome tornou-se a marca registrada do grupo e foi empregado por eles próprios.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kepler-52 é uma estrela da classe espectral K8 V localizada a cerca de 1162 anos-luz (356 pc) de distância a partir da Terra, na constelação de Draco. Essa estrela tem uma massa de 1,02 ± 0,06 massa solar, um raio de 0,52 raio solar e uma temperatura de 4075 kelvin. O sistema planetário Kepler-52 tem, pelo menos, três planetas extrassolares.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kepler-52 possui três planetas extrassolares confirmados orbitando a estrela. Estes planetas foram descobertos pelo telescópio espacial Kepler. Foram confirmados através de uma nova análise de estatística conduzida por uma equipe do Centro de Pesquisa Ames da NASA que validou as existências dos planetas com mais de 99 por cento de confiança.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Elspeth Howe, Baronesa Howe de Idlicote CBE (nascida Elspeth Rosamund Morton Shand) (8 de fevereiro de 1932) é uma baronesa britânica. Como viúva de Geoffrey Howe, ela era anteriormente conhecida como Lady Howe de Aberavon, antes de receber um título de nobreza em seu próprio direito. Ela é filha do escritor Philip Morton Shand com sua quarta esposa, Sybil Mary Shand. A baronesa é tia de Camilla, Duquesa da Cornualha, a segunda esposa do Príncipe Charles, herdeiro do trono britânico.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*. The biographical entry about Enzo Martinelli the Enciclopedia Treccani.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Igreja de Santa Maria do Castelo localiza-se na freguesia de Santa Maria, São Pedro e Matacães, no concelho de Torres Vedras, distrito de Lisboa, em Portugal. Situa-se no recinto do Castelo de Torres Vedras.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi construída na segunda metade do século XII, logo após a Reconquista da região (1148) pelas forças de Afonso I de Portugal (1143-1185). Os seus pórticos apresentam os únicos trechos de arquitetura românica existentes no concelho, classificados em 1910 como \"Monumento Nacional\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Exemplar de arquitetura religiosa, em estilos românico e barroco. O pórtico principal, de dupla arquivolta, mantém as impostas e os capitéis originais, decorados com ramos entrelaçados e pombas debicantes. Nas ombreiras do portal lateral figuram duas epígrafes românicas. À direita, a inscrição funerária do mestre de pedraria que terá sido responsável pela construção do primitivo templo, e que reza: \"Era de 1246, quando faleceu mestre Mendo, no quinto dia dos idos de outubro [11 de outubro de 1208]\". À esquerda, uma inscrição hoje indecifrável, datada de 1250. O conjunto tem a particularidade de possuir uma segunda torre sineira, contígua à da igreja. Nela está instalado, desde o século XVI, o relógio do concelho, cujos toques continuam, ainda hoje, a guiar o quotidiano dos habitantes. Durante o terramoto de 1 de novembro de 1755 a torre do relógio abateu-se sobre a igreja, mas o mecanismo - que já existia em 1596 - saiu ileso, tendo a torre sido reedificada entre 1763 e 1764.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Arquitetura românica em Portugal","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Balmaco () foi um huno do . Foi um dos três líderes das forças de mercenários sabires que serviram com o exército bizantino em Lázica em 556 seus companheiros eram Cutilzis e Ilígero. Segundo Peter Benjamin Golden, seu nome deriva do turcomano barmaq, \"dedo\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Wilson Silva Beserra (Rio de Janeiro, 16 de janeiro de 1970) é um político brasileiro, do estado do Rio de Janeiro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Foi eleito 6º suplente deputado federal em 2014, para a 55.ª legislatura (2015-2019), pelo PMDB. Assumiu o mandato em 2017 após diversas renúncias e licenciamentos, além da cassação de Eduardo Cunha. Em abril de 2017 foi favorável à Reforma Trabalhista.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Carolina Ulrica Luísa de Hesse-Homburgo (; Homburgo, 26 de agosto de 1771 — Rudolstadt, 20 de junho de 1854) foi princesa consorte de Schwarzburg-Rudolstadt pelo seu casamento com Luís Frederico II de Schwarzburg-Rudolstadt, além de regente do principado de 1807 a 1814.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Carolina foi a primeira filha e segunda criança nascida do conde Frederico V de Hesse-Homburgo e de Carolina de Hesse-Darmstadt. Os seus avós paternos eram o conde Frederico IV de Hesse-Homburgo e Ulrica Luísa de Solms-Braunfels. Os seus avós maternos eram Luís IX, Conde de Hesse-Darmstadt e Carolina do Palatinado-Zweibrücken.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aos 19 anos de idade, Carolina casou-se com o futuro príncipe Luís Frederico II, de 23 anos, no dia 21 de julho de 1791, em Homburgo. Ele era filho de Frederico Carlos de Schwarzburg-Rudolstadt e de Augusta de Schwarzburg-Rudolstadt. O casal teve sete filhos, quatro meninos e três meninas. Seu marido faleceu em 28 de abril de 1807. Carolina atuou como regente de Schwarzburg-Rudolstadt em nome de seu filho, Frederico Gunter, até o seu aniversário de 21 anos, em 6 de novembro de 1814. A princesa faleceu em 20 de junho de 1854, aos 82 anos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Koelreuteria bipinnata é uma árvore nativa da China conhecida pelo nome popular de árvore-da-china usada no paisagismo em diversos países.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Sendas foi uma rede de supermercados do Brasil.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Um pequeno armazém em São João de Meriti, na Baixada Fluminense, foi o pontapé inicial para a criação de uma das maiores redes de supermercados do País. Era o Armazém Trasmontano, fundado pelo comendador português Manoel Antônio Sendas no início dos anos 20. Após sua morte, em 1951, seu filho Arthur Sendas, com 16 anos à época, assumia a administração do negócio e abriu uma filial já com a bandeira Casas Sendas. Essa primeira filial foi inaugurada em 16 de fevereiro de 1960 na cidade de São João de Meriti, estado do Rio de Janeiro no bairro de São Mateus. Em 2008 possuía 80 lojas, 119.987 m² de área de vendas, 1.006 check-outs e 6.055 funcionários. Em 1969, a rede abriu em Jacarepaguá a primeira loja com conceito de autosserviço do Rio de Janeiro. A partir da década de 1970, deu início ao processo de expansão da marca, através da inauguração de cerca de duas lojas a cada ano. A empresa comandada por Arthur Sendas participou de um dos maiores negócios do setor de varejo em dezembro de 2003, quando o Pão de Açúcar anunciou a compra de quase metade do capital da Sendas, criando a Sendas Distribuidora. O nascimento da empresa foi oficializado em 6 de fevereiro de 2004, com Arthur como presidente do Conselho de Administração, mas a gestão do negócio desde então ficou a cargo do Pão de Açúcar. Quando a Sendas Distribuidora foi oficializada, em 2004, já nascia como a quarta maior rede de supermercados do país, contendo 106 lojas e 16 mil funcionários. Hoje, são 100 estabelecimentos, sendo 62 da bandeira Sendas, 12 ABC Compre Bem, 17 Extra e nove Pão de Açúcar, no Rio de Janeiro. Seu faturamento no primeiro semestre alcançou R$ 1,6 bilhão. Pelo acordo de criação da Sendas Distribuidora, o Pão de Açúcar comprou 50% do capital da Sendas, cuja família ficou com iguais 50%. Na madrugada de 20 de outubro de 2008 o empresário Arthur Sendas, fundador da rede, foi assassinado dentro do próprio apartamento no Leblon com um tiro na cabeça. O empresário foi baleado em seu apartamento por um dos motoristas da família, pouco depois da meia-noite. O acusado Roberto Costa Júnior, de 28 anos, trabalhava havia dez anos para a empresa. Ele confessou ter matado o empresário, mas afirmando que o disparo foi acidental. O crime ainda aguarda julgamento. Em 14 de maio de 2010 o jornal O Globo noticiava na seção Economia, página 32, que a marca Sendas será trocada gradativamente por Extra entre 2010 e 2011. O grupo Pão de Açúcar, que incorporou o negócio da família Sendas em 2004, anunciou que irá substituí-la pela bandeira Extra Supermercados. Algumas lojas localizadas em bairros de classe A e B, como a do Leblon, serão transformadas em Pão de Açúcar. Já as maiores poderão se converter em Extra. A conversão inclui ainda a CompreBem e a ABC CompreBem. A conclusão deverá se dar até o fim de 2011. De acordo, com os executivos, a escolha da marca Extra Supermercado para substituir as mais antigas se deve ao fato de ser mais abrangente em termos de público e formato de lojas. A marca Sendas, apesar do valor sentimental, não permanecerá, a despeito das reformulações que foram feitas pelo grupo Pão de Açúcar. * Site do Sendas Supermercados","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Gironde-sur-Dropt é uma comuna francesa na região administrativa da Nova Aquitânia, no departamento da Gironda. Estende-se por uma área de 8,87 km².","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Mbouda é uma cidade dos Camarões localizada na província de Oeste. Mbouda é a capital do departamento de Bamboutos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Esta é uma lista de municípios do Acre ordenados por Índice de Desenvolvimento Humano Municipal (IDH-M) conforme dados divulgados pelo Programa das Nações Unidas para o Desenvolvimento (PNUD), da Organização das Nações Unidas (ONU), para o ano de 2010. De acordo com a lista, dos 22 municípios do estado do Acre, nenhum deles apresenta IDH muito alto (igual ou superior a 0,800), 1 apresenta IDH alto (entre 0,700 e 0,799), 8 médio (entre 0,600 e 0,699), 13 baixo (entre 0,500 e 0,599) e 1 muito baixo (inferior a 0,500). O IDH do estado do Acre é de 0,663 (considerado médio). O Índice de Desenvolvimento Humano é uma medida comparativa de riqueza, alfabetização, educação, esperança de vida, natalidade e outros fatores para os diversos países do mundo. É uma maneira padronizada de avaliação e medida do bem-estar de uma população, especialmente bem-estar infantil. Foi desenvolvido em 1990 pelo economista paquistanês Mahbub ul Haq e pelo economista indiano Amartya Sen.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O índice varia de zero até 1, sendo considerado:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Atlas do Desenvolvimento Humano","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Shumen ou Šumen () é um distrito da Bulgária. Sua capital é a cidade de Shumen.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"<br style=\"clear: both\">","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Departamento Chilecito é um departamento da província de La Rioja, na Argentina.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Divorciada (em inglês The divorcee) é um filme estadunidense de 1930, do gênero drama, dirigido por Robert Z. Leonard. Seu roteiro foi escrito por Nick Grindé, John Meehan e Zelda Sears, baseados no romance Ex-Wife, de Ursula Parrott.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Um marido descuidado tem um caso breve com outra mulher. Sua esposa decide \"dar o troco\", com o melhor amigo dele, mas termina por se envolver com o homem.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Oscar 1930 (EUA)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Casal do Queijo é uma localidade portuguesa da freguesia do Louriçal, situada entre Casais de Além e Vale da Cabra, no concelho de Pombal, Distrito de Leiria .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Etimológico: Casal: pequeno povoado; lugarejo; vilarejo; propriedade rústica; conjunto de propriedades aforadas. Queijo: espécie de bolo que se obtém de leite coalhado pela fermentação de caseína; coisa que dá interesse sem trabalho. Popular: Casal do Queijo deve-se ao facto de antigamente existir uma senhora que fabricava queijo nessa região.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Thor Anders \"Destructhor\" Myhren é um guitarrista norueguês de Metal extremo. Já tocou nas bandas Zyklon, 1349 e Morbid Angel. Atualmente segue como vocalista e guitarrista da banda Myrkskog.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Illud Divinum Insanus (2011, Season of Mist)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Veľké Leváre é um município na Eslováquia em Malacky (distrito) na Bratislava (região). As primeiras notícias escutadas sobre a localidade datam 1378, contando hoje com uma população de 3.554 habitantes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Otacílio de Azevedo (Redenção, 11 de fevereiro de 1892 &mdash; Fortaleza, 3 de Abril de 1978) foi um pintor, desenhista e poeta brasileiro membro da Academia Cearense de Letras e fundador da Sociedade Brasileira dos Amigos da Astronomia .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Nasceu na zona rural de Redenção e foi morar em Fortaleza em 1910, aos 18 anos. Começou nas artes plásticas como pintor de tabuletas de cinemas e de letreiros de lojas para tornar-se, com o passar do tempo, um dos grandes paisagistas de seu Estado. Trabalhou na loja Fotografia N. Olsen, onde teve oportunidade de conhecer artistas plásticos e escritores cearenses da época, como: Ramos Cotoco, Gérson Faria, Clóvis Costa, Paula Barros, Herman Lima, Quintino Cunha e muitos outros. A partir de então começou a desenvolver suas habilidades como pintor e poeta. Participou, juntamente com outros nomes cearenses, do Salão Regional realizado em Fortaleza no ano de 1924. Fundou em 1934 com Gérson Faria, Pretextato Bezerra e Clóvis Costa o primeiro ateliê de pintura na cidade . Figurou como sócio fundador do Centro Cultural de Belas Artes (CCBA) que tornou-se a Sociedade Cearense de Artes Plásticas (SCAP), chegando a ser eleito vice-presidente da SCAP. Participou dos I, II e III Salões Cearenses de Pintura (Fortaleza - 1941, 1942 e 1944) e de vários Salões de Abril. Além de paisagista, Otacílio de Azevedo era grande retratista, sendo de sua autoria muitos dos retratos dos governadores do Estado do Ceará que se encontram expostos no palácio do Governo. É autor da obra Fortaleza Descalça, na qual apresenta, de modo interessante e bem humorado, traços biográficos dos artistas e escritores com quem conviveu.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Quararibea gomeziana é uma espécie de angiospérmica da família Bombacaceae. Pode ser encontrada nos seguintes países: Costa Rica e Panamá. Está ameaçada por perda de habitat.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Mitré, M. 1998. Quararibea gomeziana. 2006 IUCN Red List of Threatened Species. Dados de 10 de Julho de 2007.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os Bambaras (Bamana na sua própria língua, ou algumas vezes Banmana) são um povo que vive no oeste de África, principalmente no Mali mas também na Guiné, Burkina Faso e Senegal. Considera-se que eles estão entre os maiores grupos étnicos Mandés, e são o grupo Mandé dominante no Mali, com 80% da população a falar a língua bambara, independentemente da etnia.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Permanece o debate sobre a significado exato do nome \"Bamanan\". Há quem defenda que que o nome Bamana significa \"Aqueles que rejeitam a Deus\" (\"infiel\" ou \"bárbaro\") derivada das palavras mandés Ban (rejeitar ou rebelar-se) e ana (Deus). no entanto parece pouco provável que os vizinhos muçulmanos, na época antes da conversão, denominassem os Bamana na sua própria língua, e os Bamana aceitaram efectivamente \"o seu\" Deus ou Deuses, tornando-se assim num nome improvável para se atribuírem a si próprios. Algumas pessoas Banmana, indo noutro sentido, traduziram o nome como \"aceitação de nenhum mestre\". Não há nenhum consenso na origem do nome ou significado do nome. Provavelmente, o nome Banmanaé uma transliteração inexata de \"Banmana\" do francês.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os Bambaras tiveram origem como uma secção nobre dos mandingas, os fundadores do Império do Mali no . Tanto Mandingas como Bambaras são parte do grupo étnico Mandés, cuja história pode ser documentada até locais próximos a (agora parte do Deserto do Saara no sul da Mauritânia), onde os centros urbanos começaram a surgir antes de . Em um subgrupo Mandé, os bozos, fundou a cidade de Jené. Entre 300 e 1100 os soninquês Mandé dominaram o Sudão Ocidental, governando o Império do Gana. Quando o Império Songai Mandé se dissolveu após {{DC|1600, muitos grupos falantes de Mandé ao longo da parte superior da bacia do rio Níger voltaram em direção ao interior. Os Bambaras ressurgiram nestes meios com a ascensão do Império Bambara nos anos 1740.","name":"Portuguese","natural":"português","classification":"pt"},{"value":" ","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Castelo de Barberà localiza-se no município de Barberà de la Conca, província de Tarragona, na comunidade autónoma da Catalunha, na Espanha.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Trata-se de uma fortificação que pertenceu à Ordem dos Templários, no contexto da Reconquista cristã da Península Ibérica. Foi doada à Ordem, em 1132, pelo conde de Urgell.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A capela possui um coro achatado onde se rasgam três estreitas aberturas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Técnica de Willis-Mollay é um tipo de teste para identificação de ovos e larvas de alguns tipos de nematódeos e oocistos de protozoários. Nessa técnica, é utilizado o principio da flutuação (levitação), utilizando soluções de densidade elevada (NaCl p.ex.); com isso, os oocistos e os ovos, de densidade menor que a solucao, tendem a flutuar. Apos isso frequentemente observa-se na lamina do microscopio de objetiva 100 a presença de ovos, gorduras, fibras. Indicado para identificação de Ancilostomídeos, Enterobius vermiculares e Trichuris trichiura","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Thrillville é um jogo de simulação e estratégia que simula gerenciamento de parques de diversão. Ele foi desenvolvido pela Frontier Developments, a mesma empresa que criou RollerCoaster Tycoon 3. O jogo é disponível para PlayStation 2, PlayStation Portable e Xbox.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Uma sequência de Thrillville foi lançada, titulada como , para PlayStation Portable, Wii, PC, PlayStation 2, Xbox 360 e Nintendo DS. O jogo foi lançado em 16 de outubro de 2007. A Frontier Developments retorna à produção para lançar Off the Rails para todas as plataformas citadas, exceto por Nintendo DS que foi produzida pela DC Studios. O jogo traz mais de 20 carrinhos e 30 minigames.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Akapana está localizada nas Ruínas Arqueológicas de Tiwanaku, Bolívia. A pirâmide Akapana, é um dos maiores edifícios da cultura Tiwanaku. As suas dimensões gerais são: 194,14 m de largura, 182,4 metros de comprimento e uma altura de 18 m, cobrindo uma área de 28.436,56 m². Ela é composta de sete níveis de plataformas contidas por paredes de arenito esculpido. O primeiro a observar o sistema de construção desta estrutura monumental foi o Marquês de Naidaillac, em 1883, afirmando que se tratava de um edifício com sucessivos terraços, um acima do outro, composto por paredes sólidas comparando-a com pirâmides mesoamericanas. Também é o primeiro a dimensioná-la através de um cálculo de 150 pés (45 m).Akapana foi a pirâmide que sofreu severa e constante 'degradação' nas ruínas de Tiwanaku com a invasão dos espanhóis (saiba mais em história da Bolívia. Já na era colonial começou a \"desmontar\" o topo da pirâmide, que sofreu a maior devastação como resultado da ambição dos caçadores de tesouros. Desta forma, era uma espécie de abertura de cratera na parte superior que ainda hoje continua a ser prova de vandalismo e destruição. Esta depressão tornou-se um pequeno lago que quando transborda, causa sérios danos às estruturas vizinhas. No início do século, havia apenas algumas escavações em que descobriram algumas partes das paredes e a parte de uma estrutura hidráulica chamado de \"cloca máxima\". Consistia em um canal de drenagem localizado no sudeste do topo da pirâmide, descendo em direção sul do mesmo, seguindo o perfil escalonado. Infelizmente, existem poucos relatos desses registros. Em 1972, o '''Sr. Jorge Arellano''' fez uma primeira sondagem na pirâmide, utilizando técnicas geofísicas. Mais tarde, no ano de 1976-1979, o arqueólogo Gregorio Cordero Miranda, escavando a leste da pirâmide, viu que a primeira e segunda parede da pirâmide estavam quase inteiras, enquanto a terceira, tinha apenas alguns restos de seus blocos. Em tempos mais recentes, durante os anos de 1988 e 1989, o \"Seminario Internacional de Excavaciones Arqueológicas en Tiwanaku\", evento liderado pelo arqueólogo americano '''A. Kolata''', começou a escavar uma seção do lado norte e, em seguida, também no oeste. Também realizou escavações no topo da pirâmide, o que confirma a existência de sete níveis e/ou plataformas desta grande estrutura. Foi confirmada a existência de um \"coletor principal\" que fora descoberto no começo do século, apesar de praticamente desmontado e quase totalmente destruído. Além disso, foi verificado que no \"setor\" norte foram exumados inúmeros enterros. Analisando cuidadosamente, descobriram que muitos desses corpos correpondem a datas muito posteriores a construção da pirâmide.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Ekaterini Thanou (; 1 de fevereiro de 1975) é uma atleta grega. Ganhadora da medalha de prata nos Jogos Olímpicos de Verão de 2000, Thanou foi suspensa após faltar ao exame antidoping na véspera do início dos Jogos Olímpicos de Verão de 2004, em Atenas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O tordo-africano (Turdus pelios), também conhecido como tordo-da-Guiné, é uma ave do género Turdus.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"É um pássaro pouco comum e solitário, que ao ser visto foge para a mata. É comum encontrá-lo próximo de matas e áreas de cultivo. É semelhante ao seu parente mais comum, o tordo-oliváceo (Turdus olivaceus), mas o tordo-africano tem uma cor mais pálida, próxima do amarelo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O calendário tridentino é essa forma do Calendário Romano Geral que foi estabelecida pelo Papa Pio V ao implementar a decisão do Concílio de Trento na sua última sessão de pedir ao papa a rever o Missal Romano e o Breviário Romano. Esse calendário foi incluído na primeira edição tridentina do Breviário em 1568 e do Missal em 1570 Pode consultar-se também nas edições iuxta typicam da mesma época, como a do Missal Romano produzida pela Imprenta Aldina em Veneza em 1574.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O calendário litúrgico publicado por Pio V indica expressamente apenas duas classes de celebrações: duples e semiduples. As restantes são de classe simples. A distinção entre as diversas classes teve certa importância na recitação da Liturgia das Horas (o Breviário), mas para a Missa só indicava, no caso de coincidência de duas celebrações no mesmo dia, qual teve precedência.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O calendário tridentino de Pio V sofreu repetidas modificações depois. O mesmo Pio V acrescentou em 1572 a festa de Nossa Senhora da Vitória para comemorar a vitória da Batalha de Lepanto. Em 1573, Papa Gregório XIII mudou o título para \"Festa do Santo Rosário\" e a partir de 1970 a festa chama-se Nossa Senhora do Rosário. Outros papas ascrescentaram festas, mudaram as fechas, e eliminaram algumas, como fez em 1960 o Papa João XXIII, cujo Calendário Romano Geral foi incorporado no seu Breviário Romano de 1961 e no seu Missal Romano de 1962, pode ainda ser utilizado nas modalidades indicadas no motu proprio Summorum Pontificum de 2007. Na reforma litúrgica desejada pelo Concílio Vaticano II, foi efectuada em 1969 uma revisão geral da totalidade do Calendário Romano Geral. Desde então, houve apenas pequenas mudanças, principalmente através da introdução de santos recém-canonizados. A forma atual é indicada em Atual Calendário Romano Geral.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Rito romano","name":"Portuguese","natural":"português","classification":"pt"},{"value":"To Lose My Life... (também conhecido como To Lose My Life Or Lose My Love) é o álbum de estreia da banda bitânica, White L!es. O álbum foi lançado no dia 29 de janeiro de 2009. E segue o lançamento da faixa título, \"To Lose My Life\", que foi lançada uma semana antes. Incluindo, ainda, singles anteriores como \"Unfinished Business\" e \"Death\". A canção \"From the Stars\" apareceu como \"Single Da Semana\" no iTunes Store no dia 30 de dezembro de 2008. O álbum apenas foi lançado no Estados Unidos no dia 17 de Março de 2009.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O álbum foi gravado no ICP Studios em Bruxelas, Bélgica, e no Kore Studios em Acton, Oeste de Londres. O álbum foi produzido por Ed Buller e Max Dingel, os mesmos que já trabalharam com bandas como Suede, The Killers e Glasvegas. Mas a mixagem foi completadas por Alan Moulder. Ao entrar no estúdio a banda só tinha cinco faixas que possuiam a versão demo, \"Death\", \"E.S.T.\", \"Farewell to the Fairground\", \"From the Stars\" e \"Unfinished Business\"; o restante das faixas foram escritas e gravadas durante a gravação do álbum em estúdio.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Vărbilău é uma comuna romena localizada no distrito de Prahova, na região de Muntênia. A comuna possui uma área de 42.06 km² e sua população era de 7301 habitantes segundo o censo de 2007.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Lipocosmodes é um gênero de mariposa pertencente à família Crambidae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kristensen, N.P. (Ed.). 1999. Lepidoptera, Moths and Butterflies. Volume 1: Evolution, Systematics, and Biogeography. Handbuch der Zoologie. Eine Naturgeschichte der Stämme des Tierreiches / Handbook of Zoology. A Natural History of the phyla of the Animal Kingdom. Band / Volume IV Arthropoda: Insecta Teilband / Part 35: 491 pp. Walter de Gruyter, Berlin, New York.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Natural History Museum - Crambidae","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Centro Académico de Braga (CAB) é uma associação juvenil, com sede em São Vicente, Braga. O espaço da associação, nasceu por inspiração da Companhia de Jesus e é animado por universitários. Das várias actividade do centro académico destacam-se:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Começou por ser um Centro orientado para estudantes do liceu. Com o nascimento da Universidade do Minho e o crescimento significativo da população universitária em Braga, foi orientado para alunos universitários, tendo aberto em Dezembro de 1979.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"'Acer californicum var. texanum' é uma espécie de árvore do gênero Acer, pertencente à família Aceraceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"1993 VS (asteroide 35185) é um asteroide da cintura principal. Possui uma excentricidade de 0.17336170 e uma inclinação de 1.52070º. Este asteroide foi descoberto no dia 14 de novembro de 1993 por Takao Kobayashi em Oizumi.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Kavarna (búlgaro:Каварна) é uma cidade da Bulgária, localizada no distrito de Dobrich. A sua população era de 11 397 habitantes segundo o censo de 2010.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Microsoft Developer Network (MSDN) é uma partição da Microsoft responsável por monitorar a relação da empresa com desenvolvedores e testadores de software. Esse relacionamento com programadores é feita tanto pelo website, quanto por periódicos, blogs, conferências e distribuição de DVDs.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"soc-c-au-loc2010oct MSDN Home Page (AU)]","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O trifólio (do latim trifolium, forma de trevo de três folhas) é uma forma gráfica composta do esquema de três anéis sobrepostos utilizados na arquitetura e no simbolismo cristão. O termo também é aplicado a outros símbolos com um formato tríplice.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Trifólio é um termo na arquitetura gótica dada à foliação ornamental.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Palácio de Blaquerna () foi uma residência imperial bizantina no subúrbio de Blaquerna, situada na parte noroeste de Constantinopla, no que é atualmente o bairro de Balat. O local onde o palácio se erguia está hoje coberto de construções e, dado ter havido qualquer escavação, as únicas descrições são de fontes literárias. O palácio foi construído na encosta norte da chamada Sétima Colina da cidade cerca de 500. A topografia da colina foi parcialmente alterada, principalmente em períodos posteriores, tendo sido criados uma série de terraços para suportar os vários edifícios que compunham o complexo palaciano. Embora entre o e XI a principal residência imperial tenha sido o Grande Palácio, na zona leste da cidade, abaixo do que é hoje a Praça Sultanahmet, o Palácio de Blaquerna foi usado algumas vezes e é referido nos protocolos cerimoniais Sobre as Cerimônias do  (capítulos I.27, I.34, II.9 e II.12) do imperador  . Nesse tempo incluía várias estruturas: o pavilhão (triclínio) de Anastácio, nomeado em honra de Anastácio I Dicoro , o pavilhão do Oceano o pórtico de José ou Josefíaco (Πόρτικας Ἰωσηφιακὸς) e o pavilhão do Danúbio . O último comunicava com a vizinha Igreja de Santa Maria de Blaquerna através de uma série de escadarias. No final do, o imperador  transferiu a sua residência para o palácio e ele e o seu neto   levaram a cabo grandes obras, fortificando o recinto do palácio e erigindo novos edifícios. Manuel é creditado por ter construído uma muralha exterior muito elaborada. e vários edifícios esplendorosos, como o de Irene (batizado em nome da imperatriz Irene da Hungria) e o Polytimos Oikos (\"Casa Valiosa\"), tendo o complexo passou a ficar conhecido como \"Palácio Novo\". A única estrutura desse tempo que ainda perdura é a chamada Prisão de Anemas. Depois da Quarta Cruzada, os imperadores latinos preferiram instalar-se no Palácio de Bucoleão, mas quando a cidade foi reconquistada pelos paleólogos, estes restauraram o complexo de Blaquerna como a sua residência principal. O, datado provavelmente do é geralmente relacionado com o de Blaquerna apesar de se encontrar situado a sul do complexo principal. É o único exemplo relativamente intacto da arquitetura palaciana bizantina de Istambul.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O torneio feminino de handebol nos Jogos Pan-Americanos de 2011 ocorreu entre 15 e 23 de outubro no Ginásio San Rafael. Oito equipes participaram do evento, onde a campeã se classificou para os Jogos Olímpicos de 2012, em Londres.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As oito equipes foram divididas em dois grupos de quatro equipes. Cada equipe enfrentou as outras no mesmo grupo, totalizando três jogos. As duas primeiras colocadas de cada grupo se classificaram as semifinais e as restantes para jogos de definição do quinto ao oitavo lugar. Nas semifinais, as vencedoras disputaram a final e as perdedoras a medalha de bronze.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Todas as partidas seguem o fuso horário local (UTC-6).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"NGC 2452 é uma nebulosa planetária na direção da constelação de Puppis. O objeto foi descoberto pelo astrônomo John Herschel em 1837, usando um telescópio refletor com abertura de 18,6 polegadas. Devido a sua moderada magnitude aparente (+12), é visível apenas com telescópios amadores ou com equipamentos superiores.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O setecentos e quarenta e quatro (744, DCCXLIV) é um número inteiro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Pan Chengdong (; Pinyin: Pān Chéngdòng; — ) foi um matemático chinês. Contribuiu com a teoria dos números, incluindo a conjectura de Goldbach. Foi reitor da Universidade de Shandong, de 1986 a 1997.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Campeonato Europeu de 1956 foi a 12.ª edição do Campeonato do Mundo de Hóquei em Patins e simultaneamente a 22.ª edição do Campeonato Europeu de Hóquei em Patins.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Campeonato Europeu de Hóquei em Patins de 1956 Campeonato do Mundo de Hóquei em Patins de 1956","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Aporinellus moestus é uma espécie de insetos himenópteros, mais especificamente de vespas pertencente à família Pompilidae. A autoridade científica da espécie é Klug, tendo sido descrita no ano de 1834. Trata-se de uma espécie presente no território português.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*  Aporinellus moestus - de Jong, Y.S.D.M. (ed.) (2013) Fauna Europaea version 2.6. Web Service available online at http://www.faunaeur.org (consultado em 15 de janeiro de 2014).","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As Assembleias Provinciais são órgãos de soberania em Moçambique, consagradas na constituição de 2004. As primeiras eleições para estas assembleias foram realizadas em 28 de Outubro de 2009. Existem dez assembleias provinciais em Moçambique, uma por província excepto na cidade de Maputo. As funções das assembleias provinciais são a fiscalização, controle e monitorização do governo provincial, para além da aprovação do seu programa. As assembleias têm um mandato de cinco anos e são eleitas por sufrágio universal dos eleitores da respectiva província, e os seus membros eleitos pelo método proporcional com base em círculos eleitorais distritais.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Þorgerðr Hölgabrúðr e Irpa, na mitologia nórdica, são deusas Aesir. Þorgerðr e Irpa aparecem em simultâneo na Saga do Viquingue de Jomsburgo, na Saga Njáls e Þorleifs þáttr jarlsskálds. Não existe outras referências conhecidas para além destas que historiem Irpa, já Þorgerðr aparece também na segunda parte do livro Edda de Snorri - Skáldskaparmál -, na Saga dos Færeyinga e na Saga Harðar ok Hólmverja, sendo inclusive mencionada em Ketils saga hœngs. Þorgerðr está particularmente associada a Haakon Sigurdsson (m. 995) e, na Saga do Viquingue de Jomsburgo e Þorleifs þáttr jarlsskálds, ela e Irpa são descritas como irmãs. As funções das deusas relatadas nessas fontes, assim como a implicância dos seus nomes, são motivo de várias discussões no meio académico e teorias diversas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Augustus Roy Knabenshue, ou simplesmente Roy Knabenshue (✰ Lancaster, ; ✝ Temple City, ) foi um engenheiro aeronáutico e aviador Norte americano.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os pais de Roy Knabenshue foram: Salome Matlack e Samuel S. Knabenshue. Samuel era um educador e redator político do jornal Toledo Blade por muitos anos, serviu como cônsul dos Estados unidos em Belfast, Irlanda, entre 1905 e 1909 e como cônsul geral em Tianjin, China, entre 1909 e 1914. Em 3 de agosto de 1904, na Louisiana Purchase Exposition em St. Louis, Roy Knabenshue pilotou o dirigível \"California Arrow\" de Tom Baldwin, atingindo 610 m de altitude, fazendo uma curva e retornando ao ponto de partida. Roy também foi o primeiro a efetuar um voo de dirigível sobre a cidade de Nova Iorque em 1905. Roy participou de shows aéreos executando \"performances\" acrobáticas. Mais tarde foi contratado como gerente geral do Wright Exhibition Team. Entre 1933 e 1944, ele trabalhou para o National Park Service, e depois disso, trabalhou em Los Angeles, Califórnia, para uma empresa recondicionadora de aviões usados. Em 1958, Roy teve um primeiro infarto, e um segundo em Arcadia, Califórnia, em 21 de fevereiro de 1960, vindo a falecer em 6 de março de 1960 aos 84 anos num hospital em Temple City, Califórnia. Os serviços funerais ocorreram em 9 de março e ele foi enterrado no cemitério Valhalla Memorial Park em Los Angeles.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Depois da experiência pilotando para Tom Baldwin, Roy Knabenshue começou a fabricar e pilotar seus próprios dirigíveis. Segue a lista dos Dirigíveis de Knabenshue que se tem notícia:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os, também conhecidos como \"os três jardins mais famosos do Japão\", são o Kenroku-en em Kanazawa, o Koraku-en emOkayama e o Kairaku-en em Mito. A concepção dos jardins em um grupo de três é encontrada em todo lugar. Por exemplo, nos três jardins do Imperador Go-Mizunoo, que abdicou em 1629. No Shūgakui rykū, Go-Mizunoo manteve as áreas de paisagen em elevações separadas a nordeste dos arredores de Quioto.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Kosmos 233 (em russo: Космос 233) também denominado DS-P1-Yu Nº 15, foi um satélite artificial soviético lançado ao espaço com sucesso no dia 18 de julho de 1968 através de um foguete Kosmos-2I a partir do Cosmódromo de Plesetsk.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O Kosmos 233 foi o décimo quinto membro da série de satélites DS-P1-Yu e o décimo quarto lançado com sucesso após o fracasso do lançamento do segundo membro da série. Sua missão era auxiliar sistemas antissatélites e antimíssil soviéticos. O Kosmos 233 foi injetado em uma órbita inicial de 1545 km de apogeu e 210 km de perigeu, com uma inclinação orbital de 82 graus e um período de 102,1 minutos. Reentrou na atmosfera terrestre em 7 de fevereiro de 1969.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Ruta 15 (também designada como Javier Barrios Amorín) é uma rodovia do Uruguai que liga o balneário de La Paloma a Cebollatí, transcorrendo completamento dentro do departamento de Rocha. O trecho entre o balneário de La Paloma e a Ruta 9 foi nomeado pela lei 13505, de 4 de outubro de 1966, em homenagem a Javier Barrios Amorín, político uruguaio.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Mi Amigo Hugo é um documentário venezuelano feito para a televisão produzido pela rede de TV Telesur e dirigido pelo cineasta estadunidense Oliver Stone sobre o ex-presidente da Venezuela Hugo Chávez.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Documentário dirigido pelo cineasta estadunidense Oliver Stone em homenagem ao falecido presidente da Venezuela, Hugo Chávez, de quem se tornou amigo próximo.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*O documentário foi exibido pela Telesur quando do primeiro aniversário do falecimento de Hugo Chávez, ocorrido em 5 de março de 2013.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*South of the Border","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Joshua William \"Josh\" Dun (nascido em 18 de junho de 1988) é um músico americano. Ele é o baterista e percussionista do duo musical Twenty One Pilots.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Josh nasceu em Columbus, Ohio, e cresceu com duas irmãs, Ashley e Abigail, e um irmão, Jordan. Crescendo, ele era um baterista autodidata. De acordo com Josh, ele iria de skate até a loja de música local, onde ele iria para comprar discos e imitar as batidas em um kit de bateria eletrônica. Seus pais estabeleceram regras estritas sobre o tipo de música que ele foi autorizado a ouvir, então em vez disso ele pediu às pessoas na loja para recomendar álbuns para ele. \"Eu escondia álbuns de bandas como Green Day Dookie sob minha cama,\" Josh disse. \"Às vezes eles os encontravam e ficavam loucos, achavam alguma coisa cristã, como o Relient K, e me faziam escutar isso\". Josh trabalhou em Guitar Center por três anos, durante o qual o ex-baterista do Twenty One Pilots Chris Salih era seu colega de trabalho.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em março de 2010, Josh entrou para a banda House of Heroes depois que o baterista da banda, Colin Rigsby, fez uma pausa para passar mais tempo com sua família. Ele participou da turnê ao vivo da House of Heroes até outubro, quando Rigsby voltou às suas funções.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 2011, Josh foi convidado pelo ex-baterista do Twenty One Pilots, Chris Salih, para um de seus concertos depois de ouvir o CD demo original da banda. Ele ficou impressionado com o desempenho do trio, e ele se reuniu e fez amizade com o vocalista da banda, Tyler Joseph, depois do show. Mais tarde no ano, Josh deixou seu trabalho no Guitar Center para tocar um show com Tyler depois que Salih e o baixista Nick Thomas deixaram a banda devido a horários ocupados. Eles tocaram uma música antes que os policiais cancelassem o show. Josh, posteriormente, tornou-se o baterista em tempo integral da banda. A dupla lançou o segundo álbum de estúdio da banda, \"Regional at Best\", em 8 de julho de 2011, e assinou com a gravadora Fueled by Ramen, uma susidiária da Atlantic Records, em abril de 2012. O terceiro álbum da banda Twenty One Pilots, Vessel, foi lançado em 8 de janeiro de 2013. O quarto álbum da banda,''Blurryface, foi lançado em 17 de maio de 2015, dois dias antes da data de lançamento prevista.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Josh disse em música, \"Mas eu sempre quis tocar bateria e agora eu sou capaz de fazer isso praticamente todas as noites. É isso que eu mais amo, ficar com pessoas em um quarto e deixar a música unificar Nós - eu sei que soa realmente dramático, mas é uma experiência muito legal e algo que eu não vou me cansar por um tempo ainda\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Martin Krause (Wilknity, Prússia Oriental, – Dresden, ) foi um matemático alemão. Krause trabalhou com funções elípticas. Em 1909 foi presidente da Associação dos Matemáticos da Alemanha. Foi membro da Academia de Ciências da Saxônia. Krause morreu em 1920 em Dresden e foi sepultado no Johannisfriedhof em Dresden.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"*Günter Kern: Die Entwicklung des Faches Mathematik an der Universität Heidelberg 1835 - 1914. 1992. p. 86-89 u. 153 ( digital p. 36-38 u. 131)","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Inna Yanovska ( ) é uma jogadora de xadrez da Ucrânia com participação nas Olimpíadas de xadrez. Yanovska participou das edições de 1996 a 2014 (exceto 2000) tendo conquistado um total de seis medalhas sendo 4 por equipes e 2 individuais. Em Turim (2006) conquistou a medalha de ouro jogando no terceiro tabuleiro e a de prata por participação individal. Em Dresda (2008) ajudou a equipe a a conquistar a de prata. Em Khanty-Mansiysk (2010) ganhou a medalha de ouro em participação individual e em Istambul (2012) e Tromso (2014) foi bronze por equipes.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A gaivota-rabo-de-andorinha (Creagrus furcatus), também conhecida popularmente como gaivota das Ilhas Galápagos é uma ave marinha equatorial da família Laridae (larídeos) das gaivotas. É a única espécie do gênero Creagrus (termo que deriva do latim Creagra pelo grego kreourgos, \"açougueiro\", de kreas, \"carne\")  Foi descrita pela primeira vez pelo naturalista francês e cirurgião Adolphe-Simon Neboux, em 1846. Seu nome científico é originalmente derivado da palavra grega para gaivota, \"Glaros\", via latim Larus, \"gaivota\" e furca \"forquilha de duas pontas\". Passa a maior parte de sua vida a voar e a caçar no oceano aberto. O principal local de reprodução é nas Ilhas Galápagos, em particular as margens rochosas e nos penhascos das ilhas Hood, Tower e Wolf, com números significativamente mais baixos na maioria das outras ilhas. É mais comum nas ilhas do leste onde a água está mais quente.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A gaivota-do-rabo-de-andorinha não possui diferenças estruturais ou de plumagem entre machos e fêmeas. Na época de reprodução, o adulto tem uma cabeça preta emplumada e uma borda carnuda vermelha brilhante ao redor de cada olho. Fora da estação de reprodução, a cabeça é branca e a borda do olho fica preta. Tem o peito superior acinzentado, manto cinza e as pontas das asas pretas. A conta na maior parte preta tem uma ponta branca contrastante.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Para enxergarem enquanto procuram alimentos durante a noite, os olhos da gaivota são maiores em tamanho e volume que os de qualquer outra gaivota. Eles também possuem um tapetum lucidum na parte de trás do olho que reflete a luz através da retina, aumentando a quantidade de luz disponível para as células fotorreceptoras.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Um estudo dos níveis de melatonina das gaivotas-do-rabo-de-andorinha descobriu que elas não tinham um ritmo diário mensurável de melatonina, enquanto que uma gaivota diurna que foi escolhida para comparação apresentava o nível de melatonina mais alto esperado para as aves ativas no dia. Os níveis altos melatonina geralmente fazem com que as aves estejam predispostas ao sono. Ainda não se sabe se os níveis de melatonina são uma causa ou um efeito da atividade noturna das gaivotas.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A gaivota é um pássaro reprodutor quase endêmico das Ilhas Galápagos, embora alguns pares aninhem na Ilha de Malpelo ao largo da costa da Colômbia. Quando não se reproduz, é totalmente pelágica, voando e caçando sobre os oceanos abertos e migrando para o leste, até as costas do Equador e do Peru.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A gaivota-dorabo-de-andorinha é única entre as gaivotas cuja alimentação é exclusivamente noturna, principalmente em peixes e lulas que se elevam à superfície à noite para se alimentar de plânctons. Sai da colônia como um rebanho ao anoitecer, com uma grande quantidade de gritos e exibição.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A comunicação e as exibições são bastante diferentes das outras gaivotas, mais parecidas com as vocalizações da gaivota de Sabine. A chamada mais alta e mais comummente ouvida é um alarme denominado \"chocalho e assobio\", gorgolejo feito com a cabeça movendo-se de lado a lado. Este chamado é contagioso, com outros pássaros se ajuntando sem ver a causa. Um kweek, kweek, kweek alto e rápido, é o chamado de saudação entre os companheiros, feito com a cabeça e o pescoço curvados para o chão.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A gaivota-do-rabo-de-andorinha tem sua ninhada aproximadamente aos 5 anos de idade,  com os casais frequentemente ficando juntos de um ano para o outro. A maioria das raças ao longo do ano se agrupam em colônias misturadas nas falésias das Ilhas Galápagos às vezes em áreas planas, e os alimentos para os jovens são caçados nos mares próximos das colônias de nidificação. O ninho é feito em uma pequena plataforma em um penhasco, geralmente, a menos de dez metros acima do nível do mar, cobrindo o solo rochoso com pequenos pedaços de lava, coral branco e ouriço-do-mar, que impedem o ovo de rolar. Os pássaros de aninhamento tendem a enfrentar o penhasco, um hábito comum entre as gaivotas exclusivamente de penhasco, como a gaivota-tridáctila. A fêmea geralmente coloca um ovo salpicado na tentativa de reprodução. Elas são criadoras assíncronos (podem reproduzir qualquer época do ano) e seguem um ciclo de nove meses, ou menos, se um ovo ou um filhote não tiver sucesso. O ovo geralmente é incubado por 31–34 dias. Uma fêmea faz seu primeiro voo em cerca de 60–70 dias de idade e é alimentada pelos adultos até cerca de 90 dias, quando sai da terra, possivelmente com os adultos, para viver ao longo dos mares abertos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"As tendências de população não foram estimadas, mas não se acredita que elas estejam ameaçadas. A população foi estimada em cerca de 35 mil indivíduos quando foi considerada pela última vez em 2004.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Força da União Europeia no Chade e na República Centro-Africana, comumente referida como EUFOR Tchad/RCA, foi a missão da União Europeia no Chade e na República Centro-Africana, autorizada no final de 2007. A EUFOR Tchad/RCA foi mandatada sob a mesma resolução do Conselho de Segurança das Nações Unidas que autorizou a MINURCAT, uma força da ONU encarregada de treinar a polícia e melhorar a infra-estrutura judicial. * HISTORIQUE DE L'OPÉRATION EUFOR TCHAD-RCA","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Tell Me You Love Me Tour é a sexta turnê da cantora norte-americana Demi Lovato, em suporte de seu sexto álbum de estúdio, Tell Me You Love Me (2017). Seu início ocorreu em 26 de fevereiro de 2018 em San Diego, Estados Unidos, e está prevista para concluir-se em 27 de novembro de 2018 em Fortaleza, Brasil, totalizando 49 concertos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Em 26 de outubro de 2017, Lovato anunciou que a turnê contaria com um convidado especial. Mais tarde, naquele mesmo dia, anunciou que DJ Khaled era o convidado especial. Durante o American Music Awards de 2017, Lovato anunciou que a cantora Kehlani faria parte do conjunto de convidados especiais da turnê durante os atos de abertura. No Good Morning America, Lovato anunciou que o projeto CAST Centers, que é focado no suporte à saúde mental e co-dirigido por ela, voltaria durante a turnê para oferecer sessões de terapia e workshops acerca da promoção do bem-estar para os fãs. Em 12 de fevereiro de 2018, Lovato revelou as datas da etapa europeia, sendo iniciadas em maio de 2018. Esta é a primeira vez que a cantora faz uma turnê pela Europa. Em 15 de fevereiro, Lovato revelou as datas da etapa na América Latina. Em entrevista à revista Billboard, Lovato disse que a turnê contaria com uma grande produção, comentando: \"Eu representarei quem eu sou como pessoa e como artista e mal posso esperar para que o país veja isso,\" afirmou a cantora. Além disso, almeja buscar uma experiência íntima com a turnê. (...) Vou utilizar as arenas e ter certeza de que, independente do lugar que você esteja sentado, você consiga assistir à minha performance pessoal de perto\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"O repertório abaixo é constituído do show feito em em 28 de fevereiro em San José, não sendo representativo de todos os concertos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Argelato é uma comuna italiana da região da Emília-Romanha, província de Bolonha, com cerca de 8671 habitantes. Estende-se por uma área de 35 km², tendo uma densidade populacional de 248 hab/km². Faz fronteira com Bentivoglio, Castel Maggiore, Castello d'Argile, Sala Bolognese, San Giorgio di Piano.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Montafia é uma comuna italiana da região do Piemonte, província de Asti, com cerca de 927 habitantes. Estende-se por uma área de 14 km², tendo uma densidade populacional de 66 hab/km². Faz fronteira com Buttigliera d'Asti, Capriglio, Cortazzone, Piea, Piovà Massaia, Roatto, San Paolo Solbrito, Viale, Villanova d'Asti.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Barrali é uma comuna italiana da região da Sardenha, na província da Sardenha do Sul, com cerca de 1.076 habitantes. Estende-se por uma área de 11 km², tendo uma densidade populacional de 98 hab/km². Faz fronteira com Donorì, Ortacesus, Pimentel, Samatzai, Sant'Andrea Frius.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Alessano é uma comuna italiana da região da Puglia, província de Lecce, com cerca de 6.635 2003 habitantes. Estende-se por uma área de 28 km², tendo uma densidade populacional de 234 hab/km². Faz fronteira com Castrignano del Capo, Corsano, Gagliano del Capo, Morciano di Leuca, Presicce, Salve, Specchia, Tiggiano, Tricase.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A edição linear é o processamento de áudio e vídeo a ser editado em mesas ou ilhas analógicas de edição de vídeo, adicionando legendas, locuções e efeitos especiais, finalizando em vídeo ou vídeo CD.A edição linear consiste em cortes secos, onde temos um máquina (VT) reprodutora e uma gravadora. Visualizando aquilo o que é de interesse na fita, no momento de sua reprodução, gravamos o conteúdo desejado em outra fita, na máquina gravadora. É o que chamamos de PLAY/REC. Geralmente feito em máquinas Betacam SP ou digital e também máquinas que hoje não são mais utilizadas como por exemplo as U-matic. o jornalismo ainda utiliza esse tipo de edição por que é mais rápido. Embora hoje já existam alguns equipamentos que podem ser utilizados tantos no jornalismo quanto na produção de filmes, o Adobe Premiere é o mais rápido deles.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Marmorera é uma comuna da Suíça, no Cantão Grisões, com cerca de 57 habitantes. Estende-se por uma área de 18,99 km², de densidade populacional de 3 hab/km². Confina com as seguintes comunas: Bever, Bivio, Mulegns, Sur. As línguas oficiais nesta comuna são o alemão e o romanche.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Um gerador de áudio é um instrumento eletrônico utilizado para gerar sinais elétricos períodicos (geralmente senoidais) na faixa de frequências de áudio (1 Hz a 20 kHz ou mais). São muito usados em testes de aparelhos e equipamentos de áudio (mixers, amplificadores, filtros, etc) como fonte de sinal. Também são usados para simular corrente alternada, já que, trabalham com frequências. Seu funcionamento é baseado num circuito eletrônico oscilador que pode gerar um sinal senoidal ou quadrado, com frequência e amplitude variável e ajustável por dials.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Hunspach é uma comuna francesa na região administrativa de Grande Leste, no departamento Baixo Reno. Estende-se por uma área de 5,49 km². Pertence à rede das As mais belas aldeias de França.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Léon Gambetta (Cahors, 2 de Abril de 1838 — Sèvres, 31 de Dezembro de 1882) foi um político francês. Ocupou o cargo de primeiro-ministro da França, de 14 de Novembro de 1881 a 30 de Janeiro de 1882. Mais tarde estudou na escola de ensino básico em Cahors, depois renomeada, em sua homenagem, College Gambetta.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Lista de primeiros-ministros da França","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Mestre Maxwel (Taguatinga), é um mestre de capoeira brasileiro. Iniciou capoeira em 1983 com alguns amigos nas ruas de Taguatinga, no Distrito Federal. Maxwel teve a oportunidade de pertencer a primeira turma formada por Mestre Falcão, tendo a capoeira como opção de educação física na escola em que estudava em Taguatinga. Integrou a seleção estudantil do Distrito Federal de 1987 a 1991, sob a coordenação de Mestre Zulu. Como atleta obteve o primeiro lugar na Grande Roda Brasileira de Capoeira em 1988, o primeiro lugar no Jogos Escolares Brasileiros, JEB’S, em 1989, campeão Brasileiro no Primeiro Campeonato Brasileiro da Federação Brasileira de Capoeira. Ministrou aulas no Distrito Federal, Minas Gerais e Santa Catarina, em 2002, após sua formatura de mestre se mudou para a Europa foi o primeiro Mestre a fixar residencia e desenvolver um trabalho de Capoeira no País de Gales. Fundou dirigiu e coordenou a Capoeira Magazine, revista regular de Capoeira em Ingles que circulou na Europa por dois anos, A Fundacao Cultural ILE, que é uma das diretoras do projeto Tributo aos Mestres. Projeto Social que ajuda aos Velhos Mestres de Capoeira em dificuldades. Publicou o livro \"Zulu; idéias ideais e ideário\", é o coordenador do \"Let’s Play Capoeira\", encontro internacional que acontece em Dezembro.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Frangula Mill., 1754 é um género botânico pertencente à família Rhamnaceae. Alguns autores consideram este género como parte do género Rhamnus.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Frangula foi descrito por Philip Miller e publicado em ''Gardeners Dictionary...Abridged...fourth edition vol. 1'', en el año 1754. A espécie tipo é Frangula alnus Mill., 1754 . O género Frangula inclui as seguintes espécies:","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Entrada em ITIS","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Prestonia é um género botânico pertencente à família Apocynaceae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Cryptic Sounds é um EP instrumental, lançado pela banda Megadeth no ano de 1998. Contém cinco músicas do álbum Cryptic Writings. As músicas foram refeitas, e os vocais viraram melodias de guitarra. Nos Estados Unidos a tiragem foi limitada, e em pouco tempo todos os CDs estavam vendidos.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Cíntia Dicker, (Campo Bom, 6 de dezembro de 1986) é uma atriz e modelo brasileira. Em 2014, foi convidada para integrar a telenovela Meu Pedacinho de Chão, interpretando Milita.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Esta fajã encontra-se situada ao sopé do Morro do Lemos, pertence à freguesia de Velas, Concelho do mesmo nome e costa Sul da ilha de São Jorge. Para se chegar a esta fajã é necessário descer umas pastagens de acesso e daí subir o Morro pelo lado dos Rosais. No cimo do morro existe uma abertura na rocha vedada com uma cancela. É Necessário abri a mesma e passar para o outro lado, avista-se, de imediato no sopé do Morro, a pequena fajã do Lemos com apenas uma casa de moradia e um palheiro. A vista é imensa e a paisagem soberba. Antigamente nesta bonita fajã viveram dois amigos que venderam tudo o que tinham e partir para os Estados Unidos. Esta fajã não tem ribeiras nem fontes, apenas três cisternas que recolhem a água das chuvas. A fajã é muito boa para o peixe pelo que é muito procurada para a pesca. Ali existe um pesqueiro com o nome de \"lage do Morro\", de onde se apanham grandes quantidades de peixe principalmente o congro, o pargo, a abrótea, a salema, a boga, o chicharro, o carapau entre outros. Em tempos antigos os pescadores costumavam ficar na fajã durante um ou dois dias, enquanto pescavam.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Petra Camacho (Funchal, 6 de Novembro de 1984) é uma actriz e cantora portuguesa que interpreta o papel de Joana em \"Morangos Com Açúcar - Série IV\", para a TVI e participou no programa \"Operação Triunfo\", para a RTP1.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Site oficial","name":"Portuguese","natural":"português","classification":"pt"},{"value":"The Quiet Game é um romance do escritor norte-americano Greg Iles, dos gêneros suspense e policial. Foi publicado em 1999 nos Estados Unidos. Segundo o The New York Times, é um suspense fascinante.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Penn Cage, recém viúvo, está a visitar com a sua filha Annie de quatro anos o Walt Disney World quando decide que para ultrapassar o trauma da morte da sua esposa e mãe de Annie o melhor é ir passar algum tempo com os seus pais à sua pequena cidade natal, Natchez (Mississippi). Cage, apresentado como escritor de romances policiais muito vendidos (um alter-ego do próprio autor), fora anteriormente ajudante do procurador em Houston, Texas, onde ele estivera envolvido no julgamento e condenação à morte de um assassino racista branco Arthur Lee Hanratty, tendo-se neste processo oposto a outro procurador de Los Angeles, John Portman, o actual diretor fictício do FBI. Mas logo após a sua chegada a Natchez, entrevistado pelo jornal local como uma celebridade, Cage recorda quase fortuitamente o assassinato do negro Delano Payton, veterano da Guerra da Coreia e que há muito se acreditava ter sido assassinado pelo Ku Klux Klan, em 1968, há portanto cerca de trinta anos quando o livro foi escrito, caso que não ficou resolvido e cuja recordação por Cage vai desencadear um grande burburinho na cidade. Penn descobre ainda que o seu pai está a ser chantageado por um ex-polícia pela morte de um seu ex-cunhado. Enquanto procura livrar o pai da chantagem, Cage começa a investigar aquele caso policial não concluído que o leva a reencontrar-se com a ex-namorada, Olivia \"Livy\" Marston, cujo misterioso desaparecimento antes da entrada deles na universidade assombrou Cage desde então. Com a ajuda de Caitlin Masters, a directora do jornal local e herdeira de um grupo jornalístico familiar, Cage vai tentar demonstrar a ligação do pai de Livy, àquele assassinato, e ao mesmo tempo que vai redescobrindo os segredos e a intriga da cidade em que cresceu, revela um segredo há muito mantido que atinge os níveis mais elevados do país.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Um dos temas que perpassa pela história do livro é o do Racismo, como expressamente se verifica no seguinte diálogo entre dois personagens importantes da história.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Outro dos temas que perpassa e influi no desenrolar da hisória é o papel e os procedimentos de J. Edgar Hoover enquanto antigo director do FBI, alto cargo do governo dos EUA que ocupou ao longo de trinta e sete anos. Greg Iles põe numa personagem que havia sido um antigo agente do FBI as seguintes expressões acerca de Hoover: :\"Dwight Stone-...Hoover não dava a mínima importância ao que se passava numa qualquer fábrica de trabalhadores negros do Mississipi. Porquê? Porque o director do FBI sempre actuara para agradar ao Presidente. Hoover era director desde 1924 e tinha em mente continuar como director até morrer. Duas das pessoas que ele menos gostava eram Robert Kennedy e Martin Luther King. A morte de Luther King tinha-o emocionado, literalmente, mas a campanha [presidencial] de Robert Kennedy estava a causar-lhe úlceras.....Ele queria colocar Richard Nixon no cargo. E estava disposto a fazer tudo o que fosse necessário para realizar isso.....A eleição presidencial de 1968 foi a segunda mais renhida da história, logo a seguir à de Nixon e JFK em 1960. Em 1968. Nixon ganhou por menos de um por cento dos votos... Quando Del Payton foi assassinado tudo era possível. O Mississipi era um estado democrata, mas estranhamente votava republicano nas eleições presidenciais. ...Em 1968 estavam inclinados para George Wallace....[Quando Hoover soube do assassinado, ligou ao pai do mandante do assassínio] ...e foi como em O Padrinho. Nada formal, mas tudo bem compreendido. Um dia destes eu posso pedir-te para fazeres um serviço difícil, mas até chegar esse dia, considera este favor como um presente.\"O favor de Hoover, no enredo de The Quite Game, foi ter selado todo o processo de investigação do assassínio de Del Payton aplicando a classificação de em segredo por razões de segurança nacional, deixando durante muito tempo incólumes os autores materiais e morais deste assassínio.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Stacy Madeleine Schiff (26 de Outubro de 1961 ) é uma escritora estadunidense vencedora do Prêmio Pulitzer e que vive em Nova Iorque.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* - \"An Interview with Stacy Schiff\" por Suellen Stringer-Hye, publicada em Abril de 1999 pela Random House.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Com vista sobre o rio Tejo, situada no cimo da colina onde o rio Frio se junta àquele, podemos encontrar a Anta da Casa dos Mouros, ou Anta da Foz do Rio Frio (em Ortiga, Mação), sendo, este último, o nome com o qual é identificada ao visitante. Com corredor orientado a nascente, apresenta bom estado de conservação das suas estruturas verticais, bem como do revestimento do chão, apesar das lajes de cobertura terem desaparecido. Está classificada como Imóvel de Interesse Municipal pelo IGESPAR desde 1977. ","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Sound in Light é o quinto álbum de originais da banda Blasted Mechanism, lançado a 19 de Março de 2007. Conta com as participações de vários artistas nacionais e internacionais, entre eles António Chaínho, Rao Kyao, os espanhóis Macaco, os ingleses Transglobal Underground, os italianos Nidi D'Arac, Gaia Beat e os Kumpania Algazarra, ambos portugueses. Foi produzido por Ary para a Toolateman. Com o novo álbum vieram novos fatos, novos instrumentos e uma novidade em Portugal. Esta novidade foi o lançamento de Light in Sound, um novo álbum totalmente digital (em formato Mp3) que apenas é acessível colocando o Sound in Light no computador. A parte multimédia deste último dirige-nos para uma página onde é possível fazer o download de 10 novas faixas. Um dos novos instrumentos que surgem neste álbum, idealizado por Valdjiu, é a Kalachakra. A Kalachakra é uma fusão de 6 instrumentos num só. O braço inferior, é uma réplica do anterior Bambuleco, que mistura guitarra e baixo. O braço superior, é mistura de Cítara e Tampura, dois instrumentos orientais. Existe também um \"braço\" curvo em cima, o qual, em ligação ao braço superior, tem uma harpa. Na parte inferior do instrumento, surge uma ligação, onde o Valdjiu introduz uma palheta e que com um arco de violino, consegue produzir distorções. Deste álbum saíram 3 singles. O primeiro foi \"All The Way\", seguido de \"Battle of Tribes\", e o mais recente foi \"We\".","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Fixed (também conhecido como Halo 6) é um EP de remixes do Nine Inch Nails lançado em 1992. Fixed é o sexto lançamento oficial do Nine Inch Nails e é o disco que acompanha Broken. Inclui remixes de Butch Vig, J. G. Thirlwell do Foetus, Peter Christopherson do Coil, e membros da banda ao vivo da época, que incluia Chris Vrenna e James Woolley.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"A Wikiversidade em português é a sétima maior Wikiversidade .","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Olice Pedra de Caldas (Passo Fundo, — Florianópolis, ) foi um político brasileiro. Filho de Trajano Gomes de Caldas e de Antonina Pedra de Caldas. Conhecido como Olice Caldas, foi fundador na década de 1940 do Sindicato dos Trabalhadores na Indústria de Beneficiamento de Carvão de Tubarão, onde iniciou-se em atividades sociais e após seguiu a carreira política em representação da região sul do estado de Santa Catarina, mais precisamente as cidades de Tubarão e Capivari de Baixo. Na década de 1950, sob a liderança de Olice Pedra de Caldas, foi fundado o diretório do Partido Trabalhista Brasileiro (PTB) em Tubarão, partido que foi filiado até seu falecimento, e pelo qual se elegeu deputado estadual na Assembleia Legislativa de Santa Catarina na 3ª legislatura (1955 — 1959), na 4ª legislatura (1959 — 1963), como suplente convocado, e na 5ª legislatura (1963 — 1967). Como deputado estadual de Santa Catarina, propôs projetos de leis criando as cidades de Angelina e São Ludgero, Leis Estaduais n. 781/61 e 829/62. Propôs a instalação da primeira escola estadual do município de São Francisco do Sul, promulgada pela Lei Estadual n. 620/60. Olice Pedra de Caldas propôs o Projeto de Lei n. 267/63, assinado pelo governador do Estado de Santa Catarina Celso Ramos, com a seguinte redação: \"... São isentos, por dez (10) anos, de impostos Estaduais, os hotéis de interesse turístico,atualmente existentes que ampliarem ou modernizarem suas instalações, na forma regulamentar ...\". O deputado ainda era um exímio artista plástico; iniciou com trabalhos em mármores quando fabricava lápides em sua marmoraria e, por fim, deixou inúmeras esculturas e estatuas de bronze, cobre e mármore pelas cidades de Tubarão e Capivari de Baixo. Em defesa da arte no estado de Santa Catarina, como deputado propôs leis em prol de campanhas, como a Campanha “Pro-Monumento Getúlio Vargas”, conforme Lei Estadual n. 811, de 28 de dezembro de 1961, que autorizou o executivo a conceder, por conta do excesso de arrecadação do corrente exercício, o auxílio de quinhentos mil cruzeiros (Cr$ 500.000,00) para a construção, na cidade de Tubarão de um monumento.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Resenha Histórica das Eleições Catarinenses de 1945 a 1998","name":"Portuguese","natural":"português","classification":"pt"},{"value":"'Roy Orbison's Greatest Hits' é um álbum de grandes sucessos de Roy Orbison lançado através da Monument Records, em 1 de agosto de 1962.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Todas as faixas foram compostas por Roy Orbison e Joe Melson; exceto quando indicado.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Joaquín Cordero Aurrecoechea (Puebla, 16 de agosto de 1922 — Cidade do México, 19 de fevereiro de 2013) foi um ator mexicano de cinema e televisão. Ganhou notoriedade internacional por suas atuações em várias telenovelas da Televisa.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Pouco depois de seu nascimento, sua família se mudou para a Cidade do México, e nos anos seguintes, estudou em um seminário e tornar-se mesmo considerado um sacerdote, mas finalmente ele decidiu prosseguir uma carreira como padre. Após três anos, contra os desejos da sua família ele decidiu se tornar um ator. Joaquín inicialmente apareceu pouco em seus primeiros papéis pequenos, mas com o tempo e suas atuações eles foram ficando muito maiores. Eventualmente, ele se tornou um dos mais populares atores no cinema mexicano. Joaquín Cordero também mostrou seu talento no teatro e na televisão, aparecendo em inúmeras telenovelas e ganhou inúmeros prêmios. Sua estréia na televisão aconteceu em \"Mi Amor Frente Al Pasado\" no ano de 1960 e, em seguida, trabalhou com o chamado Senhor telenovelas Don Ernesto Alonso, em um lado também atuou em \"Desencuentro\" com Germán Robles e Alida Valli. Suas notáveis interpretações tem sido muito bem sucedidas na televisão com as telenovelas e fazendo grandes vilões, além de ricos, pobres, e até mesmo padres. Suas mais recentes telenovelas incluem La Madrastra e Destilando Amor. Morreu em sua casa, na Cidade do México, no dia 19 de fevereiro de 2013, aos 90 anos, enquanto dormia. Sua última telenovela foi Fuego en la sangre, transmitida no ano de 2008.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Stephen James Merchant (nascido em 24 de novembro de 1974) é um ator, comediante, diretor, radialista e roteirista inglês. Ele é melhor conhecido por suas colaborações com Ricky Gervais e Karl Pilkington, como o co-diretor e co-roteirista da popular série britânica The Office; co-protagonista e co-roteirista de Extras; e co-apresentador de The Ricky Gervais Show no rádio, podcast, audiolivro, e televisão. A versão para o rádio de The Ricky Gervais Show ganhou um Sony Award de bronze. Stephen apareceu como ele mesmo na série ''Life's Too Short'', da BBC, a qual ele co-escreveu e co-dirigiu. Ele também deu voz ao personagem Wheatley do jogo Portal 2 e ele também apareceu no episódio \"The Girl Code\" de Os Simpsons como o aplicativo ConRad, co-desenvolveu a série de viagens An Idiot Abroad, do Sky1, e se apresenta como comediante de stand-up. Ele ganhou três British Academy Film Awards, quatro British Comedy Awards e um Emmy Award. Em 2013 ele criou, dirigiu, e escreveu a série da HBO Hello Ladies. Ele estrelou em sua primeira peça escrita pelo dramaturgo britânico Richard Bean, chamada The Mentalists, que esteve em exibição em Londres no Wyndham's Theatre em julho e agosto de 2015. Stephen também interpretou o mutante Caliban no filme de 2017, Logan.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Stephen nasceu em Hanham, uma vizinhança de Bristol. Filho de Jane Elaine Hibbs, uma enfermeira de creche, e Ronald John Merchant, um representante de seguros. Ele estudou na Hanham High School e mais tarde na Universidade de Warwick em Coventry de 1993 a 1996, onde ele recebeu um diploma de Filme e Literatura.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"<references />","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Maria Caniglia (Nápoles, 5 de maio de 1905 – Roma, 16 de abril de 1979) foi uma das principais sopranos italianas das décadas de 1930 e de 1940.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Caniglia estudou no Conservatório de Música de Nápoles com Agostino Roche. Fez sua estreia profissional em Turim como Chrysothemis na ópera Elektra em 1930. No mesmo ano fez Magda em La campana sommersa, de Ottorino Respighi em Gênova e Lohengrin em Roma. Sua estreia no teatro La Scala de Milão foi como Maria, em Lo straniero, de Ildebrando Pizzetti. Ela cantou com regularidade no La Scala até 1951 nos papéis principais de soprano na época, tais como Un ballo in maschera, La forza del destino, Aida, Andrea Chénier, Tosca, [Adriana Lecouvreur, etc. Ela teve especial sucesso com papéis da parte final do Verismo. Na cena internacional, Maria Caniglia apresentou-se em lugares como a Ópera de Paris, Covent Garden e o Teatro Colón. Sua estreia no Metropolitan Opera of New York foi em 21 de novembro de 1938, como Desdêmona em Otello. Caniglia participou da \"exumação\" de ópera há muito esquecidas, tais como Poliuto, de Donizetti e Oberto, de Verdi. Ela também participou da criação de muitos trabalhos contemporâneos: Manuela em La notte di Zoraima, de Italo Montemezzi's (Milão, 1931), Rosanna em Cyrano di Bergerac, de Franco Alfano (Roma, 1936), e o papel principal em Lucrezia, de Respighi (Roma, 1937). Caniglia trabalhou com regularidade com os maiores maestros e cantores, deixando gravações de suas atuações principais, notavelmente Un ballo in maschera e Aida (regidas por Tullio Serafin), Andrea Chénier e Tosca (regidas por Oliviero De Fabritiis), todas com o tenor Beniamino Gigli; La forza del destino (regente Gino Marinuzzi), Don Carlo, Fedora e Francesca da Rimini, de Zandonai, esta última regida por Antonio Guarnieri. Caniglia casou-se em 1939 com o compositor italiano Pino Donati (1907-1975), que foi diretor musical da Arena de Verona, do Teatro Comunal de Bolonha e da Ópera Lírica de Chicago.","name":"Portuguese","natural":"português","classification":"pt"},{"value":" Wallace & Gromit:The Curse of Were-Rabbit (conhecido como Wallace Gromit: Yasaibatake de Dai-Pinch ! no Japão) é um Jogo eletrônico desenvolvido pela Frontier Developments e publicado pela Konami para o PlayStation 2 e Xbox . Foi lançado na América do Norte e Europa em setembro e outubro de 2005, . Baseia-se no filme do mesmo nome pela Aardman Animations.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Os personagens principais são Wallace e Gromit, cuja nova empresa, Anti-Pesto, é acusada de manter coelhos longe dos Vegetais Gigantes da Concorrência,ref que tem sido gerido pela família Lady Tottington  no Tottingham Hall para 517 anos. Cartões devem ser recolhidos para avançar no jogo. Estes podem ser obtidos preenchendo tarefas dadas por outros personagens, recuperando as válvulas de \"Wallace's Mind-O-Matic\" máquina que tem sido roubads por algum Lady Tottingham de Victor Quartermaine, ou simplesmente encontrar cartas escondidas mesmo. Moradores de vários bairros do jogo vai dar tarefas em troca de cartões.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"Bryograpta é um gênero de traça pertencente à família Arctiidae.","name":"Portuguese","natural":"português","classification":"pt"},{"value":"* Natural History Museum - Lepidoptera - catálogo de nomes genéricos","name":"Portuguese","natural":"português","classification":"pt"}]}