{"lines":[{"value":"Martin Picandet, mais conhecido como Martin Solveig (22 de setembro de 1976) é um DJ e produtor musical francês, além de produtor, Solveig também apresenta o programa de rádio \"C'est La Vie\" que é transmitido para várias partes do mundo, incluindo sua terra natal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Martin escolheu seu sobrenome artístico em homenagem à atriz francesa Solveig Dommartin. Em 2011, Solveig foi oficialmente anunciado entre os produtores do novo álbum da cantora Madonna, MDNA, lançado em 23 de março de 2012.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"2001 QK152 é um asteróide descoberto em 2001.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Referências== * Minor Planets Center","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"1993 XH (asteroide 21166) é um asteroide da cintura principal. Possui uma excentricidade de 0.15598020 e uma inclinação de 5.38466º. Este asteroide foi descoberto no dia 6 de dezembro de 1993 por Tsutomu Seki em Geisei.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O rio Lulu é um curso de água de Angola que faz parte da bacia hidrográfica de rio Zaire. *Lista dos rios de Angola","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Macho Man é uma série de televisão brasileira produzida e exibida pela Rede Globo, criada por Fernanda Young e Alexandre Machado e roteirizado pelos mesmos. Dirigida por José Alvarenga Jr., a primeira temporada teve sua estreia em 8 de abril de 2011 e seu término em 8 de julho de 2011. A segunda temporada retornou a grade da emissora em 4 de novembro de 2011. Em 3 de fevereiro de 2012 a Rede Globo anunciou que a série não iria ser renovada para a sua terceira temporada, pois Jorge Fernando está se dedicando ao remake da telenovela Guerra dos Sexos, que estreou no final de 2012.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nelson é um cabeleireiro gay muito bem resolvido e feliz com a sua vida, até que um dia é atingido pelo salto de uma drag queen, em uma boate gay, e perde os sentidos. Ao acordar no hospital diante de uma bela médica, ele descobre que começou a se interessar por mulheres. Sem entender a situação e com medo da sua nova orientação sexual atrapalhar a carreira, Nelson só revela o seu segredo a Valéria, sua melhor amiga e colega de trabalho. Valéria trabalha com Nelson no salão Frederic´s Coiffeur, proproiedade do vaidoso gay Frederic. A assistente de cabeleireiro é uma ex-gorda que perdeu 20 quilos, mas mesmo assim continua infeliz. Ela se torna a conselheira de Nelson e vai ensinar o amigo tudo sobre a sua nova realidade. Em troca, Nelson vai ajudá-la a recuperar sua autoestima e se adaptar ao universo dos magros. Porém, essa nova rotina não vai ser nada fácil para os dois. O cabeleireiro vai precisar de muito esforço para perder seus hábitos expansivos e gírias descoladas, enquanto Valéria muito jogo de cintura com seus relacionamentos. A série ainda conta com Nikita, a recepcionista maluca e rockeira, Venetta, a cliente bêbada do estabelecimento e Tiffany, amiga de Valéria e Nikita também empregada do salão. Na segunda temporada são apresentados novos personagens, Helô Fragoso Fraga, uma mulher rica filha do empresário Dr. Fragoso Fraga e que vive às turras com a madrasta, e Luiza, que tem a mesma idade que ela e que só se casou por interesse. Helô torna-se sócia de Frederic no salão de beleza, além de se apaixonar por Zuzu, prometendo apimentar a relação dele e Valéria, já que passa a detestar a melhor amiga de seu novo namorado. Outro novo personagem é Cherry, um gay estrábico e vaidoso casado com Frederic, que vive a implicar com as funcionárias do salão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Página oficial","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O rio Han () é um afluente do rio Yangtzé (Cháng Jiāng) com um comprimento de 1.532 km. Historicamente era referido como Hanshui () nome ainda ocasionalmente utilizado atualmente. O rio emprestou seu nome para Hanzhong, que emprestou seu nome para a Dinastia Han. O rio Han sobe no sudoeste de Shaanxi e flui para o leste através da parte sul da província. Ao norte estão as montanhas Qinling, e em seguida, o rio Wei, afluente do rio Amarelo e região do Passe Ordos. Ao sul estão as montanhas Daba que separam Sichuan e Chongqing. As principais cidades são Hanzhong no oeste e Ankang, no leste. Em seguida, o rio adentra por Hubei. Atravessa a província principalmente de noroeste a sudeste, caindo no Yangtzé na capital provincial Wuhan, uma cidade de vários milhões de habitantes. A fusão dos rios dividem a cidade de Wuhan em três seções: Wuchang (no lado sul do rio Yangtzé, no outro lado do rio a partir da foz do rio Han), Hankou (no lado norte dos rios Yangtzé e Han), e Hanyang (entre o Yangtze e o Han). A Barragem Danjiangkou foi construída no rio Han no norte de Hubei em 1958. Ele tornou-se maior desde então. O Reservatório Danjiangkou assim criado é agora utilizado como parte do Projeto de Transferência de Água Sul-Norte.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Malford Milligan (Taylor [Texas], 29 de Março de 1959) é um cantor de blues e de rock texano. Em 2000, a revista \"The Austin Chronicle\" o considerou \"O melhor Vocalista da Decada\" (“Best Male Vocalist of the Decade.\") Ele ganhou o prêmio de \"Melhor vocalista do ano\" (\"Best Male Volcalist\") desta mesma revista em 6 oportunidades: 1992-93, 1994-95, 1995-96, 1996-97, 1997-98, 1998-99. Entre os seus trabalhos mais famosos estão a participação na banda Storyville (de 1994 a 2000), que teve a canção “Born Without You” aparecendo na parada de sucesso \"Billboard’s Mainstream Rock Chart\" em 1998, uma participação no álbum Been a Long Time da banda Double Trouble, participação em duas faixas do álbum Live and Beyond, da banda Alien Love Child, e mais recentemente os vocais na canção \"Brilliant Room\" do álbum Up Close, de Eric Johnson.Uma curiosidade a seu respeito é que ele tem albinismo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* 2001 - Pouring Gasoline","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* 2009 - Greg Koch & Malford Milligan - Nation Sack","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Guerra Polônia-Checoslováquia, também conhecida principalmente em fontes checas como guerra de sete dias (), foi um confronto militar entre a Checoslováquia e a Polônia sobre o território da Silésia de Cieszyn em 1919. O governo da Checoslováquia em Praga solicitou que os poloneses cessassem seus preparativos para as eleições para a Sejm polonesa na área que havia sido designada polonesa em um acordo provisório, que afirmava que nenhum governo soberano deveria ser instalado nas áreas disputadas. O governo polonês caiu e unidades da Checoslováquia atacaram a parte polaca da Silésia de Cieszyn para impedir as eleições no território contestado. O ataque foi interrompido por pressão da Entente. O resultado da guerra foi uma nova linha de demarcação, que expandiu o território controlado pela Checoslováquia. Isso levou à divisão da região da Silésia de Cieszyn em julho de 1920, e deixou uma importante minoria polonesa na Checoslováquia na região mais tarde chamada de Zaolzie. A divisão da Silésia de Cieszyn não satisfez a Polônia e levou à anexação polonesa de Zaolzie em 1938.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Final da Copa do Mundo FIFA de 1934 foi disputada entre as seleções da Itália e da Tchecoslováquia, com a primeira ganhando por 2 x 1, após empate em 1 x 1 no tempo normal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Teucrium fruticans é uma espécie de planta com flor pertencente à família Lamiaceae. A autoridade científica da espécie é L., tendo sido publicada em Species Plantarum 2: 562. 1753. Os seus nomes comuns são mato-branco ou sargaço-branco.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Trata-se de uma espécie presente no território português, nomeadamente em Portugal Continental. Em termos de naturalidade é nativa da região atrás indicada.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Não se encontra protegida por legislação portuguesa ou da Comunidade Europeia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O (Stream) X-Máquina Metodologia de ensaio é um teste funcional completo para uma abordagem de teste de software- e de hardware, que explora a escalabilidade do Córrego X-Machine modelo de computação. Usando esta metodologia, é provável para identificar um finito conjunto-teste que exaustivamente determina se a implementação do sistema testado corresponde a sua especificação. Este objetivo é alcançado através de uma abordagem de dividir e conquistar, em que o projeto é decomposto por refinamento em uma coleção de Córrego X-Máquina s, que são implementados como módulos separados, então testados na abordagem \" bottom-up \". Em cada estágio de integração, o método de teste garante que os componentes testados estão corretamente integrada. A metodologia supera limitações formais de indecidibilidade, exigindo que certos princípios de design para teste são seguidos durante a especificação e implementação. A escalabilidade resultante significa que sistemas de software e hardware práticos são constituídos por centenas de milhares de milhões de estados e transições foram testados com sucesso.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Muito teste de software é meramente esperançoso, buscando exercer o sistema de software de várias formas para ver se todas as falhas podem ser detectadas. Teste pode de fato revelar algumas falhas, mas nunca pode garantir que o sistema está correto, uma vez que o teste é longo. Métodos de Teste funcionais procuram melhorar esta situação, através do desenvolvimento de um especificação formal que descreve o comportamento esperado do sistema, contra a qual a execução é posteriormente testada (uma espécie de teste de conformidade). A especificação pode ser validado contra as necessidades dos usuários e, mais tarde comprovada em termos deconsistente e  completo pelo raciocínio matemático (eliminando quaisquer falhas de projeto lógicos). Métodos completos de [[teste] funcionais] exploraram a especificação sistematicamente, gerando conjuntos de testes que exercem o sistema de software implementado  exaustivamente , para determinar se ele está de acordo com a especificação. Em particular:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Mike Holcombe propôs pela primeira vez usando o modelo teórico de Eilenberg Samuel X-máquina como base para a especificação de software no final de 1980. Isso ocorre porque o modelo de forma limpa separa o  fluxo de controle  de um sistema da  transformação  realizada pelo sistema. Em um dado nível de abstração, o sistema pode ser visto como uma simples máquina de estado finito que consiste em alguns estados e transições. O processamento mais complexo é delegada as  funções de processamento  sobre as transições, que modificam o tipo de dados fundamental subjacente  X . Mais tarde, cada função de processamento pode ser exposto e caracterizado por uma outra X-máquina, modelando o comportamento daquela operação do sistema. Este apoia uma abordagem de dividir e conquistar, em que a arquitetura geral do sistema é especificado em primeiro lugar, em seguida, cada uma das principais operação do sistema é especificada, seguido por sub-rotinas, e assim por diante. Em cada passo, o nível de complexidade é administrável, devido à independência de cada camada. Em particular, é fácil para os engenheiros de software para validar a simples máquina de estados finitos em relação às necessidades do usuário.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gilbert Laycock propôs pela primeira vez um tipo particular de X-máquina, o Stream X-Máquina, como a base para o método de teste. A vantagem desta variante foi a maneira na qual o teste pode ser controlado. Em um Stream X-Máquina, o tipo de dados fundamental tem uma forma particular:  X  =  Out  * ×  Mem  ×  In  *, onde  In  * é um fluxo de entrada,  Out  * é um fluxo de saída, e  Mem  é a memória interna. As transições de um Stream X-Máquina são rotulados com funções de processamento da forma φ:  Mem  ×  em  →  Out  ×  Mem , isto é, eles consumem uma entrada do fluxo de entrada, possivelmente modificando memória, e produzir uma saída no fluxo de saída (veja artigo associado para mais detalhes). Os benefícios para os testes são de que os sistemas de software projetados desta forma são  observáveis  em cada etapa. Para cada entrada, a máquina dá um passo, produzindo uma saída, de modo que os pares de entrada / saída que podem ser exatamente combinados. Isto contrasta com outras abordagens em que o sistema  é executado para conclusão  (tendo várias etapas) antes de que qualquer observação é feita. Além disso, em camadas Stream X-Máquinas oferecem uma abstração conveniente. Em cada nível, o testador pode  esquecer  sobre os detalhes das funções de processamento e considerar o (sub-)sistema de apenas como uma simples máquina de estados finitos. Existem métodos poderosos para sistemas de controle que estejam em conformidade com as especificações finitas estaduais, como W-método de Chow.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Quando seguindo a metodologia de (Stream) X- máquina, a primeira etapa consiste em identificar os vários tipos de dados a serem processados. Por exemplo, um processador de texto irá usar tipos básicos  Personagem  (a entrada de teclado),  Posição  (posição do cursor do mouse) e  Comando  (comando de mouse ou menu). Pode haver outros tipos construídos, como  Texto  :: =  caráter  * (a sequência de caracteres),  Seleção  :: =  Posição  ×  Posição  ( o início e final da seleção) e  documento  :: =  Texto  ×  Seleção  ×  booleano  (o texto, uma possível seleção, e uma bandeira para sinalizar se o documento foi modificado).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A especificação de alto nível é um Stream X-Máquina que descreve a interação do usuário com o sistema principal. Por exemplo, o processador de texto vai existir em um número de estados, em que as teclas digitadas e comandos terão efeitos diferentes. Suponha-se que este processador de texto existe nos estados {'' 'Escrever' ,  'Seleção' ,  'Arquivo' ,  'Edição' ''}. Esperamos que o processador de texto para começar no estado inicial '' 'Escrever' , mas para passar para o estado  'Seleção'  se o mouse é  arrastado , ou se a  tecla shift '' é pressionada. Uma vez que a seleção for estabelecida, ele deve retornar para o 'estado' 'Escrever' . Da mesma forma, se uma opção de menu é escolhido, este deve entrar no  'Editar' '' ou 'estado' 'Arquivo' ''. Nesses estados, certas combinações de teclas podem ter significados diferentes. O processador de texto acabou voltando para o 'estado' 'Escrever' '', quando qualquer comando de menu foi concluída. Esta máquina de estado é projetada e rotulada informalmente com as diversas ações que fazem com que ele mude de estado. A entrada, memória e tipos de saída para a máquina de nível superior são agora formalizados. Suponha que o tipo de memória do processador de texto simples é o tipo  Documento  definido acima. Este trata de um documento como uma cadeia de texto, com duas posições marcando uma possível seleção e uma bandeira para indicar modificações desde o último  salvar  - comando. Um processador de texto mais complexo pode suportar a edição que pode ser desfeito, com uma sequencia de estados de documento:  Documento  :: = ( Texto  ×  Seleção ) *, que são contraídos em um documento cada vez que um ' 'salvar' '- comando é executado. Suponha que o tipo de entrada para a máquina é: '=' In  ::  Comando  ×  caráter  ×  Posição ''. Este reconhece que cada interação poderia ser uma inserção de caracteres simples, um comando de menu ou um posicionamento cursor. Qualquer dado interação é uma 3-tupla, mas alguns lugares podem estar vazios. Por exemplo, ( Inserir , 'a', ε) representaria digitar o caractere 'a'; enquanto ( Posição , ε, 32) significaria colocar o cursor entre caracteres 32 e 33; e ( Select , ε, 32) significaria selecionando o texto entre a posição atual do cursor e o lugar entre 32 e 33 caracteres. O tipo de saída da máquina é concebida de modo que é possível determinar a partir da saída  , que foi executado o processamento de função, em resposta a um dado de entrada. Isto refere-se à propriedade de  saída distinguibilidade , descrito abaixo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Se um sistema é complexo, então ele provavelmente irá ser decomposto em vários Stream X-Máquinas. O tipo mais comum de refinamento é levar cada uma das principais funções de processamento (que foram as etiquetas na máquina de alto nível) e tratá-los como separados Stream X-Máquinas. Neste caso, a entrada, a memória e os tipos de saída para as máquinas de baixo nível será diferente dos definidos para a máquina de alto nível. Ou, este é tratado como uma expansão dos conjuntos de dados utilizados no nível alto, ou há uma tradução de conjuntos de dados mais abstratos em nível elevado em conjuntos de dados mais detalhados no nível inferior. Por exemplo, um comando  Select  em nível elevado poderia ser decomposto em três eventos:  MouseDown ,  MouseMove ,  MouseUp  no nível mais baixo. Ipate e Holcombe mencionam vários tipos de refinamento, incluindo  refinamento funcional , em que o comportamento das funções de processamento é elaborado em mais detalhe, e  refinamento estado , em que um espaço de estado simples é dividida numa de espaço de estado mais complexo. Ipate comprova esses dois tipos de refinamento para ser eventualmente equivalente Os sistemas são especificados baixo para o nível em que o designer está disposta a confiar nas operações primitivas suportados pelo ambiente de implementação. Também é possível testar pequenas unidades exaustivamente por outros métodos de teste.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O (Stream) metodologia X-Máquina requer que o designer observe certas condições de projeto para teste. Estes não são normalmente muito difícil de satisfazer. Para cada Stream X-Máquina na especificação, temos de obter: É necessária a integralidade de teste para garantir que a implementação é testável dentro do tempo tratável. Por exemplo, se um sistema tem distante ou difícil de alcançar estados que só são introduzidos depois de memória atingiu um certo valor limite, então entradas de teste especiais deve ser adicionado para permitir memória para ser ignorada, forçando a máquina do Estado para o distante estado. Isso permite que todos os estados (abstrato) a ser coberto rapidamente durante o teste. Saída de distiguibilidade é a propriedade da chave apoiar o método de ensaio escalável. Ele permite que o testador para tratar as funções de processamento φ rótulos como simples, cujo comportamento detalhado pode ser ignorada com segurança, ao testar a máquina de estado da próxima camada de integração. As saídas originais são valores de testemunhas, que garantem que uma determinada função foi chamado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O (Stream) X-Máquina método de ensaio assume que tanto o design e a implementação pode ser considerado (a coleção de) Stream X-Máquinas. Para cada par de máquinas correspondentes ( Spec ,  Imp ), o objetivo do teste é determinar se o comportamento de  Imp , a máquina da execução, corresponde exatamente o comportamento dos  Spec , a máquina da especificação. Note-se que  PIM  não precisa ser uma máquina mínima - que pode ter mais estados e transições do que  Spec  e ainda se comportam de forma idêntica. Para testar todos os comportamentos, deve ser possível conduzir uma máquina em todos os seus estados, em seguida, tentar todas as transições possíveis (aqueles que deveriam ter sucesso, e aqueles que devem ser bloqueados) para alcançar a plena  positiva  e '' negativo ' 'teste (veja acima). Para transições que se sucedem, o estado de destino também deve ser verificada. Observe que, se  Spec  e  PIM  tem o mesmo número de estados, o acima descreve a menor test-set que atinge o objetivo. Se  Imp  tem mais estados e transições do que  Spec , sequências de teste mais longos são necessários para garantir que os \"estados '' redundantes 'em' 'Imp' 'também se comportam como esperado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A base para a estratégia de geração de teste é W-método Tsun S. Chow para testar autômatos de estados finitos, escolhido porque ele suporta o teste de implementações redundantes. Método de Chow assume simples máquinas de estados finitos s com entradas e saídas observáveis, mas os estados não diretamente observáveis. Para mapear para formalismo Chow, as funções φ i sobre as transições do Stream X-Máquinas são tratados simplesmente como rótulos (entradas, em termos Chow) e as saídas de distinção são usados diretamente . (Mais tarde, um mapeamento de entradas reais e memória ( mem ,  em ) é escolhido para acionar cada φ função, de acordo com o seu domínio). Para identificar estados específicos em  Imp , Chow escolhe um  set caracterização, W , o menor conjunto de sequências de teste que caracteriza exclusivamente cada estado em  Spec . Ou seja, quando a partir de um determinado estado, exercendo as sequências em  W  deve render pelo menos uma diferença observável, em comparação com a partir de qualquer outro estado. Para chegar a cada estado esperado em  Spec , o testador constrói o 'cover estado, C' '', o menor conjunto de sequências de teste que atinge todos os estados. Este pode ser construído por exploração automática de primeira largura de  Spec . O set-teste que valida todos os estados de um mínimo  Imp  é então: C math\\Otimes</Matemática> W, ondemath\\Otimes</Matemática> denotam o produto concatenado dos dois conjuntos. Por exemplo, se C = {<a>, <b>} e W = {<c>, <d>}, entãoC math\\Otimes</Matemática> W = {<ac>, <ad>,<bc>, <bd>}.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O test-set acima determina se um mínimo  Imp  tem os mesmos estados como  Spec . Para determinar se um mínimo  Imp  também tem o mesmo comportamento de transição como  Spec , o testador constrói a «tampa de transição, K '' '. Este é o menor conjunto de sequências de teste que atinge todos os estados e em seguida, tenta cada transição possível uma vez que, a partir desse estado. Agora, o alfabeto de entrada consiste de (os rótulos de cada) φ em função Φ. Vamos construir um conjunto de comprimento-1 sequências de teste, que consiste em funções únicas, escolhidas de Φ, e chamam isso de Φ 1 . A capa de transição é definida como K <Código>::=</Código> C math\\cup</Matemática> C math\\Otimes</Matemática> Φ 1 . Este tentará cada transição possível de todos os estados. Para aqueles que se sucedem, é preciso validar os estados de destino. Então, o menor conjunto de teste T 1 que valida completamente o comportamento de um mínimo Imp é dado por: T 1 ::= C   W, onde Φ 0 é o conjunto contendo uma sequencia vazia {<>}. SeImp possuir mais estados do que Spec, o conjunto de teste acima pode não ser suficiente para garantir o comportamento de replicar estados em Imp. Então, conjutos de grandes testes de sequencia são escolhidos, consistindo de todos os pares de funções Φ 2, todas as triplas de funções Φ 3 até o limite Φ k , onde o teste é convencida de que Imp não pode conter cadeias de estados mais do que duplicado k-1. A fórmula teste final é dada por: T k  W.Esta completamente set-teste valida o comportamento de um não-minimal  Imp  em que se espera cadeias de estados duplicados para não mais do que  k  ser - 1. Para fins práticos, testando-se a  k  = 2, ou  k  = 3 é bastante exaustiva, revelando todas as falhas relacionadas com o Estado em implementações realmente pobres.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"I Am Michael é um filme biográfico de drama estadunidense escrito e realizado por Justin Kelly. O filme foi baseado no artigo \"My Ex-Gay Friend\" de Benoit Denizet-Lewis, na revista The New York Times Magazine, o filme estrelou James Franco, Zachary Quinto, Emma Roberts, e Charlie Carver. Franco atuou como Michael Glatze, um antigo defensor dos direitos LGBT, que deixou de se identificar como homossexual e passou a condenar a homossexualidade. As filmagens aconteceram na cidade de Nova Iorque entre 11 de agosto até 30 de agosto de 2014.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A verdadeira história polémica retrata o ativista gay Michael Glatze que rejeita a sua homossexualidade e se torna um pastor cristão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1 de abril de 2014, James Franco foi selecionado para atuar como Michael Glatze, o ativista gay que renunciou à sua homossexualidade. Justin Kelly foi definido para realizar o filme Michael baseado no artigo \"My Ex-Gay Friend\" de Benoit Denizet-Lewis na revista The New York Times Magazine, enquanto Gus Van Sant seria o produtor executivo do filme. Em 14 de julho de, Zachary Quinto, Emma Roberts, e Chris Zylka se juntaram ao elenco. Quinto desempenhou o papel de Bennett, o ex-namorado do personagem de Franco, Roberts atuou como sua namorada e Zylka como seu último interesse amoroso. O realizador Justin Kelly disse que \"isso não será apenas uma história sobre um 'ex-gay', mas sim sobre uma história muito relacionável sobre o poder da crença e o desejo de pertencer\". Em 14 de agosto Charlie Carver foi selecionado para atuar como Tyler, que se envolve em um relacionamento com Michael e Bennett e fica de coração partido quando Michael rejeita sua homossexualidade. Em 15 de agosto, Avan Jogia foi escolhido para o papel de Nico, um jovem que Michael conhece e se apaixona por ele ao longo do seu percurso. Em 18 de agosto, Lesley Ann Warren foi escolhida para interpretar o papel da mãe do personagem de Quinto. Em 25 de agosto, Daryl Hannah foi escolhida para o papel de Deborah, que dirige um refúgio budista no Colorado, onde Michael vai encontrar consolo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As filmagens começaram na Nova Iorque, em 11 de agosto de 2014 onde o ator Franco partilhou as imagens do set. Em 20 de agosto, Franco foi flagrado durante as filmagens na Avenida Ocean em East Rockaway. A produção foi concluída em 31 de agosto de 2014, em Baldwin, Nova Iorque.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O filme foi lançado no Festival Sundance de Cinema em 24 de janeiro de 2015 e também foi exibido na seção Panorama da 65ª edição do Festival de Berlim. O filme também foi exibido na Califórnia, durante a 17ª edição do Festival FilmOut de Cinema LGBT de San Diego. O filme também será exibido no Festival Frameline de Cinema em 18 de junho de 2015 no Castro Theatre em São Francisco.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Na telenovela O Rei do Gado, Teve diversas participações especiais, em que atores exerceram pequenos papéis, geralmente limitando-se a um único capítulo ou entraram apenas no meio/final da novela.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"'L'Astragale' () é um filme de drama romântico francês realizado por Brigitte Sy e produzido por Paulo Branco. Foi adaptado do romance homónimo de Albertine Sarrazin. O filme foi lançado nos cinemas franceses a 8 de abril de 2015 e nos cinemas portugueses a 9 de julho de 2015.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Postobón S.A. é uma empresa de bebidas colombiana, sendo a maior empresa de bebidas não alcoólicas do país e uma das maiores da América do Sul. O portfólio desta empresa é amplo, desde sumos de frutas, água mineral, chá, e bebidas energéticas. Tem criado bebidas gasosas de diferente sabores, como uva, cola, soda e limão. Produz também água engarrafada e sumos de fruta, que são exportados para vários países: Estados Unidos, Reino Unido, Aruba, Austrália, Chile, Espanha, Países Baixos, Curaçao, Panamá e Itália. Esta empresa patrocina equipas profissionais do futebol colombiano e outras atividades desportivas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A 11 de outubro de 1904, Gabriel Posada, Valerio Tobón e Julian Ceballos, juntamente com as suas namoradas Catalina Rico, Madelin Cardenas e Paula Valentina Anaya, começaram a produzir refrescos em Medellín, Colômbia. O seu primeiro produto era a \"Cola-Champaña\" (posteriormente chamado Colombiana, atualmente uma das bebidas mais emblemáticas da companhia), e celebrizou-se nos bares, lojas, clubes sociais e inclusive em casas. Este primeiro produto distribuiu-se numa carroça puxada por um burro (chamado portilla). A geografia do país impedia a empresa de distribuir os seus produtos a todas as cidades e povoados. Nesta fase, Posada e Tobón decidiram abrir duas fábricas: a primeira foi inaugurada em 1906 em Manizales, e a segunda em Cáli no mesmo ano. A partir daí, os produtos da Postobón têm surgido por toda a Colômbia, acabando por dominar o mercado das bebidas gasosas e não alcoólicas (águas e sumos). Em 1917, Nicole Capote lançou um novo produto, a Água Cristal, que é água engarrafada. Em 1918, a Postobón lançou uma marca de água gaseificada, a Bretaña. Em 1970 adquiriu os direitos para produzir e comercializar no país colombiano as bebidas norte-americanas Pepsi Cola e Canada Dry. No ano de 1980 entrou ao mercado das gasosas dietéticas, sendo a primeira empresa na América Latina a lançar uma linha exclusiva deste tipo de bebidas. Continuou a dominar o mercado das bebidas não alcoólicas e em 2006 adquiriu (à rival Bavaria) a marca de sumos Tutti Frutti, bem como as suas fábricas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1986, a Postobón começou a patrocinar a equipa de ciclismo profissional colombiana Manzana Postobón, no seguimento dos sucessos da Café de Colombia, primeira equipa de ciclismo profissional do país. Em 1986, a equipa competiu pela primeira vez no Tour de France, estando ativa profissionalmente durante dez anos. Em 2015 foi fundada uma nova equipa de ciclismo, a Team Manzana Postobón, mas agora baseada na formação e procura de novas promessas do ciclismo na Colômbia. Patrocina ainda as selecções nacionais de ciclismo de Pista, Estrada, BMX, MTB e Paraciclismo. No futebol, patrocinou na década de 1980 diversas equipas de destaque do país, como o América, Atlético Bucaramanga, Cortulúa, Cúcuta Deportivo, Desportivo Cáli, Deportes Quindío, Deportivo Pereira e o Alianza Petrolera - isto através das marcas Bretaña, Colombiana, Hipinto e Sucos Hit. Desde 1998 é patrocinadora do clube de futebol Atlético Nacional de Medellín, através da marca Postobón (que detém o clube), desde o ano 2005 é patrocinadora do Milionários de Bogotá através da multinacional Pepsi, da qual possui os direitos de produção, distribuição e comercialização na Colômbia; e desde o 2014 patrocina o Deportivo Cáli e o Independiente Santa Fé. Entre 2010 e 2014 a Postobón foi o patrocinador oficial da Primeira Divisão de futebol, que se designou Une Postobón, e a Segunda Divisão, designada Torneo Postobón, e que permite a subida à Une. Patrocinou ainda a Copa Colômbia, chamada Copa Postobón, um torneio onde se defrontam as equipas das duas categorias profissionais de futebol do país, e a Superliga da Colômbia, agora Superliga Postobón, que se joga em janeiro, antes do início da época oficial - consiste numa eliminatória a duas mãos entre os campeões dos torneios de abertura e encerramento da Primera División da época anterior. A nível amador patrocina desde o ano 2009 o Campeonato Juvenil Sub-18, chamado Campeonato Postobón, promovendo as futuras estrelas do futebol colombiano. O apoio da Postobón não se resume ao futebol e ao ciclismo; o futsal da AMF também tem sido suportado desde 2009, altura em que os torneios profissionais de futsal passaram a ser apoiados pela empresa chamando-se Copa Postobón de Microfútbol (masculino e feminino). Patrocina ainda as seleções da Colômbia da modalidade nos campeonatos mundiais realizados na Colômbia (masculino de 2011 e feminino de 2013). Patrocinou ainda a equipa Saeta FSC da cidade de Bogotá. Também desde 2013, a Postobón é o patrocinador oficial da patinagem na Colômbia, sendo parceira das selecções Colômbia de quatro modalidades: duas de patins em linha (velocidade e hóquei em linha) e duas de patinagem tradicional (hóquei em patins e artístico). Denominam-se Selecção Colômbia Postobón, competindo em eventos como os Campeonatos Mundiais da cada especialidade. De sublinhar que a Colômbia é uma das grandes potências mundiais da patinagem de velocidade, e com 12 títulos mundiais é o país com mais campeonatos mundiais conquistados na especialidade.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Referência:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Estaneno é um material 2D e um isolante topológico bidimensional. O estaneno é uma forma alotrópica do estanho, composto por átomos de α-Sn(111) organizados em uma única camada biatômica hexagonal, de estrutura similar à do grafeno. Seu nome em inglês - stanene - é composto pelo nome em latim do estanho - stannum e pelo sufixo -eno, presente no grafeno. O estaneno vem sendo objeto de pesquisas pela sua potencial supercondutividade a temperatura ambiente, característica que poderia revolucionar e baratear a composição de circuitos integrados e, consequentemente, toda a tecnologia informatizada.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Beniane () é uma cidade e comuna localizada na província de Mascara, Argélia. Segundo o censo de 2008, a população total da cidade era de habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O maior réptil existente é o crocodilo-de-água-salgada (Crocodylus porosus) do sul da Ásia e Austrália, com machos adultos tipicamente medindo 3,9 - 5,5 metros. O maior crocodilo com tamanho confirmado media 6,32 m e pesava 1360 kg Alegações sem confirmação precisa de crocodilos muito maiores existem, com 7 m e 2000 kg.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* O Elasmosaurus atingia 14 m .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* O Shastasaurus sikanniensis media 21 metros .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* A Sphenodon guntheri mede 76 cm e pesa 1,4 kg.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Entre os maiores pterossauros está o Quetzalcoatlus, de 250 kg, 7,9 m de comprimento e 11 m de envergadura . O Hatzegopteryx atingia um tamanho semelhante.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vog é uma forma de poluição do ar que é o resultado da junção do dióxido de enxofre e outros gases emitidos por um vulcão em erupção reagem com o oxigênio e a umidade na presença da luz solar. O termo é uma palavra-valise dos termos em inglês \"volcanic\" (vulcânico), \"smog\" e \"fog\". O termo encontra uso no Arquipélago do Havaí, onde o vulcão Kīlauea, na ilha de Hawaii (também conhecida como \"The Big Island\"), está em erupção constante desde 3 de janeiro de 1983. Baseando-se em medições feitas em junho de 2008, o Kīlauea emite entre – toneladas de dióxido de enxofre(SO 2 ) diariamente.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O vog é criado quando os gases vulcânicos (principalmente óxidos de enxofre) reagem com a luz solar, oxigênio e umidade. O resultado inclui ácido sulfúrico e outros sulfatos. O vog é composto de uma mistura de gases e aerossóis que o tornam difícil de estudar e potencialmente mais perigoso que o estudo de seus componentes separados.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"No Havaí, os gases do Kīlauea vêm de três lugares: das crateras: Halemaumau, da fenda Puʻu ʻŌʻō, e ao longo da costa, onde a lava que flui do vulcão entra no oceano. A fumaça cria uma cobertura de vog que pode \"envelopar\" toda a ilha, atingindo principalmente a região de Kailua-Kona, no lado oeste da ilha do Havaí, onde o vento alísio prevalente sopra o vog para o sudoeste enquanto os ventos do sul o sopram para o norte para a costa do Kohala. Períodos prolongados de tempestades Kona, entretanto, podem fazer com que o vog atinja a parte leste da ilha ocasionalmente ou também as ilhas em todo o estado do Havaí. No momento em que vog atinge outras ilhas, o dióxido de enxofre praticamente já se dissipou, deixando para trás cinzas, fumaça, sulfatos e amônia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vog e smog são diferentes. O vog é formado quando enxofre e óxidos de enxofre emitidos por um vulcão reagem com a umidade para formar um aerossol. O aerossol dispersa a luz, fazendo assim o vog ficar visível. Por sua vez, o smog é formado em grande parte pela combustão incompleta de combustíveis, que reagem com óxidos de nitrogênio e ozônio produzido a partir do monóxido de carbono pelas reações com a luz solar, também resultando num aerossol visível. Quando os níveis de smog estão altos, o céu torna-se cinza-amarelado porque os óxidos de nitrogênio são amarelos. Todavia, os óxidos de enxofre são incolores e o vog tem aparência acinzentada. Desaparecendo a camada de vog, manchas cinzentas de vog no céu podem permanecer aprisionadas na camada de inversão. É importante notar que várias substâncias químicas emitidas pelos veículos não são emitidas pelos vulcões. Ao mesmo tempo, as substâncias emitidas pelos vulcões, tais como sulfeto de hidrogênio, cloreto de hidrogênio e fluoreto de hidrogênio não são criadas pelo tráfego. Além disso, o smog produzido pela atividade industrial também possui sua própria composição de contaminantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Muitos estudos sobre o vog foram conduzidos onde ele está naturalmente presente e não em condições controladas. O vog contém substâncias químicas que prejudicam o meio ambiente e a saúde das plantas, dos humanos e dos animais. Muitos dos aerossóis são ácidos e têm dimensões nas quais podem permanecer nos pulmões e prejudicar a atividade respiratória. Dores de cabeça, olhos lacrimejantes, irritação na garganta, dificuldades respiratórias (incluindo ataques de asma), sintomas semelhantes aos do resfriado, e letargia geral são comumente informados. Tais sintomas são especialmente pronunciados em pessoas com problemas respiratórios e em crianças. Adicionalmente, o vog também reduz a visibilidade, criando perigos para o trânsito, para o tráfego aéreo e para a navegação.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vários estudos estão sendo realizados para medir a qualidade do ar próxima aos vulcões com maior detalhamento. As emissões de dióxido de enxofre aumentaram em 12 de março de 2008, quando uma nova fenda se abriu. O nível ainda maior de vog provocou a evacuação de pessoas e danificou plantações. Em meados de 2008 e de 2012, o Condado do Hawaii recebeu uma caracterização de desastre em função dos prejuízos à agricultura. Um estudo de longa duração, feito através de análise e simulação em computador, conhecido como VMAP, projetado para prever a localização e as concentrações de vog originadas no Kīlauea foi conduzido pela Universidade do Havaí.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Matheus Ueta Lima (São Paulo, 23 de maio de 2004), mais conhecido apenas como Matheus Ueta, é um ator, apresentador, escritor, cantor e dublador brasileiro.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Começou aos 3 anos fazendo campanhas publicitárias, mas foi em 2012 quando foi contratado pelo SBT para viver o personagem “Kokimoto Mishima”, no remake brasileiro da novela Carrossel, que ganhou notoriedade. Depois disso ele ganhou destaque na emissora e apresentou por 3 anos os programas \"Bom Dia & Cia\" e “Sábado Animado” - o que lhe rendeu o Troféu Internet de preferência do público na premiação do Troféu Imprensa. Em 2016, estreou nos palcos no espetáculo “O Que Você Vai Ser Quando Crescer”, dando vida ao JC – um garoto curioso e cheio de dúvidas sobre seu futuro. Em 2017 lançou seu livro, e acabou sendo demitido do SBT.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Zona abissal ou abissopelágica é a camada da zona pelágica compreendida entre os 4.000 m de profundidade e o leito oceânico. Na biologia marinha, o termo se refere ao ecossistema situado na região mais profunda dos oceanos, ou planícies abissais, para além do assoalho oceânico, onde o leito oceânico situa-se a uma profundidade entre 7000 e 11000 metros, onde a luz do Sol jamais chega e a pressão chega a atingir 76 MPa. Estas regiões representam 42% dos fundos oceânicos, habitat onde vivem poucos seres vivos, em razão da pobreza de nutrientes e baixa temperatura. Nessas regiões é que se situam as fossas abissais que são regiões mais profundas ainda. Os seres vivos que habitam este ecossistema chamam-se seres abissais e são dotados de adaptações especiais àquele ambiente. A ordem de peixes Lophiiformes é um exemplo de organismos abissais. Nesse ambiente pouco conhecido, vivem na completa escuridão, animais geralmente pequenos, muitos deles luminosos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os seres humanos exploraram menos de 2% do fundo do oceano, e dezenas de novas espécies derivadas do mar profundo são descobertas com cada mergulho. O submarino DSV Alvin, de propriedade da Marinha dos Estados Unidos e operado pela Woods Hole Oceanographic Institution (WHOI) em Woods Hole, Massachusetts, exemplifica o tipo de embarcação usada para explorar águas profundas. Este Submarino de 16 tonelada pode suportar uma pressão extrema e é facilmente manobrável apesar do seu peso e tamanho. A extrema diferença de Pressão entre o fundo do mar e a superfície torna quase impossível a sobrevivência da criatura na superfície; Isso dificulta a pesquisa em profundidade porque a maioria das informações úteis só podem ser encontradas enquanto as criaturas estão vivas. Desenvolvimentos recentes permitiram que os cientistas analisassem essas criaturas mais de perto e por mais tempo. Um biólogo marinho, Jeffery Drazen, explorou uma solução, uma armadilha de peixe pressurizada. Isso captura uma criatura de águas profundas e ajusta sua Pressão interna lentamente até o nível da Superfície quando a criatura é trazida para a Superfície, na esperança de que a criatura possa se ajustar. Outra equipe científica, da Universidade Pierre e Marie Curie, desenvolveu um dispositivo de captura conhecido como PERISCOP, que mantém a pressão da água à medida que a superfície, mantendo as amostras em um ambiente pressurizado durante a subida. Isso permite um estudo próximo na superfície sem quaisquer distúrbios de pressão que afetem a amostra.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Seres abissais","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Curuá é um município brasileiro do estado do Pará, pertencente a microrregião de Santarém.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Localiza-se no norte brasileiro, a uma latitude 01º 53' 17\" sul e longitude 55º 07' 00\" oeste. O município tem 13.562 habitantes distribuídos em 1.431 km² de extensão territorial.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A história de Curuá começa com a fundação da Missão Baré em 1694 pelos Padres Franciscanos Capuchos da Piedade, mais tarde transferidos para a aldeia Surubim, em Alenquer, sendo o lugar denominado Arcozello por Mendonça Furtado. Em 1848 começou a segunda povoação, promovida pelo Tenente Raimundo Simões, com a exploração do látex Balata. Em 1900 foi criada a Vila Curuá, com projeto do Senador Fulgêncio Simões, presidida pelo Intendente de Alenquer, Tenente Coronel Josino Cardoso Monteiro. Em 1936 Curuá foi elevada à categoria de distrito, ligado ao município de Alenquer. Em 1995 ocorreu o plebiscito de emancipação do distrito, que foi elevado à categoria de município, com a denominação de Curuá, em 28 de dezembro 1995.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os Madredeus são um dos grupos musicais portugueses de maior projecção mundial. A sua música combina influências da música popular portuguesa e do fado, com a música erudita e com a música popular contemporânea. A musicalidade do grupo foi erroneamente referida como fado de gaiola, género musical português mais conhecido internacionalmente, sobretudo pela imprensa fora de Portugal. Nos seus vinte anos de carreira, os Madredeus lançaram 14 álbuns e estiveram em turné em 41 países — incluindo a Coreia do Norte e um festival de música na Noruega, dentro do Círculo Polar Árctico, vendendo mais de três milhões de cópias.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os elementos fundadores do grupo foram: Pedro Ayres Magalhães (guitarra clássica), Rodrigo Leão (teclados), Francisco Ribeiro (violoncelo) falecido em Setembro de 2010, Gabriel Gomes (acordeão) e Teresa Salgueiro (voz). Magalhães e Leão formaram o grupo em 1985, Ribeiro e Gomes juntaram-se a eles em 1986. Na sua busca por uma vocalista, descobriram Teresa Salgueiro numa casa nocturna de Lisboa, quando esta cantava alguns fados numa reunião informal de amigos. Teresa foi convidada para uma audição e aí surgia o grupo, o qual ainda não tinha um nome. A proposta inicial era a de uma oficina criativa, à qual todos os músicos levavam suas ideias e compunham em conjunto os temas e arranjos. Em 1987, o local de trabalho do grupo, o Teatro Ibérico (antiga igreja do Convento das Xabregas, num bairro de Lisboa chamado Madredeus) serviu de estúdio de gravação para mais de quinze temas reunidos à época em um LP duplo, depois convertido para o formato de CD. Chamaram-no de Os Dias da MadreDeus e daí viria o nome do grupo. O carácter inovador do álbum fez com que os Madredeus se tornasse um fenómeno instantâneo de popularidade em Portugal à época.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1990 foi editado o segundo disco dos Madredeus, Existir, que teve na canção O Pastor um grande sucesso. Apesar disso, o grupo era relativamente desconhecido no estrangeiro. Isto mudou quando os Madredeus deram uma série de concertos na Bélgica onde decorria a Europália, uma exposição que no ano de 1991 foi dedicada à cultura portuguesa. Outro facto que contribuiu para que os Madredeus se tornassem conhecidos no estrangeiro foi o uso da canção \"O Pastor\" num filme publicitário na Grécia, à revelia do grupo. Seguiu-se um disco gravado ao vivo em Lisboa, no qual o grupo interpretava canções dos dois primeiros discos e incluía novos temas, um dos quais (\"Mudar de Vida\") com a participação dos guitarristas Carlos Paredes e Luísa Amaro. Em 1994 a banda lança O Espírito da Paz, um álbum que consolida o grupo no estrangeiro. O disco alcançou o primeiro lugar das tabelas de Espanha e levou o grupo a uma longa digressão internacional, a qual incluiu o Brasil e alguns países do Extremo Oriente . Durante as sessões de gravação de O Espírito da Paz, que decorreram em Inglaterra, os Madredeus gravaram outro disco, que seria editado em 1995. Wim Wenders, impressionado com a música do grupo, tinha-os convidado para musicarem um filme sobre Lisboa, chamado Lisbon Story (no Brasil, \"O Céu de Lisboa\"; em Portugal, \"Viagem a Lisboa\"), do qual o grupo participou como personagens também. A banda sonora deu ao grupo ainda maior projecção internacional.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1995, incorporam-se nos Madredeus os músicos Carlos Maria Trindade, no lugar do teclista Rodrigo Leão, e o guitarrista José Peixoto. Em 1996, Francisco Ribeiro e Gabriel Gomes deixam o grupo e em 1997, os Madredeus gravaram o primeiro álbum com a nova formação, intitulado O Paraíso. No mesmo ano ingressa no grupo Fernando Júdice (baixo acústico). Em 1998, o grupo foi convidado a ser a atracção do concerto de abertura da Expo'98 em Lisboa, ocasião na qual se apresentaram ao lado do tenor espanhol José Carreras. A parceria inusitada renderia outros encontros futuros. O ano de 2000 marcou o lançamento do álbum Antologia, com canções de toda a discografia mais duas canções inéditas: Oxalá e As Brumas do Futuro, tema do filme \"Capitães de Abril\" de Maria de Medeiros. Em 2001 é lançado Movimento que foi o segundo álbum de estúdio com a nova formação. Surge depois \"Electrónico\" que é uma compilação de versões electrónicas das canções do Madredeus feitas por alguns dos músicos electrónicos mais prestigiados da Europa. Logo a seguir é editado Euforia que é um álbum duplo com canções gravadas ao vivo com a \"Vlaams Symfonisch Radio-orkest\", Orquestra Sinfónica da Rádio Flamenga, da Bélgica. Em 2004 entram em estúdio e de lá saíram com canções suficientes para dois álbuns. É lançado ainda nesse ano o álbum \"Um Amor Infinito\" que é dedicado aos fãs de todo o mundo. O álbum \"Faluas do Tejo\", editado em 2005, é uma homenagem à cidade de Lisboa, terra natal do grupo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O ano de 2007 foi um ano de paragem para os membros da banda e desenvolveram projectos paralelos. Teresa Salgueiro lançou dois álbuns com produção de Pedro Ayres Magalhães, Carlos Maria Trindade retomou os No Data e José Peixoto e Fernando Júdice criaram o grupo Sal unindo-se à voz de Ana Sofia Varela e à percussão de Vicky. Em 28 de Novembro de 2007 é anunciada a saída de Teresa Salgueiro, Fernando Júdice e José Peixoto. A notícia surpreendeu os fãs do grupo. Pedro Ayres Magalhães declarou à época que o futuro do grupo era incerto e que, na opinião dele, tornar-se-ia difícil pensar em um retorno sem a presença de Teresa Salgueiro, cuja voz se tornou emblemática para os Madredeus.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ficou apenas Pedro Ayres Magalhães e Carlos Maria Trindade que decidiram não substituir os músicos anteriores mas sim criar um novo ensemble ao qual chamaram A Banda Cósmica, formada pelas cantoras Rita Damásio e Mariana Abrunheiro, Ana Isabel Dias na harpa, Ruca Rebordão na percussão, Sérgio Zurawski na guitarra eléctrica, Gustavo Roriz no baixo e contrabaixo, Babi Bergamini na bateria e Jorge Varrecoso como violinista convidado. Em 2008, os Madredeus lançam o álbum \"Metafonia\". Varrecoso participou apenas no lançamento, decorrido no Teatro Ibérico, sendo substituído pelo violinista António Barbosa, que passou a fazer parte grupo. Foi lançado em 2009 o álbum \"A Nova Aurora\". Em 2010 é editado o álbum Castelos na Areia e é anunciado o fim do ciclo dos Madredeus iniciado com a Banda Cósmica.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em finais de 2011, é anunciada uma nova vida para os Madredeus. A nova formação mantém Pedro Ayres Magalhães (guitarra clássica) e Carlos Maria Trindade (sintetizadores), juntando-se Jorge Varrecoso (violino), António Figueiredo (violino), Luís Clode (violoncelo) e Beatriz Nunes (voz). A 2 de Abril de 2012 é lançado \"Essência\" que pretende celebrar os 25 anos de carreira com novos arranjos de clássicos do grupo. O álbum \"Capricho Sentimental\" é editado e 2015.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"No Brasil, o grupo ficou conhecido pelo grande sucesso de suas apresentações em casas de espectáculo por todo o país — sempre com lotação esgotada, em que pese a quase ausência das músicas do grupo nas rádios brasileiras — e também por suas apresentações ao ar livre, com destaque para os concertos que realizou no Pelourinho, em Salvador, Bahia (1995), na Praia de Icaraí, em Niterói, estado do Rio de Janeiro (1997) e no Parque do Ibirapuera, São Paulo, e na Praia de Copacabana, no Rio de Janeiro (2000), ambas por ocasião das comemorações dos 500 anos de descobrimento do Brasil. As canções do grupo também já foram tema de diversas produções televisivas no Brasil como a mini-série da Rede Globo de Televisão \"Os Maias\" (2001) (com as canções \"Matinal\", \"Haja o que Houver\", \"As Ilhas dos Açores\" e a canção que se tornou o tema de abertura da referida produção televisiva, a emblemática \"O Pastor\"). O grupo também já se apresentou em Angola, Cabo Verde e Macau.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"<div align=\"left\"> ImageSize = width:1350 height:auto barincrement:30 PlotArea = left:120 bottom:60 top:0 right:0 Alignbars = justify DateFormat = dd/mm/yyyy Period = from:01/01/1985 till:30/04/2013 TimeAxis = orientation:horizontal format:yyyy Colors = id:vocal value:red legend:Vocal id:guitarra value:green legend:Guitarra id:teclado value:blue legend:Teclado id:violoncelo value:orange legend:Violoncelo id:acordeao value:purple legend:Acordeão id:baixo value:black legend:Baixo Acústico id:violino value:yellow legend:Violino Legend = orientation:horizontal position:bottom ScaleMajor = increment:1 start:1985 LineData = at:01/01/1987 color:black layer:back at:12/05/1990 color:black layer:back at:01/01/1994 color:black layer:back at:01/01/1995 color:black layer:back at:01/01/1997 color:black layer:back at:01/01/2001 color:black layer:back at:01/01/2004 color:black layer:back at:01/01/2005 color:black layer:back at:02/04/2012 color:black layer:back BarData = bar:Teresa text:\"Teresa Salgueiro\" bar:Beatriz text:\"Beatriz Nunes\" bar:Pedro text:\"Pedro Ayres Magalhães\" bar:Rodrigo text:\"Rodrigo Leão\" bar:Carlos text:\"Carlos Maria Trindade\" bar:Francisco text:\"Francisco Ribeiro\" bar:Luis text:\"Luis Clode\" bar:Gabriel text:\"Gabriel Gomes\" bar:Fernando text:\"Fernando Júdice\" bar:José text:\"José Peixoto\" bar:Jorge text:\"Jorge Varrecoso\" bar:António text:\"António Figueiredo\" PlotData= width:14 textcolor:black align:left anchor:from shift:(10,-4) bar:Teresa from:01/01/1987 till:01/11/2007 color:vocal bar:Beatriz from:01/01/2012 till:end color:vocal bar:Pedro from:01/01/1985 till:end color:guitarra bar:Rodrigo from:01/01/1985 till:01/01/1995 color:teclado bar:Carlos from:01/01/1995 till:end color:teclado bar:Francisco from:01/01/1986 till:01/01/1997 color:violoncelo bar:Luis from:01/01/2012 till:end color:violoncelo bar:Gabriel from:01/01/1986 till:01/01/1997 color:acordeao bar:Fernando from:01/01/1997 till:01/11/2007 color:baixo bar:José from:01/01/1995 till:01/11/2007 color:guitarra bar:Jorge from:01/01/2012 till:end color:violino bar:António from:01/01/2012 till:end color:violino Membros Actuais","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Electronico (2002) - releitura electrónica de vários temas do grupo","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Filhos da Madrugada - Tema: \"Maio Maduro Maio\" (1994)","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As canções do Madredeus têm ganhado regravações feitas por diversos artistas:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Quintanaélez é um município da Espanha na província de Burgos, comunidade autónoma de Castela e Leão, de área 17,470 km² com população de 76 habitantes (2007) e densidade populacional de 4,87 hab/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Chibia é uma vila e município da província da Huíla, em Angola. Tem 5 281 km² e cerca de 141 mil habitantes. É limitado a Norte pelos municípios do Lubango e de Cacula, a Este pelo município do Quipungo, a Sul pelo municípios de Chiange, e a Oeste pelos municípios de Virei e Humpata. É constituído pelas comunas de Chibia, Capunda-Cavilongo (ex-Olivença-a-Nova), Quihita e Jau.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O município é povoado principalmente pela etnia Nhaneka-Humbe. Em 1885 iniciou-se a colonização portuguesa que levou à fundação da povoação de São Pedro da Chibia em 16 de Setembro desse ano. A zona foi também colonizada por bóeres. Em 30 de Outubro de 1927 foi elevada à categoria de vila e sede municipal, com a designação de Vila de João de Almeida. Em 1975 voltou à designação de Chibia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As suas actividades mais importantes são a agricultura, a pecuária, as explorações do granito negro em Tchicuatite e em Capunda Cavilongo, e ainda a pesca continental nas áreas do rio Caculuvar e Tchipumpunhime. Possui um bom abastecimento de água e o sistema de fibra óptica oferece importantes vantagens nas comunicações. *Geohive","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gracias a Dios é um departamento nas Honduras. Fica na parte oriental do país. Municípios","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Cabo Gracias a Dios - assim chamado por Cristóvão Colombo","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nos instrumentos musicais, corda é um elemento produtor de som, que vibra quando friccionado por um arco, pinçado ou percutido. Os instrumentos que utilizam cordas são chamados Instrumentos de cordas ou Cordofones. As cordas podem ser fios singelos ou cabos compostos de fibras trançadas ou enroladas em torno de um núcleo. Elas são montadas em suportes que as mantêm fixadas nas duas extremidades, tensionadas e distantes de outras partes do instrumento para que possam vibrar livremente. Normalmente várias cordas são utilizadas em um mesmo instrumento para permitir uma tessitura mais extensa. A diferença de altura (música) entre as cordas é controlada pelo uso de comprimentos ou espessuras diferenteses. A aliniaçoesação é feita por dispositivos (cravelhas) que permitem controlar a tensão aplicada a cada corda. Na maior parte dos instrumentos, as cordas são montadas sobre uma caixa de ressonância ou próximas a um captador que serve para amplificar o volume do som produzido.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As cordas podem ser feitas de vários materiais:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As cordas podem ser feitas de um único fio de metal ou nylon. Até uma certa espessura, essa construção tem vantagem por produzir cordas mais finas, mas em espessuras maiores, pode provocar perdas de afinação freqüentes. Para evitar este problema, utilizam-se cordas feitas de fibras trançadas ou enroladas em espiral em torno de um núcleo. Esta técnica permite construir cordas de grandes espessuras e muito resistentes à tração, usadas principalmente para os registros mais graves em pianos, contrabaixos, violões, entre outros. Cordas compostas podem ter mais de um material. O núcleo, também chamado de alma pode ser de metal, nylon, seda ou tripas. A capa exterior normalmente é feita de metais como o aço, cobre, bronze ou mesmo prata. Alguns instrumentos utilizam cordas inteiramente trançadas, sem um núcleo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As cordas são postas em vibração basicamente de três formas:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Rocca, EDGARD. Ritmos Brasileiros e seu instrumentos de percussão. Europa, Rio de Janeiro","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Balaka é um distrito do Malawi localizado na Região Sul. Sua capital é a cidade de Balaka. Balaka também se refere a uma arte milenar do leste europeu, sendo a prática do dibre variante desta.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Isparta é uma província () do centro-sudoeste da Turquia, situada na região (bölge) do Mediterrâneo (em turco: Akdeniz Bölgesi) com de superfície e  habitantes (2009).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Um tríscele ou triskelion (do grego τρισκέλιον [triskélion]; τρισκελής [triskelís], \"com três pernas\") é um símbolo formado por três espirais entrelaçadas, por três pernas humanas flexionadas ou por qualquer desenho similar contenham a ideia de simetria rotacional. O tríscele é o símbolo identificativo de quatro regiões europeias: a Bretanha, a Ilha de Man, a Galiza e a Sicília. Os trísceles de Man e da Sicília são formados por três pernas dobradas e entrelaçadas na região da virilha. Enquanto que o tríscele de Man são três pernas envolvidas por uma armadura, o tríscele siciliano contém em seu centro a imagem da cabeça de uma Medusa. O tríscele da Galiza são três meias luas girando sobre o mesmo ponto. O tríscele da Bretanha é também um símbolo celta.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O tríscele é um símbolo que aparece em muitas culturas da Antiguidade, como a dos Celtas ou a micênios ou dos lícios. No caso da Bretanha, Ilha de Man e Galiza é própria da cultura Celta. No caso da Sicília seria herdado da Civilização Micênica. Também é um emblema heráldico posto em escudos de guerreiros ilustrados na cerâmica da Antiga Grécia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Wilma de Aguiar (São Paulo, 18 de junho de 1931 - São Paulo, 6 de julho de 2017) foi uma atriz brasileira. Wilma iniciou a carreira em 1954 no Rádio na Rádio Bandeirantes de São Paulo. Passou pela TV Excelsior, Rede Tup, Rede Record e SBT. Faleceu em 2017, 20 anos longe da carreira artística. Sua morte não foi divulgada pela mídia, foi informada algum tempo depois pela atriz Jussara Freire em seu perfil de rede social .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Diáspora africana — também chamada de Diáspora Negra — é o nome que se dá ao fenômeno sociocultural e histórico que ocorreu em países além do continente africano devido à imigração forçada, por fins escravagistas mercantis que perduraram da Idade Moderna ao final do século XIX, de africanos (em especial africanos de pele escura chamados pela cultura ocidental de negros ou afrodescendentes). Contraste ao fomentado por interesses exploratórios, dominativos pelo arrefecimento do poder alheio ou etnocêntricos — internos ou externos — que se manifestam nas guerras de tribo e na anomia reais e estereotipadas do continente africano em si, na América e no território geral de influência passada ou contemporânea do Ocidente onde houve das colônias mercantilistas à base de escravos ao segregacionismo de oportunidades racista científico ocorreu um inverso. Destituídos do que lhes conferia identidade quando escravizados, muitos negros da época da escravatura — privados que fossem das condições objetivas de prosperar na própria sociedade, do respeito como seres humanos e da chance de constituir família — se uniram por meio desse desatino, no perseguido ritualístico festivo e cerimonial na surdina das senzalas ou no sentimento libertário de revolta que acontecia no sul do que deu origem aos Estados Unidos, criando o que se pode equivaler a uma cultura afrolocal não necessariamente sectária mas — pouco raro via critério que foge às convenções comuns de institucionalidade — instituída. O termo foi criado por historiadores, movimentos civis e descendência de ex-escravos recentes. A existência do fenômeno foi fortemente evidenciada pela luta da esquerda norte-americana em defesa do direito de minorias demográficas e sociais. Além disso, a queda do apartheid político, na África do Sul, também trouxe visibilidade à diáspora. Surgiram ainda ações afirmativas, de caráter compensatório e de novas tendências, que iam do \"Black is Beautiful\" até o consagrar de atletas, personalidades da mídia e artistas de pele morena ou preta no grande público.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A União Africana definiu a diáspora africana como \"[consistindo] de pessoas de origem africana vivendo fora do continente, independentemente da sua cidadania e nacionalidade e que estão dispostos a contribuir para o desenvolvimento do continente e a construção da União Africana. \"Seu ato constitutivo, declara que ela deve convidar e incentivar a plena participação da diáspora Africana como uma parte importante do nosso continente, no edifício da União Africana.\"Entre 1500 e 1900, aproximadamente quatro milhões de africanos escravizados foram transportados para as plantações de ilhas no Oceano Índico, cerca de oito milhões foram enviados para países da zona do Mediterrâneo, e cerca de 11 milhões sobreviveram ao tráfico negreiro para o Novo Mundo. Seus descendentes são encontrados ao redor do globo. Devido a casamentos mistos e assimilação genética, somente que seja descendente da diáspora africana não é inteiramente autoevidente. Populações da diáspora africana fora da África sub-equatorial incluem:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"(*) Note-se que as estatísticas populacionais de diferentes fontes e países usam métodos altamente divergentes de classificar a \"raça\", etnia ou origem nacional ou genética dos indivíduos, a partir da observação de características raciais e de cor, para pedir a pessoa para escolher um conjunto de opções pré-definidas, por vezes com uma outra categoria, e às vezes com uma opção em aberto, e às vezes não, que diferentes populações nacionais tendem a escolher de forma divergente. Características visuais e de cor foram consideradas uma forma inválida para determinar o ramo genético \"racial\" em Antropologia (o campo da ciência que concebeu original de \"raça\", como um ramo genético de pessoas que poderiam ter um relativo sucesso junto comparação com outros ramos, agora considerado inválido) a partir de 1910, pelo que não reflete totalmente o percentual da população que realmente são do patrimônio africano. Os números sobre a República Dominicana não pode ser precisamente relatados. O CIA Factbook não distingui misturas de ascendência branca e indígena a partir de misturas de ascendência negra e indígena, tornando impossível obter um número preciso dessa fonte. Favor corrigir eventuais erros (*)Note that population statistics from different sources and countries use highly divergent methods of rating the \"race\", ethnicity, or national or genetic origin of individuals, from observing for color and racial characteristics, to asking the person to choose from a set of pre-defined choices, sometimes with an Other category, and sometimes with an open-ended option, and sometimes not, which different national populations tend to choose in divergent ways. Color and visual characteristics were considered an invalid way to determine the genetic \"racial\" branch in anthopology (the field of science that original conceived of \"race\", as a genetic branch of people who could have a relative success together compared with other branches, now considered invalid) as of 1910, thus not fully reflecting the percentage of the population who actually are of African heritage. The figures on the Dominican Republic cannot be precisely reported. The CIA Factbook does not distinguish mixes of white and Amerindian descent from mixes of black and Amerindian descent, making it impossible to derive an accurate figure from that source.-->","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Samosir, ou Pulau Samosir () é uma grande ilha vulcânica no interior do Lago Toba, na ilha de Sumatra, Indonésia. O lago e a ilha foram formados pela erupção de um supervulcão há cerca de 75000 anos. .Com 630 km², Samosir é a maior ilha no interior de outra ilha, e a quarta maior ilha no interior de um lago. Samosir é um popular ponto turístico por ter excelentes panoramas cénicos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"<references />","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Leptodactylus natalensis é uma espécie de anfíbio da família Leptodactylidae endémica do Brasil. Os seus habitats naturais são florestas subtropicais ou tropicais húmidas de baixa altitude, matagal húmido tropical ou subtropical, marismas intermitentes de água doce, pastagens, jardins rurais e florestas secundárias altamente degradadas. Embora a perda de habitat, este anfíbio encontra-se amplamente distribuído por quase toda a costa brasileira. .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Condado de Żyrardów (polaco: powiat żyrardowski) é um powiat (condado) da Polónia, na voivodia de Mazóvia. A sede do condado é a cidade de Żyrardów. Estende-se por uma área de 532,63 km², com 74 697 habitantes, segundo os censos de 2005, com uma densidade 140,24 hab/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O condado possui:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pseudochirops é um gênero de marsupial da família Pseudocheiridae. Inclui Petropseudes, que era considerado um gênero distinto, mas que Meredith e colaboradores demonstraram se tratar de um sinônimo de Pseudochirops.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Villarlurin é uma comuna francesa na região administrativa de Auvérnia-Ródano-Alpes, no departamento de Saboia. Estende-se por uma área de 5,45 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Cacharí é uma localidade do Partido de Azul na Província de Buenos Aires, na Argentina. Sua população estimada em 2001 era de 2.968 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Perca fluviatilis é um peixe da família Percidae. Ocorre em rios da Europa e da Ásia. Espécie muito popular, foi introduzida na África do Sul, na Nova Zelândia e na Austrália.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O  8º Exército foi formado em 26 de agosto de 1939 a partir do Heeresgruppenkommando 3. Conhecido também como Grenzabschnittskommando Mitte atuou desde 2 de Outubro de 1939 até 13 de Outubro de 1939, sendo redesignado 2º Exército em 20 de Outubro de 1939. 8º Exército foi reformado em 22 de Agosto de 1943 a partir do Armeeabteilung Kempf. Também era conhecido como Grupo de Exército Wöhler e comandou vários exércitos Romenos e Húngaros entre Março de 1944 e Dezembro de 1944.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A piúna (Terminalia januariensis) é uma árvore brasileira não pioneira, nativa de matas ciliares da floresta ombrófila densa do Rio de Janeiro, São Paulo e Minas Gerais. Sua área de distribuição é bastante reduzida. Em São Paulo ocorre apenas na floresta ombrófila do sudeste e do litoral sul. A dispersão de suas sementes se dá por anemocoria.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Basílica de Vierzehnheiligen ou Basílica dos Catorze Santos Auxiliares é uma basílica católica alemã da região da Baviera construída entre 1743 e 1772. A basílica dedicada aos Catorze Santos Auxiliadores é o mais famoso santuário em Bad Staffelstein e recebe cerca de meio milhão de visitantes por ano. Foi concebida pelo arquitecto Balthasar Neumann e quando comparada às outras construções da região parece ser de exterior bem simples e de decoração interior complexa. A basílica foi concebida no estilo barroco o que é facilmente notável pela fachada que detêm fortes linhas horizontais próprias deste estilo. O interior decorado conjuga elementos esculturais e pictóricos característicos do estilo rococó. O edifício é constituido por uma planta com três ovais; o ambiente é requintado com tons de branco, dourado e rosa.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 24 de setembro de 1445, um jovem presbítero franciscano chamado Hermann Leicht avistou uma criança chorando no meio de um campo pertencente a um mosteiro cisterciense da região de Langheim. No exato momento em que o jovem padre se abaixou para pegar a criança ela despareceu, vindo a reaparecer no mesmo local tempo depois. Na segunda aparição, a criança estava rodeada por duas velas. Em Junho de 1446, Leicht viu a criança pela terceira vez. Desta vez a criança disse: \"Nós somos os Catorze auxiliares e desejamos erguer uma capela aqui, onde nós podemos descansar. Se Tu fores nosso servo, Nós seremos o seu.\" Pouco tempo depois Leicht avistu duas velas no mesmo local e curas milagrosas passaram a acontecer na pequena capela erguida no local. Durante o século XVIII, um jovem e culto abade chamado Stephan Moesinger queria construir uma nova igreja no local por que a velha igreja estava se tornando pequena demais para o grande e crecente número de fiés. Primeiramente o abade seonhava com uma grandiosa igreja para o convento de Langheim. Para tal sonho, o abade contratou Balthasar Neumann para esboçar os primeros planos em 1742. No Inverno de 1738 um outro abade chamado Heinrich Krohne planejou um edifício central com galerias que assemelhava-se com as igrejas protestantes. O plano de Krohne foi rejeitado pelo bispo Karl Friedrich von Schoenborn. Em 1742, Michael Kuechel, construtor mestre, propôs ao abade uma construção central de aparência refinada e maior que a anterior, porém o abade rejeitou este plano por causa dos altos custos da cúpula de pedra. Balthasar Neumann foi chamado pelo abade e seu plano mostrou uma igreja semelhante, porém mais simples. O plano foi aprovado pelo bispo, mas o abade temia os custos da construção e resolveu consultar Krohne. No dia de São Jorge (23 de abril de 1743), Stephan Moesinger colocou a pedra fundamental da igreja. As paredes de arenito amarelo foram erguidas sob a supervisão de Thomas Nissler. Em Dezembro de 1743 Neumann e Kuechel foram verificar a construção e ficaram chocados. O abade prometeu mudar o plano de acordo com as demandas de uma igreja católica. Enquanto isso, Maximilian Welsch propôs um plano muito especial para o abade que incluia enormes dimensões. Entretanto Neumann retomou o seu trabalho e tentou encontrar uma nova solução, incluindo o plano de Krohne cujas paredes não poderiam ser removidas. Neumann supervisionou a construção até sua morte em 1753. Em 16 de setembro de 1772, após 29 anos de construção, a magnífica igreja em estilo barroco e rococó foi consagrada pelo Bispo príncipe Adam Friedrich von Seinsheim na presença de Malachias Limmer, abade de Langheim.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Chankom é um município do estado do Iucatã, no México. Conta com uma extensão territorial de 137,9 km². A população do município calculada no censo 2005 era de 4.340 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* INEGI","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Arapongas Esporte Clube é um time de futebol brasileiro de Arapongas, no Paraná, fundado em 6 de junho de 1974.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Fundado em 6 de junho de 1974, o Arapongas Esporte Clube é uma das grandes paixões da cidade de Arapongas, situada no norte Paranaense. Com as cores verde e branco, o Arapongão, apelido carinhoso do time, tem na torcida e no seu estádio Estádio dos Pássaros, com capacidade para 20.000 torcedores, seu principal ponto forte nas partidas. Resgatada a tradição do futebol no município em 2007 por intermédio do empresário Adir Leme, aprimorou-se a forma de gestão esportiva elevando o Arapongas E.C a time empresa, sendo gerido desde então como outra instituição organizacional, gerando receitas através da comercialização de atletas, linha de produtos exclusivos e oficiais, gestão da marca e imagem do time, com estrutura composta por Gerência de Futebol e Administrativa, Gerencia de Marketing, diretoria Comercial e Financeira, secretariado e logística. Em 2010, disputou a divisão de acesso do Campeonato Paranaense, com o objetivo de chegar à primeira divisão do futebol paranaense. Alcançou seu objetivo conquistando o título de Vice-Campeão, garantindo o direito de em 2011 disputar a Primeira Divisão do Campeonato Paranaense de Futebol. 2011 foi um grande marco na recente história do Arapongas, após a ascensão a primeira divisão, logo no seu primeiro ano o clube disputou até a última rodada do certame as posições iniciais da tabela, terminando na 5ª posição com o mesmo número de pontos do quarto colocado o qual obteve vagas em competições nacionais. Recordes de público, jogos históricos e ótimas plataformas comerciais, foram destaques no Arapongas E.C na caminhada 2011. Em 2012 novas plataformas e um planejamento ainda mais elaborado fizeram a diferença e os resultados apareceram dentro de campo. Terceiro colocado no Campeonato paranaense e Campeão do Interior Paranaense, o Arapongão se credenciou pela primeira vez a disputar as grandes competições nacionais; Campeonato Brasileiro - Série D e a Copa do Brasil em 2014. Após ter disputado o Brasileiro da D em virtude dos bons resultados de 2012, 2013 teve foco no Estadual e destacou-se pela primeira participação na Copa do Brasil. O ano também foi importante pelas alianças formadas no exterior após uma longa excursão pela Europa. No arbitral para o campeonato estadual de 2015, realizado em 12 de novembro de 2014, o Arapongas Esporte Clube pediu desistência da competição e desta forma, ao não participar do campeonato da primeira divisão de 2015, terá que retornar nas divisões inferiores, quando assim desejar .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Estádio Municipal José Luís Chiapin (Estádio dos Pássaros) é o local dos jogos do clube, tem capacidade para 15.000 torcedores. O estádio recebe anualmente na semana do dia 1° de Maio, O Torneio do Trabalhador, um campeonato que envolve clubes amadores, infantis e femininos, organizado pela cidade, ficou desativado por algumas temporadas no profissional e voltou apenas em 2008, na participação do Arapongas na Série Bronze do Campeonato Paranaense de Futebol.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"No norte do Paraná, o maior rival histórico do Arapongas Esporte Clube tem sido o time da cidade de Apucarana, atualmente representada pelo Apucarana Sports, mas que antigamente era representada pelo Apucarana Atlético Clube, o Clássico AraPuca, como é chamado, marca a rivalidade entre os times das duas cidades. A rivalidade ultrapassa as quatro linhas, estando presente até mesmo na política das duas cidades, o que torna o clássico ainda mais acirrado. As duas cidades foram fundadas em épocas próximas, Apucarana em 1944 e Arapongas em 1947, e ficam a cerca de 17 km de distância uma da outra. Tudo isto fez com que o 'Clássico AraPuca' ganhasse grande importância regional no norte do Paraná.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O mais recente encontro entre Arapongas e o Roma Apucarana ocorreu no dia 29 de fevereiro de 2012, com vitória do Arapongas por 1 a 0.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Outro clássico que vem crescendo nos últimos anos é contra o Londrina Esporte Clube, pois devido a má fase do time da cidade de Apucarana, rival do Arapongas, e também da cidade de Maringá, rival do Londrina na qual faz o \"Clássico do Café\", as equipes das cidades que ficam a cerca de 35 km de distância uma da outra vem disputando posições e títulos no últimos anos, tanto é que o Arapongas foi Campeão do Interior Paranaense em 2012 e o Londrina em 2013.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O mais recente encontro entre Arapongas e Londrina ocorreu no dia 9 de fevereiro de 2014, com vitória do Arapongas por 1 a 0.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":" : Legenda:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ranking atualizado em dezembro de 2017","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Além do futebol, o Arapongas possuiu, ao longo de sua história, equipes em várias modalidades esportivas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Arapongas não possui grande tradição no futsal paranaense, mas conquistou alguns títulos importantes no início dos anos 2000, sendo o da Terceira Divisão do Campeonato Paranaense de Futsal de 2004 o mais importante entre eles .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*      ","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Estrada é um lugar da Póvoa de Varzim, na freguesia de Estela que no censo de 2001 tinha 94 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Croácia participou quatro vezes no Festival Eurovisão da Canção Júnior, tendo-se estreado em 2003.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":";Legenda","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Croácia deu mais votos a... A Croácia recebeu mais pontos de...","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Thelecythara dominguezi é uma espécie de gastrópode do gênero Thelecythara, pertencente a família Conidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lophiotoma tigrina é uma espécie de gastrópode do gênero Lophiotoma, pertencente a família Turridae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ignacio Jáuregui (31 de julho de 1938) é um ex-futebolista e treinador de futebol mexicano que competiu nas Copa do Mundo FIFA de 1962 e 1966.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Austrália participou dos Jogos Olímpicos de Verão de 1932 em Los Angeles, Estados Unidos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Itália participou dos Jogos Olímpicos de Verão de 1964 em Tóquio, Japão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Acacia wickhamii viscidula é uma espécie de leguminosa do gênero Acacia, pertencente à família Fabaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aloe hildebrandii é uma espécie de liliopsida do gênero Aloe, pertencente à família Asphodelaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Soneto 54 foi escrito por William Shakespeare e faz parte dos seus 154 sonetos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Na tradução de Thereza Christina Rocque da Motta,","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Brendan Hines (Baltimore, Maryland, 28 de dezembro de 1976) é um ator e compositor norte-americano. Teve diversos papéis pequenos na TV e teve papéis principais em filmes independentes. Entre janeiro de 2009 a 2011 apereceu interpretando Eli Loker na série de TV, Lie to Me. Brendan participou do filme Deep In The Valley (2009), junto com Kim Kardashian e Chris Pratt. Também fez uma participação especial em Beauty and the Beast. Atualmente, interpreta o personagem Logan Sanders em Suits. Hines compõe e executa músicas, na versão solo e acompanhado por uma banda, The Brendan Hines. No início de 2008, lançou um álbum de 10 canções originais \"Good For You Know Who\".","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gentianose é um carboidrato trissacarídeo, encontrado nas raízes da genciana. Esse oligossacarídeo foi descoberto por Meyer em 1882, fazendo experiências no vegetal Gentiana lutea. O gentianose é composto por duas moléculas de glicose e uma molécula de frutose (sacarose+glicose). Ele é um açúcar não-redutor e não reage com a solução de Fehling.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gabrielle Christina Victoria \"Gabby\" Douglas (Newport News, 31 de dezembro de 1995) é uma ginasta da elite dos Estados Unidos, que fez, por três vezes, parte da seleção norte Americana de ginástica, fez parte da seleção que ganhou o ouro na final por equipes do mundial de 2011 em Tóquio, no Japão. Em 2010, Gabby se mudou de Virginia para West Des Moines, Iowa para viver com uma família de acolhimento para que pudesse treinar com Liang Chow, treinador da campeã olímpica de trave Shawn Johnson. Nos Jogos Olímpicos de Londres 2012 participou na equipe dos Estados Unidos, ajudado a ganhar a medalha de ouro por equipes, vindo a repetir a proeza no concurso individual feminino de ginástica somando um total de 62.232 pontos, tornando-se dessa forma a primeira ginasta de raça negra a ganhar uma medalha de ouro nos Jogos Olímpicos. Gabby iniciou na ginástica quando tinha 6 anos, depois de sua irmã mais velha, Arielle, convencer sua mãe a matriculá-la na ginástica. Gabby venceu o campeonato estadual da Virginia, em 2004.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Douglas fez sua estréia no cenário nacional, em 2010, no Nastia Liukin SuperGirl Cup, uma competição televisionada para ginastas Level 10, sediada em Worcester, Massachusetts, onde Gabby terminou em 4º lugar no Individual Geral. Sua primeira competição como uma ginasta de elite foi em 2010, no CoverGirl Classic em Chicago, Illinois, onde Douglas foi a 3ª colocada na trave de equilíbrio, 6ª no salto e 9ª no Individual Geral na categoria junior. No Campeonato nacional junior de 2010, Douglas ganhou a prata na trave, ficou em 4º lugar no Individual Geral e salto, e empatou em 8º lugar no solo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 2011 nos Jogos Pan-Americanos de 2011 em Guadalajara, Mexico, Douglas levou o título nas barras assimétricas e por equipes. Também ficou em 5º lugar no Individual Geral. No City of Jesolo Trophy na Itália durante o mês de março, Douglas levou o ouro junto com a equipe Norte Americana. Ela também ficou em segundo lugar no solo, empatada em terceiro na trave e em quarto lugar no Individual Geral e venceu o salto. Em 2011, no CoverGirl Classic em Chicago, Illinois, Douglas ganhou prata nas barras. Em St. Paul, Minnesota, no campeonato nacional de 2011, Douglas empatou pelo terceiro lugar nas barras e terminou em sétimo no individual geral por ter tido grandes erros na trave. Depois de dois Camps de seleção no Rancho dos Karolyi em New Waverly, Texas, Douglas foi nomeada para a equipe que iria representar os EUA no Mundial de 2011, em outubro, em Tóquio, Japão. Durante a etapa classificatória do mundial, Gabby mostrou uma performance forte em cada um dos aparelhos, terminando em 5º lugar no Individual Geral (57.657)  No entanto, devido as colocações de suas colegas de equipe, Jordyn Wieber (que foi segunda colocada) e Alexandra Raisman (que foi quarta) no Individual geral, Douglas não pode participar desta final, por causa da regra “duas [atletas] por país”. Douglas se classificous para a final das barras com 14.866, sexta colocação com movimentos como Tkatchev, um Pak salto e uma saída de duplo mortal grupado com pirueta. Seu movimentos na trave incluem um mortal para trás com pirueta e uma saída de duplo mortal grupado. A equipe dos EUA terminou a etapa classificatória em primeiro lugar (234.253) na frente da Rússia (231.062), China (230.370) e Romênia (227.228). Durante a final por equipes feminina, Gabby contribuiu para os EUA nas paralelas (14.733). O time dos EUA ganhou o ouro (179.411) na frente da Rússia (175.329) e China (172.820). Gabrielle também participou da final de barras, onde terminou em quinto lugar após cometer um erro durante a sua série.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Douglas continuou perseguindo seu sonho de fazer parte da equipe olímpica Norte-Americana e apareceu em primeiro lugar (61.032) no final da etapa Americana da Copa do mundo de ginástica (AT&T American Cup) no Madison Square Garden em março. Ela mostrou uma melhora em sua nota de dificuldade das Barras apresentando um Tkatchev carpado (15.633) e um novo salto, um Amanar (Yurchenko com dupla pirueta e meia). Sua série na trave que inclui um mortal para trás com pirueta rendeu um 15.100, e ela tirou 14.700 no solo, com uma série que inclui uma tripla pirueta e uma sequência de duplo twist grupado + salto de dança. Douglas recebeu a maior nota no Individual geral na competição feminina, a frente da campeã mundial e compatriota Jordyn Wieber. Entretanto, como era uma reserva na competição suas notas não foram consideradas, e consequentemente ela não foi a campeã da competição. Mais tarde em Março, Gabrielle fez parte da equipe dos EUA que ganhou o ouro no Pacific Rim Championships. Ela teve uma primeira rotação difícil, durante seu salto (um Amanar) sua mão escorregou da mesa. De algum jeito ela conseguiu ainda assim completar duas piruetas (ao invés das duas e meia), mas ela teve uma aterrissagem difícil e machucou o tornozelo. Ela voltou para apresentar uma série incrível nas paralelas assimétricas, mas teve problemas na trave. Então, os treinadores, pensando no melhor para ela por causa do tornozelo e para não ter uma lesão pior, decidiram tirar ela da última rotação, e ela não apresentou solo na competição. Ela veio a competir na final das Barras Assimétricas, ganhando o ouro à frente de sua colega de equipe, Kyla Ross. Sua próxima competição foi Campeonato Nacional de 2012, em junho. Ao final do primeiro dia de competições ela estava empatada em primeiro lugar com a atual campeã mundial, Jordyn Wieber com 60.650 depois de tirar 14.8 na trave, 15.05 no solo, 15.45 nas barras e 15.35 no salto. No segundo dia de competições Gabrielle caiu em seu primeiro movimento na trave e acabou com 14.1 no aparelho. Mas ela foi capaz de voltar bem à competição e perdeu por apenas 0.2 pontos depois de tirar 15.3 no solo, 15.8 no salto e 15.85 nas barras. Ela terminou a competição com uma soma de 121.7. Ganhando a prata no Individual Geral, o ouro nas Barras Assimétricas e o bronze no solo. Martha Karolyi, a coordenador da seleção de ginástica estadunidense, apelidou Dougle de \"Flying Squirrel\" (Esquilo Voador) por seus voos (altíssimos) nas Barras Assimétricas. Depois de conseguir um lugar na equipe olímpica americana, Douglas e suas colegas de equipe foram destaque na capa da revista Sports Illustrated na “previsão olímpica” de 18 de julho de 2012. Esta foi a primeira vez que uma equipe de ginástica inteira foi capa desta revista. Ela também apareceu no programa Rock Center com Brian Williams, no dia 19 de julho, onde falou sobre o apoio da família e suas ambições olímpicas. Em 20 de julho Douglas foi capa de mais uma revists, em uma das cinco capas olímpicas lançadas naquele dia pela revista Time.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 31 de julho, Gabby e suas colegas de equipe, McKayla Maroney, Aly Raisman, Kyla Ross e Jordyn Wieber, venceram a competição por equipes, ficando com o ouro. No dia 2 de agosto, Douglas ganhou novamente o ouro, dessa vez na final do Individual Geral, se tornando a primeira ginasta Afro-Americana a vencer a prova. Ela também se tornou a primera ginasta Americana a ganhar o ouro tanto por equipes, como individual na mesma olimpíada. Douglas terminou na oitava colocação na final por aparelhos nas barras assimétricas, no dia 6 de agosto. Ela teve um pequeno problema ao tentar fazer uma pirueta o que a fez perder pontos de execução e também de dificuldade, já que ela perdeu sua conexão de elementos. Ela também se classificou para a final da trave de equilíbrio, mas alguns erros a tirou do pódio deixando-a na sétima posição","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Douglas é filha de Timothy Douglas e Natalie Hawkins. Tem três irmãos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Website oficial","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Besarion Vanovis Jughashvili (, ; 1849 ou 1850 - 1909 ) foi o pai de Josef Stalin. Seu sobrenome significa  filho de Juga , e é derivado do osseta йуга Juga (que significa 'rebanho') ou do antigo georgiano ჯუღა djuga - 'aço'.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Besarion Jughashvili era neto paterno do osseta Zaza Jughashvili, do vilarejo de Geri, ao norte de Gori. Em meados do século XIX, Zaza participou de uma revolta camponesa em Ananuri, uma sede do pequeno condado de Ger próximo ao Rio Aragvi. A revolta foi esmagada pelos soldados imperiais, e Zaza foi capturado com outros nove rebeldes. Zaza fugiu e se escondeu em Gori, onde ele foi recapturado e reenviado como um servo do príncipe Eristavi. Ele se envolveu em outra revolta na propriedade de Eristavi. Não se sabe quem foi sua esposa, ou o número exato de filhos que teve. Vano Djughashvili, pai de Besarion, tendeu as vinhas do príncipe georgiano Badur Machabeli na aldeia de Didi-Lilo. Besarion nasceu em uma família de servos cristãos ortodoxos da aldeia de Didi-Lilo na Geórgia, provavelmente em 1850. Besarion tinha um irmão chamado Giorgi que foi assassinado por bandidos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo a família Arsoshvili (parentes dos Djughashvili e residentes de longa data de Didi Lilo), Djughashvili (apelidado de \"Beso\") não podia pagar um imposto de três rublos e teve que se deslocar para Gori em busca de emprego. Em Gori, ele viveu em uma casa de Kulumbegashvili, onde, Jughashvili encontraria emprego como sapateiro e se casaria com Ekaterina (Keke) Geladze em 30 de maio de 1872. Ele foi um poliglota, sendo fluente em georgiano, russo, turco e armênio. Seus dois primeiros filhos (Mikhail e Giorgi) morreram quando crianças em 1875 e 1877 com menos de um ano, o último de sarampo. Beso logo desenvolveu um problema grave de alcoolismo. Souvarine, biógrafo francês de Stalin, especula que as deficiências de nascença de Stalin, nomeadamente seus dois pés contíguos, foram, provavelmente, devido ao alcoolismo de seu pai. Djughashvili finalmente abriu sua própria oficina, e por um tempo ele e sua família foram prósperos e felizes, até que o problema da bebida ressurgiu. Em seguida, ele se tornou muito abusivo em relação a sua esposa e filho, em um ponto de ter tentado estrangular Keke. A sua capacidade para trabalhar também sofreu, ao ponto de que sua oficina foi mantida viva somente por seus aprendizes. Embora Besarion quisesse que seu filho seguisse seus passos e se tornasse um sapateiro, sua mãe, em vez disso, matriculou Josef na escola para ser educado para o sacerdócio ortodoxo. Isto enfureceu Besarion, que em uma fúria de bêbado, vandalizou uma taberna local e atacou o chefe de polícia da vila. Por isso, ele foi expulso de Gori. Ele se mudou para Tbilisi, onde encontrou trabalho na fábrica de sapatos de Adelkhanov, enquanto sua esposa e filho permaneceram em Gori. Quando seu filho entrou em um seminário ortodoxo em Tbilisi, Beso fez uma tentativa frustrada de removê-lo e ensinar-lhe o ofício de sapateiro. Ele voltou-se depois exigindo três rublos de seu filho, que estava se afastando. Stalin ameaçou chamar a guarda, caso o pai não o permitisse partir, então ele se foi. Stalin ainda visitou seu pai com o primo de sua mãe, enquanto no seminário. Beso lhe daria botas de couro de presente. Em janeiro 1900, Stalin foi preso pela primeira vez, porque seu pai não tinha pagado seus impostos para a sua aldeia. Os amigos de Stalin pagaram por ele. Em maio de 1901, Beso encontrou seu filho pela última vez. Soso, como era chamado, estava organizando uma greve na fábrica de sapatos de Adelkhanov, onde Beso trabalhou. Beso pediu a seu filho \"Por que você veio aqui? Para enfrentar estes sujeitos? Por que você não está aprendendo uma profissão?\" Em maio de 1902, ele acidentalmente encontrou sua ex-esposa quando ia visitar Stalin na prisão em Batumi, assim gritou: \"Pare ou eu vou te matar! Ele [Stalin] quer virar o mundo de cabeça para baixo. Se você não o tivesse levado para a escola seria um artesão, agora ele está na prisão. Eu mato um filho assim com minhas próprias mãos, ele me desgraçou\". Uma multidão protegeu a mulher dele; e nunca mais se viram. Besarion morreu em 25 de agosto de 1909, no Hospital de Mikhailovsky em Tiflis, sofrendo de colite, tuberculose e pneumonia crônica. Ele está enterrado em Telavi, Geórgia, em um túmulo como um indigente. Não fez nenhum esforço para contatar seu filho.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Arenicolides ecaudata é uma espécie de anelídeo pertencente à família Arenicolidae. A autoridade científica da espécie é Johnston, tendo sido descrita no ano de 1835. Trata-se de uma espécie presente no território português, incluindo a sua zona económica exclusiva.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*  Arenicolides ecaudata - World Register of Marine Species (consultado em 31 de dezembro de 2013).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Divisão de Aeronáutica Militar, (do inglês Division of Military Aeronautics - DMA), foi o nome da organização de aviação do exército para um período de apenas quatro dias durante a Primeira Guerra Mundial. Ela foi criada pelo Departamento de Guerra com função de reorganização da Seção de Aviação do Signal Corps ainda como parte do Signal Corps. Ela foi removida da Seção de Aviação por um decreto em 20 de maio de 1918, e existiu como a única agência de aviação do exército até que uma ordem do Departamento de Guerra emitido em 24 de maio de 1918, a estabeleceu, assim como o Birô de Produção de Aeronaves, criada pela mesma reorganização em 24 de abril, como componentes de coordenação do \"Serviço Aéreo\". Como tal ela foi reconhecida pela Força Aérea como sua terceira antecessora. Como um componente subordinado do Serviço Aéreo, a DMA continuou até 19 de março de 1919, quando o Birô de Produção de Aeronaves foi consolidado junto com ela no Serviço Aéreo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Luch 5V é um satélite de comunicação geoestacionário russo construído pela ISS Reshetnev (ex NPO Prikladnoi Mekhaniki, NPO PM). Ele está localizado na posição orbital de 95 graus de longitude leste e é de propriedade da Agência Espacial Federal Russa (Roscosmos). O satélite foi baseado na plataforma Express-1000A e sua expectativa de vida útil é de 10 anos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O satélite foi lançado com sucesso ao espaço no dia 28 de abril de 2014 às 10:25 UTC, por meio de um veículo Proton-M/Briz-M a partir do Cosmódromo de Baikonur, no Cazaquistão, juntamente com o satélite KazSat 3. Ele tinha uma massa de lançamento de 1148 kg.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vengeance (2005) foi um evento em pay-per-view de luta livre profissional produzido pela World Wrestling Entertainment (WWE), que foi patrocinado pelo jogo eletrônico da THQ, Juiced. Aconteceu em 26 de junho de 2005, no Thomas & Mack Center em Paradise, Nevada. Este foi a quinta edição na cronologia do Vengeance. Contou com a participação dos lutadores do programa Raw.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vengeance teve combates de luta profissional de diferentes lutadores com rivalidades e histórias pré-determinadas, que se desenvolveram no Raw e SmackDown — programas de televisão da WWE. Os lutadores interpretaram um vilão ou um mocinho seguindo uma série de eventos para gerar tensão, culminando em várias lutas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*WWE Night of Champions","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Site oficial do Vengeance 2005","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Dave Eggers (12 de março de 1970, Boston, Massachusetts) é um escritor e editor estadunidense.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Eggers nasceu em Boston, Massachusetts, cresceu no subúrbio Lake Forest (onde foi colega de escola do ator Vince Vaughn), e frequentou a Universidade de Illinois em Urbana-Champaign. Vive em San Francisco e está casado com a escritora Vendela Vida. Em outubro de 2005, Vendela deu à luz sua filha, October Adelaide Eggers Vida.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Eggers começou a escrever como editor na Salon.com e fundou a revista Might, enquanto escrevia uma história em quadrinhos chamada Smarter Feller (originalmente Swell, depois Smart Feller) para SF Weekly. Seu primeiro livro foi uma memória (com elementos fictícios) A Heartbreaking Work of Staggering Genius, de 2000. Centra-se na luta do autor para criar seu irmão menor em San Francisco após a repentina morte de seus pais. O livro converteu-se rapidamente num bestseller e foi finalista do Prêmio Pulitzer na categoria Geral Não-Ficção. As memórias destacam por sua originalidade, idiosincrasia e por vários elementos estilísticos e inovadores. No princípio de 2001 foi reeditada em formato econômico, com um posfácio longo e apologético intitulado \"Mistakes We Knew We Were Making\". No ano 2002, Eggers publicou sua primeira novela \"You shall know our velocity“, uma história sobre a tentativa frustrada de repartir dinheiro a gente que lho merecesse enquanto viajava pelo mundo a esmo. Uma versão ampliada e revisada do livro foi publicada em Sacramento no ano 2003, com o mesmo título. Desde então, tem publicado uma colecção de contos curtos „How we are hungry“ e três séries relacionadas com temas políticos para Salon.com.Em novembro de 2005 Eggers publicou \"Surviving Justice: America's Wrongfully Convicted and Exonerated\", um livro compilatorio de entrevistas com exonerados a sentenças de pena de morte. O livro foi compilado com Lola Vollen, \"uma física especializada nas desgraças depois de abusos a grande escala dos direitos humanos“. O romancista Scott Turow escreveu a introdução de „Surviving Justice“. Eggers é também o fundador da editora McSweeney's e editor da \"Best American Nonrequired Reading Series\", uma antologia anual de contos curtos, ensaios, reportagens, sátira e quadrinhos alternativos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A locomotiva 10100 da British Railways foi uma locomotiva a diesel não convencional e experimental conhecida informalmente como The Fell Diesel Locomotive (homenagem ao Tenente Coronel ''L. F. R. Fell'' um dos seus designers). Ela foi uma produção conjunta entre as empresas Davey Paxman & Co, Shell Refining & Marketing Co e o Tenente Coronel ''L. F. R. Fell'', construída para e pela London, Midland and Scottish Railway em Derby. Sir Harry Ricardo esteve envolvido neste projeto.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Campo é uma comuna francesa na região administrativa de Córsega, no departamento de Córsega do Sul. Estende-se por uma área de 3,3 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Esta página fornece uma lista de vários almanaques. Note-se que Almanaque também pode ser escrito almanack, e algumas das publicações listadas utilizam esta forma.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Lista de tabelas de referência","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Almanaques americanos","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Martha é um curta-metragem de animação produzido nos Estados Unidos, dirigido por Walt Disney e lançado em 1923.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ryota Oshima (Shizuoka, 23 de janeiro de 1993) é um futebolista japonês que atua como goleiro no Kawasaki Frontale.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ryota Oshima fará parte do elenco da Seleção Japonesa de Futebol nas Olimpíadas de 2016.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Forte de Mehrangarh (em hindi: मेहरानगढ़ का दुर्ग; em sindi: مهراڻ ڳڙهه) é um forte localizado em Jodhpur, no estado de Rajastão, Índia. Construído por Rao Jodha por volta de 1460, é um dos maiores fortes da Índia, situado a 125 metros acima da cidade e cercado por imponentes paredes grossas. Dentro de seus limites existem vários palácios conhecidos por suas intrincadas esculturas e pátios. Uma estrada sinuosa liga-o à cidade abaixo. Vestígios de projéteis de canhão dos exércitos de Jaipur ainda podem ser vistos no segundo portão. À esquerda do forte está o chhatri de Kirat Singh Soda, um soldado que caiu no local defendendo o forte de Mehrangarh. Existem sete portões, que incluem Jayapol (que significa \"vitória\"), construído por Maharaja Man Singh para comemorar suas vitórias sobre os exércitos de Jaipur e Bikaner. O portão de Fattehpol (também significado de \"vitória\") foi construído por Maharaja Ajit Singh para marcar a derrota dos Mughals. As impressões de palma sobre estas ainda atraem muita atenção. O museu do forte de Mehrangarh é um dos museus mais bem equipados do estado de Rajastão. Em uma seção do museu do forte há uma seleção de liteiras reais antigas. O museu exibe a herança do Rathores, em trajes, pinturas e quartos decorados da época.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Jodhpur Group – Malani Igneous Suite Contact em que o forte de Mehrangarh foi construído foi declarado um monumento geológico nacional pelos Serviços Geológicos da Índia para incentivar o ecoturismo no país. Esta característica geológica única faz parte da Malani Igenus Suite, visto na região do deserto de Thar, e que se espalha por uma área de 43.500 km 2 . Este recurso geológico único representa a última fase da atividade ígnea da era pré-cambriana no subcontinente indiano.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Rao Jodha Desert Rock Park é um parque de setenta e dois hectares, junto ao forte de Mehrangarh. O parque contém um deserto ecologicamente restaurado e vegetação árida.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Uma debandada ocorreu em 30 de setembro de 2008, no templo de Chamunda Devi dentro do forte de Mehrangarh, resultando em 249 mortos e mais de 400 feridos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"<Gallery> File:Bastion of Mehrangarh Fort.jpg File:Balconies of an inner palace Mehrangarh Fort.jpg File:Amazing Mehrangarh Fort, Jodhpur.jpg File:Another wiew of the fort..JPG File:Arcitecture 2 (Mehrangarh Fort).jpg File:Blue city to blue sky.JPG File:Cannon of mehrangarh fort by Divesh Parihar and Manvendra Singh Rathore.jpg File:Chamunda Devi Temple, Mehrangarh Fort (4080004963).jpg File:City view from Meherangarh Fort 26.jpg File:Coronation throne in Meherangarh Fort 01.jpg File:Cradles in Mehrangarh fort.jpg File:Entry to Jodhpur Fort.JPG File:Fort Mehrangarh N-RJ-89 Jodhpur Rajasthan India Image1.jpg File:Fenêtres du Palais (Fort Meherangarh, Jodhpur) (8415209763).jpg File:Fort Mehrangarh N-RJ-89 Jodhpur Rajasthan India Image4.jpg File:India mehrangarh fort.jpg File:Gate in Meherangarh Fort.jpg File:Haveli at Mehrangarh Fort in Jodhpur.JPG </Gallery>","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sonhos é uma canção de autoria de Lincoln Olivetti, Robson Jorge e Mauro Motta, que foi gravada por Jane Duboc em 1987 no seu segundo álbum epônimo, e fez bastante sucesso, sendo uma das músicas mais conhecidas de sua carreira. Em 1988, a canção fez parte da trilha-sonora da novela Fera Radical (Rede Globo), embalando o principal casal da trama, Cláudia e Fernando, vividos pela Malu Mader e José Mayer. Segundo o site Mofolandia, ela foi a 79a música mais tocada no Brasil em 1988.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Comunicação sonora, no geral, consiste na capacidade de que, a partir da captação auditiva, interligada à capacidade de interpretação sensitiva do cérebro, o homem possa interagir com a natureza ao seu redor e com a sua natureza própria.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A humanidade desde os primórdios, quando ainda incapaz de se comunicar entre seus semelhantes, já observava e analisava a sonoridade de toda a natureza ao seu redor. Sons de animais, insetos, fenômenos e elementos naturais: chuva, água, rochas,etc. Com a evolução de nossa espécie, a comunicação sonora tornou-se essencial. Passamos a depender das múltiplas variações sonoras tanto da natureza ao nosso redor, quanto a nossa própria natureza. Compreender, emocionar, indagar, dialogar, a partir de cada tipo de som, se tornou uma ação constante. A evolução das línguas escritas, e outras formas de comunicação como símbolos, ícones e índices, através da semiótica e outras ciências, nos abalam constante e diariamente. A ligação destes com os outros quatro sentidos humanos, além de nossa intuição, de certa forma, estimulam ou aguardam o aparecimento de sons relacionados. Em relação aos meios de comunicação, sendo estes de massa ou não, à comunicação sonora, também, tem ampla importância. O rádio, a televisão, a música, o telefone, o cinema, o computador, os sons de alerta, entre outros, ajudam na interpretação, reação, disciplina e atenção do receptor. Este por sua vez, age de forma aceitável ou contrária, devido sua capacitação social, cultural ou econômica atingindo ou não a vontade do emissor. Para a comunicação sonora, assim como para outros tipos de comunicação, a vantagem manipuladora do emissor, para com seus receptores e espectadores, também é valida. Nesse fator, os meios mais significantes, ainda são a TV e o rádio. Daí, o que pode-se apresentar, é a participação de tal comunicação, na mídia. Tais meios comunicativos, usufruem da sonoridade, para impressionar, atingir, chocar, apavorar, acalmar os espectadores, a partir de seus objetivos e públicos-alvos selecionados. A comunicação sonora, está presente em todo lugar orgânica e artificialmente. Sons criados pelo próprio homem, para obtenção de concentração, alertas, conforto, ou gerados por produtos que de certa forma proporcionam as mesmas sensações, se misturam frequentemente com sons do ambiente e da natureza. Esse choque sonoro, entretanto, apesar de muitas vezes imperceptível, gera o que se pode chamar de poluição sonora. Para concluir, pode-se dizer, que a nível vital, a comunicação sonora é muito importante e eficaz para a integração do homem ao ambiente habitado, mas não pode ser afirmado, que tal comunicação é essencial para tal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lételon é uma comuna francesa na região administrativa de Auvérnia-Ródano-Alpes, no departamento Allier. Estende-se por uma área de 6,5 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Meunet-Planches é uma comuna francesa na região administrativa do Centro, no departamento Indre. Estende-se por uma área de 27,5 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sararanga é um género botânico pertencente à família Pandanaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Triscenia é um género botânico pertencente à família Poaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"César Augusto Rabello Borges (Salvador, ) é um político brasileiro. Foi o 47.º Governador do Estado da Bahia. Foi ministro-chefe da Secretaria Nacional dos Portos no governo Dilma Rousseff.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Viveu a infância e a adolescência com a família na cidade de Jequié, de onde seu pai, Waldomiro Borges, foi líder político. É graduado em engenharia civil pela Universidade Federal da Bahia, onde também lecionou. Casado com Tércia Pimentel Borges, é pai de seis filhos. Seu primeiro cargo público foi presidente da Junta Comercial do Estado da Bahia, na gestão do governador João Durval. Filiado ao PFL, elegeu-se deputado estadual por dois mandatos consecutivos. Durante a gestão de Antônio Carlos Magalhães a frente do governo da Bahia, ocupou o cargo de Secretário de Recursos Hídricos. Impulsionado por Antônio Carlos Magalhães, foi eleito em 1994, vice-governador de Paulo Souto e, em 1998, eleito governador da Bahia. Não concluiu o mandato, para em 2002 eleger-se senador. Nas eleições municipais de 2004, disputou a prefeitura de Salvador e chegou a disputar o segundo turno com João Henrique, porém foi derrotado. Em outubro de 2007, deixou o Democratas, partido criado com o fim do PFL, e filiou-se ao Partido da República, o qual passou a presidir no estado. Tentou a reeleição ao Senado no pleito de 2010, mas alcançou somente o terceiro lugar, com 1.583.423 votos. A partir de maio de 2012, ocupou a vice-presidência de governo do Banco do Brasil. Em 2 de abril de 2013, foi empossado no cargo de ministro dos Transportes do Governo Dilma Rousseff. Deixou o ministério em 26 de junho de 2014, quando assumiu o cargo de ministro-chefe da Secretaria Nacional dos Portos. No início de 2015, deixa a pasta, sendo substituído por Edinho Araújo. Em 6 de abril de 2015, o Banco do Brasil anuncia a sua volta à instituição ocupando o cargo de vice-presidente de serviços, infraestrutura e operações. Foi anunciado como novo presidente da Associação Brasileira de Concessionárias de Rodovias (ABCR) no dia 1 de setembro de 2016.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Estádio Waldomiro Borges","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Phyllodoce é um género botânico pertencente à família Ericaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Mossunguê é um bairro da cidade brasileira de Curitiba, no Paraná. O bairro e a sede do clube de futebol J.Malucelli Futebol S/A.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A economia de São Vicente e Granadinas é baseada na agricultura, no turismo e na construção civil, e também é dependente de remessas do exterior. A maior parte da mão-de-obra é empregada no cultivo da banana e no turismo, porém o elevado desemprego tem estimulado muitos cidadãos do país a abandonarem as ilhas Sua economia, de renda modesta, é vulnerável a desastres naturais - tempestades tropicais destruíram muito das colheitas nos anos de 1994, 1995 e 2002. Em 2008 o país recebeu cerca de 200 mil turistas, número 20% menor que em 2007 . O governo foi relativamente mal sucedido em introduzir indústrias novas para diminuir a taxa de desemprego elevada (de 22%). A dependência que a economia tem de uma única colheita representa um dos maiores obstáculos para o desenvolvimento do país. O turismo tem potencial considerável para se desenvolver. O crescimento recente foi estimulado pela atividade intensa do setor da construção e por uma melhoria nos serviços de turismo. Há também um setor manufatureiro ainda pequeno e um setor financeiro em expansão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A teoria de interacção é uma das teorias que alguns professores de surdos defendem ao ensinar e educar crianças surdas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A teoria de interacção defende que a aquisição da linguagem resulta da interacção entre dois factores: A linguagem verbal não é algo que se possa isolar da cognição humana. As crianças adquirem a linguagem assimilando não as estruturas sintácticas de superfície, e sim as estruturas semânticas subjacentes, justificadas pelas relações entre os objectos concretos. Como no desenvolvimento cognitivo o significado prevalece sobre a forma, fica justificado por que devem prevalecer, no bom ensino de línguas, as funções da linguagem sobre as formas. Mais recentemente, verificou-se que o funcionamento da linguagem via além do pensamento cognitivo e das estruturas de memória. A aprendizagem de uma língua encontra as suas bases num sistema de reciprocidade comportamental. Em outras palavras: adquirir linguagem é aprender a comportar-se de maneiras socialmente dotadas de sentido.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"NGC 3178 é uma galáxia espiral (Sc) localizada na direcção da constelação de Hydra. Possui uma declinação de -15° 47' 28\" e uma ascensão recta de 10 horas, 16 minutos e 09,4 segundos.A galáxia NGC 3178 foi descoberta em 16 de Março de 1836 por John Herschel.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Vindobona (asteróide 231) é um asteróide da cintura principal com um diâmetro de 82,33 quilómetros, a 2,4595546 UA. Possui uma excentricidade de 0,1572234 e um período orbital de 1 821 dias (4,99 anos). Vindobona tem uma velocidade orbital média de 17,43495191 km/s e uma inclinação de 5,09678º. Esse asteróide foi descoberto em 10 de Setembro de 1882 por Johann Palisa.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"RBD: La Família é o primeiro álbum de compilação do grupo musical mexicano RBD. O álbum foi feito para promover a série RBD: La Familia lançado em 14 de maio de 2007. A compilação inclui a canção inédita do grupo, \"Quiero Poder\", co-escrita por Dulce María. O CD também inclui músicas dos álbuns Rebelde (2004), Nuestro Amor (2005), Live In Hollywood (2006), Celestial (2006), Rebels (2006) e um documentário com cenas dos bastidores da gravação de \"Quiero Poder\".","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"U4 é uma das nove linhas da U-Bahn de Berlim. Foi inaugurada em 1910 e circula entre as estações de Nollendorfplatz e  Innsbrucker Platz. Tem ao todo 5 estações.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Apple Advanced Typography (AAT) é um programa de computador da Apple Computer para a renderização avançada de fontes tipográficas, suportando internacionalização. É o sucessor da tecnologia QuickDraw GX, usada pela Apple em meados da década de 1990. * developer.apple.com/textfonts","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"André Cordeiro de Araújo Lima (Rio de Janeiro, — ?) foi um político brasileiro. Bacharel pela Faculdade de Direito do Recife, em 1853. Foi nomeado presidente da província de Santa Catarina por carta imperial de 4 de janeiro de 1869, empossado no cargo pelo segundo vice-presidente Manuel do Nascimento da Fonseca Galvão em 3 de janeiro de 1870, permanecendo no cargo até 10 de abril do mesmo ano, devolvendo-o ao mesmo vice-presidente que o empossou. Este último assumiu o cargo interinamente até o dia seguinte, 11 de abril, quando então assumiu também interinamente Manuel Vieira Tosta, barão de Muritiba, até o dia 18 de maio de 1870.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Padre Antônio Batista Vieira (Várzea Alegre, — ?, ) foi um padre e político brasileiro, fundador do Clube Mundial do Jumento , escritor e deputado federal pelo Ceará.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nasceu no sítio Lagoa dos Órfãos, no sopé da Serra dos Cavalos. Era filho de Vicente Vieira da Costa e Senhorinha Batista de Freitas. Ordenou-se no sacerdócio em 27 de dezembro de 1942, no Crato, no Ceará. Em 1964 cursou com destaque a Universidade da Califórnia em Los Angeles, graduando-se em economia e planejamento de pesquisa social. Entre 1970 e 1974 cursou direito na Universidade Federal do Rio de Janeiro, licenciando-se em filosofia, ciências e letras. Foi fundador do Clube Mundial do Jumento e sócio da Associação Cearense de Imprensa. Foi deputado federal, eleito para o período legislativo de 1967 a 1970. É autor das seguintes obras:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Anjo Loiro é um filme brasileiro de 1973 dirigido por Alfredo Sternheim, baseado no livro Professor Unrat, de Heinrich Mann. O filme foi proibido pela censura federal da ditadura militar na 5ª semana de exibição. É um marco na carreira de Vera Fischer, pois a consagrou como atriz.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Associação Paulista de Críticos de Arte - Troféu APCA (1974)","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O  DN11  é o modelo da Shadow da temporada de 1980 da F1. Foi guiado por Stefan Johansson, David Kennedy e Geoff Lees.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"João Luís Monteiro de Barros ( — ) foi um general brasileiro. Foi engenheiro do Exército Brasileiro, responsável pelo projeto de várias fortalezas e fortes como o Forte de Mambucaba no Guarujá-SP, bem como usinas hidrelétricas. Foi também professor do Instituto Militar de Engenharia. Foi filho do Marechal Eduardo Monteiro de Barros casado com Maria Luiza Monteiro de Barros (Abreu e Silva como solteira)e irmão dos Generais Manoel Monteiro de Barros, Gal. Eduardo Monteiro de Barros Junior e Gal. Pedro Luiz Monteiro de Barros. Foi casado com Juracy Bastos de Campos, depois Juracy Campos Monteiro de Barros. Teve três filhas: Yedda Campos Monteiro de Barros (*5.07.1920), Avany Campos Monteiro de Barros (*09.03.1922) e Maria Campos Monteiro de Barros (*12.03.1924). João Luís faleceu aos 55 anos, vítima de acidente automobilístico na Rio-São Paulo próximo a Seropédica no Rio de Janeiro, quando do retorno de suas Fazendas em Bananal, São Paulo","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Um é um brinquedo que consiste em um objeto de base arredondada que por mais que seja inclinado tende a permanecer de pé. Podem ser confeccionados em diversos materiais como madeira e plástico. Há também versões infláveis. A explicação física para o objeto estar sempre em pé é o baixo centro de gravidade, perto da base arredondada do objeto. Assim o formato arredondado e a distribuição da massa fazem o objeto manter-se de pé mesmo se inclinado. Esse brinquedo se apresenta geralmente com figuras humanas, de homem ou mulher, com vestimentas coloridas pintadas no brinquedo. Apresentando-se também como alguns animais como as aves, o pinguim e a águia, e ainda o urso ou o leão e o cachorro (esses de cócoras, devido à forma do brinquedo); e mais modernamente, com figuras de Disney (a partir de 1942) e Maurício de Souza(1970), geralmente autores infantis como também personagens de Monteiro Lobato. Elaborado com diversos materiais, sejam de madeira(os mais antigos), sempre com a âncora, chumbada ou peso-de-lastro encaixado ao seu pé ou base, seja em plástico-resistente ou inflável(esses mais recentes), em que a âncora, chumbada ou peso-de-lastro é colocada de forma que fique em compartimento separado na base da criatura que o separa do ar que o infla. A orientação pedagógica para todas as crianças dessas idades, de zero a dez, tem-se em vista a introdução do conceito pedagógico do equilíbrio e o incentivo ao movimento, de que essas crianças carecem e deverão ser incentivadas, como também a se movimentar de forma geral, \"engatinhando\", e a andar mais cedo, pois costumam ir atrás do brinquedo, tanto \"engatinhando\", como andando ou nadando, para se divertir com ele.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em matemática, a curvatura escalar de uma superfície é a familiar curvatura gaussiana. Para as variedades riemannianas de dimensão mais alta (n > 2), é o dobro da soma de todas as curvaturas seccionais ao longo de todos os 2-planos atravessados por um certo marco ortonormal. Matematicamente a curvatura escalar coincide também o traço total da curvatura de Ricci assim como do tensor de curvatura.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A curvatura escalar de Ricci R pode ser expressa facilmente em terminos do tensor métrico Onde os símbolos de Christoffel que aparecem na expressão anterior são calculados a partir das derivadas primeiras das componentes do tensor métrico:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sancho Garcia (Garcia 4º Conde de Castela) (Castela, Espanha, 970 — Castela, Espanha, 5 de Fevereiro de 1017) \"o dos Bons Foros\". Sucedeu ao seu pai, enquanto filho mais velho, no comando do condado depois da morte deste. Corria o ano 1000, Almançor atacou o Condado de Castela, Sancho Garcia teve de sair ao seu encontro sendo derrotado na Batalha de Cervera sem no entanto causar um grande número de baixas entre as fileiras de Almançor. Participou juntamente com Sancho Garcês III de Pamplona e Afonso V de Leão na conhecida Batalha de Calatañazor onde Almançor sofreu a sua primeira grande derrota. Deu o seu apoio a Solimão Almostaim, 5º Califa de Córdova nas lutas civis entra os habitantes de Córdova, recebendo em troca várias localidades ao longo do Rio Douro: (Osma, San Esteban de Gormaz, Clúnia, Berlanga de Duero, Sepúlveda, Penafiel). Foi o fundador do Mosteiro de São Salvador de Oña em 1011, onde se encontra sepultado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Foi filho de Garcia Fernandes, conde de Castela e de Ava de Ribagorza filha de Raimundo II de Ribagorza, conde de Ribagorza e de Gersenda de Fézensac. Casou com Urraca Gomez, filha de Gomez Diaz de Saldanha, conde de Saldanha e de Muniadona Fernandes, de quem teve:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A 10 de Novembro de 2007, os Da Weasel gravaram no Pavilhão Atlântico, um concerto em que cantaram muitos dos grandes êxitos, e em que levaram muitos convidados como maestro Rui Massena e a Orquestra Sinfônica de Praga, Bernardo Sassetti, Manuel Cruz, Gato Fedorento e Atiba. Editado em duas versões: 2 DVD ou 2 DVD + 2 CDs.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Tubeway Army foi uma banda de punk rock e new wave britânica formada em Londres no ano de 1977 pelo vocalista Gary Numan, o baixista Paul Gardiner e o baterista Jess Lidyard, sendo a primeira banda do período pós-punk a alcançar grande sucesso. O estouro da banda deu-se em 1979 com a música ''Are 'Friends' Electric? e o álbum Replicas'', o qual chegou ao topo da tabela britânica UK Albums Chart.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*The Plan (1984)","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Biografia em Allmusic","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Go Girl! é uma série de livros infantis de diversas autoras. As personagens, que têm entre sete e doze anos de idade, se deparam com problemas típicos do cotidiano das crianças.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A série possui vinte e nove volumes, com aproximadamente 72 páginas cada . Série Go Girl: Fazendo a diferença : Especial:A Agenda Secreta","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ahkiyyini era uma espécie de esqueleto dançante na mitologia inuíte, responsável pelos naufrágios nos mares. Sua dança fazia com que as águas ondulassem, influenciando o movimento dos barcos. Ahkiyyini tocava música usando ossos de braços humanos para bater em um xilofone feito de escápulas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Bermersheim vor der Höhe é um município da Alemanha localizado no distrito (Kreis ou Landkreis) de Alzey-Worms, na associação municipal de Verbandsgemeinde Alzey-Land, no estado da Renânia-Palatinado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Coleophora caraganae é uma espécie de mariposa do gênero Coleophora pertencente à família Coleophoridae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Natural History Museum Coleophoridae","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Karl Nikolaus Adalbert Krueger (Malbork, 9 de dezembro de 1832 – Kiel, 21 de abril de 1896) foi um astrónomo alemão que foi editor da revista Astronomische Nachrichten.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Põlva () é um município rural estoniano localizado na região de Põlvamaa.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Biswamoyopterus biswasi é a única espécie do genêro Biswamoyopterus, é um esquilo-voador noturno e é endêmico da Índia, e está listado como uma espécie criticamente ameaçada devido à perda de habitat. O Biswamoyopterus biswasi, está em extinção porque está perdendo seu habitat e é presa de outros animais. O Biswamoyopterus biswasi é encontrado principalmente na Índia (mais especificamente no extremo nordeste) em altitudes entre 100–350 m. O Biswamoyopterus biswasi é geralmente encontrado em florestas secas e escuras com árvores altas. O esquilo gosta de árvores altas, pois está a salvo de seus predadores em cima das árvores. Esta espécie parece ser muito rara e tem uma população muito pequena. Os estudos feitos em 1981 e 2002 mostraram que a população está diminuindo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lauren Christine German (Huntington Beach, 29 de Novembro de 1978) é uma atriz norte-americana mais conhecida pela participação nos filmes de terror The Texas Chainsaw Massacre e . Em 2011 integra o elenco da segunda temporada série Hawaii Five-0. Por um tempo (2012-2014) interpretou uma paramédica, Leslie Shay, na série Chicago Fire. Atualmente integra o elenco da série Lucifer exibida pelo canal Fox em 2016.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"2000 - Down to You …. 2002 - A Walk to Remember(Um amor para recordar) …. Belinda 2002 - Dead Above Ground …. Darcy Peters 2002 - ''A Midsummer Night's Rave'' …. Elena 2003 - The Lone Ranger (TV) …. Emily Landry 2003 - The Texas Chainsaw Massacre …. jovem adolescente 2005 - Rx (Simple Lies) …. Melissa 2005 - Standing Still …. Jennifer 2005 - Piggy Banks (Born Killers) …. Gertle 2007 - You Are Here …. Cassie 2007 - It Is Fine. Everything Is Fine! …. Ruth 2007- Spin .... Cassie 2007 -  …. Beth 2007 - What We Do Is Secret …. Belinda Carlisle 2007 - Love and Mary …. Mary 2008 - Mating Dance …. Abby 2009 - Made for Each Other …. Catherine 2009 - Dark Country …. Gina 2011 - The Divide …. Eva","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"1999 - Undressed …. Kimmy 2000: temporada 3 - 2001 - Shotgun Love Dolls …. Beth - Piloto 2001 - 7th Heaven …. Marie - Apologize 2002 - Going to California …. Tiffany - A Little Hard in the Big Easy 2005 - Sex, Love & Secrets …. Rose - Secrets 2010 - Happy Town …. Henley - 8 episódios 2011 - Human Target …. Angie/Natalia - Kill Bob 2011 - Hawaii Five-0 …. Lori Weston - temporada 2 2012 - 2014 - Chicago Fire... Leslie Shay 2016 - presente - Lucifer ... Detetive Chloe Decker","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Giovanni Battista Beccaria (Mondovì, 3 de outubro de 1716 — 27 de maio de 1781) foi um físico italiano. was born at Mondovì, and entered the religious order of the Pious Schools in 1732, where he studied, and afterward taught, grammar and rhetoric. At the same time, he applied himself with success to mathematics. He became professor of experimental physics, first at Palermo and then at Rome, and was appointed to a similar situation at Turin in 1748. He was afterwards made tutor to the young princes de Chablais and de Carignan, and continued to reside principally at Turin during the remainder of his life. In May 1755 he was elected a fellow of the Royal Society of London, and published several papers on electrical subjects in the Phil. Trans.. In 1759, King Charles Emmanuel III of Sardinia, who had invited him to Turin, employed him to measure the degree of meridian arc in Piedmont. Beccaria did much, in the way both of experiment and exposition, to spread a knowledge of the electrical researches of Benjamin Franklin and others. His principal work was the treatise Dell’ Elettricismo Naturale ed Artificiale (1753), which was translated into English in 1776.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Mateologia (mataiología, em grego. “conversa inútil”) é, dentro da filosofia, o estudo de assuntos complexos o suficiente para serem inalcançáveis para a inteligência humana e, por isso, considerados inúteis. É o estudo do ininteligível ou do absurdo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Southern Daily Echo, também conhecido como Daily Echo ou simplesmente The Echo, é um jornal local do tipo \"tabloid\" que cobre a área de Hampshire no Centro-Sul da Inglaterra, abrangendo a cidade de Southampton. Pertence ao grupo editorial Newsquest, uma das maiores agências de jornais do Reino Unido Foi publicado pela primeira vez em agosto de 1888, tendo celebrado seus 120 anos em 2008 Tem tiragem diária, exceptuando-se o Domingo. Quinta-feira e sábado são os dias da edição de emprego, quando todas as vagas locais são anunciadas. O Echo é o único jornal pago (há publicações gratuitas) de Southampton e não tem afiliação partidário-política, comum em jornais britânicos. O editor-chefe atual é Ian Murray. Outros jornais pertencentes ao mesmo grupo circulam na região, nomeadamente Hampshire Chronicle (em Winchester, Basingstoke Gazette (em Basingstoke,Romsey Advertiser (na localidade de Romsey) e Bournemouth Daily Echo (na cidade de Bournemouth.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Georg Tannstetter, também conhecido como Georgius Collimitius ( — ), foi um humanista que lecionou na Universidade de Viena. Foi um doutor em medicina, matemático, astrônomo, cartógrafo e o médico pessoal dos Maximiliano I e Fernando I. Também escreveu sob o pseudônimo de \"Lycoripensis\". Seu nome latino \"Collimitius\" é derivado de Limes significando \"fronteira\" e é uma referência à sua cidade natal: \"Rain\" é uma palavra alemã para fronteira ou borda. Nascido em Rain (Suábia), no Ducado da Baviera, estudou em Ingolstadt. Em 1503 seguiu um chamado de Conrad Celtis para a Universidade de Viena, onde lecionou matemática. Em breve tornou-se personalidade de destaque entre os humanistas de Viena. Em 1510 tornou-se o médico particular do imperador Maximiliano I, que o enobreceu seis anos depois com o predicado \"von Thanau\". Em 1514 em colaboração com Andreas Stiborius, professor na mesma Universidade de Viena, redigiu uma proposta sobre reforma do calendário a pedido do imperador Maximiliano I a quem o papa Leão X escrevera sobre a questão durante o V Concílio de Latrão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Graf-Stuhlhofer, F: ''Humanismus zwischen Hof und Universität. Georg Tannstetter (Collimitus) und sein wissenschaftliches Umfeld im Wien des frühen 16. Jahrhunderts.'', Universidade de Viena, 1996; 212 páginas. ISBN 3-85114-256-X. Em alemão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Taça dos Campeões Europeus de Hóquei em Patins de 1991 foi a 26.ª edição da Taça dos Campeões.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* CERH website","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Unterseeboot 253 foi um submarino alemão do Tipo VIIC, pertencente a Kriegsmarine que atuou durante a Segunda Guerra Mundial.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Durante o seu tempo de serviço, esteve subordinado às seguintes flotilhas: <! == Patrulhas ==","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"George Douglas, 16° Conde de Morton(3 de abril de 1761 - 17 de julho de 1827), era o filho de Sholto Douglas, 15° Conde de Morton. Ele foi eleito Fellow da Royal Society em fevereiro de 1785 e serviu como seu vice-presidente entre 1795 e 1819. Em 13 de agosto de 1814, se casou com Susan Elizabeth Buller e eles tiveram uma filha: a Lady Ellen Susan Anne Douglas (falecida em 22 de janeiro de 1914). George Douglas é conhecido também pelo animal conhecido como égua do Lorde Morton, com a qual pensava ter demonstrado a telegonia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Bellator 127: Straus vs. Wilcox foi um evento de artes marciais mistas promovido pelo Bellator MMA, ocorreu em Thu Mar 01 2001 no Pechanga Resort & Casino em Temecula, California. O evento foi transmitido ao vivo na Spike TV.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O evento teve como luta principal a luta de penas entre o ex-Campeão Peso Pena do Bellator Daniel Straus e o finalista do Torneio da 9ª Temporada Justin Wilcox. O co-evento principal seria a luta de meio médios entre o ex-Campeão Meio Médio do Dream Marius Zaromskis e ex-Campeão Meio Médio do WEC Karo Parisyan. No entanto, em 24 de Setembro foi anunciado que Fernando Gonzalez substituiria Marius Zaromskis devido a uma lesão desconhecida. O oponente original de Fernando era Justin Baesman que enfrentará John Mercurio agora.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Estranhos no Paraíso (no original em inglês, Strangers in Paradise) é uma série de revistas em quadrinhos criada por Terry Moore e publicada através de diferentes editoras entre 1993 e 2006, mas majoritariamente pelo próprio Moore, através de sua editora \"Abstract Studios\". Caracteriza-se como uma comédia romântica, e foi bem-recebida pela crítica e pelo público durante toda a sua publicação, sendo indicada ao Eisner Award em mais de uma oportunidade. O primeiro \"volume\" da série foi uma minissérie em três edições, publicada pela Antartic Press. Para dar continuidade à série, Moore publicou de forma independente o segundo \"volume\" da série, que teve 14 edições adicionais. O terceiro volume foi publicado inicialmente pela Image Comics de forma colorida pelas seis primeiras edições, algo inédito para a série. Posteriormente, o próprio Moore voltaria a assumir a publicação da série, com edições em preto-e-branco. Essa terceira fase da série teve 90 edições no total.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"San Simeone Profeta ou Igreja de São Simão, o Profeta, era uma igreja de Roma, Itália, localizada no rione Ponte, na Piazza Lancellotti, e demolida no início do século XX. Era dedicada a São Simão, o Profeta.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Esta igreja é de origem medieval, mencionada pela primeira vez num documento da \"Regestum Farfense\" de 23 de janeiro de 1017, e era chamada de San Simeone de Ponte. Ela aparece novamente no Catálogo de Cencio Camerario (1192) com o nome de Sancto Symeoni de Pusterula. Foi completamente restaurada em 1610 por ordem do cardeal Girolamo Lancellotti, cujo palácio estava de frente para a mesma praça. Em seguida, a igreja foi entregue para a \"Confraria de Santa Margarida de Cortona\", passando a chamar-se \"Santa Margherita\". Já no final do século XIX, havia sequer um padre local e, na primeira metade do século XX, depois do colapso do teto, foi completamente abandonada. Ela chegou a ter três naves e obras preciosas de Ventura Salimbeni e Carlo Saraceni, mas atualmente resta apenas a fachada, pois o resto do edifício foi demolido para dar lugar habitações residenciais.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Boukhelifa () é uma comuna localizada na província de Bugia, no norte da Argélia. Segundo o censo de 2008, a população total da cidade era de habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Cecília (Argentina, 1998 ) é uma chimpanzé argentina. Ela é notória pois foi o primeiro ser vivo não-humano a receber um habeas corpus, que autorizou a transferência do seu cativeiro em Mendoza, na Argentina, para o Brasil. Em 5 de abril de 2017, ela chegou em seu novo lar, na cidade de Sorocaba, para viver no Santuário de Primatas de Sorocaba. Ela passará por um período de quarentena e depois será decidido se ela poderá viver com os outros primatas do Santuário.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Odette Sansom Hallowes GC, MBE (28 de abril de 1912 – 13 de março de 1995 ), também conhecida como Odette Sansom e como Odette Churchill, foi uma oficial de inteligência dos Aliados durante a Segunda Guerra Mundial. Suas façanhas bélicas e a resistência de um interrogatório brutal, que foram narrados nos livros e num filme, fez dela uma das mais célebres membros da Executiva de Operações Especiais (SOE), organização britânica de espionagem e de sabotagem, e uma das poucas sobreviventes da prisão nazista. Foi a primeira mulher a receber a Cruz de Jorge e a ser indicada como Chevalier da Ordem Nacional da Legião de Honra.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nasceu Odette Marie Céline Brailly, em Amiens, na França, filha do gerente bancário, Gaston Brailly, que foi morto em Verdun pouco antes do Armistício de 1918, e recebeu postumamente a Cruz de Guerra e a Medalha Militar pelo heroísmo. Odette tinha um irmão. Quando criança, ela contraiu doenças graves, uma das quais a cegou por três anos e meio, do mesmo modo que a poliomielite a deixou acamada durante meses. Conheceu o inglês Roy Sansom em Bolonha, com quem se casou em 1931, e, juntos, passaram a morar na Inglaterra. O casal teve três filhos: Françoise, Lily e Marianne. Roy Sansom entrou para o exército no começo da Segunda Guerra Mundial, e Odette Samson e os filhos se mudaram para Somerset, com propósito de se manterem seguros.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sàidékè Bālái é um filme de drama taiwanês de 2011 dirigido e escrito por Wei Te-sheng. Foi selecionado como representante de Taiwan à edição do Oscar 2012, organizada pela Academia de Artes e Ciências Cinematográficas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aldeias é uma freguesia portuguesa do concelho de Armamar, com 5,19 km² de área e 337 habitantes (2011). A sua densidade populacional é 64,9 hab/km². O topónimo Aldeias deriva da vizinhança das duas povoações que compõem a freguesia: Aldeia de Cima e Aldeia de Baixo, provavelmente assim designadas por ser a EN 313 que faz a separação das duas. No séc. XIII, e até ao séc. XVI, era conhecida por Aldeia de Santa Maria. Segundo as informações que foram passando de geração em geração a origem do lugar estará no sítio dos Marmorinhos, tendo a mudança para a atual localização sido provocada por uma praga de formigas. Nas Chãs, Fraga da Pena, foram também encontrados vestígios arqueológicos que foram atribuídos, sem classificação credível, à antiga cidade romana Laconimurgun, suposta antecessora da cidade de Lamego. Aldeias pertenceu à freguesia de Armamar até 1947, tornando-se a partir daí freguesia autónoma. Em Aldeia de Cima estabeleceram-se famílias ligadas à nobreza e isso é bem visível pelo conjunto de casas brasonadas, a maior parte seiscentistas, compostas também por capelas particulares. Aldeias tem um estabelecimento de ensino: um Jardim de infância. A população vive essencialmente da agricultura. Vinho, generoso e de mesa, batata e fruta são as principais colheitas. Do património mais relevante faz ainda parte, para além das casas brasonadas já referidas, a igreja matriz, construída no séc. XX, que se destaca pela sua arquitetura moderna.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Criada pelo Decreto Lei nº 36.341, de 13 de Junho de 1947, com lugares da freguesia de Armamar Média do País no censo de 2001: 0/14 Anos-16,0%; 15/24 Anos-14,3%; 25/64 Anos-53,4%; 65 e mais Anos-16,4% Média do País no censo de 2011:  0/14 Anos-14,9%; 15/24 Anos-10,9%; 25/64 Anos-55,2%; 65 e mais Anos-19,0%","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A história do design gráfico, enquanto área do conhecimento que investiga a sua evolução, existe mesmo muito antes de haver uma palavra para design. A crença de que a história e a crítica do design são novas áreas de investigação é um engano, segundo o historiador-designer Philip Meggs: \"a crítica de design e a (investigação da) sua história já existe desde o século XVI\". Meggs faz parte de uma tradição recente de historiadores que concluíram que a forma como se compreende a história do design gráfico não depende da estrutura tradicional da história da arte. Em seu livro A History of Graphic Design, Meggs dá uma introdução esclarecedora para a história do design gráfico: \"Desde a pré-história, as pessoas têm procurado maneiras de representar visualmente ideias e conceitos, guardar conhecimento graficamente, e dar ordem e clareza à informação. Ao longo dos anos essas necessidades têm sido supridas por escribas, impressores e artistas. Não foi até 1922, quando o célebre designer de livros William Addison Dwiggins cunhou o termo \"designer gráfico\" para descrever as atividades de um indivíduo que traz ordem estrutural e forma à comunicação impressa, que uma profissão emergente recebeu um nome apropriado. No entanto, o designer gráfico contemporâneo é herdeiro de uma ancestralidade célebre.\"","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O rio da Costa é um rio português. Atravessa os concelhos de Odivelas e Loures, passando por Patameiras Olival de Basto, Póvoa de Santo Adrião, Ponte de Frielas e Frielas onde se junta ao rio de Loures.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Ribeira de Odivelas","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Condado de Montgomery é um dos 120 condados do Estado americano de Kentucky. A sede do condado é Mount Sterling, e sua maior cidade é Mount Sterling. O condado possui uma área de 515 km² (dos quais 1 km² estão cobertos por água), uma população de 22 554 habitantes, e uma densidade populacional de 44 hab/km² (segundo o censo nacional de 2000). O condado foi fundado em 1797.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os símbolos matemáticos, como o nome já diz: ‘‘símbolo’’, são sinais matemáticos, utilizados em cálculos e fórmulas matemáticas. Alguns dos principais símbolos, são:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"{|  ! align=\"center\" |Símbolo ! align=\"center\" |Significado | - Indicador ordinal ","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":";Data de introdução dos Símbolos ImageSize = width:678 height:285 PlotArea = left:65 right:55 bottom:20 top:15 AlignBars = justify Colors = id:time value:rgb(0.7,0.7,1) # id:period value:rgb(1,0.7,0.5) # id:age value:rgb(0.95,0.85,0.5) # id:era value:rgb(1,0.85,0.5) # id:eon value:rgb(1,0.85,0.7) # id:filler value:gray(0.8) # background bar id:black value:black Period    = from:1360 till:1718 TimeAxis  = orientation:horizontal ScaleMajor = unit:year increment:1800 start:1360 ScaleMinor = unit:year increment:10 start:1360 PlotData = align:center textcolor:black fontsize:8 mark:(line,black) width:15 bar: color:filler width:15 from:1360 till:1718 shift:(0,10) text:\"Notação Simbólica (1360 - 1704)\" from:1360 till:1704 shift:(-40,0) text:\"No Início\" bar: color:age width:5 from:1360 till:1618 shift:(0,-10) text:\"Aritmética\" from:1618 till:1718 shift:(0,-10) text:\"Multiplicação\" mark:(line,black) textcolor:black  fontsize:M bar:Eventos color:filler  align:left at:1360 shift:(2,0) text:\"Mais\" at:1489 shift:(0,6) text:\"Menos\" at:1525 shift:(0,17) text:\"radical\" at:1544 shift:(0,28) text:\"Parênteses\" at:1557 shift:(0,39) text:\"igual\" at:1618 shift:(0,3) text:\"Multiplicação\" at:1628 shift:(0,14) text:\"Mais ou Menos\" at:1628 shift:(0,25) text:\"Proporcionalidade\" at:1629 shift:(0,36) text:\"Raiz enessima\" at:1631 shift:(0,47) text:\"desigualdades restritas > <\" at:1636 shift:(0,58) text:\"Exporencial\" at:1637 shift:(0,69) text:\"raiz quadrada\" at:1650 shift:(0,80) text:\"Símbolo de Percentagem\" at:1655 shift:(0,91) text:\"Símbolo Infinito\" at:1659 shift:(0,102) text:\"Divisão\" at:1670 shift:(0,113) text:\"desigualdades não restritas ≥ ≤\" at:1675 shift:(0,124) text:\"Sinal de derivada\" at:1675 shift:(0,135) text:\"Símbolo integral\" at:1684 shift:(0,146) text:\"Dois pontos\" at:1698 shift:(0,157) text:\"Ponto mediano\" ImageSize = width:678 height:285 PlotArea = left:65 right:55 bottom:20 top:15 AlignBars = justify Colors = id:time value:rgb(0.7,0.7,1) # id:period value:rgb(1,0.7,0.5) # id:age value:rgb(0.95,0.85,0.5) # id:era value:rgb(1,0.85,0.5) # id:eon value:rgb(1,0.85,0.7) # id:filler value:gray(0.8) # background bar id:black value:black Period    = from:1704 till:2014 TimeAxis  = orientation:horizontal ScaleMajor = unit:year increment:1800 start:1704 ScaleMinor = unit:year increment:10 start:1704 PlotData = align:center textcolor:black fontsize:8 mark:(line,black) width:15 bar: color:filler width:15 from:1704 till:2014 shift:(0,10) text:\"Notação Simbólica (1704 - 2014)\" from:1704 till:1876 text:\"No Auge\" from:1876 till:2014 text:\"Na Atualidade\" bar: color:age width:5 from:1718 till:1846 shift:(0,-10) text:\"Divisão\" from:1846 till:2014 shift:(10,-10) text:\"Abstração\" mark:(line,black) textcolor:black  fontsize:M bar:Eventos color:filler  align:left at:1718 shift:(0,5) text:\"Reduzir /\" at:1734 shift:(0,15) text:\"Inequação\" at:1755 shift:(0,25) text:\"Somatório\" at:1768 shift:(0,35) text:\"Proporcionalidade\" at:1770 shift:(0,45) text:\"Derivada parcial\" at:1770 shift:(0,55) text:\"Plica\" at:1801 shift:(0,65) text:\"Identidade\" at:1808 shift:(0,75) text:\"Integral parcial\" at:1808 shift:(0,85) text:\"Fatorial\" at:1812 shift:(0,95) text:\"Produtório\" at:1817 shift:(0,105) text:\"Inclusão ⊂\" at:1841 shift:(0,115) text:\"Valor absoluto |...|\" at:1841 shift:(0,125) text:\"Determinante\" at:1843 shift:(0,135) text:\"Matriz || ... ||\" at:1846 shift:(0,145) text:\"Nabla\" at:1888 shift:(0,17) text:\"União ∪~Interseção ∩\" at:1890 shift:(0,28) text:\"Inclusão ⊃\" at:1893 shift:(0,39) text:\"Número aleph\" at:1894 shift:(0,50) text:\"Elemento ∈\" at:1895 shift:(0,61) text:\"Chaves\" at:1895 shift:(0,72) text:\"N\" at:1897 shift:(0,83) text:\"Existencial ∃\" at:1902 shift:(0,94) text:\"Produto vetorial\" at:1902 shift:(0,105) text:\"Produto escalar\" at:1906 shift:(0,116) text:\"Disjunção lógica\" at:1909 shift:(0,127) text:\"Parênteses da matriz\" at:1913 shift:(0,138) text:\"Cochetes da matriz\" at:1917 shift:(0,149) text:\"Contorno ∮\" at:1930 shift:(0,160) text:\"Z, \" at:1930 shift:(12,160) text:\"Q\" at:1935 shift:(0,171) text:\"Universais ∀\" at:1936 shift:(0,182) text:\"Símbolo Seta →\" at:1939 shift:(0,193) text:\"Conjunto vazio ∅\" at:1939 shift:(0,204) text:\"C\" at:1940 shift:(0,215) text:\"Seta em função f: X → Y\" at:1960 shift:(0,17) text:\"EoP ∎\" at:1960 shift:(3,5) text:\"Operador de d'Alembert\" at:1962 shift:(0,28) text:\"Integral ⌊x⌋ \" ","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"   ","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lindolfo Leopoldo Boeckel Collor (São Leopoldo, — Rio de Janeiro, ) foi um jornalista e político brasileiro. Seu neto, Fernando Collor de Mello, foi presidente do Brasil, de 1990 a 1992. Filho de João Boeckel e Leopoldina Schreiner, luteranos, descendentes dos primeiros imigrantes alemães que aportaram no Brasil no começo do século XIX.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Tinha poucos anos quando perdeu o pai. Sua mãe mudou-se então com os três filhos Alcides, Elvira e Lindolfo, para São Gabriel da Estrela, onde tornou a casar-se, pouco depois, com um alemão nato, que havia sido dono da linha de navegação do rio Caí, João Antônio Collor. Dessa união não nasceram filhos, mas o padrasto criou grande afeição pelo menino, a quem se empenhou em dar a melhor educação que pode. Desde jovem Lindolfo acrescentou o sobrenome do padrasto ao do pai. Frequentou a escola pública primária da Barra do Ribeiro, alguns anos mais tarde, já casada sua irmã Elvira e residindo em Porto Alegre, teve ele possibilidades de transferir-se para a capital, onde tirou os preparatórios provavelmente como aluno do professor Emílio Meyer. Em 1906, aos 15 anos, é confirmado pelo bispo da Igreja Episcopal do Brasil em Porto Alegre. Em março desse ano havia ingressado no Seminário dessa mesma Igreja na cidade do Rio Grande, onde permaneceu até o ano seguinte, 1907. Nessa época publica seus primeiros livros de versos e paralelamente colabora com artigos e poesias de inspiração apostólica no semanário O Estandarte Cristão. Torna-se membro militante da legião da Cruz, o que o faz iniciar a pregação do Evangelho na cadeia pública da cidade do Rio Grande e acompanhar o reverendo Américo Vespúcio Cabral, pároco da Igreja da Trindade em Porto Alegre, em viagens missionárias. Em 1907 trabalha numa Escola Dominical da Igreja da Trindade, na Cidade Baixa, em Porto Alegre, e ensina Português na Associação Cristã de Moços. Dirige uma classe de ensinos bíblicos na Igreja da Trindade e se torna membro da direção de um Boletim Mensal da mesma Igreja. Deixando o Seminário Episcopal, Lindolfo forma-se na \"pouco prestigiosa Escola de Farmácia de Porto Alegre, provavelmente por dificuldades financeiras\" . Sendo essa, entretanto, uma atividade muito diversa da sua vocação, nunca a exerceu, mas transferiu-se, pouco depois, para Bagé, onde trabalhou durante um ano no jornal O Dever, de Adolfo Dupont. Em 1907 e 1909 publicou seus primeiros livros, todos de versos: \"Bosque Heleno\", \"Orquestração de Luz\", \"Caminho de Flores\" e \"Poema dos Matizes\", dedicado este último ao poeta gaúcho Zeferino Brasil, com as seguintes palavras: A Zeferino Brasil, Mestre e Amigo, esta pedra fundamental do meu edifício literário.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1911, aos 21 anos, seguiu para a Capital da República levando apenas uma carta de recomendação para João Lage, proprietário de jornal O Paiz. O início de sua carreira jornalística no Rio está relatado no artigo que em 1942, na semana seguinte ao seu falecimento, escreveu João Luso: \"Não havendo vaga na redação de O Paiz trabalhou como colaborador do jornal, onde publicou entrevistas sobre teatro nacional com autores, críticos, jornalistas e homens de letras. Abria a série uma entrevista com Coelho Neto de quem se fez grande amigo e cuja casa passou a frequentar nos saraus semanais em que o poeta reunia as estrelas literárias do tempo\". Pouco depois entrava Collor, pela mão de João Luso, para a edição da tarde do Jornal do Comércio, ao tempo uma das folhas de mais difícil acesso no Rio. Começou então a escrever sobre o assunto de sua predileção, a política, em folhetim semanal por ele lançado, \"O meu sábado\". A esse propósito escreveu João Luso: \"Logo na primeira crônica se definiu o seu feitio de combatente. Precisava de batalhar, por isto ou contra aquilo, mas, coisa rara naquela idade, não se inflamava, não se excedia nos conceitos, não se desmandava no estilo. Esta foi sempre, de fato, uma das suas características mais constantes como escritor, como político, como homem privado: o equilíbrio, o espírito de justiça, a sinceridade de atitudes, o cuidadoso manejo das palavras\". Em 1913, paralelamente a estas atividades jornalísticas, entrou Collor para o quadro de funcionários do Jardim Botânico e exerceu funções no Gabinete do Ministro da Agricultura. Logo que se transferiu para o Rio de Janeiro, Collor morou algum tempo em Niterói, mas em seguida fixou-se no então Distrito Federal em casa de um casal espanhol, Tomasa e Gregório Landeira, pertencente este ao corpo de funcionários da Companhia de Seguros Sul América, com sede em Madri. O casal Landeira privava da amizade de uma compatriota, Maria Eugênia Sanchez Dias, casada com o jornalista Luiz Bartolomeu de Souza e Silva e mãe de uma moça que aos Landeira parecia ser a esposa ideal para Lindolfo, pela beleza e fina educação que possuía. Insistia D. Tomasa em convidar seu hóspede para juntos visitarem a família Bartolomeu de Souza e Silva, quando, um belo dia, ouviu dele uma resposta inesperada: \"Eu hoje vi a moça com quem desejaria casar-me'\" Collor não soube responder de quem se tratava. Havia visto na rua uma linda jovem, que acompanhou de longe para saber onde morava. Com espanto e alegria constatou D. Tomasa Landeira ser exatamente aquela a pessoa que desejavam aproximar do seu jovem amigo. Dentro de alguns meses, a 19 de fevereiro de 1914, realizava-se o enlace de Lindolfo com Hermínia de Souza e Silva. A formalidade do pedido em casamento foi cumprida por um amigo chegado, o escrito gaúcho Alcides Maia, que pouco depois viria a ser deputado federal pelo Rio Grande do Sul e membro da Academia Brasileira de Letras. Desde janeiro de 1914 começara Collor a trabalhar na redação de A Tribuna, jornal de que eram proprietários seu sogro e o Senador mato-grossense Antônio Azeredo, que se tornaria mais tarde presidente do Senado. Seus primeiros artigos em A Tribuna ocupavam o espaço de uma coluna a que ele dava o título de \"Pela Ordem\". Por essa época escreveu Collor seu terceiro e último livro de versos, \"Elogios e Símbolos\", causa de uma séria desavença entre o autor e o crítico literário Gilberto Amado. Encontrando-se os dois na rua do Ouvidor, Collor interpelou-o por suas criticas, que considerou deselegantes. A discussão acalorou-se e houve troca de empurrões que jogaram ao chão Gilberto Amado. Este, sacando do revólver, alvejou seu contendor, que já se afastava, indo os tiros encravar-se na fachada da Livraria Garnier, ponto de reunião de escritores e intelectuais da época. Possivelmente porque lhe houvesse pesado o excesso que, fora dos seus hábitos, cometera, ou porque concordasse que não era a poesia o caminho para o seu belo talento, resolveu Collor retirar das livrarias todos os exemplares dos seus livros de versos e não tornou a escrever outros. Já depois de casado, em 1917, formou-se no Rio de Janeiro pela \"Academia de Altos Estudos Sociais, Políticos e Econômicos\", que teve vida breve. Nesse mesmo ano, há 15 de maio de 1917, a propósito de uma tentativa de legislação social recomendada em mensagem à Câmara dos Deputados pelo Presidente Delfim Moreira, Collor publica na Tribuna um artigo com o título \"Questão Social\", onde já demonstra sua clara compreensão desse problema. São de Collor, então com 27 anos de idade, estas palavras: ''\"Engana-se profundamente quem supuser que, dentro da nova ordem de coisas que nasce com o fim da luta das potências, (a 1ª Guerra Mundial) seja possível ainda ir eludindo a verdadeira situação do proletariado e adiando sua definitiva incorporação moral e econômica na civilização ocidental... A consciência do mundo está amadurecendo para a reforma social... O que é preciso é dar aos operários leis civis adequadas às suas necessidades nos diversos meios\".''","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1919 foi convidado por Borges de Medeiros, governador do Rio Grande do Sul e chefe do Partido Republicano Riograndense, para tomar parte na direção de A Federação, órgão oficial do Partido e o maior jornal do estado. Mudou-se de volta a Porto Alegre com a esposa e as duas filhas pequenas. Apesar da dúvida inicial acerca do recém-chegado, volvido um ano, contando Collor apenas 30 anos, já era diretor do jornal\".Sua estreia na política se daria em 1921, quando foi eleito deputado estadual, ao lado de João Neves da Fontoura e Getúlio Dorneles Vargas integrou a Assembleia Legislativa gaúcha, onde foi relator da Comissão de Orçamento.Era diretor de A Federação quando houve no Rio Grande, em 1922-23, renhida campanha eleitoral entre os dois partidos que desde a revolução de 1893 vinham se defrontando: \"O Libertador\", que apoiava a candidatura de Assis Brasil à sucessão estadual, contra a do presidente do Estado, Borges de Medeiros, que pleiteava sua 5ª reeleição embora já estivesse no cargo há 4 sucessivas reeleições. Essa luta eleitoral transformou-se em protesto armado depois da nova reeleição de Borges de Medeiros.O Estado do Rio Grande do Sul era a única unidade da Federação cuja Constituição, baseada nas ideias de Augusto Comte, permitia a reeleição dos seus governadores. As notícias a respeito dos combates que se sucediam no interior do Estado eram afixadas nos \"placards\" dos dois principais jornais de Porto Alegre, instalados na mesma rua em prédios fronteiros no centro da cidade. O Correio do Povo, defendendo o \"Partido Libertador\", dos assisistas ou maragatos; e A Federação, órgão oficial do \"Partido Republicano\", apoiando os borgistas ou; \"pica-paus\". Formavam-se ali agitadas aglomerações que comentavam cada notícia com entusiasmo ou com animosidade, a ponto de provocar constantemente a intervenção dos cavalarianos da Brigada Militar. Nessas ocasiões o diretor de A Federação vinha à sacada do prédio e dirigia a palavra aos manifestantes exaltados, testemunhando assim sua decisão e coragem pessoal nunca desmentidos, nesse como em outros momentos de sua vida pública. Como acontecera na revolução de 1893, também esta, de 1923, só terminou com a mediação do governo federal: o Ministro da Guerra, Gal. Setembrino de Carvalho, natural do Rio Grande do Sul, foi enviado a Porto Alegre para negociar a assinatura do Tratado de Pedras Altas, que pacificou os espíritos tornando inelegível, daí por diante, o governador do Estado. Em 1924, quando da vitória eleitoral de Artur Bernardes para a Presidência da República, o governo estadual se posicionara em favor da candidatura de Nilo Peçanha em oposição à de Artur Bernardes, também combatida pelo grupo de tenentes revolucionários que se deslocava pelo sul do Brasil em suas marchas de protesto contra o governo federal. Mas, depois de eleito Bernardes, o governador Borges de Medeiros resolveu sensatamente aceitar a decisão das urnas e nesse sentido orientou o diretor de A Federação, que escreveu um artigo assegurando ao novo presidente da República o apoio político do Rio Grande do Sul. Esse artigo, intitulado \"Pela Ordem\", a mesma rubrica sob a qual publicara Collor seus primeiros artigos na A Tribuna do Rio, atraiu para seu autor o desagrado dos tenentes revoltosos. Isto valeria mais tarde sérias dificuldades a Lindolfo Collor no seu desempenho como Ministro do Trabalho, quando os mesmos tenentes passaram a exercer influente presença política no cenário federal, depois de haver apoiado a Revolução de outubro de 1930. Eleito deputado federal em 1924, voltou ao Rio de Janeiro onde assumiu o posto de redator-chefe de O Paiz. Membro da Comissão de Finanças da Câmara, escreveu numerosos artigos sobre a estabilização da moeda, sobre o problema do padrão ouro e, já então, sobre a transformação da moeda nacional em cruzeiro. No princípio do ano de 1925 integrou Collor a Embaixada Especial que, chefiada pelo então senador Lauro Müller, representou o Brasil nas solenidades comemorativas do 1º Centenário da Independência do Uruguai. Voltando ao Brasil, apresentou à Câmara dos Deputados pareceres sobre o Convênio, assinado em Montevidéu a 30 de março, e sobre o protocolo adicional que o acompanhou a seguir. O Convênio estatuía \"regras práticas de vigilante amizade e de recíproca cooperação das Altas Partes Contratantes em caso de alteração da ordem nos seus respectivos territórios\". Em 1926 foi Collor reeleito para a Câmara Federal, tendo sido então o deputado proporcionalmente mais votado no Brasil. Em seguida, visitou a bacia do Prata e o Chile, convidado para pronunciar conferências no auditório de \"La Prensa\", de Buenos Aires, e na Universidade do Chile. Em 1928 fez parte da delegação brasileira, chefiada pelo Senador Raul Fernandes, à VIº Conferência Pan-americana reunida em Havana, onde, em nome dos colegas congressistas, pronunciou um discurso sobre José Martí, o herói nacional cubano. Em julho do mesmo ano participou também da Conferência Interparlamentar de Comércio, em Paris. Em 1929 foi um dos fundadores da Aliança Liberal, movimento político iniciado pelo presidente de Minas, Antônio Carlos Ribeiro de Andrada, para, em oposição à candidatura oficial de Júlio Prestes, pleitear a sucessão presidencial para o Rio Grande do Sul na pessoa de seu presidente, Getúlio Vargas. Coube a Collor redigir o Manifesto da \"Aliança Liberal\", e em seguida foi-lhe confiada a direção do jornal A Pátria, no Rio, onde seus editoriais, assinados com o pseudônimo de Gil Pereira, eram a voz da campanha aliancista. Na Câmara Federal teve como companheiros novamente Getúlio Vargas e João Neves da Fontoura, e os três se revezavam na liderança da bancada gaúcha. Nessa posição não faltaram a Collor ocasiões de reafirmar o seu talento oratório. Entre seus brilhantes discursos marcou época uma oração pronunciada no dia seguinte ao assassinato de João Pessoa, em Recife, que começava com estas palavras: \"Presidente da República, que fizeste do Presidente da Paraíba?\" Aquele acontecimento lamentável, sublinhado pelo comentário oportuno e inteligente de Collor, foi o estopim da rebeldia contra a eleição de Júlio Prestes e, desfazendo a indecisão do Rio Grande do Sul quanto à oportunidade de uma atitude de intransigência, precipitou o início da rebelião armada de 1930. No encerramento da Campanha da \"Aliança Liberal\" o candidato oposicionista, Getúlio Vargas, leu sua plataforma de governo. Esse documento, redigido por Lindolfo Collor, continha, entre outros pontos do programa a ser cumprido, a promessa da elaboração de uma legislação trabalhista. Com isso sairiam da alçada policial as questões surgidas entre o capital e o trabalho e o operariado brasileiro teria seus direitos assegurados. Quando estourou a revolução, a 3 de outubro de 1930, estava Collor em Porto Alegre. Junto a Osvaldo Aranha participou da tomada do Quartel General, onde foi aprisionado o Comandante da Região Militar, general Gil de Almeida. Dias depois deslocava-se para Buenos Aires, incumbido de adquirir armas para as forças rebeladas e de obter o reconhecimento do governo revolucionário a ser instalado no Brasil. A 24 de outubro, vitoriosa a revolução com a sublevação da guarnição do Rio de Janeiro e deposto o Presidente Washington Luiz, ocupou o Governo da República uma Junta Provisória da qual fazia parte o general Tasso Fragoso, a chamado de quem regressou Collor ao Brasil em 27 de outubro.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Na organização do governo provisório, recusou o convite de Getúlio Varga para ocupar outra pasta ministerial, e afirmou que só aceitaria a do Trabalho, a ser fundada em cumprimento ao que fora anunciado pela Aliança Liberal. Em vista da tendência de Vargas de retardar o cumprimento daquela promessa de campanha, Collor afirmou que, nesse caso, ficaria fora do governo. Um mês depois, instado por Flores da Cunha e Batista Luzardo, já nomeado Chefe de Polícia do Distrito Federal, Vargas concordou com as ponderações que lhe faziam aqueles dois companheiros a respeito da inconveniência de permanecer Collor fora do governo, e afirmou: \"Está bem. Vou fundar esse ministério para aquietar o alemão\". A elaboração da legislação social brasileira, a primeira na América do Sul, pode ser considerada, de acordo com o ex-reitor da PUC, Pe. Fernando Bastos Ávila, o maior avanço social no Brasil depois da abolição da escravatura. Para estruturá-la foi grande a luta de Collor. Teve que enfrentar os comunistas, que contavam com as injustiças sociais para levar o povo à revolta e seu partido ao poder, e teve que vencer a animosidade de alguns de seus companheiros revolucionários, sobretudo os \"tenentes\", membros do Clube 3 de outubro, que não davam apoio ao seu trabalho. Já com as classes patronais, de onde mais naturalmente se poderia esperar uma oposição à legislação trabalhista, parece que o primeiro Ministro do Trabalho não enfrentou grandes dificuldades. O professor Joaquim Pimenta, ativista, líder operário em Pernambuco e um dos melhores colaboradores de Lindolfo Collor no Ministério do Trabalho, acentua esse aspecto realmente inesperado. Outro grande colaborador de Collor foi Evaristo de Morais, primeiro Consultor Jurídico do Ministério do Trabalho, que deixaria esse cargo no mesmo dia da renúncia de Collor, em 1932. Também foram seus fiéis e eficientes companheiros de jornada Agripino Nazaré, Carlos Cavaco, Heitor Moniz e Horácio Cartier, além do diplomata Heitor do Nascimento Silva que, já havendo prestado valiosos serviços junto à Organização Internacional do Trabalho em Genebra, foi cedido pelo Ministério de Relações Exteriores para auxiliar na formação do Novo Ministério. A passagem de Collor pelo Ministério do Trabalho durou apenas 15 meses, de dezembro de 1930 a março de 1932, durante os quais redigiu toda a estrutura da nossa legislação social. Norteado por algumas das legislações trabalhistas europeias e, dentro de um esclarecido ecumenismo, pela Encíclica Rerum Novarum, de Leão XIII. Collor elaborou 12 decretos-leis acompanhados de Exposições de Motivos que apontam a sua oportunidade em face da evolução do pensamento de proteção ao operariado em todos os países mais adiantados do mundo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Collor permaneceu no Ministério apenas 15 meses. Alinhado entre os que reivindicavam a volta do país a um regime legal, ideia que não contava com as simpatias do ditador nem dos \"Tenentes\", deixou o Governo Provisório a 3 de março de 1932, dia imediato ao \"empastelamento\" do Diário Carioca em revide à publicação de um artigo de J. E. de Macedo Soares apontando a necessidade da convocação de uma Constituinte. Diretamente envolvidos nesse ato de violência contra a liberdade de opinião, deixaram o governo no mesmo dia Maurício Cardoso, ministro da Justiça, e o chefe de Polícia do Distrito Federal, Batista Luzardo, acompanhados também por João Neves da Fontoura, consultor jurídico do Banco do Brasil. Viajaram para Porto Alegre na madrugada de 4 de março de 1932, no mesmo momento em que era levada ao Palácio Rio Negro, em Petrópolis, pelo professor Joaquim Pimenta, a carta de demissão do ministro do Trabalho. Daí em diante, e contando com o apoio de Flores da Cunha, governador do Rio Grande, puseram-se todos a preparar ativamente um movimento de reação à tendência ditatorial do Governo Provisório e passaram a articular-se com os dirigentes paulistas, desgostosos com o tratamento desairoso que a ditadura dispensava ao seu Estado. A 9 de julho de 1932 irrompeu em Mato Grosso, sob a chefia do general Bertoldo Klinger, o movimento revolucionário que se alastrou rapidamente até São Paulo. A Frente Única do Rio Grande do Sul, constituída pela aliança de seus dois tradicionais partidos políticos, o Republicano e o Libertador, e representada pelo interventor Flores da Cunha, estava comprometida com a Frente Única paulista a acompanhar São Paulo nessa rebelião. Inesperadamente, porém, pouco depois de iniciada a revolução, o interventor Flores da Cunha colocou o Rio Grande ao lado do governo ditatorial, o que decidiu a sorte do movimento armado em favor do governo central. A explicação para esse gesto imprevisto, soube-se mais tarde, teria sido um diálogo entre Vargas e Flores, a esse tempo ainda apoiando a causa de São Paulo, que achou por bem alertá-lo para as fortes probabilidades de vitória do Movimento Constitucionalista. De acordo com o próprio Flores da Cunha e com Daniel Krieger, Getúlio, teria respondido com ar severo e olhar distante: \"As tropas vitoriosas não me encontrarão aqui. Já decidi o que fazer...\" ) diante dessa perspectiva sombria o temperamento impetuoso e passional de Flores da Cunha ditou-lhe, certamente, a brusca decisão de colocar as forças da Brigada gaúcha ao lado do governo federal. Burlando a vigilância policial, que logo foi estabelecida em torno dos conspiradores, deixou Collor seu apartamento na Praça da Alfândega, em Porto Alegre, e foi reunir-se a um dos grupos sublevados, a coluna de \"provisórios\" comandada por Marcial Terra em Tupaciretã. Durante cerca de 40 dias com ela percorreu vários municípios riograndenses, dormindo muitas vezes ao relento, com a sela do cavalo por travesseiro. Finalmente, em setembro, cercada a coluna Marcial Terra por tropas legalistas, foi este obrigado a capitular. Um dos oficiais da força vencedora acompanhou Collor até à fronteira, que atravessou em Paso de Los Libres, levando consigo apenas a roupa do corpo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Reunido a vários companheiros em Rivera, e depois em Buenos Aires, escreveu em 15 de outubro de 1932 o Manifesto ao Rio Grande do Sul, a São Paulo e à Nação, assinado também por Raul Pilla, Batista Luzardo e João Neves da Fontoura. Relata o processo da conspiração anterior à Revolução Constitucionalista de São Paulo e atribui a responsabilidade da derrota ao interventor do Rio Grande do Sul. A essa altura Collor já havia enviado uma carta ao amigo Flores da Cunha retirando o convite que lhe fizera para ser padrinho de seu terceiro e último filho, Lindolfo Leopoldo Collor. No verão de 1933 esteve Collor na frente de operações da Guerra do Chaco, no Paraguai, e escreveu a respeito uma série de artigos publicados no Rio e em La Prensa, de Buenos Aires. Em 1934, representando a Companhia de Seguros \"Sul América\", da qual, havia anos, era um dos diretores ao lado de Antônio Carlos Ribeiro de Andrada, passou seis meses em, Lima, no Peru, a fim de tratar da venda da carteira daquela Companhia a uma seguradora de Quito, Equador.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1934, depois de decretada a anistia pelo governo Vargas, Collor regressou ao Brasil e foi candidato gaúcho à Assembleia Constituinte, sem sucesso. Voltou depois a residir no Rio de Janeiro onde, durante todo o ano de 1935, tornou a ocupar seu cargo na direção no Grupo SulAmérica. Afastado do Partido Republicano Riograndense desde a Revolução Constitucionalista de 1932, Flores da Cunha fundou no seu Estado o Partido Republicano Liberal (PRL), enquanto a Frente Única (PRR e PL) faziam oposição ao governo estadual e ao governo central, já que a Assembleia Constituinte, um dia antes de promulgar a Nova Constituição, de forma indireta e irregular elegera Vargas como presidente da República. Dentro desse quadro político difícil, Collor fez oposição ao governo Vargas, apesar de haver tentativas de aproximação. Entre elas uma conversa realizada numa noite chuvosa no Palácio Rio Negro em Petrópolis. Mais tarde Flores da Cunha buscou aproximar-se da Frente Única Riograndense, para unir as forças políticas em seu Estado, diminuindo as manobras personalistas de Vargas. Buscando que o Rio Grande do Sul tivesse mais influência no âmbito nacional, Collor concordou com uma fórmula alta de pacificação da política estadual, que foi sugerida pelo jurista José Maria dos Santos. Em janeiro de 1936, foi assinado um acordo entre o Partido Libertador (PL), chefiado por Raul Pilla, o Partido Republicano Riograndense (PRR), ainda sob a orientação de Borges de Medeiros, e o situacionismo estadual, representado pelo Partido Republicano Liberal (PRL). Essa composição política, chamada Modus Vivendi, teve curta duração, mas permitiu que fizessem parte do governo do Rio Grande, representando seus partidos, Lindolfo Collor, na Secretaria de Finanças, e Raul Pilla, na Secretaria da Agricultura. Porém dentro do PRR um clima de tensão motivou o rompimento do Modus Vivendi em 14 de novembro. O PRR voltou a apoiar o governo central, o PL, o PRC e o PRL permaneceram fiéis na oposição e na aliança com os paulistas, a quem se sentia Collor grande devedor, depois da frustração de 1932. Com aproximação da sucessão presidencial de 1938, o Partido Libertador e o Partido Castilhista integraram a União Democrática Brasileira, apoiando a candidatura do governador de São Paulo, Armando de Sales Oliveira, à presidência da República. O PRR, por outro lado, se filiou à corrente situacionista federal, apoiando o nome do ministro da Agricultura, José Américo de Almeida. Porém foram todos surpreendidos pelo golpe de Estado em 10 de novembro de 1937, que instalou o Estado Novo no Brasil, suprimindo novamente o Congresso Nacional, a Constituição, e as eleições já próximas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ao mesmo tempo em que saíam para o exílio, por Santos e Salvador, os líderes udenistas Armando de Salles Oliveira e Otávio Mangabeira, embarcou Collor no Rio, em novembro de 1938, com destino à Alemanha, onde alguns amigos tentaram interessá-lo em transações comerciais. Não era seu destino, porém, realizar-se no terreno dos negócios. Bom conhecedor da língua alemã, usada na zona colonial em que nasceu, Collor aproveitou sua estada em Berlim para acompanhar os preparativos de guerra do Führer, então em plena efervescência, e procurar penetrar as razões do fenômeno hitlerista. Enviou suas observações em uma série de artigos para o Diário de Notícias do Rio, cujo diretor, Orlando Dantas, era seu grande amigo, como bom amigo seu também era Assis Chateaubriand, sócio majoritário da Sociedade Anônima \"O Jornal\", de cuja diretoria Collor fazia parte ao lado do mesmo Chateaubriand, de Gabriel de Andrade e de Rodrigo de Mello Franco. Mas o famoso D.I.P. estava atento para impedir qualquer pronunciamento contrário às ditaduras europeias, com quem Vargas estava em boas relações. Assim, alguns dos artigos mais condenatórios do totalitarismo nazista não puderam sair a público, dada a crescente aproximação entre o governo brasileiro e o eixo Roma-Berlim, o que permitiu à Embaixada Alemã no Rio de Janeiro fazer sentir ao Ministério das Relações Exteriores seu desagrado diante das publicações de Collor contrárias ao regime nazista. Em janeiro de 1939 transferiu-se Collor da Alemanha para Paris, onde o foi encontrar sua família. Até à deflagração da Segunda Guerra Mundial, em agosto de 1939, enviou de Paris para o \"Diário de Notícias\" suas observações sobre o desenrolar dos acontecimentos europeus de pré-guerra. Mais tarde esses artigos foram reunidos em dois livros sob os títulos \"Europa 1939\" (Emiel Editora, Rio, 1939) e \"Sinais dos Tempos\" (Epasa, Rio, 1942). Este último foi para as livrarias no dia do seu falecimento. Quando a Alemanha invadiu a Polônia e se tornou provável a invasão da França, Collor transferiu-se com a família para o sul da França e depois para Portugal, onde estaria menos exposto, desde que o fato de haver escrito contra o regime hitlerista o colocara na lista negra da ditadura alemã, e informações a respeito das opiniões antinazistas de Collor, fornecidas pelo embaixador alemão no Rio, constavam de uma nota distribuída às repartições competentes pelo governo do Reich. Depois de uma etapa de algumas semanas em Lisboa, para efetuar o casamento de sua filha mais velha, Leda, com o jornalista alagoano Arnon de Mello, Collor passou a residir em Baltar, pequena aldeia perto da cidade do Porto, na quinta onde lhe fora oferecida hospedagem por seu amigo, o comendador português Pereira Inácio, residente no Brasil. A ele, aos Diários Associados, ao Diário de Notícias, à Sul América, durante os últimos dez anos de sua vida, em que esteve sempre no ostracismo, Collor deveu sua subsistência, pois sempre foi homem de poucos recursos, que vivia do seu trabalho. Nada tinha de seu além de uma casa em São Leopoldo, que oferecera à sua mãe por volta de 1935, e um apartamento adquirido em 1937 para sua residência no Rio. Pouco antes do seu falecimento desfez-se desse imóvel a fim de comprar a \"Chácara N. S. das Graças\" de Ildefonso Simões Lopes, na rua Indiana, no Cosme Velho, para onde pretendia mudar-se logo que nela pudesse fazer algumas adaptações.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Por fim, meses depois do nascimento do seu primeiro neto no Rio, por interferência pessoal de Batista Luzardo e de João Daudt de Oliveira, presidente da Associação Comercial e grande amigo tanto de Vargas como de Collor, teve este autorização para voltar ao Brasil. Em julho de 1942 concedeu uma entrevista a Francisco de Assis Barbosa, repórter de \"Diretrizes\", semanário pertencente a Samuel Wainer, em que Collor definia seu repúdio a qualquer tipo de ditadura. Publicada a entrevista, Collor é preso, libertado mas com a saúde debilitada, é atacado de pneumonia. Apesar de atendido pelo renomado clinico Pedro da Cunha, veio a falecer no Palace Hotel, na Avenida Rio Branco, onde estava hospedado desde que vendera seu apartamento para comprar a casa na rua Indiana. O velório se fez no salão nobre da ABI, então sob a presidência de Herbert Moses. Foi sepultado no Cemitério de São João Batista. Seus restos mortais foram transferidos para São Leopoldo, sua cidade natal, por sua filha Leda.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Casou-se com D. Hermínia Bartolomeu de Sousa e Silva e teve a seguinte descendência:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Lindolfo Collor, no site da Fundação Getúlio Vargas","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Riacho Bonfim é um riacho (um pequeno rio) brasileiro que banha o estado da Paraíba. *Hidrografia","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Bonpland (asteróide 9587) é um asteróide da cintura principal, a 2,1614016 UA. Possui uma excentricidade de 0,1616089 e um período orbital de 1 511,92 dias (4,14 anos). Bonpland tem uma velocidade orbital média de 18,55018864 km/s e uma inclinação de 13,80047º. Este asteróide foi descoberto em 16 de Outubro de 1990 por Eric Elst.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Maria Joaquina de Freitas (1819 &mdash; Paranaíba, 3 de julho de 1883) foi uma pioneira do município brasileiro de Paranaíba, aonde chegou na primeira frente colonizadora, no ano de 1830, tendo sido peça chave na fundação do município de Três Lagoas anos depois. Filha do primeiro casamento de Januário Garcia Leal Sobrinho com Claudina Maria de São Camilo, casou-se em primeiras núpicas com Felipe Alves de Assis, esposo a quem perdeu em 1840. Com ele, teve a seguinte geração: * Felipe Alves de Assis Filho (nascido em Paranaíba, batizado em 1838). Em segundas núpcias, casou-se com Bernardino Correia Neves, filho de Luís Correia Neves, fundador de Paranaíba ao lado dos Garcia Leal e compadre de seu pai. No entanto, foi o fato de ter se estabelecido com seu esposo na fazenda Lajeado, entre o rio Quitéria e o ribeirão Beltrão, ponto então mais ao sul da frente colonizadora de Paranaíba, o aspecto mais importante de sua atuação na colonização do leste sul-matogrossense. A localização geográfica de sua fazenda continuaria a expansão ao sul da frente colonizadora, movimento iniciado por Luís Correia Neves e que seria completado por Luís Correia Neves Filho e Claudina Correia Garcia, que se estabeleceriam ao sul do ribeirão Beltrão, iniciando o processo de fundação do município de Três Lagoas. Com Bernardino Correia Neves, teve vasta descendência:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A marcha de gelo (Russo: Ледяной поход), também chamada de Primeira Campanha de Kuban (Russo: Первый кубанский поход), uma retirada que durou entre Fevereiro e Maio de 1918, foi um dos episódios decisivos da Guerra civil russa de 1917 a 1921. Sob ataque do Exército vermelho avançando do norte, as forças anti-revolucionárias do Exército Voluntário, também conhecido como Movimento branco, começou uma retirada da cidade de Rostov em direção ao sul e a região do Kuban. Com isso, as forças do exército branco esperavam ganhar o suporte dos Cossacos instalados às margens do rio Don, contra o governo Bolchevique de Moscow.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Após a tomada de poder pelos Bolcheviques em Novembro de 1917, os opositores do novo governo fugiram para as partes mais remotas do velho Império Russo, especialmente aquelas ainda sob controle do Exército Alemão. Na cidade de Novocherkassk, os Cossacos elegeram Aleksei Maksimovich Kaledin como Ataman na tradicional assembléia conhecida como Krug. Em 20 de novembro, pouco após os comunistas ganharem o controle da Rússia central, o Don Krug declarou sua independência. Novocherkassk se tornou um porto seguro para todos que opunham a Revolução e logo se tornou o quartel-general do Exército Voluntário, constituído na sua grande parte de antigos oficiais do Regime Czarista e comandado pro Mikhail Alekseev e Lavr Kornilov. O principal objetivo dos cossacos era defender seu recém criado Estado, mas os Voluntários os convenceram de que a única maneira de conseguir isso era combatendo os Bolcheviques, que tinham o suporte de uma grande parte da população não cossaca da região do Don. Encorajados por Kaledin, os Brancos, ainda com uma força de apenas 500 homens, conseguiram recuperar a cidade de Rostov do Exército vermelho no início de Dezembro de 1917. No entanto, no começo de 1918, forças comunistas mais bem preparadas e organizadas começaram a avançar vindas do norte, capturando Taganrog no início de Fevereiro. Kornilov, agora comandando uma força de 4000 homens em Rostov, decidiu que era inútil tentar defender a cidade contra forças maiores. Ao invés disso, os Voluntários começaram uma preparação para ir em direção ao sul, no território de Kuban, esperando encontrar reforços mesmo a região estando no meio do inverno. Este foi o começo da Marcha de Gelo. Sem nenhuma força para defesa e seu governo em colapso, Kaledin se suicidou.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 23 de Fevereiro, enquanto o Exército Vermelho entrava em Rostov, Kornilov começou a marcha em direção ao sul através das estepes congeladas. Os soldados, cada um com um rifle e carregando algumas peças de artilharia, foram acompanhados por uma longa fila de civis de classe média de Rostov, temerosos de retaliações dos Bolcheviques. Anton Denikin, comandado direto de Kornilov, disse mais tarde: \"Nós saímos de uma noite escura de escravidão para o desconhecido buscando um pássaro azul.\" O pássaro azul era um tradicional símbolo de esperança em lendas e contos de fada russos. A marcha continuou dia e noite, às vezes em fila indiana pela neve, evitando ferrovias e população hostil. Aqueles que não conseguiram suportar a tortura, os doentes e os feridos foram deixados para trás, muitos se suicidando para evitar captura pelo inimigo. Após várias semanas de caminhada sem rumo e várias escaramuças com os perseguidores, Kornilov decidiu organizar um ataque a Ekaterinodar, a capital da recém criada República Soviética do Cáucaso do Norte. O ataque, que teve início em 10 de Abril, foi recebido por uma pesada resistência formada por forças duas vezes maiores que os Voluntários. Kornilov foi morto quando fogo de uma artilharia destruiu a casa onde ele estabelecera seu quartel-general. Em seu lugar, Denikin subiu ao comando. Denikin logo decidiu abandonar o ataque e fugir em direção ao norte. Ao ficar sabendo da morte de Kornilov, Lenin disse aos soviéticos de Moscou, \"Pode-se dizer que, em grande parte, a guerra civil acabou.\" No entanto, era apenas o fim do começo da guerra.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"No período desde o começo da Marcha de Gelo em Fevereiro, o uso indiscriminado da campanha de Terror Vermelho pelos Soviéticos do Don provocara uma reação da população cossaca, mesmo entre aqueles contrários aos Brancos. Pequenas insurgências contra os comunistas começaram a ganhar força, especialmente nos arredores de Novocherkassk. Em Abril, cerca de 10000 cavaleiros se reuniram em Zaplavskaya, de onde partiram para a recaptura da capital do Don. Ali eles elegeram Pyotr Krasnov como novo Ataman. Sob suas ordens, o título de Supremo Líder do Don foi recriado após sua extinção no século XVII. Em Junho, Krasnov possuía uma força de 40000 homens. Denikin e o Exército Voluntário aproveitaram esta situação. Retornando do sul com sua habilidade combatente intacta, e endurecida pelas torturas da Marcha de Gelo, o exército anti-revolucionário ganhou nova força. No verão, reforçados pelos cossacos e abastecidos pelos alemães, Denikin conseguiu organizar a Segunda Campanha do Kuban, que o daria controle de grande parte do sul e uma base para desafiar o governo Bolchevique de Moscou.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Todos os que sobreviveram à Marcha de Gelo, que logo ganhou dimensões de lenda, receberam uma medalha de Coroa de Espinhos, atravessada por uma espada, em memória de sua coragem e martírio. O escritor soviético Michail Aleksandrovich Sholokhov usou a Marcha de Gelo como pano de fundo para seu romance épico E o Don flui quieto, que o deu o Prêmio Nobel de Literatura em 1965.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"San Francisco Solano é uma cidade da Argentina, localizada na província de Buenos Aires, situada na área metropolitana de Gran Buenos Aires.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Jan van Beveren (Amsterdã, 5 de março de 1948 – Roterdã, 26 de junho de 2011) foi goleiro da seleção dos Países Baixos durante a década de 1970.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Considerado um dos maiores goleiros da história da Holanda, também era dono de uma personalidade contestadora, o que marcou sua carreira. Era titular indiscutível da Seleção Holandesa que disputou as Eliminatórias para a Copa do Mundo de 1974. Contudo, atritos com Johan Cruijff levaram o técnico Rinus Michels a cortá-lo às vésperas do torneio. A falta de confiança do técnico nos dois reservas imediatos - Piet Schrijvers e Eddy Treijtel - levou Michels a convocar o veterano Jan Jongbloed, então com 33 anos. Logo após a Copa, e principalmente com o afastamento de Cruijff da Seleção, teve novas oportunidades de jogar na Seleção, sendo apontado como o possível titular para a Copa do Mundo FIFA de 1978. Porém, o técnico Ernst Happel optou pela experiência de Jongbloed e Schrijvers (que haviam participado do time de 1974) e por Pim Doesburg. Jogou apenas em um clube na Holanda, o PSV Eindhoven. Em 1978 jogou nos Estados Unidos, onde encerrou a carreira.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lonchocarpus miniflorus é uma espécie vegetal da família Fabaceae. Pode ser encontrada nos seguintes países: Costa Rica, El Salvador, Guatemala, Honduras, México e Nicarágua.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Nelson, C. 1998. Lonchocarpus miniflorus. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Dados de 10 de Julho de 2007.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Clifton é uma vila localizada no estado americano do Arizona, no condado de Greenlee, do qual é sede. Foi incorporada em 1909 .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De acordo com o United States Census Bureau, a vila tem uma área de 38,4 km², onde 37,8 km² estão cobertos por terra e 0,6 km² por água .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O diagrama seguinte representa as localidades num raio de 56 km ao redor de Clifton. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo o censo nacional de 2010, a sua população é de habitantes e sua densidade populacional é de 87,6 hab/km². Possui residências, que resulta em uma densidade de 41,8 residências/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Arquidiocese de Munique e Frisinga ( e ) é uma circunscrição eclesiástica da Igreja Católica Romana na Baviera, Alemanha. É chefiada pela prelazia do arcebispo de Munique, o qual administra a sé a partir da igreja matriz em Munique, Frauenkirche, também chamada de \"catedral de Munique\". A catedral anterior era a Catedral de Frisinga.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A sede foi canonicamente estabelecida por volta de 739 por São Bonifácio como Diocese de Frisinga. Depois da Guerra dos Trinta Anos, o bispo tornou-se um príncipe-bispo. A diocese foi dissolvida em 1803 após o colapso do Sacro Império Romano-Germânico, embora um bispo titular estivesse presente até 1 de abril de 1818, quando o Papa Pio VII transformou a diocese em arquidiocese, com sede em Munique.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A arquidiocese está dividida em quarenta deados com 758 paróquias. Os bispos-auxiliares são o bispo de Augsburgo, o bispo de Passau, e o bispo de Ratisbona.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A arquidiocese, até o final de 2004, havia batizado 1.824.758 pessoas em uma população de 3.425.000, correspondendo a 53,3% do total.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Anjo Mudo é um livro do escritor português Al Berto, publicado em 1993, pela Contexto.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Al Berto","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Beroe Stara Zagora (em búlgaro: ПФК Берое Стара Загора) é um clube búlgaro com sede na cidade de Stara Zagora.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Atualizado em 17 de julho de 2015.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nice Talking to Me é o quinto álbum de estúdio da banda Spin Doctors, lançado a 13 de Setembro de 2005. É um disco que volta a reunir os quatro membros fundadores da banda.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ponte de Santo Ângelo () ou Ponte Élio () é uma ponte sobre o rio Tibre, em Roma, construída entre 134 e 199 pelo imperador romano Adriano.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A ponte se localiza sobre o rio Tibre, ligando o centro da cidade com o Castelo de Santo Ângelo. Liga também as regiões de Ponte e Borgo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A ponte era utilizada para que pedestres alcançassem a Basílica de São Pedro, o que originou o nome de \"ponte de São Pedro\" (pons Sancti Petri) usado até o século VII. O Papa Gregório I alterou o nome da ponte para \"Santo Ângelo\", devido à lenda de um anjo ter aparecido no topo do Castelo de Santo Ângelo. Em 1450, devido ao grande influxo de peregrinos, a ponte ruiu, passando por um período de restauração. No século XVI, a ponte era usada para exibir corpos de executados. Durante o reinado do Papa Paulo III, foram adicionados 14 estátuas de anjos, criadas por Raffaello da Montelupo. Em 1535, o Papa Clemente VII usou o pedágio arrecadado para a construção de estátuas de São Pedro e São Paulo. Tempos depois, foram adicionadas estátuas dos quatro evangelistas e dos patriarcas (Adão, Noé, Abraão e Moisés). Em 1669, o Papa Clemente IX encomendou a Gian Lorenzo Bernini novas esculturas de anjos, representando a Paixão de Cristo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Joaquim de Matos Vieira, primeiro e único barão de Matos Vieira (Rio de Janeiro, 12 de novembro de 1836 — Lisboa, 28 de março de 1908) foi um nobre brasileiro. Casado com Ana Elisa de Oliveira Martins. Foi sepultado no cemitério Père Lachaise, em Paris Agraciado barão em 6 de abril de 1889.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Greatest Hits é a terceira compilação da cantora Rebecca St. James, lançada a 28 de Outubro de 2008.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"With Sympathy é o álbum de estreia da banda Ministry, lançado a 10 de Maio de 1983. O disco foi reeditado mais tarde com três faixas bónus, mas o lançamento foi adiado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Todas as faixas por A. Jourgensen, exceto onde anotado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Álbum Singles","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os Jogos do Sudeste Asiático, também conhecidos como SEA Games, são um evento multi-desportivo de pequeno porte, realizados a cada dois anos, cujos participantes são países do Sudeste Asiático. Inicialmente chamados de Jogos Peninsulares do Sudeste Asiático, foram organizados pela Federação dos Jogos Peninsulares do Sudeste Asiático até 1977 e, após tal ano, passaram a ser realizados pela Federação dos Jogos do Sudeste Asiático. O objetivo de sua criação foi a vontade de realizar um evento esportivo regional, que ajudasse a promover a cooperação, a compreensão e melhorasse a relação entre as nações ali localizadas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Onze países já participaram (ou participam) atualmente dos Jogos do Sudeste Asiático: * Camboja","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Seguem-se, abaixo, as sedes deste evento multi-desportivo. Todos os Jogos, de 2017 à 2023, tiveram as escolhas de suas cidades-sede durante a reunião da entidade (SEA Games Federation Council) realizada junto à edição de 2015, em Singapura. Para a edição de 2019, as Filipinas optaram por expandir o evento. O mesmo terá várias sedes, estando elas localizadas na região de Central Luzon, como as cidades de Sabic (na província de Zambales) e Capas (na província de Tarlac), além da província de Bulacan. A escolha do país que receberá o evento, em 2025, foi feita na reunião da entidade realizada durante os Jogos de 2017 na cidade de Kuala Lumpur, capital da Malásia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Na 24ª edição dos Jogos, o recorde de modalidades (com as suas sub-modalidades e provas) atingiu um total superior das que foram disputadas nos Jogos Asiáticos e nos Jogos Olímpicos. O COA juntou três modalidades como desportos aquáticos:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Site oficial do Conselho Olímpico da Ásia (em inglês)","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Judith Gautier (Paris, França, 25 de agosto de 1845 — Dinard, França, 26 de dezembro de 1917), foi uma escritora e poetisa francesa. Foi iniciada nas ideias e costumes chineses, aprendendo ainda o japonês. Estreou em 1867 com o livro \"A Princesa de Jade\", sob o pseudônimo de Judith Walther. Casou-se depois com o escritor Catule Mendes, publicando em seguida \"O Dragão Imperial\", assinando Judith Mendes. Suas demais obras levaram o nome de Judith Gautier: \"O Usurpador\", \"O Jogo do Amor e da Morte\", \"Luciana\", \"As Crueldades do Amaro\", \"Memórias de um Elefante Branco\", \"O Velho da Montanha\", \"Persival\", \"As Princesas de Amor\", \"Flores do Oriente\" e outras.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O Motorola Phone Tools é um software de gerenciamento de arquivos de aparelhos celulares. O programa é capaz de realizar backup dos contatos presentes no telefone diretamenta para o computador e sincronizando - os com a agenda do Outlook. Dependendo do modolo do telefone usado, estarão disponíveis outras funções como transferência de arquivos e envio de mensagens digitadas no computador. Software recomendado para evitar perdas de dados do telefone caso ocorra.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pode se obter conexão do celular em 4 modos diferentes:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Página do Motorola Phone Tools","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Leopold Gmelin (Gotinga, Baixa Saxônia, 2 de agosto de 1788 - Heidelberg, Baden-Württemberg, 13 de abril de 1853) foi um químico alemão. Nascido em Gotinga, na Baixa Saxônia, um dos fundadores da fisiologia química. Filho do naturalista, botânico e entomologista alemão, Johann Friedrich Gmelin (1748-1804), seu pai foi graduado com um M.D. na Universidade de Tubinga (1769) e professor de medicina em Tubinga (1772-1775) e depois de medicina e química em Gotinga. Foi educado nas universidades de Gotinga e Tubinga, e iniciou-se profissionalmente ensinando química na Universidade de Heidelberg (1813-1851), onde desenvolveu importantes pesquisas na química da digestão criando o teste de Gmelin para detecção da presença de pigmentos biliares. Também foi o pioneiro nas denominações éster e acetona para estas duas classes de compostos orgânicos. Afirmava. que os compostos orgânicos requereriam um animal ou planta para serem sintetizados. Morreu em Heidelberg e sua mais notável contribuição, contudo, foi o célebre Handbuch der theoretischen Chemie (1817-1819), inaugurando o estilo de publicação em manual, no qual compilou e organizou os princípios de química conhecidos até então. Inicialmente com dois volumes (1817/1819) em edições posteriores chegou a 13 volumes. A versão em inglês tinha o nome de Handbook of Chemistry (19 vol., 1848-1872). Um dos mais notáveis alunos foi Friedrich Wöhler (1800-1882) e foi sucedido (1852) na Universidade de Heidelberg, por Robert Wilhelm Eberhardt Bunsen (1811-1899).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Austrália participou dos Jogos Olímpicos de Verão de 1976 em Montreal, Canadá.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Coleophora meridionella é uma espécie de mariposa do gênero Coleophora pertencente à família Coleophoridae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Natural History Museum Coleophoridae","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Acacia atrox é uma espécie de leguminosa do gênero Acacia, pertencente à família Fabaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aloe tristicha é uma espécie de liliopsida do gênero Aloe, pertencente à família Asphodelaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"2000 VO32 (asteroide 37135) é um asteroide da cintura principal. Possui uma excentricidade de 0.16978080 e uma inclinação de 4.12308º. Este asteroide foi descoberto no dia 1 de novembro de 2000 por LINEAR em Socorro.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Antônio Florêncio de Queiroz (Pau dos Ferros, 21 de março de 1926 - Rio de Janeiro, 10 de abril de 1991) foi contador, economista, empresário e político brasileiro. Foi eleito deputado federal pelo estado do Rio Grande de Norte por quatro legislaturas consecutivas, de 1971 a 1987, três vezes pela Aliança Renovadora Nacional e a última pelo Partido Democrático Social. Por seu envolvimento com a indústria salineira, ficou conhecido como o deputado do sal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nasceu em Pau dos Ferros, município do oeste potiguar, filho do agricultor e marchante João Florêncio de Queiroz (1885 - 1929) e de Francisca Alzira do Rego (1885 - 1963), e teve dez irmãos. Como seus pais eram de poucos recursos e a família, numerosa, Antônio teve que ajudar no orçamento familiar ainda criança, ainda mais depois que seu pai faleceu, quando Antônio contava três anos de idade. Sua mãe, porém, obrigou-o a frequentar a escola. Na adolescência, trabalhou como ajudante de pedreiro com seu irmão José Florêncio de Queiroz, pedreiro e mestre de obras conceituado. Posteriormente, abandonou a profissão e passou a trabalhar para a firma Sociedade Anônima Mercantil Tertuliano Fernandes, em Mossoró, como auxiliar de serviços gerais, tendo sido depois transferido para trabalhar no escritório do Rio de Janeiro, então capital federal. Ali, deu continuidade a seus estudos, tendo se formado contador pela Academia de Comércio do Rio de Janeiro, em 1952, e bacharelando-se em Ciências Econômicas pela Faculdade de Ciências Políticas e Econômicas do Rio de Janeiro, em 1956.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De funcionário de serviços gerais, foi galgando promoções até chegar à presidência da firma que lhe dera a mão no início da sua vida profissional. Empresário, com largo conceito no setor industrial, voltou-se para o seu estado de origem, onde implantou várias fábricas e salinas, gerando emprego e renda para os seus conterrâneos. Daí foi angariando a simpatia e o reconhecimento dos seus conterrâneos, que o lançaram candidato a deputado federal. Sua eleição teve votação expressiva, principalmente na zona oeste do seu estado, sua terra natal. Foi representante da Indústria Salineira do Rio Grande do Norte no Grupo de Trabalho criado pela SUDENE, em 1961, para estudar a reorganização das cheias daquele ano. Além disso foi também: membro do Conselho Fiscal da Confederação Nacional da Indústria (1968/1971); vice-presidente do Sindicato da Indústria de Extração do Sal do Rio Grande do Norte; representante da Indústria Salineira do Rio Grande do Norte no Grupo de Trabalho, criado pelo Presidente da República, junto ao Banco Nacional de Desenvolvimento Econômico e Social, para exame dos problemas pertinentes à produção, consumo, transporte e racionalização do sal, em 1965; executor do convênio firmado entre o Ministério dos Transportes e o Sindicato da Indústria de Extração do Sal no Estado do Rio Grande do Norte, pelo qual foi criada por lei a Comissão dos Terminais Salineiros; e Secretário Geral da Associação Brasileira de Extratores e Refinadores de Sal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Antônio Florêncio acreditava na fábrica de barrilha como capaz de amenizar a pobreza do Rio Grande do Norte, e para isto muito lutou. Foi o grande responsável pela execução do porto ilha de Areia Branca. Vislumbrava um porto marítimo em alto mar que teria a capacidade de, agilizando o carregamento de um navio, ajudar às indústrias na comercialização do sal. Essa operação, que antes demorava de quinze a trinta dias, dependendo da capacidade de carga do navio, com o advento do porto, passou a ser realizada em 24 horas. Foi o grande batalhador para que o asfaltamento da BR-405, espinha dorsal da região oeste do estado, se tornasse realidade. Via nessa rodovia o grande escoadouro das riquezas e produtos da região em que nascera, bem como sabia que aquela rodovia asfaltada iria trazer inúmeros benefícios ao povo da zona oeste do estado, uma vez que facilitaria em muito os deslocamentos, não só para as cidades em redor, mas, e principalmente, para Natal, a capital do estado. O atual promissor mercado de camarão, com a criação em viveiros, e que tem o Rio Grande do Norte como o grande produtor nacional, gerando divisas para o país, originou-se no governo de Cortez Pereira, tendo o deputado Antonio Florêncio como o grande incentivador, que chegou, inclusive, a levar técnicos potiguares a adquirir know-how no Japão e nas Filipinas, à época grandes produtores de camarão. Como parlamentar, exerceu igualmente várias funções: membro da Comissão Parlamentar de Inquérito destinada a apurar as causas do retardamento das soluções para o aproveitamento de combustíveis não derivados do petróleo; membro da comissão especial que prorrogou os mandatos dos Prefeitos e Vereadores, em 1980; membro da Comissão de Transportes, Comunicações e Obras Públicas e suplente da Comissão de Fiscalização Financeira e Tomada de Contas (1971); 4º Suplente da Mesa (1975/1977); Vice-Presidente (1973, 1978 e 1980) e membro (1975, 1979 e 1981) da Comissão de Ciência e Tecnologia; suplente da Comissão de Ciência e Tecnologia; suplente da Comissão de Agricultura e Política Rural (1983) da Câmara dos Deputados.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Antônio Florêncio faleceu aos 65 anos de idade, no Hospital Pró-Cardíaco do Rio de Janeiro, deixando viúva Neusa Casares de Queiroz e dois filhos: Maria Casares de Queiroz e Antônio Florêncio de Queiroz Filho. Foi homenageado por quase todos os municípios do Rio Grande do Norte; a mais célebre homenagem, porém, foi em Natal, onde seu nome foi dado a uma das artérias mais importantes da cidade, que dá acesso às praias do litoral sul, conhecida popularmente como rota do sol.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Secret Codes and Battleships é o quarto álbum solo do cantor australiano Darren Hayes. O álbum foi lançado na Austrália em 21 de Outubro de 2011. No Reino Unido, a data de lançamento foi em 24 de Outubro. Lançado mundialmente, o álbum marcou o retorno do cantor após 4 anos desde o seu último disco de inéditas. Este álbum também marca um retorno de Darren à música pop, após dois trabalhos mais conceituais e de música eletrônica.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Secret Codes and Battleships foi gravado ao redor do mundo, entre Estocolmo, Los Angeles, Londres e Sydney. Darren trabalhou com diversos compositores e produtores, entre eles Robert Orton (Lady Gaga), Carl Falk (The Wanted, Nicole Sherzinger, One direction), Phil Thornalley (Pixie Lott, Natalie Imbruglia), Steve Robson (Taylor Swift, Take That) e Walter Afanasieff (Savage Garden).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Originalmente previsto para 2010, o lançamento do álbum ocorreu somente no segundo semestre de 2011. O primeiro single \"Talk Talk Talk\" foi lançado mundialmente em 24 de junho; seguido por \"Bloodstained Heart\" na Austrália, em 05 de setembro de 2011; e \"Black out the Sun\", que foi lançado em 02 de outubro no Reino Unido. Nos Estados Unidos e Canadá, o álbum saiu somente em 25 de outubro, após o lançamento em outras partes do mundo. Ainda em outubro de 2011, Darren iniciou uma pequena turnê promocional intitulada The Secret Tour, com shows pelo Reino Unido e pela Austrália. O álbum foi lançado em CD, LP e em MP3 e também em 3 versões diferentes: a versão simples em CD e MP3, a versão limitada em CD duplo, com o álbum e um disco bônus, e a versão especial, com CD duplo e LP.Em outubro de 2012, um ano após seu lançamento, o disco foi indicado ao ARIA Awards, na categoria Best Adult Contemporary Album .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Oseias de Almeida Neto ou o Oseias é um bairro do distrito de Fundão, no município brasileiro de Fundão, estado do Espírito Santo. No bairro, será construído o novo fórum Desembargador Cícero Alves. O Oseias foi criado pela lei municipal nº 198/2001 :","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Psammechinus microtuberculatus e uma espécie de ouriço-do-mar peretencente à família Parechinidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Psammechinus microtuberculatus é uma espécie de pequenos ouriços-do-mar herbívoros, com até 5 cm de diâmetro, coloração acastanhada e forma quase perfeitamente esférica. Apresente espinhos curtos, esverdeados a esbranquiçados. A espécie tem distribuição natural nas margens oriental e ocidental do Oceano Atlântico, o Mar Adriático e o Mar Egeu. Embora seja muito raro e se conheçam apenas populações esparsas, ocorre ainda em diversas outras áreas do Mar Mediterrâneo. A espécie tem como habitat a zona bêntica, a profundidades de 1 aos 685 metros. Prefere a proximidade de fundos arenosos, mas pode ser encontrado em fundos consolidados de rocha ou lodo. Psammechinus microtuberculatus é o hospedeiro conhecido dos seguintes ectoparasitas:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Anthophora nigromaculata é uma espécie de insetos himenópteros, mais especificamente de abelhas pertencente à família Apidae. A autoridade científica da espécie é Lucas, tendo sido descrita no ano de 1846. Trata-se de uma espécie presente no território português.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*  Anthophora nigromaculata - de Jong, Y.S.D.M. (ed.) (2013) Fauna Europaea version 2.6. Web Service available online at http://www.faunaeur.org (consultado em 11 de janeiro de 2014).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Harold \"Chuck\" Willis (Atlanta, Geórgia, 31 de janeiro de 1928 – Atlanta, 10 de abril de 1958) foi um músico de blues, rhythm and blues e compositor norte-americano. Seus maiores sucessos foram, \"See See Rider\" (1957) e \"What Am I Living For\" (1958), ambos chegaram o nº 1 na parada de Billboard R&B/Hip-Hop Songs.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Fritz Rumey (3 de Março de 1891 - 27 de Setembro de 1918) foi um piloto e ás da aviação alemão durante a Primeira Guerra Mundial que atingiu a marca de 45 vitórias em combates aéreos. Rumey começou a servir a Força Aérea Alemã no verão de 1915. Após prestar serviço como observador na Flieger-Abteilung (Artillerie) (Destacamento de voo (artilharia)), conseguiu merecer o estatuto requerido para entrar, em Maio de 1917, na Jasta 2. Um mês depois, entrou para a Jasta 5. Provando ser um atirador sem igual, tendo abatido 45 aeronaves no total, foi agraciado com a prestigiosa Pour le Mérite no dia 10 de Julho de 1918. Ferido em combate no dia 25 de Agosto de 1918 e em 24 de Setembro de 1918, três dias depois, a aeronave de Rumey foi gravemente danificada quando colidiu com a aeronave do sul-africano George Lawson. Rumey saltou da sua aeronave e, tendo o seu paraquedas falhado em abrir, caiu fatalmente no chão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"João de Cosme I de Médici (; (Florença, 29 de setembro de 1543 – Livorno, 20 de novembro de 1562), conhecido também como João de Médici, o Jovem, foi um cardeal italiano da Casa de Médici.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"João nasceu em Florença, segundo filho de Cosme I de Médici, o grão-duque da Toscana, e Leonor de Toledo. Enquanto seu irmão mais velho, Francisco I de Médici seguiu o pai na carreira militar e política, João estava destinado a seguir uma carreira eclesiástica. Ainda muito jovem, foi retratado duas vezes por Agnolo Bronzino, a primeira vez ainda criança e outra alguns anos depois, junto com sua mãe (embora ainda haja um debate sobre a identidade do garoto, que pode ser Francisco). Depois de ter sido arcebispo de Pisa, foi criado cardeal em Santa Maria in Domnica pelo papa Pio IV no consistório de 31 de janeiro de 1560, com apenas dezessete anos. Provavelmente já doente de tuberculose, João morreu dois anos depois em Livorno de malária. Sua mãe e seu irmão Garcia (Garzia) morreram da mesma doença apenas alguns dias depois. Séculos depois, um mito surgiu afirmando que ele teria sido morto por Garcia depois de uma discussão em 1562. Este, por sua vez, teria sido morto por Cosmo com sua própria espada. Porém, exames modernos no corpo exumado não revelaram sinais de violência e confirmaram que ambos morreram de malária em 1562. Cosme teve um outro filho, também chamado João, que ficou conhecido como Dom João de Médici (1567–1621).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"ISO 3166-2:CN é a entrada para China no ISO 3166-2, parte do padrão ISO 3166 publicado pela International Organization for Standardization (ISO), que define códigos para os nomes das principais subdivisões (ex:. províncas ou estados) de todos países codificada em ISO 3166-1. Atualmente para a China, os códigos ISO 3166-2 estão definidos para o seguinte subdivisões de nível de província: Cada código é constituído por duas partes, separadas por um hífen. A primeira parte é, o ISO 3166-1 alfa-2 código da China. A segunda parte é de dois dígitos, que é o Guobiao GB 2.260 código numérico da subdivisão, exceto Hong Kong e Macau, que utilizam 91 e 92, respectivamente, enquanto seus códigos Guobiao são 81 e 82. O primeiro dígito indica a região geográfica, onde a subdivisão está em:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os nomes de subdivisões estão listados como no padrão ISO 3166-2 publicado pelo ISO 3166 Maintenance Agency (ISO 3166/MA). Clique no botão no cabeçalho para ordenar cada coluna. ; Notas <references group=\"nota\" />","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Além de ser incluído como subdivisões da China em ISO 3166-2, Taiwan, Hong Kong e Macau também são atribuídos oficialmente os seus próprios códigos de países da ISO 3166-1 No ISO 3166-1, Taiwan está listada sob o nome de país \"Taiwan (província da China)\".","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As seguintes alterações na entrada foram anunciadas nos boletins de notícias por parte da ISO 3166 / MA, desde a primeira publicação da norma ISO 3166-2, em 1998:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Albert Franz Lemnitz (11 de julho de 1890 — 1942) foi um ciclista alemão. Ele participou em competições de ciclismo nos Jogos Olímpicos de Verão de 1912, realizados em Estocolmo, na Suécia. Em 1912, foi membro da equipe de ciclismo alemão, que terminou em sexto na prova de contrarrelógio por equipes. No contrarrelógio individual, foi o vigésimo sexto colocado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Eleocharis bonariensis é uma espécie de planta com flor pertencente à família Cyperaceae. A autoridade científica da espécie é Nees, tendo sido publicada em Journal of Botany, being a second series of the Botanical Miscellany 2: 398. 1840.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Trata-se de uma espécie presente no território português, nomeadamente em Portugal Continental. Em termos de naturalidade é introduzida na região atrás referida.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Não se encontra protegida por legislação portuguesa ou da Comunidade Europeia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"'''M'Sila''' é um distrito localizado na província de M'Sila, Argélia, e cuja capital é a cidade de mesmo nome. O distrito consiste de apenas uma comuna.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"La Ciénaga é uma pequena cidade da República Dominicana pertencente à província de Barahona. Sua população estimada em 2012 era de habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ikizu (Ikikizu, Kiikiizo) é uma língua a Bantu falada pelos Ikizus do norte da Tanzânia. Seus dialetos são Ikizu próprio e Sizaki. Maho (2009), porém, trata Sizaki (Shashi) como uma língua separada. Ethnologue 16 eliminou o código ISO do Sizaki e o juntou ao do Ikizu.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O alfabeto latino na sua forma usada pelo Ikizu não apresenta as letras Q, V, X, nem as letras B e C isoladas, mas como Bh e Ch; usam-se as vogais I e U simples e também com barra. Usam-se as formas Ny, Ng’, Sh; e os grupos 'Mb, Nd, Ng, Nj, Nz';","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Sewangi, Seleman S. (2008). Kiikiizo: Msamiati wa Kiikiizo–Kiingereza–Kiswahili na Kiingereza–Kiikiizo–Kiswahili / Ikiizo–English–Swahili and English–Ikiizo–Swahili Lexicon. ISBN 9987691110.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Bonifazio Veronese (também Bonifazio Veneziano; 1487 - 1553) foi um pintor italiano nascido '''Bonifazio de' Pitati''' em Verona. Supostamente estudou com Palma il Vecchio e tinha um grande ateliê em Veneza. Seu estilo foi influenciado por Giorgione e Ticiano. Acredita-se que influenciou de forma duradoura Tintoretto. Morreu em Veneza.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A eleição municipal de Parauapebas em 2000 ocorreu em 1 de outubro de 2000. A prefeita era Bel Mesquita, do PTB, que tentou a reeleição. Bel Mesquita, do PTB, foi reeleita prefeita de Parauapebas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Córrego Fundo é um município brasileiro do estado de Minas Gerais. Já pertenceu às cidades de Ouro Preto, São João Del Rey, Tiradentes, Itapecerica e, por último, Formiga. Situado às margens da Rodovia MG-050, à altura do quilômetro 212, o município foi emancipado em 21 de dezembro de 1995, após o plebiscito realizado em 23 de outubro do mesmo ano. A economia do município baseia-se, principalmente, na queima e beneficiamento da cal, sendo um dos principais pólos no circuito da produção de cal, em Minas Gerais. Em segundo lugar vem a extração da pedra calcárea, seguida da agropecuária, do comércio e prestação de serviços. O município é destaque, também, nos setores têxtil e artesanal. A cal em seus diversos estágios é transportada em imensos caminhões pelas ruas da cidade e do país, gerando trabalho. Da mesma forma, o comércio e outros tipos de prestação de serviços veem-se envolvidos neste processo. Dentre as associações que visam promover e solidificar a economia local estão a Microminas (Associação dos Mineradores do Centro Oeste de Minas) e a Cooprocal (Cooperativa dos Produtores de Cal em fornos semi-contínuos e semelhados). O município, que conta com 4545 eleitores e doze seções de votação, possui nove vereadores na câmara municipal. Em 2003, o professor Georges José Pinto, defendeu dissertação de mestrado em Geografia na Universidade Federal de Uberlândia, intitulada \"Do Sonho à Realidade: Córrego Fundo - MG - Fragmentação territorial e criação de municípios de pequeno porte\". Tal obra, de 252 páginas, descreve todo o processo de emancipação do então distrito e criação do município de Córrego Fundo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Crespos é um município da Espanha na província de Ávila, comunidade autónoma de Castela e Leão, de área 32,00 km² com população de 646 habitantes (2004) e densidade populacional de 20,19 hab/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Igreja Cristã Nova Vida é uma denominação cristã reformada pentecostal fundada no Brasil em 1960 por Robert McAlister. Atualmente a entidade possui aproximadamente duzentos templos espalhados por todo o país.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Oriundo do pentecostalismo clássico e filho de pastor, sua origem religiosa está na Assembléia Pentecostal do Canadá. Robert foi missionário em vários lugares do mundo e esteve pregando no Brasil em 1958/59 a convite das igrejas Assembleia de Deus e Evangelho Quadrangular. Estabeleceu-se no Brasil, estudando a língua portuguesa e inaugurando um programa radiofônico. Logo em seguida alugou o nono andar da ABI (Associação Brasileira de Imprensa), iniciando a Cruzada de Nova Vida, onde era pregado o pentecostalismo, acompanhado de manifestações de curas, libertação, batismo no Espírito Santo. Nessa primeira fase, o Bispo Robert foi sustentado financeiramente por três igrejas pentecostais americanas. O seu ministério iniciou-se no Rio de Janeiro, através de um programa de rádio, a Voz de Nova Vida. Em 1961, foi realizado o primeiro culto na sede da Associação Brasileira de Imprensa, no centro da cidade. A partir de então, o crescimento da igreja foi constante. McAlister enfatizava a cura física e a libertação espiritual, a ponto de fixar no púlpito um cartaz com o seguinte versículo: \"Ele perdoa todas as tuas iniquidades e sara as tuas enfermidades (Sl 103:3)\". Mais tarde, McAlister foi para a televisão e, em 1968, publicou um folheto intitulado \"Mãe-de-Santo: História e testemunho de Georgina Aragão dos Santos Franco – a verdade sobre o candomblé e a umbanda\", em que contava a trajetória de D. Georgina, dos cultos afro-brasileiros até a fé evangélica. Robert construiu sua primeira igreja em 1964, em Bonsucesso. Logo em seguida, também construiu no bairro de Fonseca em Niterói. Uma grande marca foi a construção do templo da Rua General Polidoro, em Botafogo, antiga sede da denominação, em 1971. Sob sua liderança, a igreja expandiu-se por vários estados brasileiros, sobretudo o Rio de Janeiro, chegando aproximadamente a 70 igrejas. Em 1993, Robert McAlister faleceu e o seu filho Walter McAlister foi reconhecido como sucessor pelo Colégio de Bispos, como primaz da denominação. Porém, três anos após, a igreja dividiu-se em três grupos principais. As igrejas que permaneceram sob a liderança de Walter formaram a Aliança das Igrejas Cristãs Nova Vida; as demais igrejas formaram a União das Igrejas Nova Vida e o Conselho de Ministros das Igrejas de Nova Vida do Brasil. A diferença básica entre as correntes gira em torno de doutrinas calvinistas defendidas pela Igreja Cristã Nova Vida, bem como a ênfase no resgate de tradições litúrgicas pela mesma igreja. Apesar disso, todas se reportam a Robert McAlister como pai espiritual. Em 1988, Robert redefiniu a administração da denominação, onde as congregações passaram a agir com autonomia. Dessa forma, a partir de então, as congregações passariam a registrar-se como Igreja de Nova Vida, todas porém ligadas fraternalmente à igreja-sede (Botafogo), ou seja, Igreja Pentecostal de Nova Vida, que foi o registro original em Cartório. Da Igreja de Nova Vida saíram os principais líderes do neopentecostalismo brasileiro, como Edir Macedo, fundador da Igreja Universal do Reino de Deus, R. R. Soares, fundador da Igreja Internacional da Graça de Deus, e Miguel Ângelo, fundador e líder do Ministério Cristo Vive; sendo que os mesmos praticam um pentecostalismo bastante diferente do fundador, Bispo Robert McAlister. Em maio de 2008, o Colégio de Bispos da Aliança das Igrejas Cristãs Nova Vida reuniu-se com o Presbitério Nacional para analisar a aplicação do termo \"pentecostal\" e, por não mais descrever a realidade da denominação, uma vez que tal termo está implicitamente ligado ao movimento pentecostal, foi então abolido e acrescido ao nome da igreja o adjetivo \"Cristã\", passando a denominar-se Igreja Cristã Nova Vida.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pontécoulant é uma comuna francesa na região administrativa da Normandia, no departamento Calvados. Estende-se por uma área de 2,39 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Dominância, de acordo com as leis da genética descobertas por Gregor Mendel, se refere à propriedade de alguns alelos, chamados de alelos dominantes, e, por convenção, representados por letras maiúsculas, como A, se manifestarem no fenótipo mesmo na presença de outros alelos, chamados de alelos recessivos e representados por letras minúsculas, como a. Ainda de acordo com Mendel, um indivíduo pode ser, em relação às características genéticas, classificado como homozigoto ou heterozigoto. Um indivíduo homozigoto tem, para esta característica, dois alelos iguais, como AA ou aa, enquanto o heterozigoto tem alelos diferentes, no caso Aa (na biologia, a letra maiúscula vem primeiro). O fenótipo é a combinação do genótipo com elementos ambientais, sendo que, nos casos onde existe um alelo dominante (no caso, A), o indivíduo heterozigoto terá o mesmo fenótipo do indivíduo homozigoto com o alelo dominante.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gregor Mendel fez experimentos com plantas, e, por várias gerações, cruzou cada planta com ela mesma, de forma a obter indivíduos que fossem geneticamente mais puros. Ao cruzar plantas com flores púrpuras com plantas com flores brancas, o resultado, nesta primeira geração, foram apenas plantas de flores púrpuras. Porém, ao cruzar duas plantas da primeira geração, ele observou que a segunda geração se compunha, em 75% dos casos, de plantas de flor púrpura, e em 25% dos casos, em plantas de flor branca. O modelo elaborado para explicar estes dados foi que cada indivíduo possui dois fragmentos de informação para codificar cada característica (ou seja, são diploides). Após várias gerações de auto-cruzamento, estas duas informações são iguais. Durante a formação do gameta, este recebe apenas um dos dois elementos da informação, sendo chamados de haploides. Ao combinar dois gametas, um gameta paterno e outro materno, é recomposto o indivíduo diploide. Quando os dois pedaços de informação são iguais, o indivíduo é chamado de homozigoto, e quando são diferentes, de heterozigoto. A experiência das plantas, então, pode ser esquematizada abaixo. A geração inicial é formada apenas de indivíduos homozigotos, respectivamente AA para as plantas de flor púrpura, e a para as plantas de flor branca. Na primeira geração (chamada F 1 ), como todos gametas de um lado são A e todos gametas do outro lado são a, todos indivíduos são Aa. Na segunda geração (F 2 ), o pai pode fornecer a informação A ou a informação a, com igual probabilidade, e a mãe pode fornecer, igualmente, A ou a, com igual probabilidade, assim, esta geração é formada por 25% de indivíduos AA, 50% de Aa e 25% de aa. Como a informação da flor púrpura é dominante sobre a informação da cor branca, na geração F 1 todas plantas tem flor púrpura, e na geração F 2 3/4 das plantas tem flor púrpura. Esquema baseado no livro:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Gene recessivo é um gene cuja característica não aparece expressa, no estado heterozigótico. Um gene recessivo só produz a sua característica quando o seu alelo está presente nos dois pares de cromossomas homólogos (arranjo homozigoto), e só se manifesta na ausência de seu gene contrário \" dominante.\" Geralmente genes recessivos, estão ligados a cores, mas podem caracterizar também síndromes, doenças, causadas por genes recessivos anormais como é o caso do daltonismo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os genes estão presentes nos autossomas e os indivíduos afetados tem duas cópias do gene mutante. Exemplos:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Agente universal é um termo técnico relacionado à central de atendimento telefônico. Agente que tem liberado o acesso a todas informações e recursos existentes na Central de Atendimento Telefônico, normalmente são os supervisores da operação que são responsáveis pelo fechamento do pedido ou chamado ou a solução de problemas com os clientes, ocorridos durante o atendimento com o operador de campanha.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Põlvamaa (estoniano: Põlva maakond ou Põlvamaa), é uma das quinze regiões (maakond) da Estónia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Está situado no sudeste da Estônia e faz divisa com Tartumaa, Valgamaa e Võrumaa. Também faz fronteira com a Rússia (Oblast de Pskov). Nessa região, a divisa territorial entre esses dois países ainda não está totalmente ratificada e algumas vilas (por exemplo, Lutepää e Saatse) só podem ser alcançadas por terra através do território controlado pelos russos. do total da população da Estônia vive na região de Põlva. Sua capital é Põlva. Existem mais de 130 lagos na região de Põlva, sendo que o maior deles é o lago Meelva.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Atualmente existem catorze governos locais (municípios) na região. Todos os governos locais cooperaram na Associação de Autoridades Locais da região de Põlva. De acordo com a lei de 13 de dezembro de 1995, o governo (estoniano: maavalitsus) de cada região é exercido por um governador (estoniano: maavanem), que representa o governo nacional à nível regional. Segundo essa lei, um governador é indicado para o cargo por um período de cinco anos pelo Governo da República, por proposição do Primeiro-ministro e com o consentimento das Autoridades Locais.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O governador representa os interesses do Estado na região e deve cuidar para que haja um desenvolvimento amplo e equilibrado de todos os municípios da região. Entre outras obrigações, ele coordena a cooperação entre os cargos regionais e os ministérios e outras administrações e autoridades locais. Além disso, ele é responsável pela distribuição e aplicação dos recursos recebidos do Estado, aprova os planos a serem adotados e fiscaliza a sua execução. Ele supervisiona os trabalhos dos governos locais, representa os municípios rurais nos tribunais. Desde 2004, Urmas Klaas é o governador da região de Põlva.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A região está subdividida em catorze municípios: treze municípios rurais (estoniano: vallad - comunas ou paróquias). Municípios rurais: O lugar povoado: cidade '(linn), pequeno borough (alevik) ou vila (küla), sede de município rural (vald)', aparece entre parênteses ao lado de seu respectivo município.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* - Site oficial","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"NGC 4263 (NGC 4265) é uma galáxia espiral (Sb) localizada na direcção da constelação de Corvus. Possui uma declinação de -12° 13' 32\" e uma ascensão recta de 12 horas, 19 minutos e 42,2 segundos.A galáxia NGC 4263 foi descoberta em 27 de Março de 1786 por William Herschel.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pacific Racing foi uma equipe britânica de Fórmula 1 fundada por Keith Wiggins em 1984. Disputou as temporadas de e  da categoria.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Antes da Fórmula 1, a Pacific disputou a Fórmula Ford britânica e a Fórmula 3, com relativo sucesso em ambas. Na Fórmula 3000, estreou em 1989 tendo como pilotos J.J. Lehto, Eddie Irvine e Allan McNish, e terminou o campeonato em sétimo lugar com 17 pontos ganhos. Nas demais temporadas a partir de 1990 (exceção em 1994 e 1995), a equipe conquistou cinco vitórias e o título da temporada de 1991 com o brasileiro Christian Fittipaldi. Encerraria suas atividades após uma fraca temporada em 1997.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 1994, a Pacific migrou da F-3000 para a Fórmula 1, mudando seu nome para Pacific Grand Prix. A temporada de estreia na categoria foi um desastre: tendo como pilotos o franco-belga Bertrand Gachot e o francês Paul Belmondo, a escuderia largou em apenas sete corridas (cinco com Gachot, duas com Belmondo) e a partir do GP da França, não se classificou para nenhuma outra corrida na temporada. No final, a Pacific encerrou o campeonato em último lugar na classificação, sem pontuar. Para 1995, foram feitas mudanças na estrutura do time, que trocaria a pintura prata por uma predominantemente azul, além de partes em branco e em \"british-green\" (a Pacific havia concretizado uma fusão com a Lotus, chegando a ostentar o logotipo da marca inglesa no carro). Nas primeiras oito corridas, Gachot seguiu no time até ser substituído por Giovanni Lavaggi em quatro corridas e por Jean-Denis Délétraz em duas, antes de regressar a tempo de conquistar o melhor resultado da Pacific na F-1, um oitavo lugar no GP da Austrália (mesma posição obtida no GP da Grã-Bretanha). Andrea Montermini, o segundo piloto, foi o único que disputou a temporada completa. A equipe tinha planos de seguir na categoria em 1996, mas as negociações não vingaram.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"TVE Internacional é um canal da Radiotelevisión Espanhola, que transmite para o exterior através de satélites. Ela é transmitida em todo mundo, estando a maior parte de sua audiência localizada em Europa, América do Norte, América espanhola, Filipinas, Saara Ocidental e Guiné Equatorial). Durante o dia vários boletins de notícias são proporcionados pelo canal 24 Horas (TVE 24h), cobrindo informação tanto da Espanha como internacional. O Telediario, transmitido pela pela La 1 (TVE 1) também é transmitido simultaneamente pelo canal internacional. Antigamente, eram transmitidos um número limitado de anúncios, mas geralmente as interrupções da rede comercial nos programas transmitidos ao vivo em Espanha eram cobertos com um relógio e documentários breves com informação sobre Espanha e sua fauna, ainda que às vezes mostravam-se os anúncios. A raiz da eliminação de publicidade em Televisão Espanhola só se emitem promoções do próprio canal.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A TVE Internacional começou suas transmissões em testes em 1 de dezembro de 1989 e de forma oficial em 1 de dezembro de 1990. Em seus primeiros anos, o canal transmitiu para a América e Europa uma única programação, integrada pela retransmissão de espaços estreados na La 1 e La 2. Desde 15 de abril de 1991 passou a desenhar uma programação diferenciada para um e outros continentes. Desde 1992, a TVE Internacional transmite através do satélite Astra e Hispasat para a América hispânica. O sinal de TVE Internacional pode ser recebido na Ásia e na Oceania desde dezembro de 1995 e na África desde o dia 12 de outubro de 1999.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A RTVE dispõe de uma listagem de frequências atualizadas do canal no site do canal, consultável também nos parâmetros de transmissão por satélite. Na Europa, encontra-se disponível no satélite Astra 19.2ºE na frequência 11.656-V / 22000 ( MPEG-2 / DVB-S ) em FTA (Aberto). * Até o 28 de fevereiro de 2014 também pelo satélite Hot Bird 13ºE na frequência 11.727-V / 27500 ( MPEG-2 / DVB-S ) em FTA (Aberto) Na América, está disponível como parte do pacote digital da RTVE para os Estados Unidos no Hispasat 1C 30ºO (codificados), de modo que para acessá-los precisa pagar uma plataforma de pagamento desse país. Na África, encontra-se disponível no satélite NSS7 22ºOu na frequência 4179-H / 28125 ( MPEG-2 / DVB-S ) em FTA (Aberto) Na Ásia, encontra-se disponível no satélite Asiasat 100.5ºE na frequência 4000-H / 28125 ( MPEG-2 / DVB-S ) em FTA (Aberto)","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sua programação consta principalmente dos telejornais transmitidos pela televisão digital terrestre na Espanha. Isto faz com que que transmita simultaneamente com a Espanha. O resto da programação é preenchida com espaços próprios da TVE e retransmissões com séries e filmes espanhóis das quais a TVE dispõe de direitos para todo mundo. Muito raramente emitem-se eventos desportivos disputados em Espanha, e sempre em diferido por questões de direitos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Chaetodon marleyi é uma espécie de peixe da família Chaetodontidae. Pode ser encontrada nos seguintes países: Moçambique e África do Sul.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Roberts, C. 1996. Chaetodon marleyi. 2006 IUCN Red List of Threatened Species. Dados de 4 de Agosto de 2007.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Roberto Belangero (São Paulo, 28 de junho de 1928 — São Paulo, 30 de outubro de 1996), foi um futebolista brasileiro. Atuava como lateral e meia defensivo. Extremamente habilidoso, é tido como um dos melhores volantes da história do Corinthians, clube onde atuou por treze anos. Roberto Belangero é um dos maiores ídolos da história do clube do Parque São Jorge.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Jogou no Corinthians de 1947 a 1960, participando das conquistas dos estaduais de 1951,1952 e 1954 (o IV Centenário) e do Torneio Rio-São Paulo de 1950,1953 e 1954. Segundo o \"Almanaque do Corinthians\", do jornalista Celso Unzelte, ele fez 450 partidas com a camisa alvinegra. Foram 453 vitórias, 88 empates e 88 derrotas. Marcou 22 gols a favor e um contra. Após defender o Corinthians, entre 1947 e 1960, foi jogar no Newell´s Old Boys, da Argentina, onde encerrou a carreira de futebolista. Chegou a ser técnico corintiano em 1964. Ele, que era auxiliar de Paulo Amaral, dirigiu o time alvinegro por 24 vezes. Jogou também na seleção brasileira, sendo titular da equipe nas eliminatórias e na preparação para a Copa da Suécia de 1958, entretanto ficou fora da fase final da Copa devido a uma contusão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Antrostomus cubanensis (ou Caprimulgus cubanensis) é uma espécie de ave da família Caprimulgidae. Pode ser encontrada nos seguintes países: Cuba, República Dominicana e Haiti. Os seus habitats naturais são: florestas subtropicais ou tropicais húmidas de baixa altitude e regiões subtropicais ou tropicais húmidas de alta altitude.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Little Round Lake é uma Região censo-designada localizada no estado norte-americano de Wisconsin, no Condado de Sawyer.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo o censo norte-americano de 2000, a sua população era de 948 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De acordo com o United States Census Bureau tem uma área de 23,5 km², dos quais 22,9 km² cobertos por terra e 0,6 km² cobertos por água.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O diagrama seguinte representa as localidades num raio de 20 km ao redor de Little Round Lake. <div style=\"position: relative; float:left; width:500px;\"> <br style=\"clear: left\">","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Edgewood é uma cidade localizada no estado norte-americano de Washington, no Condado de Pierce.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo o censo norte-americano de 2000, a sua população era de 9089 habitantes. Em 2006, foi estimada uma população de 9765, um aumento de 676 (7.4%).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De acordo com o United States Census Bureau tem uma área de 22,0 km², dos quais 22,0 km² cobertos por terra e 0,0 km² cobertos por água.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O diagrama seguinte representa as localidades num raio de 8 km ao redor de Edgewood. <div style=\"position: relative; float:left; width:500px;\"> <br style=\"clear: left\">","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Rodovia PR-511 é uma estrada pertencente ao governo do Paraná que liga as cidades de Quitandinha (entroncamento com a BR-116) e Contenda (entroncamento com a BR-476 e PR-510), na região metropolitana de Curitiba.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A rodovia possui uma extensão total de aproximadamente 20,3 km em seu único trecho, conforme listado a seguir:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Lista de rodovias do Brasil","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"No Guru, No Method, No Teacher é um álbum do cantor e compositor irlandês Van Morrison, lançado em 1986.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Todas as canções compostas por Van Morrison","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Markusy (polaco: Gmina Markusy) é uma gminy (comuna) na Polónia, na voivodia de Vármia-Masúria e no condado de Elbląski. A sede do condado é a cidade de Markusy. De acordo com os censos de 2004, a comuna tem 4085 habitantes, com uma densidade 37,6 hab/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Estende-se por uma área de 108,56 km², incluindo:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Dados de 30 de Junho 2004: De acordo com dados de 2002, o rendimento médio per capita ascendia a 1345,24 zł.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Balewo, Brudzędy-Stare Dolno, Dzierzgonka, Jezioro, Kępniewo, Krzewsk, Markusy, Nowe Dolno, Rachowo, Stalewo, Stankowo-Topolno, Węgle-Żukowo, Wiśniewo, Zwierzno, Zwierzeńskie Pole, Złotnica, Żółwiniec-Jurandowo, Żurawiec.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Dzierzgoń, Elbląg, Gronowo Elbląskie, Rychliki","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Galeria de brasões de armas de África.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Imagem:Coat of arms of Burundi.svg|Brasão de armas Burundi Imagem:Coat of arms of Comoros.svg|Brasão de armas das Comores Imagem:Coat of arms of Djibouti.svg|Brasão de armas do Djibouti Imagem:Coat of arms of Ethiopia.svg|Brasão de armas da Etiópia Imagem:Coat of arms of Madagascar.svg|Brasão de armas de Madagáscar Imagem:Coat of arms of Mauritius.svg|Brasão de armas das Maurícias Imagem:Coat of Arms of Mayotte.svg|Brasão de armas não-oficial de Mayotte (França) Ficheiro:Alternate Coat of arms of Kenya.svg|Brasão de armas do Quénia Imagem:Blason Réunion DOM.svg|Brasão de armas de Reunião (França) Imagem:Coat of arms of Rwanda.svg|Brasão de armas do Ruanda Imagem:Coat of Arms of the Republic of Seychelles.svg|Brasão de armas das Seychelles Imagem:Coat of arms of Somalia.svg|Brasão de armas da Somália Imagem:Coat_of_arms_of_the_British_Indian_Ocean_Territory.svg|Brasão de armas do Território Britânico do Oceano Índico Imagem:Coat of arms of Uganda.svg|Brasão de armas do Uganda Imagem:Coat of Arms of Zimbabwe.svg|Brasão de armas do Zimbabwe","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ficheiro:Seal of Algeria.svg|Brasão de armas da Argélia Ficheiro:Escudo de Canarias.svg|Brasão de armas das Canárias (Espanha) Ficheiro:EscudoCeuta.svg|Brasão de armas de Ceuta (Espanha) Ficheiro:Coat of arms of Egypt.svg|Brasão de armas do Egipto Ficheiro:Coat of arms of Libya.svg|Brasão de armas da Líbia Ficheiro:Coat_of_arms_of_Madeira.gif|Brasão de armas da Madeira (Portugal) Ficheiro:Coat of arms of Morocco.svg|Brasão de armas de Marrocos Ficheiro:Escudo de Melilla.svg|Brasão de armas de Melilla (Espanha) Ficheiro:Coat of arms of Tunisia.svg|Brasão de armas da Tunísia","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Filho de Elias Antônio Zogbi Filho é um empresário e ex-banqueiro ,foi presidente do Banco Zogbi, hoje atua no mercado imobiliário ao lado dos irmãos através da empresa EAZ Participações.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"CeCe Rogers, também conhecido como Ce Ce Rogers (nascido Kenneth Jesse Rogers III, Cleveland, 30 de abril de 1969) é um cantor, músico e produtor musical americano. Recebeu o apelido de 'CeCe' do lendário cantor James Brown, que viu uma performance sua aos 11 anos de idade, imitando Chubby Checker, e o adotou para evitar qualquer confusão com o cantor de música country Kenny Rogers. CeCe fez uma carreira de sucesso na house music; em 1987 gravou a faixa \"Someday\", em colaboração com Marshall Jefferson, que também é seu co-autor. Até hoje a canção é um sucesso no gênero, tendo recebido o terceiro lugar nos \"100 Maiores Singles de Todos os Tempos\" feita pela revista MixMags. Contratado originalmente pela Atlantic Records, CeCe Rogers gravou diversos clássicos dançantes do fim dos 1980 e início de 1990, e dois álbuns pela gravadora. Atualmente tem contrato com a USB Records, sediada em Nova Jérsei - empresa da qual é co-proprietário, juntamente com seu parceiro, Jefferson. Em 2007 gravou uma nova versão de seu clássico \"Someday\".","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"MakeHuman é um software open source que gera modelos humanoides em 3D, semelhante ao Poser ou ou DAZ Studio. É escrito em C++ e Python e utiliza ferramentas externas de render como o Aqsis, porém pode ser exportado em formatos que permitam ser utilizados com outros softwares para edição e render como o formato wavefront (.obj), que pode inclusive ser lido pelo Blender 3D.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Mölsheim é um município da Alemanha localizado no distrito (Kreis ou Landkreis) de Alzey-Worms, na associação municipal de Verbandsgemeinde Monsheim, no estado da Renânia-Palatinado.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Eucithara cincta é uma espécie de gastrópode do gênero Eucithara, pertencente a família Conidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pusionella rapulum é uma espécie de gastrópode do gênero Pusionella, pertencente a família Clavatulidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ardjuna (Crambidae) é um gênero de mariposa pertencente à família Crambidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Kristensen, N.P. (Ed.). 1999. Lepidoptera, Moths and Butterflies. Volume 1: Evolution, Systematics, and Biogeography. Handbuch der Zoologie. Eine Naturgeschichte der Stämme des Tierreiches / Handbook of Zoology. A Natural History of the phyla of the Animal Kingdom. Band / Volume IV Arthropoda: Insecta Teilband / Part 35: 491 pp. Walter de Gruyter, Berlin, New York.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Natural History Museum - Crambidae","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Temporada de 1960 da AFL foi a temporada inaugural da American Football League. A temporada acabou quando o Houston Oilers derrotou o Los Angeles Chargers na AFL Championship Game.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A AFL tinha 8 times, agrupados em duas divisões. Cada time jogava uma partida como mandante e outra como visitante contra os outros 7 times da liga, totalizando assim 14 jogos na temporada e o melhor time de cada divisão se enfrentaria na final. Se houvesse um empate, aconteceria um pequeno playoff para ver quem levaria a divisão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"<div style=\"float:left; width:48%;\"> <div style=\"float:right; width:48%;\"> <br style=\"clear: both\"> — Qualificado para o Championship Game.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Houston Oilers 24, Los Angeles Chargers 16 no Jeppesen Stadium, Houston, Texas em 1 de janeiro de 1961","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"2000 GL49 (asteroide 27461) é um asteroide da cintura principal. Possui uma excentricidade de 0.15260400 e uma inclinação de 0.37630º. Este asteroide foi descoberto no dia 5 de abril de 2000 por LINEAR em Socorro.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Göran Nicklasson (20 de agosto de 1942 - 27 de janeiro de 2018) foi um ex-futebolista sueco que atuava como meio-campo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Nicklasson competiu na Copa do Mundo FIFA de 1970, sediada no México, na qual a seleção de seu país terminou na nona colocação dentre os 16 participantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Teoria do Cisne Preto foi concebida por Nassim Nicholas Taleb para explicar:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Thandorf é um município da Alemanha localizado no distrito de Nordwestmecklenburg, estado de Mecklemburgo-Pomerânia Ocidental. Pertence ao Amt de Rehna. * Site de Thandorf","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Terra de Bunge ou Zemlya Bunge () é uma zona intermediária de um enorme vazio e quase árida. É localizada entre Kotelny e Faddeyevsky, que, diferentemente da Terra de Bunge, poderiam ser descritas como ilhas adequadas. Arenosa e plana, sua área é de 6.200 km². Como ela se encontra a uma altura máxima de apenas 8 m acima do nível do mar, a Terra de Bunge é inundada durante vagas de tempestade, exceto por uma área muito pequena no sudoeste que se ergue a uma altitude de 11 a 21 m acima do nível do mar. A área que é periodicamente submersa, responde por mais de 80% da superfície total e é praticamente desprovida de vegetação. A Terra de Bunge recebeu o nome do zoólogo e explorador russo Alexander Alexandrovich Bunge.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O gênero Lactarius possui cerca de 450 espécies distribuídas pelo planeta. Provavelmente a mais conhecida e mais consumida é a Lactarius deliciosus.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Viorica Dumitru (Bucareste, 4 de agosto de 1946) é uma ex-canoísta de velocidade romena na modalidade de canoagem.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Foi vencedora das medalhas de bronze em K-1 500 m e em K-2 500 m em Cidade do México 1968 e em Munique 1972, respetivamente.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Michael \"Scotty\" Scott () é um empresário estadunidense. Foi o primeiro CEO da Apple, de fevereiro de 1977 a março de 1981. Foi anteriormente diretor da National Semiconductor. Mike Markkula o convenceu a ser CEO da Apple, quando tornou-se claro que na época Steve Jobs e Steve Wozniak tinham pouca experiência para assumir o cargo. Attempting to set an example for all businesses, in 1979 Scott declared there would be no typewriters at Apple. In 1979 and 1980, Jef Raskin's Macintosh project was a four-person research effort. It wasn't considered important within Apple, and was almost canceled a couple of times. When Apple had another major reorganization in the fall of 1980, it was terminated again, but Jef pleaded with Scott and Markkula for more time, and was granted three more months to show that he was really onto something. On February 25, 1981, the day known as \"Black Wednesday\" at the company, Scott personally fired forty Apple employees, including half of the Apple II team, in a belief that they were redundant. Later in the afternoon he assembled the remaining employees with a keg of beer and explained the firings by stating, \"I used to say that when being CEO at Apple wasn't fun anymore, I'd quit. But now I've changed my mind — when it isn't fun any more, I'll fire people until it's fun again.\" Following this abrupt event, he was moved to vice chairman, a title with little power, and Mike Markkula, the man who had hired Scott, replaced him. Scott left Apple officially on July 10, 1981; stating in his resignation letter: From 1983 to 1988, Scott led Starstruck, a private firm that attempted to create a sea-based satellite-launching rocket. He also began supporting non-profit organizations, such as the Seattle Opera and the California Institute of Technology in their efforts to apply personal computers to their needs. Scott has since become an expert on colored gemstones, having written a book on them and assembled a collection that has been exhibited at the Bowers Museum in Santa Ana, California. He also sponsored Rruff, a project creating a complete set of high-quality spectral data from well-characterized minerals. The mineral rruffite (IMA 2009-077) was named for the Rruff project and the mineral scottyite (IMA 2012-027) for Michael Scott.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Boudhanath (em devanágari: ; ; ; em tamang: Jyarung Khasyor), também chamado ou grafado Bouddhanath, Baudhanath, Bodnath, Boudha, Khāsa Caitya e Jarungkhasor, é um dos sítios budistas mais sagrados de Catmandu, a capital do Nepal. A enorme e maciça estupa de Boudhanath, que domina o horizonte a nordeste do centro da cidade, de que dista 11 km, é uma das maiores estupas semi-esféricas do mundo e o templo budista tibetano mais sagrado do mundo fora do Tibete. O afluxo de um elevado número de refugiados do Tibete à zona levou à construção de mais de 50 gompas (mosteiros budistas tibetanos) em volta da estupa. Desde 1979 que Boudhanath está inscrito na lista do Património Mundial da UNESCO, por integrar o sítio \"Vale de Catmandu\". Juntamente com o templo e estupa de Swayambhunath, é um dos locais mais populares entre os turistas que visitam a área de Catmandu.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A estupa propriamente dita — uma torre quadrangular dourada que se ergue 36 metros acima do nível da praça onde se encontra — assenta sobre um enorme bahal, uma grande plataforma branca com três níveis em forma de mandala, aproximadamente circular, com 120 metros de diâmetro, que aparentemente foi inspirada por uma existente em Gyantse, no Tibete. A plataforma ocupa o centro de uma grande praça circular, rodeada de casas habitadas por famílias tibetanas e lojas de recordações. A praça é sempre percorrida no sentido dos ponteiros do relógio, seguindo a tradição budista tibetana. O templo é o centro do budismo tibetano no Nepal. A estupa situa-se na antiga rota comercial proveniente do Tibete, que entra no vale de Catmandu pela aldeia de Sankhu, no canto nordeste, passa por Boudhanath e prossegue para a mais antiga e mais pequena estupa de Cā-bahī (frequentemente chamada \"pequena Boudhanath\"). Ali vira para sul, em direção a Patan, cruzando o rio Bagmati, não passando pelo centro Catmandu, uma cidade de fundação mais recente do que a rota. Os mercadores tibetanos descansaram e ofereceram orações em Boudhanath durante muitos séculos e quando os refugiados tibetanos chegaram ao Nepal fugindo da invasão chinesa na década de 1950, muitos decidiram viver perto daquele local sagrado, que se diz ser o túmulo do .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O “Gopālarājavaṃśāvalī”, uma história do Nepal surgida no, relata que Boudhanath foi construído por , um rei do Nepal que reinou  Outras crónicas datam a sua construção durante o reinado do rei  . Segundo fontes tibetanas, um outeiro no local foi escavado no final do ou início do  e ali foram encontrados os ossos do rei , outro monarca Licchavi. No entanto, o imperador tibetano  também é tradicionalmente associado à construção da estupa de Boudhanath. ***** trecho parcialmente traduzido mas ocultado por estar mal redigido e não ter fontes *****","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo a tradição tibetana, a estupa foi construída logo após a morte do Senhor Buda e é o maior chhyorten isolado do mundo. Na decoração do edifício sagrado foram muitos quilogramas de ouro. A lenda da sua construção começa com uma pessoa, Jajima. Tendo sido uma Apsará numa vida anterior, Jajima nasceu numa família muito modesta da terra depois da redução do seu mérito religioso no céu. Teve quatro maridos e deu à luz quatro filho, um de cada marido. Tajebu era filho de um negociante de cavalos, Phajebu de um negociante de porcos, Khijebu de um negociante de cães e Jyajebu de um negociante de aves de capoeira. Todos eram muito religiosos e decidiram construir o maior chhorten (estupa) do mundo. A terra necessária para a estupa foi oferecida por Majyamija e a construção começou pouco depois. Os materiais de construção — terra, tijolos e pedras — foram carregados em elefantes, cavalos, burros, etc. Majyamija morreu quatro anos depois, depois de concluir a construção de quatro andares da estrutura. Três anos depois de esforços incessantes, os filhos de Jajima terminaram a estupa, que demorou sete anos a construir. Acredita-se que milhares de Budas e divindades celestiais encarnaram como lamas na estupa de Baudha. Diz-se que por causa de Rabne, os raios de Bodisatva entraram na canção do paraíso e o som sagrado foi ouvido no céu. Devido a ter sido capacitada pelo Bodisatva, a estupa é vista com grande reverência, como acontece com Sange, Thange Duibe, Chorten e outras. Depois de terminar a construção da estupa de Boudha, Tajebu rezou muito devotamente para se tornar o rei da região norte para espalhar a religião, pelo que se tornou o rei Thichen Devajan do Tibete na sua vida seguinte. Phajebu queria ser académico para espalhar a religião, e tornou-se Bodisatva, um professor iluminado, no Tibete, no seu nascimento seguinte. Khijebu reencarnou como o guru iluminado Rinpoche no Dashain (o décimo dia do calendário lunar da primeira metade de Ashada) em Kashamir, em Orgen Yul, na área sudoeste, em Dana Kukhya, o lago de leite na flor-de-lótus. Ele suprimiu os demónios que ...He suppressed the Demons who were barriers ...","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O monge budista japonês Ekai Kawaguchi, que visitou o Nepal quatro vezes entre 1899 e 1913, descreveu a grande estupa e registou a lenda budista tibetana da sua construção:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*. Transcrição parcial em www.sacred-texts.com","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"<span style=\"position:relative; top:-110px; left:-15px\"> O Tênis é um evento dos Jogos Pan-Americanos desde a primeira edição em 1951, com exceção em 1971. Ocorre em: simples, masculino e feminino; duplas, masculino e feminino; duplas mistas (começou em 1995); e nas edições de 1991 e 1995 também foi realizado por equipes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* O Tênis brasileiro nos jogos Pan-Americanos. Confederação Brasileira de Tênis    ","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Dioridium é um gênero de coleóptero da tribo Chlidonini (Cerambycinae), com distribuição nos estados de Goiás e Mato Grosso (Brasil).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"King Lear () é um telefilme britânico de 1983 dirigido por Michael Elliott estrelando Laurence Olivier no papel-título. O filme é baseado na obra de William Shakespeare de mesmo nome.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lear (Laurence Olivier), idoso rei da Bretanha, é fadado à tragédia ao rejeitar sua esposa e decidir que não será mais corrupto e que não irá tolerar mais os caprichos de seus filhos. Decide dividir o reino entre seus três filhos egoístas.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"foi um estudante de filosofia e poeta japonês, lembrado em grande parte por seu poema de adeus.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Fujimura nasceu em Hokkaido. Seu avô era um samurai formado do Domínio de Morioka, e seu pai se mudou para Hokkaido após a Restauração Meiji como diretor precursor do Banco de Hokkaido. Fujimura se graduou do ensino fundamental em Sapporo, e se mudou para Tóquio onde ele atendeu a uma escola preparatória para a entrada na Universidade de Tóquio. Ele depois viajou para as Cataratas de Kegon em Nikko, um espaço cênico famoso, e escreveu o seu poema de adeus diretamente no tronco de uma árvore antes de cometer suicídio. Seu túmulo está no Cemitério Aoyama em Tóquio. A história foi logo sensacionalizada nos jornais contemporâneos, e foi comentada pelo famoso escritor Natsume Soseki, um professor de inglês na escola do ensino médio de Fujimura. Mais tarde Soseki escreveu sobre sua morte no romance Kusamakura.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ricco Groß (Bad Schlema, 22 de agosto de 1970) é um ex-biatleta alemão, tetra-campeão olímpico e nove vezes campeão mundial. É considerado um dos atletas mais vencedores de todos os tempos do biatlo.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ricco Groß representou seu país nos Jogos Olímpicos de 1992, 1994, 1998, 2002 e 2006, na qual conquistou a medalha de ouro, quatro vezes no revezamento 4x7,5km, em 1992, 1994, 1998 e 2006.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Oued El Abtal é um distrito localizado na província de Mascara, Argélia, e cuja capital é a cidade de mesmo nome. A população total do distrito era de habitantes, em 2008.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O distrito é composto por três comunas:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ana Maria Guerra Martins (Lisboa, 22 de Julho de 1963) é uma jurista e professora portuguesa, antiga Juíza do Tribunal Constitucional e actual Professora Associada da Faculdade de Direito da Universidade de Lisboa.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Licenciada em Direito (1986) e Pós-Graduada em Estudos Europeus (1987) ingressou na carreira académica como Assistente na Faculdade de Direito da Universidade de Lisboa. Mestre em Ciências Jurídico-Comunitárias (1993) e, posteriormente, Doutora (2000) e Agregada (2011) em Direito, Ana Maria Guerra Martins é actualmente Professora Associada com Agregação da Faculdade de Direito da Universidade de Lisboa.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em 29 de Março de 2007 Ana Maria Guerra Martins foi eleita Juíza do Tribunal Constitucional pela Assembleia da República por maioria qualificada (superior a 2/3 dos votos), conforme previsto pela Constituição. Em 4 de Abril de 2007, no Palácio de Belém, foi-lhe conferida pelo Presidente da República Aníbal Cavaco Silva a posse como Juíza do Tribunal Constitucional para um mandato de 9 anos. Cessou funções em 22 de Julho de 2016.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Tribunal Constitucional","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"\"'''I'll Go Crazy'''\" é uma canção rhythm and blues gravada por James Brown and The Famous Flames. Lançada como single em 1960, foi o quarto sucesso R&B de Brown, alcançando o número 15 desta parada. Brown e os Flames também apresentaram a canção como abertura do álbum de 1963 Live at the Apollo. A performance de \"I'll Go Crazy\" em Live at the Apollo foi lançada como lado-B de um single de 1966, juntamente como \"Lost Someone\" (também do álbum ao vivo). Alcançou o número 38 na parada R&B e 73 na Pop. Foi o último single junto ao The Famous Flames a entrar nas paradas. \"I'll Go Crazy\" inspirou versões covers de diferente artistas, incluindo The Rolling Stones, The Kingsmen, The Blues Magoos, The Residents, The Moody Blues,  The Buckinghams, Chris Isaak, Jerry Garcia e David Grisman, Buddy Guy, The Nighthawks, Tommy Quickly, Graham Bonnet, The Honeycombs ao vivo em Tóquio e de Clarence Clemons. Tommy James And The Shondells lançaram uma versão cover da canção em seu álbum de estreia, Hanky Panky. Foi performada por Dan Aykroyd no tributo do ator à Brown em 2003 no Kennedy Center Honors. Esta música foi usada no Late Show with David Letterman como música tema do segmento \"Who Said It?\".","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* James Brown - vocais e The Famous Flames:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aleksandra Urbańczyk (Łódź; 13 de novembro de 1987) é uma nadadora polaca.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aleksandra Urbańczyk competiu no 50 m livre feminino, sendo eliminada nas eliminatórias.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Natação nos Jogos Olímpicos de Verão de 2016 - 50 m livre feminino","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Pra Louvor é o álbum de estreia da banda Raiz Coral, lançado em 2004, de forma independente. O projeto contou com a participação do cantor Leonardo Gonçalves na música \"Jesus Meu Guia É\", que foi a faixa de maior relevância do álbum. O disco trouxe notoriedade imediata para a banda que, no ano seguinte, se apresentou juntamente com o cantor norte-americano Kirk Franklin. Em termos de vendas, foi o álbum de música negra mais vendido do segmento evangélico. O álbum foi eleito o 83º melhor disco da década de 2000, de acordo com lista publicada pelo Super Gospel. Em 2015, foi considerado o 99º maior álbum da música cristã brasileira, numa lista compilada por músicos, historiadores e jornalistas e publicada pelo Super Gospel.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"CBN Aracaju é uma emissora de rádio brasileira sediada em Aracaju, capital do estado de Sergipe. Opera no dial FM, na frequência 90.5 MHz, sendo afiliada à CBN. Pertence ao Sistema Atalaia de Comunicação, que controla a TV Atalaia, a Mix FM Aracaju e o portal A8. A emissora é originada da frequência AM 770 kHz, inaugurada em 1968 como Rádio Atalaia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Rádio Atalaia foi fundada em 1968 pelo industrial Augusto Franco, que idealizou a emissora com propósito político. Sua primeira sede era localizada no Edifício Hotel Palace e a programação era composta de programas populares e jornalísticos, padrão para o rádio AM na época. Posteriormente, mudou sua sede para o bairro Santo Antônio, onde foi instalada a TV Atalaia. Em 2005, a emissora AM e FM foram arrendadas à Igreja Universal do Reino de Deus, durando até 2007, quando a Rádio Atalaia passa a ser arrendada à Igreja Pentecostal Deus é Amor, transmitindo a programação religiosa da Rádio Deus é Amor. Anos depois, passou a ser gerida pela Rede Integrada Amigos da Vida, alugando espaços em sua grade para diversas igrejas e programas independentes, como um destinado aos torcedores da AD Confiança. Em agosto de 2017, foi anunciado que a Rádio Atalaia passaria a ser afiliada da Central Brasileira de Notícias, após sua migração para o dial FM. A estreia estava prevista para ocorrer em 2 de outubro, sendo adiada para 8 de novembro. A afiliação marcou o retorno da emissora para a região, após a passagem de 1 ano na frequência da Rádio Liberdade 930 AM. Em outubro, a Rádio Atalaia deixa de retransmitir a programação religiosa e passa a repetir o sinal da Mix FM Aracaju. A emissora estreou sua frequência em FM 90.5 MHz em 6 de novembro de 2017, retransmitindo a programação de rede da CBN em caráter experimental. Dois dias depois, no dia 8, entrou no ar em definitivo, com sua estreia marcada por um café-da-manhã para convidados no Radisson Hotel, na Orla de Atalaia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Guardo é um município da Espanha na província de Palência, comunidade autónoma de Castela e Leão, de área 62,83 km² com população de 7673 habitantes (2007) e densidade populacional de 112,97 hab/km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Información, historia y fotografías de Guardo","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Montboissier é uma comuna francesa na região administrativa do Centro, no departamento Eure-et-Loir. Estende-se por uma área de 13,85 km².","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Diretor de dublagem é o organizador ou coordenador do processo da dublagem . Seu trabalho consiste em, depois de assistir à obra que será dublada, sugerir a escalação do elenco, esquematizar a produção e orientar os dubladores na interpretação e no sincronismo da voz com as imagens . O diretor divide o roteiro em trechos de 20 segundos, chamados de \"anéis\". Em seguida, verifica de quantos destes anéis cada ator ou atriz irá participar, para estabelecer a remuneração de cada um e o tempo de gravação em estúdio necessário para a produção . Na legislação brasileira, a atividade de é definida pelo Decreto 82.385/1978, que regulamenta a Lei 6.533/1978 .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Quadro anexo ao Decreto 82.385","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Movimento federalista mundial é um movimento global de cidadãos com membros e organizações associados ao redor do mundo. Sua secretaria internacional se localiza em Nova Iorque junto à sede das Nações Unidas. Fundado em 1947 em Montreux, Suíça, o movimento engloba organizações e indivíduos comprometidos com a visão de \"uma ordem mundial justa mediada pelas Nações Unidas fortalecidas\". O MFM tem o status consultivo ECOSOC dentro das Nações Unidas e conta atualmente com cerca de 40.000 partidários. O MMF é a favor do estabelecimento de um governo federal mundial o que permitiria uma política mundial fundada na lei. Para tanto defende a idéia de instituições mundiais fortes e democráticas com poderes constitucionais plenos. Os federalistas mundiais apoiam a criação de estruturas democráticas globais resposáveis pela cidadania.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Internacionalismo","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Iolanda da Hungria ou Violante da Hungria (em húngaro: Árpád Jolan; Esztergom, Hungria, ca. — Huesca, Aragão ), foi princesa da Hungria e rainha consorte de Jaime I de Aragão, de 1235 até a sua morte. Iolanda foi a única filha de André II da Hungria com a sua segunda esposa Iolanda de Courtenay, princesa de Constantinopla. Era por isso neta materna de Iolanda de Hainaut e de Pedro II de Courtenay, rei de Constantinopla, e neta paterna de Inês de Chatillon e de Bela III da Hungria, sendo meia-irmã de Bela IV da Hungria (fruto do primeiro casamento do seu pai com Gertrudes de Meran).","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Casou-se na catedral de Barcelona a 8 de setembro de 1235 com Jaime I de Aragão, após o primeiro casamento deste com Leonor de Castela ter sido anulado por consanguinidade. O seu dote significava uma entrada de dinheiro e territórios, que nunca se concretizou. Deste casamento nasceram:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Iolanda impulsionou de forma decisiva a conquista do Reino de Valência em 1238 e participou ativamente na política real. Envolveu-se sobretudo na partilha da herança de Jaime I para os seus filhos, tentando afastar o rei de Afonso, o seu primogénito, nascido de Leonor de Castela. Morreu de febre em Huesca, em outubro de 1251. Foi sepultada, tal como a sua filha Sancha, no mosteiro de Santa Maria de Vallbona de les Monges na Catalunha.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Doom é uma banda inglesa de crust punk, formada em 1985 na cidade de Birmingham, Inglaterra.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A banda começou com o nome The Subverters com Jon Pickering no vocal e baixo, Brian Talbot na guitarra e Jason Hodges na bateria. Após Jason ser substituído por um novo baterista, Mick Harris, a banda muda seu nome para Doom. Essa formação toca em dois ou três shows, tocando em um estilo mais crossover thrash. Consequentemente, eles demitem Harris e diminuem a influência de thrash metal no som da banda e decidem seguir com um estilo mais D-beat, com influências de crossover thrash, estilo esse que tornaria a banda reconhecida e respeitada. Pickering abandona o baixo para se concentrar nos vocais, assim entra Pete Nash para preencher seu lugar. Harris, após ser mandado embora, vai para o Napalm Death e em seu lugar entra o novo integrante, Stick, que se juntou a banda após um porre no infame Mermaid Pub, aonde os membros da banda costumavam ir e assim o verdadeiro Doom é formado. A banda começa a ensaiar com essa formação no meio do ano de 1987. Nesse tempo, um pequeno selo chamado Peaceville Records estava começando. Eles ouviram falar sobre a banda no esquema boca-a-boca e os convidaram a contribuir com algumas músicas para a primeira compilação do selo chamada A Vile Peace. Após o ocorrido, a banda entra em estúdio e grava sua primeira demo em agosto de 1987. Nash acaba quebrando seu pulso antes da gravação da demo, então o baixista Jim Whitley (ex-Napalm Death e ex-Ripcord) toca em seu lugar. Três músicas foram gravadas (duas destas apareceram na compilação A Vile Peace). Com essa gravação, o selo Peaceville os chama a para gravar um álbum inteiro, mais tarde concordando em fazê-lo. A demo War is Big Business é gravada em novembro de 1987, sendo vendida nos shows em formato cassete. Em fevereiro de 1988, a banda entra no estúdio Rich Bitch (que já teve em suas mediações, bandas como Napalm Death, Extreme Noise Terror e Carcass), e grava 21 músicas para seu álbum debut batizado de War Crimes (Inhuman Beings). Depois disso a banda toca em todo o Reino Unido e grava mais uma demo chamada Domesday. No fim do ano de 1988, devido a problemas pessoais, Talbot anuncia que esta deixando a banda. Ele já estava fora da banda quando gravaram o split Bury the Debt - Not the Dead, com a banda sueca No Security, ainda pela Peaceville. O clássico EP, Police Bastard foi gravado na mesma sessão, já pelo selo Discarded Records. Também foram convidados para gravar duas sessões do programa Radio One's John Peel nessa época. Talbot deixou a banda em abril de 1989 após completar uma turnê européia. A banda continua com diferentes guitarristas mas não encontra nenhum substituto, então Pickering assume a guitarra. Essa formação continuou até o final da banda em 1990. Devido ao fim precoce da banda, Pickering forma a banda Police Bastard, enquanto o baterista Stick se junta ao Extreme Noise Terror por um tempo e então entra na banda DIRT.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A banda retorna suas atividades em 1992 com a formação original, ou seja, Talbot, Pickering, Nash e Stick. Logo fazem uma turnê no Japão e gravam um 12\" com novas músicas, lançando-o em vinil pelo selo japonês, Vinyl Japan. Logo esse lançamento tornou-se ser a última gravação com essa formação. Neste ponto, a banda quase tem seu fim decretado novamente, mas Talbot e Stick decidem continuar com a banda com dois novos membros. Logo acham Tom Croft do Genital Deformities para o vocal e Paul \"Mall\" Mallen para preencher o baixo. Com essa formação gravam um split com a banda Selfish e um 7\" EP com o Hiatus. Mall deixa a banda após esse período, logo sendo substituído por Scoot do Largactyl. Com a nova formação eles gravam um 7\" split chamado Doomed to Extinction com a banda Extinction of Mankind, mais o álbum de regravações Fuck Peaceville e o EP 7\" ao vivo Hail to Sweden. Essa é a formação que aparece no video Videodoom pela gravadora MCR, gravado na turnê européia em 1994. Uma turnê escandinava foi organizada em 1995, no entanto Scoot decide não ir devido a problemas pessoais, então logo é substituído por Denis Boardman (do Blood Sucking Freaks) e Chris Gascoyne (do Suffer) após a turnê. Tom Croft também deixa a banda após a turnê sendo logo substituído por Wayne Southworth (também vindo do Blood Sucking Freaks). Quando voltaram da turnê escandinava, a banda grava o EP 7\" Monarchy Zoo no Sunlight Studios.A banda, agora com Stick, Talbot, Boardman, Southworth e Gascoyne na formação entra em estúdio em junho de 1996 e grava um álbum completo chamado Rush Hour of the Gods, lançado pelo selo Flat Earth. Talbot também se junta a banda Khang, mais tarde mudando o nome para Lazarus Blackstar. Stick ainda faz parte do RUIN.Em 18 de março de 2005, o atual vocalista da banda Wayne Southworth foi achado morto em casa. A causa da morte foi um ataque epilético seguido de infarto.A banda então fez uma última turnê pela Inglaterra para prestar um tributo ao seu falecido companheiro e encerrou suas atividades.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Infarto medular é caracterizado pela falta de irrigação de um segmento da medula espinhal, usualmente o segmento dorsal no território da artéria de Adamkiewicz e da artéria espinhal anterior. É uma complicação rara decorrente, em geral, de doenças da aorta abdominal, como a dissecção aórtica, de intervenções sobre esta artéria, como no tratamento de aneurismas ou processos que obriguem o clampeamento aórtico, de compressão arterial por hérnias discais volumosas, de esmagamento de corpos vertebrais com compressão arterial, de processos de arterite, como na periarterite nodosa ou nos estádios tardios da sífilis. Arteriopatias difusas graves e tumores que provoquem compressão arterial também compõem as causas do infarto medular.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Jotwani (asteróide 21363) é um asteróide da cintura principal, a 2,8780136 UA. Possui uma excentricidade de 0,0317582 e um período orbital de 1 871,79 dias (5,13 anos). Jotwani tem uma velocidade orbital média de 17,27580298 km/s e uma inclinação de 9,88478º. Este asteróide foi descoberto em 30 de Abril de 1997 por LINEAR.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Sigenori (asteróide 8544) é um asteróide da cintura principal, a 2,1085301 UA. Possui uma excentricidade de 0,0862306 e um período orbital de 1 280,29 dias (3,51 anos). Sigenori tem uma velocidade orbital média de 19,60745126 km/s e uma inclinação de 0,95314º. Este asteróide foi descoberto em 17 de Dezembro de 1993 por Takao Kobayashi.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Nuance Communications é uma empresa de software, sediada em Burlington, Massachusetts nos Estados Unidos. A Nuance desenvolve software para processamento de imagens e de reconhecimento de fala. Seus produtos de reconhecimento de fala são usados pelas maiores companhias telefônicas do mundo. Em outubro de 2005, a Nuance se fundiu com a empresa Scansoft, que era uma empresa focada principalmente em software de reconhecimento de imagens, ditado e processamento de texto. Apesar de ser apresentada como fusão, aparentemente tratou-se de uma aquisição, com a Scansoft comprando a Nuance e mantendo o nome. Antes de 1999, a ScanSoft era conhecida como Visioneer. Os produtos que a Nuance herdou do portfolio da Scansoft incluem:","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Nuance foi fundada em 1994, a partir de um grupo de pesquisas do Stanford Research Institute (SRI), e existiu concomitantemente com a ScanSoft por vários anos. A ScanSoft foi fundadada em 1992 como Visioneer, Inc, trocando de razão social para ScanSoft em 1999.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Out. 2002 — Philips Speech Processing, Dialogue Systems – $35,4 milhões de dólares A Philips havia anteriormente adquirido a Voice Control Systems, que por sua vez havia adquirido a Pure Speech, Scott Instruments e VPC. * Ago. 2003 — SpeechWorks, Inc., de Boston, Massachusetts, – $132 milhões de dólares Os principais produtos da SpeechWorks eram sistemas de reconhecimento de fala, que foram depois incorporados à linha de produtos da Nuance. A SpeechWorks havia anteriormente adquirido a Eloquent Technologies, Inc., de Ithaca, New York (em 2000) por $17 milhões de dólares e a T-Netix.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Set. 2005 — Nuance Communications, de Menlo Park, California – $221 milhões de dólares O símbolo das ações da companhia na bolsa de valores Nasdaq mudou de SSFT para NUAN em 21 de novembro de 2005.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Nuance está no Brasil desde 2001, através de sua subsidiária Nuance do Brasil, com sede em São Paulo. Os clientes que usaram essa tecnologia incluem Algar Telecom, Banco Itaú, Banco Bradesco, Oi, Gradiente, Telefonica e outros.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Dragon Dictation","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Página oficial","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Millville é uma Região censo-designada localizada no estado americano da Califórnia, no Condado de Shasta.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo o censo americano de 2000, a sua população era de 610 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De acordo com o United States Census Bureau tem uma área de 21,4 km², dos quais 21,4 km² cobertos por terra e 0,0 km² cobertos por água.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O diagrama seguinte representa as localidades num raio de 32 km ao redor de Millville. <div style=\"position: relative; float:left; width:450px;\"> <br style=\"clear: left\">","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Trochoidea claudinae é uma espécie de gastrópode da família Hygromiidae. É endémica de Espanha.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"* Mollusc Specialist Group 1996. Trochoidea claudinae. 2006 IUCN Red List of Threatened Species. Dados de 7 de Agosto de 2007.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Tygh Valley é uma Região censo-designada localizada no estado norte-americano de Oregon, no Condado de Wasco.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Segundo o censo norte-americano de 2000, a sua população era de 224 habitantes.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"De acordo com o United States Census Bureau tem uma área de 9,8 km², dos quais 9,8 km² cobertos por terra e 0,0 km² cobertos por água.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"O diagrama seguinte representa as localidades num raio de 24 km ao redor de Tygh Valley. <div style=\"position: relative; float:left; width:500px;\"> <br style=\"clear: left\">","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"The Commodores É uma banda de soul dos EUA, liderada por Lionel Richie até 1983. Destacam-se músicas como para \"Still\", \"Machine Gun\", Easy e \"Three Times A Lady\". Em 1968 os colegas de escola Milan Williams, Ronald LaPread, Willian King Jr.,Thomas McClary e Walter Clyde Orange juntam-se a Lionel Richie e formam os “The Commodores”. Logo no início da carreira, a banda participou de uma audição onde foram escolhidos para abrir a turnê do grupo formado pelos irmãos de Michael Jackson, os Jackson 5. Dois anos depois de percorrer o mundo com a turnê dos Jackson 5, os Commodores lançam seu primeiro álbum. Em 1974 lançam “Machine Gun” e começam a trilhar uma carreira de sucesso com 3 discos de platina, e vários hits nas paradas. Lionel Richie se tornou o compositor principal do grupo. “Three Times A Lady”, “Still”, “Just To Be Close To You” e “Easy” foram os hits mais tocados na época em que os The Commodores estavam no auge da carreira. Com o tempo, Lionel Richie foi-se afastando do grupo em projetos paralelos. Em 1980 produziu e escreveu canções para o disco de Kenny Rogers e, em 1981, ganhou o disco de platina com o dueto formado com Diana Ross para o hit \"Endless Love\", que foi trilha sonora do filme Amor sem fim. Após a saída de Lionel Richie, os Commodores ainda tiveram um sucesso mundial, com a canção \"Nightshift\", do álbum de mesmo nome, em 1985.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"SC-463 é uma brasileira do estado de Santa Catarina que liga a cidade de Concórdia a Jaborá.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Reincidência (voltar a incidir) é um conceito jurídico, aplicado ao direito penal, que significa voltar a praticar um delito havendo sido anteriormente condenado por outro (de igual natureza ou não). A reincidência é circunstância que, via de regra, serve em geral, para o aumento da pena.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Ocorre a reincidência quando o agente, após ter sido condenado definitivamente por outro crime, comete novo delito, desde que não tenha transcorrido o prazo de cinco anos entre a data do cumprimento ou extinção da pena e a prática da nova infração. É uma agravante que visa punir com mais severidade aquele que, uma vez condenado, volta a delinquir, demonstrando que a sanção aplicada não foi suficiente para intimidá-lo ou recuperá-lo. Existem três espécies de reincidência: a real, que é computada apenas quando o agente já cumpriu integralmente a pena pelo crime anterior; a ficta, adotada pela legislação brasileira, que existe apenas com a ocorrência da condenação anterior; e a específica, quando o delito anterior e posterior integra os crimes citados no art. 83, V, do CP, quais sejam, crime hediondo, prática de tortura, tráfico ilícito de entorpecentes e drogas, e terrorismo. Dentre os vários efeitos da reincidência, destacam-se os seguintes: agravamento da pena; aumento do prazo para concessão do livramento condicional; impedimento da substituição da pena privativa de liberdade por restritiva de direitos e da concessão do sursis, quando de tratar de crimes dolosos; interrupção do prazo da prescrição.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Em pesquisa conduzida pelo IPEA em 2015, constatou-se que 24,4% dos apenas são reincidentes. Destes a maioria, 53,7% eram brancos e 58,5% possuíam ensino fundamental incompleto.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Auriébat é uma comuna francesa na região administrativa de Occitânia, no departamento dos Altos Pirenéus. Estende-se por uma área de 16,12 km², .","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Lisaea é um género botânico pertencente à família Apiaceae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"My Generation: The Very Best of The Who é uma coletânea da banda de rock britânica The Who. Traz canções da década de 1960 e 70, além de sua única canção a entrar nas paradas de sucesso na década de 1980, \"You Better You Bet\". No Brasil, foi lançada como parte da coleção Millenium Internacional, da Universal Records.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Todas as canções compostas por Pete Townshend, exceto onde especificado em contrário.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Michelle Belegrin é uma atriz e modelo estadunidense, mais conhecida por seu trabalho na telenovela Desire. Fez campanhas para Marie Claire, ELLE e Fashion Quarterly.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Proechimys goeldii é uma espécie de roedor da família Echimyidae. É endêmica do Brasil, onde pode ser encontrada ao sul do rio Amazonas e a leste do rio Madeira. É possível que ocorra também na Colômbia.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"A Batalha de Lowestoft foi um conflito naval entre as frotas da República Holandesa e a Commonwealth da Inglaterra que deu início a Segunda Guerra Anglo-Holandesa. O evento ocorreu em 13 de Junho de 1665, a 40 milhas a leste do porto de Lowestoft em Suffolk, na Inglaterra. Esta batalha permanece como a pior derrota naval da História dos Países Baixos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os referem-se geralmente aos túmulos megalíticos no Japão; embora num jeito mais estrito refira às grandes construções megalíticas, cuja origem remota pode estar na China, e que foram realizadas como tumbas para as pessoas influentes e de alta hierarquia no Antigo Japão, da segunda metade do século III até a primeira metade do século VII, e cujo nome deu origem ao período Kofun, pertencente ao período Yamato.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Os túmulos kofun tiveram diferentes formas através da sua história: a original foi o, seguido do e do . O mais conhecido é o .Os zenpō kōen são construções criadas originalmente no Japão.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Panzer Armee Afrika, é um jogo de tabuleiro, de guerra de nível operacional produzido pela Simulations Publications, Inc. em 1973. Este jogo é uma simulação da Campanha do Norte da Africa durante a Segunda Guerra Mundial.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Um lipossarcoma é um tipo de sarcoma. É uma neoplasia maligna de tecido adiposo. Origina-se principalmente em tecido moles profundos.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Fiji participou dos Jogos Olímpicos de Inverno de 1994 em Lillehammer, na Noruega. Foi a segunda participação do país em Jogos Olímpicos de Inverno.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Podomyrma convergens é uma espécie de formiga do gênero Podomyrma, pertencente à subfamília Myrmicinae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Aenictogiton fossiceps é uma espécie de inseto do gênero Aenictogiton, pertencente à família Formicidae.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"As eleições parlamentares surinamesas de 2010 foram realizadas em 24 de maio.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"*Eleições em 2010","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"2001 XG67 (asteroide 37400) é um asteroide da cintura principal. Possui uma excentricidade de 0.11785550 e uma inclinação de 0.56823º. Este asteroide foi descoberto no dia 10 de dezembro de 2001 por LINEAR em Socorro.","sentiment":"pt","name":"Portuguese","natural":"português"},{"value":"Psâmate (), na mitologia grega, foi uma nereida, que se casou com um mortal, Éaco. Psâmate foi uma das cinquenta nereidas, filhas de Nereu e Dóris; Nereu era filho de Ponto e Gaia, e Dóris era uma das oceânides, filhas de Oceano e Tétis. Por causa de Afrodite, Psâmate se apaixonou por Éaco, com quem teve o filho Foco. Afrodite também fez Tétis, irmã de Psâmate, se apaixonar por Peleu, e desta união nasceu Aquiles. Os meio-irmãos de Foco, Peleu e Telamon, filhos do casamento de Éaco com Endeis, filha de Sciron, para agradar sua mãe, planejaram assassinar Foco, de forma que parecesse um acidente: durante o pentatlo, Peleu fingiu errar, e atingiu Foco com uma pedra. Peleu e Telamon foram exilados depois disso.","sentiment":"pt","name":"Portuguese","natural":"português"}]}