{"lines":[{"value":"Ulm Nicolae Spineanu (n. 2 martie 1943, București; d. 26 aprilie 2006, București) a fost un politician român.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ulm Spineanu s-a născut la data de 2 martie 1943, în București. A absolvit în anul 1967 Institutul Politehnic București, secția de inginerie economică. A urmat cursuri de specializare în fosta Republică Democrată Germană și în Republica Populară Chineză, obținând în anul 1977 titlul de Doctor în științe tehnice, specializarea mecanică fină. Timp de trei ani, în perioada 1967-1970, a lucrat ca inginer la Întreprinderea de Mecanică Fină București. Apoi, între anii 1970-1980, a activat ca cercetător științific principal II la Institutul de Mecanică Fină București și cadru didactic universitar la Institutul Politehnic București, Facultatea de Mecanică Fină. În perioada 1980-1988 a fost inginer-șef la Întreprinderea de Echipamente Aerospațiale și Aeronave București, iar între anii 1990-1992 a fost inspector general al Ministerul Muncii și Protecției Sociale. A avut o activitate didactică universitară intensă în cadrul Universității Politehnice București și la Școala Națională de Științe Administrative și Politice. A fost invitat ca profesor la universități din Cracovia, Belgrad, Paris și Moscova (1978-1980). În aprilie 1992 este angajat ca director tehnic și cercetător științific principal I la Institutul de Mecanică Fină București, apoi în septembrie 1994 este ales de către Parlament în funcția de vicepreședinte al Consiliului de Conducere al FPP Muntenia. A fost președinte al UGIR 1903 în perioada 1998-2000, membru al comitetului de conducere al Societății Române a Economiștilor (SOREC) și profesor de macroeconomie și economie generală la Școala Națională de Studii Politice și Administrative din București. A publicat peste 80 de articole și comunicări științifice pe teme de economie și tehnice, precum și patru cărți.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În anul 1990, a fost ales vicepreședinte al PNȚCD și membru al delegației permanente al partidului. În anul 1991 a fost ales membru supleant al Biroului de Conducere, Coordonare și Control al PNȚCD. La alegerile legislative din 3 noiembrie 1996, a fost ales senator PNȚCD de Dâmbovița, pe listele CDR pentru legislatura 1996-2000. La data de 11 decembrie 1996 a fost învestit de către Parlament în funcția de ministru de stat, ministrul Reformei, funcție pe care a deținut-o până la 5 decembrie 1997, când a avut loc prima remaniere a Guvernului condus de Victor Ciorbea. De numele său se leagă programul economic și de reformă cu care Cabinetul Ciorbea a condus România în perioada 1996-2000. Ulm Spineanu, ministrul reformei, a depus premierului Victor Ciorbea două cereri de demisie la sfârșitul lunii august 1997 și la 1 noiembrie 1997. El și-a justificat astfel cererea de demisie: \"Nu vreau să compromit procesul de reformă și nici nu vreau să alimentez, în continuare, pseudo-scandalul cu președintele FPS, Sorin Dimitriu, mediatizat excesiv de presă în ultima perioada\". În februarie 1998 a fost ales lider al grupului PNȚCD din Senat în locul lui Radu Vasile, pentru ca pe data de 27 aprilie 1998 să fie ales vicepreședinte al Senatului României. În condițiile în care luptele interne pentru putere din PNȚCD l-au eliminat practic din procesul de reformare a partidului, pe 24 iunie 2004, Ulm Spineanu s-a înscris în Partidul Umanist Român (actualmente Partidul Conservator)  , unde a condus Departamentul de Macroanaliză și Sinteze Social- Economice, fiind și membru al Biroului Permanent și al Consiliului Național al acestei formațiuni politice.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În anul 2001, Ulm Spineanu a fost ales ca președinte-director general al Consiliului de Administrație al Grupului Financiar Muntenia. În această calitate, a reprezentat FPP4 Muntenia în Consiliul de Administrație al IAR Brașov. Grupul Financiar Muntenia era constituit din companiile Muntenia Invest, Muntenia Consult, Muntenia Management și Muntenia Trading. În anul 2005, în urma unui control al Gărzii Financiare și ANAF la SAI Muntenia, s-au constatat înregistrări în contabilitate ale unor documente false, în baza cărora s-au încasat sume importante de bani. Astfel, în perioada 2001-2004, Societatea de Administrare a Investițiilor Muntenia Invest a încheiat 24 de contracte de prestări servicii cu societățile comerciale AVEX International SRL, SC Arimex Impex SRL și SC C&C Computers SRL. Contractele au fost semnate din partea SAI Muntenia Invest de către președintele-director general Horia Teodor Mihăescu, obiectul fiind \"acordarea de asistență de specialitate în vederea determinării soluțiilor optime de reconfigurare a rețelei de calculatoare și de securizare a transferului de date și informații de la sediul social al beneficiarului\". Ancheta l-a indicat ca principal vinovat pe președintele Consiliului de Administrație al SAI, Horia Teodor Mihăescu, care a fost trimis în judecată pentru înșelăciune și fals material în înscrisuri sub semnătură privată. La data de 3 mai 2005, Grupul Financiar Muntenia s-a constituit parte civilă în procesul intentat lui Mihăescu cu suma de 27 de miliarde de lei, adresa fiind semnată de Ulm Spineanu, în calitate de președinte al Grupului Financiar Muntenia. La data de 13 iunie 2005, Spineanu a fost revocat din funcția de președinte al Consiliului de Administrație al Grupului Financiar Muntenia, care administrează SIF 4 Muntenia. Fostul ministru țărănist Ulm Spineanu a murit în urma unui stop cardio-respirator la 26 aprilie 2006, după ce i se făcuse rău în sediul Direcției Cercetări Penale a Inspectoratului General al Poliției, autospeciala Serviciului de Ambulanță, solicitată în acest caz, ajungând la adresa la care a fost solicitată la un minut după ce medicii declarau decesul. El fusese chemat la sediul Direcției Cercetări Penale, pentru a fi audiat în legătură cu dosarul referitor la prejudiciul realizat de către conducerea Societății de Administrare a Investițiilor (SAI) Muntenia Invest. Spineanu a fost căsătorit de două ori, având două fiice din prima căsătorie și o a treia fiică din a doua căsătorie. Era un pasionat de artă și un cunoscut filatelist, deținând una dintre cele mai valoroase colecții clasice de timbre românești, pentru perioada 1858–1879, colecție moștenită de la tatăl său, cunoscutul filatelist Corneliu Spineanu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ulm Spineanu era renumit pentru afirmațiile alambicate pe care le făcea. Amintim două dintre acestea, intrate în folclorul umorului politic și fiind incluse în culegeri pe această temă:","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Guvernul Victor Ciorbea","name":"Romanian","natural":"română","classification":"ro"},{"value":"Kogaionon (în, adică Kō-gáy-yo-non sau Kō-ghē-o-non) este numele muntelui sfânt al geților în peștera căruia s-a retras Zalmoxis, potrivit \"Geografiei\" (Rerum Geographicarum) lui Strabon. Apare la autorii moderni și în forma eronată de Kogaion. Despre peștera lui Zamolxis sau locuința sa subterană din munte a relatat și istoricul Herodot.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Egorovca este un sat din raionul Fălești, Republica Moldova. Localitatea își are începutul în perioada 1918-1919, când Guvernul român a efectuat reforma agrară în Basarabia, prin care se limitau pămînturile moșierești pînă la 100 ha pe gospodărie, reducînd astfel și pămînturile deținute de mănăstire. De acest lucru au beneficiat locuitorii satului Hrubna Nouă din raionul Fălești, precum și din satul Hrubna Veche ce făcea partea din județul Hotin, care au repopulat terenurile libere. Aceste lucruri se înfăptuiau în baza unei sume onorabile plătite către funcționarul prefecturii Fălești Egor Levițki, fapt care a și dat denumirea satului – Egorovca. Pe parcursul anului 1919 aici se atestă deja construirea a 56 case, printre care și și cele ridicate de către Grigore Zagorodnev, Mimitry Bogdanov, Platon Șirocov, Gavril Popov. Către anul 1941 în sat erau atestate deja 200 case, cei ce se stabileau cu traiul aici primeau cîte 6 ha de pămînt - 5 ha de teren agricol și 1 ha de pășune. Casele se construiau din lut, acoperite cu paie, stuh, podele nu existau, iar ferestrele erau destul de mici. Și casele erau puțin încăpătoare. Într-un ungher de obicei se afla o masă, iar sus – o icoană. Din start printre țărani se face delimitarea în săraci, mijlocași și culaci. În satul Egorovca se stabilesc cu traiul oameni din Bălți, Cernăuți, astfel încît unii dintre categoriile celor bogați dispuneau de terenuri de pînă la 50 ha. La inițiativa unei elite religioase s-a început colectarea de mijloace pentru construirea, care a fost construită în anul 1921. În anii 1941-1945 locuitorii satului au luptat în război, printre care și Ivan Corneev, decorat cu ordinul „Steaua Roșie”, care, în 1949, printre primii intră în colectiv cu un teren de 4,5 ha de pămînt arabil, semințe, un cal, un plug, alt inventar. În urma colectivizării colhozul „Kirov” număra 80 cai, 20 pluguri. Primul președinte a fost Stepan M. Ovcinicov. O perioadă îndelungată de timp gospodăria agricolă întrunea localitățile Egorovca, Ilenuța, gara Catranîc, fiind condusă de către Nicolae Moldovan. Oamenii din partea locului sunt recunoscuți ca cei mai buni producători de produse legumicole. Privatizarea în agricultură, trecerea la noile realități, nu au adus bunăstarea acestor oameni. În 1959 a fost construită școala. În prezent directorul școlii medii este Maria Procopovici. Componența numerică a populației satului Egorovca, conform datelor recensămîntului este de 970 locuitori, dintre care 441 sunt bărbați, 529 – femei. Componența națională se exprimă astfel: 146 moldoveni, 101 – ucraineni, 715 – ruși.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Virusologia sau virologia este știința ce se ocupă cu studierea tipurilor de virus și acțiunea lor asupra organismelor vii. Este considerată de mulți cercetători parte a microbiologiei.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Unele studii asupra virușilor existau încă în antichitate, când oamenii nu numai că știau de existența unor mici făpturi care puteau provoca așa maladii ca variola sau poliomelita, dar unii chiar încercau să găsească un antidot contra acestor maladii. De exemplu, în China era foarte răspândită variola, și unii medici știau că oamenii care au mai fost bolnavi de această maladie nu se mai îmbolnăveau, așa că ei făceau antidoturi pe baza crustelor pielii celor imuni. Adevărata imunizare a fost descoperită de Edward Jenner în 1796. Evenimente notabile în istoria virusologiei:","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Un Einstein al virusurilor - interviu in exclusivitate, 6 noiembrie 2010, Andrada Fiscutean, Descoperă","name":"Romanian","natural":"română","classification":"ro"}]}