{"lines":[{"value":"Biała Piska (în germană Gehlen/Bialla/Gehlenburg) este un oraș în voievodatul Varmia și Mazuria, Polonia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Listă de orașe din Polonia","name":"Romanian","natural":"română","classification":"ro"},{"value":"<span id=\"top\"> Lista de mai jos cuprinde toate localitățile din județ în ordine alfabetică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Județele României <span id=\"bottom\">","name":"Romanian","natural":"română","classification":"ro"},{"value":"Gura Gârluței este un sat în comuna Berteștii de Jos din județul Brăila, Muntenia, România. ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Districtul Goslar este un district rural (în germană Landkreis) situat în landul Saxonia Inferioară, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Costică Ciurtin (n. 24 septembrie 1940, Ciuleni, jud. Cluj) este un fost deputat în legislatura 1992-1996 și un fost senator român în legislatura 1996-2000 ales în județul Cluj. În legislatura 1992-1996, deputatul Costică Ciurtin a a ost membru în comisia pentru politică externă. Senatorul Costică Ciurtin a fost membru PUNR până în decembrie 1997 iar apoi a fost senator independent. În legislatura 1996-2000, senatorul Costică Ciurtin a fost membru în grupurile parlamentare de prietenie cu Republica Islamică Iran și India. În legislatura 1996-2000, senatorul Costică Ciurtin a inițiat două propuneri juridice, care au fost promulgate legi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Costică Ciurtin la cdep.ro","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cascavel  este un oraș în Paraná (PR), Brazilia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stoicani se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Șoimoș este un curs de apă, afluent al râului Mureș.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dan Dediu (n. 16 martie 1967, Brăila) este un compozitor român. Profesor universitar doctor, între 2008-2016 a ocupat funcția de Rector al Universității Naționale de Muzică București. Este căsătorit cu muzicologul prof.univ.dr. Valentina Sandu-Dediu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cadru universitar la Universitatea Națională de Muzică din București, catedra de compoziție - disciplinele compoziție și forme muzicale (asistent din 1991, lector din 1995, apoi conferențiar din 1999, profesor, șeful catedrei de compoziție din 2000 și Rector din 2008).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dan Dediu - \"Episoade și viziuni - Ludovic Feldman\" Publicat: București: Editura Muzicală, 1991 Dan Dediu, Valentina Sandu-Dediu - \"Dan Constantinescu - esențe componistice\" Publicat: București: Editura Inpress, 1998 Dan Dediu - \"Radicalizare și guerrilla. Teorii, ipoteze și proiecții muzicale, Editura Muzicală, București, 2004 Dan Dediu - Cei 9 \"i\" sau cum compunem. Posibil ghid de compoziție după metoda ficționalistă, Editura Didactică și Pedagogică, București, 2012 Dan Dediu - Mecanisme de validare muzicală. Instanțe, criterii, instrumente, in: Colecția conferințe doctorale, Editura Universității Naționale de Muzică, București, 2013 DiscografieOrnements - Simfonie pentru orchestrã de coarde, în The International Week of New Music, Bucharest 1991, Orchestra \"Concerto\", dirijor: Dorel Pașcu, LP, Electrecord ST-CS 0267 Sepia Girl, in New Music From Romania. Avantgarde compositions from Romania for Viola & Clarinet, Aurelian-Octav Popa (clarinet), Sanda Craciun (viola), Edition ProViva, Intersound Gmbh, München, Germany, 1997, ISPV 180 CD, B.-Nr. 7197580Dan Dediu - Chamber Works [String Quartet No.3 (Irina Muresanu, Diana Mos, Ladislau Csendes, Andrei Kivu, cond.Radu Popa), Sphinxes pour une Symphonie (Christian Alex. Petrescu, Dan Dediu), Don Giovanni/Juan (Irina Muresanu, Valentina Sandu-Dediu), Griffon (Sanda Craciun, Valentina Sandu-Dediu), De Caelo (Iulian Rusu, Nadia Hamoudi, Sorin Juganaru, Dan Avramovici, Emil Visenescu, Sabin Tolea, cond. Aurelian Octav Popa], Romanian Radio Broadcasting Corporation, Romania, 1998,  DDCD 1001, UCMR-ADA 8A12030, Frenesia for orchestra (“George Enescu” Bucharest Philharmonic Orchestra, cond. Cristian Mandeal), in '''Romanian Contemporary Music. A European Rhapsody''', Editura Muzicala, Bucharest, EM 1002, Romania, 2000. BIEM UCMR-ADA 0517171 Etudes-Motto (Motto-Studien) for orchestra (Radio Chamber Orchestra, cond. Ludovic Bacs), in Romanian Symphonic Works V, Editura Muzicala, Bucharest, EM 008, Romania, 2000. UCMR-ADA Oa 10360 Ubu Blues for piano (Marcel Worms), in More New Blues For Piano, NM Extra 98021 (MGN and Radio Netherlands), 2001, Netherlands Forms of Farewell, Sonatina surrealissima (Ray Jackendoff – clarinet, Valentina Sandu-Dediu – piano), in Romanian Music for Clarinet and Piano, Editura Muzicala 018, Bucharest, 2002. UCMR-ADA 2 A 12373 Forms of Farewell, Sonatina surrealissima (Ray Jackendoff – clarinet, Valentina Sandu-Dediu – piano), in Romanian Music for Clarinet and Piano, Albany Records, USA, 2003. TROY529 ''Dan Dediu. Apferwürmer'', CD portret (Ion Bogdan Ștefănescu, Valentina Sandu Dediu, Dan Dediu), Cavalli Records CCD 288, Bamberg, 2007. ''Dan Dediu. Piano Pieces'', CD portret (Valentina Sandu Dediu, Dan Dediu), Deutschlandradio/NEOS 10713, Germania, 2007 Dan Dediu, Spheres, CD portret (Diana Moș, Valentina Sandu-Dediu, Marian Movileanu, Ladislau Csendes, Mircea Marian, Cvartetul Rivinius), Radio România, Casa Radio 362 DDD, 2013 Dan Dediu, ''Visceralia. Rain Music'', Orchestral Music, cdmaker, USA, 2013 Dan Dediu, Nuferi pentru vioară și orchestră (Orchestra de Cameră Radio, dirijor Gheorghe Costin, solist Ladislau Csendes), în Antologia Muzicii Românești- CD 45, Muzică simfonică și de cameră, UCMR și Radio România, 2014 Dan Dediu, Vitrine și vitralii - Dublu Concert pentru vioară, violoncel și orchestră, op.158 (Orchestra Națională Radio, dirijor Adrian Morar, Raduca Stratulat (vioară), Andreea Țimiraș (violoncel), în Antologia Muzicii Românești, SIMN 2015, UCMR și Radio România, 2015 Informațiile despre activitatea lui Dan Dediu sunt culese de pe site-ul CIMEC.ro, actualizate în 2003.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mönchsdeggingen este o comună aflată în districtul Donau-Ries, landul Bavaria, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dar El Beïda (în ) este o comună din provincia Alger, Algeria. Populația comunei este de 80033 locuitori (2008 ).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Budești (în maghiară: Budfalva, în germană: Winzdorf) este o comună în județul Maramureș, Transilvania, România, formată din satele Budești (reședința) și Sârbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului efectuat în 2011, populația comunei Budești se ridică la 3055 de locuitori, în scădere față de recensământul anterior din 2002, când se înregistraseră 3470 de locuitori. Majoritatea locuitorilor sunt români (98,1%). Pentru 1,8% din populație, apartenența etnică nu este cunoscută. Din punct de vedere confesional, majoritatea locuitorilor sunt ortodocși (91,82%), dar există și minorități de greco-catolici (4,12%) și martori ai lui Iehova (1,77%). Pentru 1,87% din populație, nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Comuna Budești este administrată de un primar și un consiliu local compus din 13 consilieri. Primarul,, de la , a fost ales în . Începând cu alegerile locale din 2016, consiliul local are următoarea componență pe partide politice:","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Wolfgang Paul () a fost un fizician german, laureat al Premiului Nobel pentru Fizică în 1989, împreună cu Hans Georg Dehmelt, pentru descoperirea metodei capcanei de ioni. Dehmelt și Paul au împărțit jumătate din premiul Nobel, cealaltă fiind acordată lui Norman Foster Ramsey.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sonda este o comună (vald) din Comitatul Ida-Viru, Estonia. Codul poștal este 43001.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sonda este cea mai vestică comună din Ida-Viru, și are o suprafață de 148,08 km². Sonda este încojurată de comuna Aseri și Viru-Nigula în nord, Lüganuse și orașul Kiviõli în est, Maidla în sud-est și regiunea Lääne-Viru în vest și sud. Cel mai apropiat oraș este Kiviõli, la o distanță de 10 km.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Comuna are în total o populație de 1.209 locuitori (2002) și este compusă din următoarele localități/sate:","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Sit oficial - în estonă și engleză","name":"Romanian","natural":"română","classification":"ro"},{"value":"Aventin (în ; în ) este una dintre cele șapte coline pe care a fost construită Roma antică. Se bucură de o vedere deosebită spre Roma din vârful colinei sale, la poalele căreia se află două temple antice (Forum Boarium).","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Șapte coline ale Romei","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mircea Sime (n. 10 iulie 1979, Cluj Napoca) este un interpret de muzică populară român.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Primii șapte ani din viață i-a petrecut în gospodăria bunicilor dinspre mamă, din comuna Jucu. A urmat școala generală, liceul și cursurile Facultății de Mecanică din Cluj-Napoca. În 2009 urma cursurile Școlii Naționale de Studii Politice și Administrative București, Facultatea de Comunicare și Relații Publice. În paralel cu muzica populară încearcă o carieră în administrația publică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sime a participat la mai multe festivaluri de interpretare a cântecului popular, unde a primit numeroase premii, astfel obținând girul specialiștilor pentru demersul său artistic. Emisiunea concurs Floarea din grădină a fost cea mai importantă pentru interpret, aceasta deschiându-i drumul către cele mai mari scene ale țării, colaborări și înregistrări cu orchestra de muzică populară a Radiodifuziunii Române, orchestră condusă atunci de maestrul Paraschiv Oprea, precum și colaborări cu importanți realizatori de emisiuni de profil ca Florentina Satmari, Marioara Murărescu, Niculina Merceanu, Simona Patraulea, Gheorghe Verman, Bogdan Dragomir, Maria Tănase Marin, Anca Marchidan, Eugenia Florea, Angela Marinescu, Gelu Furdui și Dumitru Buzoianu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Horova (în și în ) este un sat în raionul Putila din regiunea Cernăuți (Ucraina), depinzând administrativ de comuna Zahariceni. Are 304 locuitori, preponderent ucraineni (huțuli). Satul este situat la o altitudine de 534 metri, pe malul râului Ceremuș, în partea de nord a raionului Putila.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Localitatea Horova a făcut parte încă de la înființare din regiunea istorică Bucovina a Principatului Moldovei. În ianuarie 1775, ca urmare a atitudinii de neutralitate pe care a avut-o în timpul conflictului militar dintre Turcia și Rusia (1768-1774), Imperiul Habsburgic (Austria de astăzi) a primit o parte din teritoriul Moldovei, teritoriu cunoscut sub denumirea de Bucovina. După anexarea Bucovinei de către Imperiul Habsburgic în anul 1775, localitatea Horova a făcut parte din Ducatul Bucovinei, guvernat de către austrieci. După Unirea Bucovinei cu România la 28 noiembrie 1918, satul Horova a făcut parte din componența României, în Plasa Răstoacelor a județului Storojineț. Pe atunci, majoritatea populației era formată din ucraineni. Ca urmare a Pactului Ribbentrop-Molotov (1939), Bucovina de Nord a fost anexată de către URSS la 28 iunie 1940, reintrând în componența României în perioada 1941-1944. Apoi, Bucovina de Nord a fost reocupată de către URSS în anul 1944 și integrată în componența RSS Ucrainene. Începând din anul 1991, satul Horova face parte din raionul Putila al regiunii Cernăuți din cadrul Ucrainei independente. Conform recensământului din 1989, din 339 locuitori ai satului, 338 s-au declarat ucraineni și unul singur moldovean, prezentând 0,29% din populație . În prezent, satul are 304 locuitori, preponderent ucraineni.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, toată populația localității Horova era vorbitoare de ucraineană (100%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mixotrof - organism care este capabil să se hrănească cu substanțe organice, având și capacitatea de a sintetiza substanțele organice din cele anorganice. Unele organisme au atât aparatul fotosintetic dezvoltat, cât și capacitatea de a consuma substanțe organice prin fagocitoză. Altele (precum bacteriile primitive) combină heterotrofia cu autotrofia: au un mecanism fotosintetic nedezvoltat, care doar fixează dioxidul de carbon, acestea fiind nevoite să preia electronii necesari fotosintezei de la o substanță reducătoare, precum amoniacul sau hidrogenul sulfurat. Un exemplu sunt euglenele, capabile de fotosinteză în prezenta luminii, sau de hrănire heterotrofă într-un mediu bogat organic.","name":"Romanian","natural":"română","classification":"ro"},{"value":"El Hierro (\"fierul\", în limba spaniolă) este una din cele șapte insule principale din Insulele Canare, (Spania). Este situată în Oceanul Atlantic în partea vestică a arhipelagului. Aparține provinciei Santa Cruz de Tenerife. Capitala este Valverde. El Hierro este cea mai tânără dintre insulele Canare, având o vechime de „numai” 2-3 milioane de ani. Are o suprafață de 268,71 km². Punctul cel mai înalt este vârful Malpaso, cu 1.501 m. Simbolul insulei este stânca „Roque de la Bonanza”. Populația insulei (fără turiști) este de 10.753 locuitori. Insula are 3 de municipalități:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Primorsk (în rusă Приморск, în germană, până în 1946, Fischhausen/Schönewick, în poloneză Rybaki, în lituaniană Žuvininkai) este o localitate cu 2100 loc. (2006) situat în regiunea Kaliningrad, Rusia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Localitatea este amplasată în golful Калининградский залив (germ. Frisches Haff, pol. Zalew Wiślany) la sud-vest de Kaliningrad.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* [http://www.kreis-fischhausen.de Kreisgemeinschaft Fischhausen e. V.] (Pinneberg)","name":"Romanian","natural":"română","classification":"ro"},{"value":"Squamata este un ordin din clasa reptilelor care cuprinde ca. 8000 de specii din care ca. 4750 sunt șopârle, 3000 șerpi și 160 Amphisbaenia (viermi subterani tropicali). Din numărul total al reptilelor peste 96 % sunt specii care fac parte din ordinul Squamata (târâtoare cu solzi). Squamata prezintă specificul că periodic năpârlesc, se descuamează. Ele sunt animale de talie mijlocie, speciile cele mai mari fiind șerpii constrictori uriași ca pitonul (Python reticulatus) și anaconda (Eunectes murinus) care ating o lungime de 9 m. Cel mai mic reprezentat al ordinului este specia de cameleon (Brookesia minima) care are o lungime de numai 3 cm. Majoritatea animalelor din acest ordinului au corpul lung, care pe secțiune transversală este rotund, sau ușor turtit lateral sau dorsoventral.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Animalele ordinului Squamata, populează aproape toate regiunile pământului cu excepția regiunii arctice. Prin speciile șerpilor de mare (Hydrophiinae) au reușit să ocupe toate regiunile de coastă a mărilor tropicale. Cele mai multe animale ale ordinului trăiesc în regiunile calde tropicale sau subtropicale, și cum urcăm spre cei doi poli, numărul lor scade, ca să nu mai poată fi întâlnite, în nordul Siberiei, Canadei, sau Alaska și Groenlanda. Excepție face Vipera berus care a fost găsită chiar la nord de cercul polar, sau specia de leguan Liolaemus magellanicus, care trăiește în Țara de Foc.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Corpul animalelor este acoperit cu solzi, care periodic se schimbă prin năpârlire. Sunt animale heteroterme. Mai ales la șerpi maxilarul inferior are o articulație (simfiză) care permite deschiderea gurii, astfel că poate o înghiți o pradă care depășește diametrul transveral al corpului șarpelui. Există specii care au dinți și pe cerul gurii, sau colți prevăzuți cu un canal cu venin. Scheletul membrelor sa atrofiat, însă la unele specii ale ordinului, a crescut numărul coastelor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Animalele din punct de vedere a reproducției pot fi ovipare, ovovivipare sau vivipare.","name":"Romanian","natural":"română","classification":"ro"},{"value":"(Reptilia) ├─ (Broaște țestoase) └─Diapsida ├─Archosauria, (Crocodili, † Saurieri zburători, † Dinosauri, Păsări) └─ (Lepidosauria) ├─Sphenodontida, └─Squamata","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Squamata","name":"Romanian","natural":"română","classification":"ro"},{"value":"Rareș Dumitrescu (n. 24 decembrie 1983, Brașov) a fost un scrimer român, legitimat la C.S. Dinamo București. A câștigat, împreună cu echipa României de sabie, medalia de argint la Jocurile Olimpice de vară din 2012, desfășurate la Londra. Rareș s-a apucat de sabie din copilărie, inspirat fiind de filmele Zorro. A absolvit Universitatea Transilvania din Brașov și are un masterat la Universitatea \"Alexandru Ioan Cuza\" din Iași. La ora actuală este antrenor la centrul olimpic din Brasov și la sectia din Brasov a clubului Dinamo.","name":"Romanian","natural":"română","classification":"ro"},{"value":"KI poate fi:","name":"Romanian","natural":"română","classification":"ro"},{"value":"*  „KI” la acronymfinder.com","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lista de mai jos conține monumente istorice declasate în diferite momente din lista monumentelor istorice. Fiecare secțiune conține monumente declasate între două ediții ale LMI.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Clona (O Clone) este o telenovelă braziliană produs și expus la ora 20 de ore de Rede Globo, între 1 octombrie 2001 și 14 iunie 2002, în 221 de capitole, înlocuind Porto dos Milagres și înlocuindu-l cu Esperança. Difuzată în România de canalul Acasă TV. Scris de Glória Perez, regia Teresa Lampreia și Marcelo Travesso, direcția generală a lui Jayme Monjardim, Mário Márcio Bandarra și Marcos Schechtman și direcția de bază Monjardim. A fost aleasă de ziarul spaniol de 20 minute ca cea mai bună telenovelă braziliană și una dintre cele mai bune cincizeci de cele mai multe ori de către Portal Terra.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vésigneul-sur-Marne este o comună în departamentul Marne, Franța. În 2009 avea o populație de 273 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Marne","name":"Romanian","natural":"română","classification":"ro"},{"value":"Corn este o comună în departamentul Lot din sudul Franței. În 2009 avea o populație de 200 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Lot","name":"Romanian","natural":"română","classification":"ro"},{"value":"Wolschwiller este o comună în departamentul Haut-Rhin din estul Franței. În 2009 avea o populație de 473 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Haut-Rhin","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lista siturilor arheologice din județul Mureș - V conține toate siturile arheologice din județul Mureș înscrise în Repertoriul Arheologic Național (RAN) și aflate în localități al căror nume începe cu litera V. RAN este administrat de Ministerul Culturii și Patrimoniului Național și cuprinde date științifice, cartografice, topografice, imagini și planuri, precum și orice alte informații privitoare la zonele cu potențial arheologic, studiate sau nu, încă existente sau dispărute. Puteți căuta un sit din localitățile care încep cu litera V folosind formularul de mai jos sau puteți naviga prin toate siturile din județ la Lista siturilor arheologice din județul Mureș.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stephansplatz este o piață situată în centrul geografic al orașului Viena. Ea este numită după clădirea cea mai importantă, Stephansdom, catedrala din Viena și unul dintre cele mai înalte biserici din lume. Înaintea secolului al XX-lea, un rând de case separau Stephansplatz de Stock-im-Eisen-Platz, dar după distrugerea acestora, numele Stephansplatz a început să fie utilizat pentru un teritoriu mai larg. Către vest și sud, respectiv, se ajunge pe străzile comerciale exclusiviste Graben (literal \"șanț\") și Kärntner Straße (\"Kärnten\" este numele german pentru statul Carintia). Vizavi de Stephansdom se află Haas-Haus, o clădire proiectată în stil modern de Hans Hollein. Deși opinia publică a fost inițial sceptic cu privire la combinația dintre catedrala medievală și o clădire din sticlă și oțel, ea este acum considerată un exemplu al modului în care arhitectura veche și ce nouă se pot amesteca armonios.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stock-im-Eisen este situat la colțul dintre Kärntner Straße și Graben într-o nișă din colțul Palais Equitable. El este un ciot de copac, în care au fost înfipte sute de cuie cu ciocanul încă din Evul Mediu și este înconjurat de o bandă de fier închisă cu un lacăt mare. Cea mai veche mențiune scrisă a acestuia datează din 1533 și este subiectul unor legende despre Diavol.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stația de metrou din Stephansplatz este una dintre cele mai aglomerate din oraș și este singura joncțiune între liniile U1 și U3. Ea este și cea mai apropiată stație de metrou de multe dintre atracțiile turistice din centrul orașului.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În anul 1973, în timpul lucrărilor de excavare pentru stația de metrou, o capelă medievală a fost descoperită la 12 de metri sub nivelul actual al solului. Ea a fost construită în jurul anului 1250 ca o capella subterranea în Magdalenenkapelle (conturul ei este indicat pe trotuarul din Stephansplatz). Este posibil ca aceasta să fi fost inițial concepută ca o capelă pentru înmormântări, dar cel puțin prin secolul al XIV-lea a devenit o criptă pentru o familie de negustori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* 360° panorama of Stephansplatz at Panoramic Earth","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ileana Predescu (n. 24 iunie 1927, București – d. 12 decembrie 1996, București) a fost o actriță română de teatru și film. A jucat timp de patru decenii la Teatrul Bulandra. A rămas cunoscută prin rolurile interpretate în piesele „Cum vă place”, „Leonce și Lena”, „Menajeria de sticlă”, „Cezar și Cleopatra”, „Hamlet”, „Profesiunea doamnei Warren”, „Arsenic și dantelă veche” sau „Woyzeck”. Prin Decretul nr. 514 din 18 august 1964 al Consiliului de Stat al Republicii Populare Romîne, i s-a acordat titlul de Artist Emerit al Republicii Populare Romîne „pentru merite deosebite în activitatea desfășurată în domeniul teatrului, muzicii, artelor plastice și cinematografiei”. A fost distinsă cu Ordinul Meritul Cultural clasa a IV-a (1967) „pentru merite deosebite în domeniul artei dramatice”.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Raklița (în ) este un sat în comuna Karnobat, regiunea Burgas, Bulgaria.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Raklița era de 94 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (79.78%) erau bulgari, cu o minoritate de romi (20.21%). Pentru 0.0% din locuitori nu este cunoscută apartenența etnică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sóskút este un sat în districtul Érd, județul Pesta, Ungaria, având o populație de 2961 de locuitori (2011).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Sóskút avea 2961 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (92.19%) erau maghiari, existând și minorități de slovaci (3.96%) și germani (1.07%). Apartenența etnică nu este cunoscută în cazul a 1.11% din locuitori. Nu există o religie majoritară, locuitorii fiind romano-catolici (46.2%), persoane fără religie (15.27%), reformați (8.04%) și atei (1.96%). Pentru 27.25% din locuitori nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Viața în roz este un film de scurt metraj românesc din 1969 regizat de Dan Pița.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Teodora (în ) a Valahiei a fost fiica lui Basarab I, domn al Țării Românești (1310–1352) și a Doamnei Margareta. S-a măritat cu Ioan Alexandru (țar al Bulgariei în perioada 1331-1371), fiind prima lui soție. Din această căsătorie au rezultat patru copii: Mihail Asen al IV-lea, Ivan Strațimir, Ivan Asen al IV-lea și Vasilisa. În 1345 țarul Ioan Alexandru al Bulgariei a divorțat de țarina Teodora și a trimis-o într-o mănăstire, unde aceasta a viețuit ca maică sub numele de Teofana.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pompierii sunt în România organizați în servicii de urgență profesioniste și voluntare . Serviciile de urgență sunt publice ori private.","name":"Romanian","natural":"română","classification":"ro"},{"value":"miniatura|Un Nissan Terrano II al pompierilor din [[Județul Sălaj|Sălaj]] Serviciile de urgență profesioniste sunt asigurate de către pompierii profesioniști din în subordinea Inspectoratului General pentru Situații de Urgență potrivit reglementărilor specifice. La nivel național activitatea pompierilor este condusă de către un inspector general, iar în situațiile de urgență activitatea pompierilor este coordonată de Departamentul pentru situații de urgență, care funcționează în cadrul Ministerului Afacerilor Interne. La nivel județean activitatea pompierilor este condusă de către un inspector șef, iar în situațiile de urgență de către prefect care este coordonat operațional de către secretarul de stat, șef al Departamentului pentru Situații de Urgenta. Serviciile de urgență profesioniste funcționează ca inspectorate județene pentru situații de urgență și al municipiului București, având personalitate juridică. La nivelul fiecărei județ sunt constituite subunități de intervenție pentru situații de urgență. Serviciile Mobile de Urgență, Reanimare și Descarcerare(SMURD) - unitățile de intervenție publică integrată, de importanță strategică, fără personalitate juridică, având în structura sa echipe integrate de reanimare, specializate în acordarea asistenței medicale și tehnice de urgență, precum și echipe cu personal paramedical, specializat în acordarea primului ajutor calificat, funcționează în cadrul inspectoratelor județene pentru situații de urgență, având ca operatori aerieni structurile de aviație ale Ministerului Administrației și Internelor, în colaborare cu spitalele județene, regionale și cu autoritățile publice locale ;","name":"Romanian","natural":"română","classification":"ro"},{"value":"Serviciile de urgență voluntare și/sau private sunt structuri specializate, altele decât cele aparținând serviciilor de urgență profesioniste, organizate cu personal angajat și/sau voluntar, în scopul apărării vieții, avutului public și/sau a celui privat împotriva incendiilor și a altor calamități, în sectoarele de competență stabilite cu avizul inspectoratelor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pe baza hotărârii consiliului local și în condițiile prevăzute de lege, serviciul de urgență voluntar poate presta contra cost către orice persoană fizică sau juridică, fără a afecta îndeplinirea atribuțiilor, unele servicii cum sunt:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Consiliu local, administratorul sau conducătorul instituției asigură gratuit personalului serviciilor de urgență voluntare și/sau private uniforma și echipamentul de protecție adecvate misiunilor pe care le îndeplinește, iar în cazul în care pe timpul intervenției i s-au degradat îmbrăcămintea ori alte bunuri personale, îl despăgubește în mod corespunzător. Pe timpul intervenției, personalului serviciilor de urgență voluntare și/sau private i se asigură antidot adecvat naturii mediului de lucru. Pe timpul cât se află la cursuri de pregătire și concursuri profesionale organizate în afara localității în care funcționează serviciul, personalul serviciilor de urgență voluntare beneficiază de toate drepturile de deplasare, cazare și de diurnă ca și personalul serviciilor de urgență profesioniste. Personalul serviciilor de urgență voluntare, salariați ai altor instituții publice sau operatori economici, își păstrează drepturile de salariu la locul de muncă pentru perioada cât participă la intervenții, cursuri de pregătire ori concursuri profesionale. Persoanele juridice care organizează servicii de urgență voluntare și/sau private au obligația să asigure personalul angajat sau voluntar, la o societate de asigurări pentru caz de boală profesională, accident ori deces produs în timpul sau din cauza îndeplinirii atribuțiilor ce îi revin pe timpul intervențiilor, concursurilor profesionale, antrenamentelor ori altor misiuni specifice . Anual se organizează concursuri profesionale ale serviciilor de urgență și cercurilor de elevi Prietenii pompierilor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* H.G. Nr. 1492 din 9 septembrie 2004 privind principiile de organizare, funcționarea și atribuțiile serviciilor de urgență profesioniste, M.Of.Nr. 885 din 28 septembrie 2004","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lukașivka (în ) este un sat în comuna Dașkivți din raionul Litîn, regiunea Vinnița, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Lukașivka era vorbitoare de ucraineană (98.81%), existând în minoritate și vorbitori de alte limbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Oleksiivka (în ) este o comună în raionul Iuriivka, regiunea Dnipropetrovsk, Ucraina, formată din satele Fedorivske, Novociornohlazivske, Oleksiivka (reședința), Pșenîcine, Sokilske și Uleanivka.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației satului Oleksiivka era vorbitoare de ucraineană (93.36%), existând în minoritate și vorbitori de rusă (5.54%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />  ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Phaonia boliviana este o specie de muște din genul Phaonia, familia Muscidae, descrisă de Luci B. N. Coelho în anul 1998. Conform Catalogue of Life specia Phaonia boliviana nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ravno este un sat din comuna Plužine, Muntenegru. Conform datelor de la recensământul din 2003, localitatea are 59 de locuitori (la recensământul din 1991 erau 74 de locuitori).","name":"Romanian","natural":"română","classification":"ro"},{"value":"În satul Ravno locuiesc 52 de persoane adulte, iar vârsta medie a populației este de 44,3 de ani (41,9 la bărbați și 47,4 la femei). În localitate sunt 17 gospodării, iar numărul mediu de membri în gospodărie este de 3,47. Populația localității este foarte eterogenă. | valign=\"down\" width=\"50%\" | {{Populație Recensăminte Muntenegru","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"270px|thumb|<div style=\"text-align:center\">Localizarea coloniei Transvaal (în portocaliu), în Africa de Sud. Colonia Transvaal a fost denumirea unei colonii britanice sud-africane, din 1902 până în 1910. Ea a succedat geografic Republicii Sud-Africane Transvaal. Constitutivă a Uniunii Sud-Africane, în 1910, ea a devenit provincia Transvaal.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Suprafața coloniei Transvaal era de 262499 km 2 . Era mărginită la sud de râul Vaal, iar la nord de fluviul Limpopo, frontieră naturală cu Rhodesia de Sud, azi Zimbabwe. Capitala era Pretoria, fostă capitală a Republicii Sud-Africane Transvaal, până în 1902 și capitală a Africii de Sud începând din 1910. Celelalte orașe principale ale coloniei erau: Johannesburg, Pietersburg, Nelspruit, Krugersdorp, Louis Trichardt, Tzaneen, Carletonville, Potchefstroom, Witbank, Nylstroom, Witbank, Vereeniging ...","name":"Romanian","natural":"română","classification":"ro"},{"value":"La încheierea celui de-al Doilea Război al Burilor contra britanicilor, Transvaalul era însângerat și învins. Tratatul de la Vereeniging a plasat fosta Republică Sud-Africană Transvaal sub suveranitate britanică, cu statutul de colonie.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Salvadora este un gen de șerpi din familia Colubridae. Cladograma conform Catalogue of Life :","name":"Romanian","natural":"română","classification":"ro"},{"value":" Profesia de fierar-betonist este des întâlnită în activitatea de construcții, în cadrul unor companii care execută lucrări de construcții civile, industriale, drumuri și poduri etc.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Activitatea fierarului-betonist se desfașoară în echipă, sub îndrumarea și supravegherea unui șef de echipă. Acesta lucrează în ateliere sau spații special amenajate pentru pregatirea și fasonarea oțelului beton sau pe șantiere de construcții, la locul de punere în operă a materialelor. Lucrările se execută în baza unor regulamente stricte, respectându-se toate normele de protecție a muncii. Atunci când lucrarea efectuată este de așa natură, fierarul betonist colaborează cu alte categorii de muncitori precum: sudori, dulgheri, betoniști.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Fierarul betonist are obligația de a urma cu strictețe cerințele stipulate în proiectul de execuție a lucrării. Acesta manipulează materialele necesare pentru activitățile curente de muncă și le transportă, în majoritatea cazurilor pe distanțe mici, prin purtare directă de la locurile în care sunt aduse, cu mijloace de transport și de ridicare a sarcinilor. Fierarii betoniști care fixează materialele în dispozitivele de prindere ale utilajelor pentru transport la înălțime sau pe orizontală sunt instruiți și autorizați ca legători de sarcină.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pentru a putea profesa ca specialist în una dintre meseriile mai sus menționate este necesară o calificare în domeniu. Calificarea constă în pregătirea profesională într-un domeniu anume și încheierea unui act adițional la contractul individual de muncă Calificarea constă în pregătirea profesională într-un domeniu anume. Pentru a putea obține o calificare în meseria de fierar betonist este necesară urmarea unor cursuri de calificare, în scopul acumulării competențelor profesionale. Competențele profesionale se dobândesc: Pentru înscrierea la cursurile de calificare profesională sunt necesare:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantonul Carmaux-Sud este un canton din arondismentul Albi, departamentul Tarn, regiunea Midi-Pyrénées, Franța.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantonul Liévin-Sud este un canton din arondismentul Lens, departamentul Pas-de-Calais, regiunea Nord-Pas-de-Calais, Franța.","name":"Romanian","natural":"română","classification":"ro"},{"value":"21737 Stephenshulz este un asteroid din centura principală de asteroizi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"21737 Stephenshulz este un asteroid din centura principală de asteroizi. A fost descoperit pe la Socorro, New Mexico, în cadrul proiectului LINEAR. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,42 ua, o excentricitate de 0,15 și o înclinație de 1,5° în raport cu ecliptica.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Archithosia este un gen de insecte lepidoptere din familia Arctiidae. Cladograma conform Catalogue of Life :","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tratatul de la Turkmenchay a fost un tratat de pace dintre Persia (Iranul contemporan) și Imperiul Rus care a pus capăt Războiului Ruso-Persan (1826-1828). A fost semnat la 10 februarie 1828 în Turkmenchay, Iran. Prin tratat Persia a cedat o serie de regiuni din sudul Caucazului: Hanatul Erevanului, Hanatul Nahicevan și ceea ce a mai rămas din Hanatul Talîș. Granița dintre Rusia și Persia a fost stabilită pe râul Aras. În prezent aceste teritorii cuprind Armenia, părțile sudice ale Azerbaidjanului, Nahicevan și provincia Iğdır din Turcia. miniatura|Ceremonia de semnare Tratatul a fost semnat de prințul moștenitor Abbas Mirza și Allah-Yar Khan Asaf al-Daula (cancelarul șahului Fath Ali) din partea Persiei, și de generalul Ivan Paskievici din partea Rusiei. Ca și în cazul Tratatului de la Gulistan din 1813, Imperiul Rus și-a impus condițiile în urma victoriei militare asupra Persiei, Paskievici amenințând că va ocupa în câteva zile Teheranul dacă tratatul nu este semnat . Prin tratatele de la Gulistan (1813) și Turkmenchay (1828) Rusia a reușit să cucerească toate teritoriile Iranului din Caucaz, inclusiv Daghestanul, estul Georgiei, Azerbaidjanul și Armenia de astăzi, regiuni care înainte de asta au făcut parte din statul persan timp de secole     .O consecință directă a acestor două tratate a fost ocupația rusă a teritoriilor date pe parcursul următorilor 180 de ani, cu excepția Daghestanului, care se află în componență Rusiei până în prezent. După destrămarea Uniunii Sovietice în 1991 în această zonă a Caucazului s-au format trei state independente: Georgia, Azerbaidjan și Armenia. O altă consecință importantă a fost separarea atât a azerilor, cât și a talîșilor în două state diferite: Azerbaidjan și Iran.","name":"Romanian","natural":"română","classification":"ro"},{"value":"miniatura|Tunul Tratatului de la Turkmenchay la Muzeul Militar din Teheran Tratatul a stipulat de asemenea strămutarea armenilor din Azebaidjanul iranian în Caucaz, ceea ce a inclus și eliberarea necondiționată a tuturor armenilor luați în captivitate de Persia începând cu anul 1804 sau 1795 . Acest transfer de populație a înlocuit 20.000 de armeni care s-au mutat în Georgia între 1795 și 1827 .","name":"Romanian","natural":"română","classification":"ro"},{"value":"Din Cambridge History of Iran:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Potrivit prof. Alexander Mikaberidze: O consecință directă a acestor două tratate a fost ocupația rusă a teritoriilor date pe parcursul următorilor 180 de ani, cu excepția Daghestanului, care se află în componență Rusiei până în prezent. După destrămarea Uniunii Sovietice în 1991 în această zonă a Caucazului s-au format trei state independente: Georgia, Azerbaidjan și Armenia. O altă consecință importantă a fost separarea atât a azerilor, cât și a talîșilor în două state diferite: Azerbaidjan și Iran  .","name":"Romanian","natural":"română","classification":"ro"},{"value":"După sfârșitul războiului și semnarea tratatului, în Persia au început să se răspândească sentimentele antirusești. La 11 februarie 1829 o mulțime furioasă a luat cu asalt ambasada rusă din Teheran și i-a ucis aproape pe toți cei din interior. Printre victime s-a aflat nou-numitul ambasador în Persia, Aleksandr Griboiedov, care pe lângă asta mai era și un compozitor renumit. Anterior acesta a jucat un rol important în cadrul negocierilor pentru semnarea Tratatului de la Turkmenchay .","name":"Romanian","natural":"română","classification":"ro"},{"value":"* H. Pir Nia, Abbas Eghbal Ashtiani, B. Agheli. History of Persia. Tehran, 2002. p. 673-686. ISBN 964-6895-16-6","name":"Romanian","natural":"română","classification":"ro"},{"value":"Toto și surorile lui este un film românesc din 2014 regizat de Alexander Nanau. Rolurile principale au fost interpretate de actorii Totonel, Ana, Andreea.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Distribuția filmului este alcătuită din:","name":"Romanian","natural":"română","classification":"ro"},{"value":"* 2014 în film","name":"Romanian","natural":"română","classification":"ro"},{"value":"Paul Louis Eugène Deschanel (; ) a fost un om de stat francez. El a fost președintele Franței în perioada 18 februarie-21 septembrie 1920.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Riga este un raion în Letonia care înconjoara capitala națională, Riga. Deși reședința raionului este la Riga, capitala nu este administrată ca parte din raion, fiind oraș independent (lielpilsētas).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantillana este un municipiu în provincia Sevilia, Andaluzia, Spania cu o populație de 8.999 locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":" Un elf este o ființă fabuloasă, aparținând mitologiei nordice, și care a supraviețuit în folclorul nord european, în legendele scandinave, germane și englezești. La origine, elfii erau niște zei minori ai naturii și ai fertilității, fiind înfățișați de obicei ca niște tineri bărbați și femei, ce trăiesc în păduri, fântâni, iar uneori sub pământ. Ei dețin o viață lungă, uneori chiar sunt nemuritori și au puteri magice. J. R. R. Tolkien, în trilogia sa, \"Stăpânul Inelelor\", pune accent pe caracterul angelic, pe inteligența elfilor, ceea ce a făcut aceste personaje foarte populare în fantezia modernă. În linii mari, elfii se aseamănă cu nimfele din mitologia greacă și cu viliile și rusalkiile din mitologia slavă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Primele descrieri ale elfilor apar în mitologia nordică, unde ei sunt numiți \"alfar\". Ei sunt creaturi de aceeași statură ca omul, dar mai frumoși și mai puternici. Sunt semi-divinități asociate fertilității naturii. Mitograful Snorri Sturluson, scrie în lucrările sale că există două tipuri de elfi: \"elfii întunericului\", echivalenți cu piticii și \"elfii luminii\", care se apropie mult mai mult de ceea ce înseamnă elf. Acești elfi ai luminii guvernează una din cele 9 lumi ale cosmosului (Yggdrasil) și anume Alfheim-ul. Elfii întunericului trăiesc într-o lume total diferită, chiar antagonică, numită Nidavellir sau Svartalfheim.  În \"Edda poetică\", se stabilește o asemănare între elfi și zeii Aesir, uneori aceste două categoriii chiar confundându-se. Câțiva cărturari, dimpotrivă, au asociat zeii Vanir cu elfii. Cu toate acestea, în the \"Alvissmal\", elfii sunt considerați distincți atât de Aesir, cât și de Vanir. Poemul \"Grimnismal\" din \"Edda\" precizează faptul că zeul Freyr este stăpânul tărâmului Alfheim, pe care îl conduce cu ajutorul unor slujitori ca Byggvir și Beyla. Mai târziu apar și alți slujitori: Eldir și Fimafeng, care este ucis de Loki. În saga Kormaks se povestește cum un sacrificiu adus elfilor poate vindeca orice rană provocată de un război. Elfii nordici au aceeași statură și formă ca oamenii. După moarte, unii oamenii cum a fost eroul Volund pot să fie ridicați la rangul de elfi. Similitudinea între elfi și oameni permitea chiar o împerechere între aceștia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* [http://www.evz.ro/detalii/stiri/sunt-discreti-ies-doar-noaptea-traiesc-uneori-sub-pamant-cine-sunt-elfii-video-1018408.html Sunt DISCREȚI, ies DOAR NOAPTEA, trăiesc uneori SUB PĂMÂNT. Cine sunt ELFII | VIDEO], 8 ianuarie 2013, Roxana Roseti, Evenimentul zilei","name":"Romanian","natural":"română","classification":"ro"},{"value":"Parincea (în maghiară Párincsa) este o comună în județul Bacău, Moldova, România, formată din satele Barna, Mileștii de Jos, Mileștii de Sus, Nănești, Năstăseni, Parincea (reședința), Poieni, Satu Nou, Văleni și Vladnic.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Comuna se află în estul județului, în zona cursului superior al râului Răcătău. Este traversată de șoseaua județeană DJ252, care o leagă spre nord de Ungureni și Buhoci (unde se termină în DN2F) și spre sud de Pâncești, Găiceana, Huruiești, apoi mai departe în județul Vrancea de Homocea și Ploscuțeni și în județul Galați de Buciumeni, Nicorești și Cosmești (unde se termină în DN24). Lângă Parincea, la limita cu comuna Ungureni, din acest drum se ramifică șoseaua județeană DJ252A, care duce spre sud la Horgești. La Parincea, tot din DJ252 se ramifică spre nord șoseaua județeană DJ252F, care duce la Ungureni și spre est șoseaua județeană DJ243B care duce la Vultureni, Stănișești, Motoșeni și mai departe în județul Vaslui de Coroiești, Ciocani și Bârlad.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului efectuat în 2011, populația comunei Parincea se ridică la 3588 de locuitori, în scădere față de recensământul anterior din 2002, când se înregistraseră 3872 de locuitori. Majoritatea locuitorilor sunt români (93,98%). Pentru 4,74% din populație, apartenența etnică nu este cunoscută. Din punct de vedere confesional, majoritatea locuitorilor sunt ortodocși (58,5%), cu o minoritate de romano-catolici (36,59%). Pentru 4,77% din populație, nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Comuna Parincea este administrată de un primar și un consiliu local compus din 13 consilieri. Primarul,, de la , a fost ales în . Începând cu alegerile locale din 2016, consiliul local are următoarea componență pe partide politice:","name":"Romanian","natural":"română","classification":"ro"},{"value":"La sfârșitul secolului al XIX-lea, comuna Parincea era reședința plășii Siretul de Jos a județului Bacău și era formată din târgușorul Parincea și satul Parincea cu 942 de locuitori. În comună existau o școală mixtă cu 50 de elevi (dintre care 18 fete) și două biserici (ambele în satul Parincea), iar principalul proprietar de terenuri era Caton G. Lecca. La acea vreme, pe teritoriul actual al comunei mai funcționau în aceeași plasă și comunele Milești și Nănești. Comuna Milești, cu satele Mileștii de Jos, Mileștii de Sus, Văleni, Valea lui Drag și Larga, avea 968 de locuitori ce trăiau în 238 de case; aici existau o școală mixtă deschisă la Mileștii de Sus în 1865, o biserică ortodoxă la Mileștii de Sus și una catolică la Văleni. Comuna Nănești avea în componență satele Nănești, Vladnicu și Mărăști cu 1484 de locuitori ce trăiau în 370 de case și avea o școală mixtă cu 14 elevi deschisă în 1859, două biserici ortodoxe la Nănești și una catolică la Vladnicu, iar principalii proprietari erau Caton G. Lecca, Profira Strat și N. Țintă. Anuarul Socec din 1925 consemnează desființarea comunelor Milești și Nănești și comasarea lor cu comuna Parincea. Astfel, comuna Parincea, în continuare reședință de plasă (plasa Siret din același județ) avea 3200 de locuitori în satele Cățelușa, Mileștii de Jos, Mileștii de Sus, Nănești, Parincea, Văleni și Vladnicu. În 1931, comuna a mai primit și satele Barna, Poieni și Năstăseni, care până atunci făceau parte din comuna Godinești din județul vecin Tecuci, și au apărut și satele Burdugani și Pârlitura. În 1950, comuna a fost transferată raionului Bacău din regiunea Bacău. Satul Cățelușa a primit în 1964 denumirea de Iazu, iar satul Pârlituri pe cea de Satu Nou. Între timp, satul Nănești se separase în Nănești-Vale și Nănești-Deal, și au apărut și satele Podu Roșu, Vârlănești și Valea lui Noe. În 1968, comuna a revenit la județul Bacău, reînființat și unele sate au fost desființate și comasate cu alte sate: Parincea-Sat și Parincea-Târg au fost reunite sub numele Parincea; Nănești-Vale și Nănești-Deal sub cea de Nănești; Vârlănești a fost desființat și comasat cu Poieni; Burdugani cu Mileștii de Sus; Iazu cu Parincea; Podu Roșu și Valea lui Noe cu Vladnic.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Două obiective din comuna Parincea sunt incluse în lista monumentelor istorice din județul Bacău ca monumente de interes local. Unul este un sit arheologic, aflat în punctul „Gâtul Grecului”, la marginea de nord-vest a satului Parincea, unde s-au găsit urme ale unei așezări fortificate din eneolitic (cultura Cucuteni, faza A), iar celălalt, clasificat ca monument de arhitectură, este biserica de lemn „Sfântul Nicolae” din satul Parincea, construită în 1702 și cu transformări din 1894.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Slovacia este o republică, condusă de un președinte, ales prin vot direct și universal la fiecare cinci ani. Puterea executivă este exercitată de către prim-ministru, care este de obicei șeful partidului sau al coaliției majoritare din parlament, numit fiind de președinte. Restul guvernului este numit de către președinte la recomandarea primului ministru. Puterea legislativă este constituită de Consiliul Național al Republicii Slovace (Národná Rada Slovenskej Republiky), parlament monocameral format din 150 de membri. Parlamentarii sunt delegați pentru un mandat de patru ani proporțional cu voturile obținute. Puterea judecătorească este reprezentată de către Curtea Constituțională (Ústavný súd), care decide chestiunile constituționale. Cei 13 membri ai săi sunt numiți de președinte, de pe o listă de candidați realizată de Parlament.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Președintele sloven este ales prin vot universal pentru un mandat de 5 ani. Parlamentul Sloven este bicameral. Adunarea Națională, Državni zbor, este alcătuită din 90 de scaune dintre care două sunt rezervate reprezentanților minorității maghiare și a celei italiene. Consiliul Național, Državni svet, este alcătuit din 40 de scaune și reprezintă interesele economice, sociale și profesionale de la nivel local. Alegerile parlamentare se țin la fiecare patru ani.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stajićevo (, ) este o localitate în Districtul Banatul Central, Voivodina, Serbia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Rosário do Sul este un oraș în Rio Grande do Sul (RS), Brazilia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"PZL P.6 este un prototip de avion de vînătoare polonez, construit și proiectat de Zygmunt Popławski la inceputul anilor 30. Primul zbor al avionului PZL P.6 a avut loc la septembrie 1930. Avionul a fost realizat de PZL Varșovia. Echipaj: 1 Lungime: 7,16 m Anvergura aripii: 10,30 m Înălțime: 2,75 m Suprafață portantă: 17,30 m² Masa (gol): 863 kg Masa (încarcat): 1.340 kg Motor: 1x Gnome-Rhone Jupiter VI FH, max. 450 PS Viteza maximă: 292 km/h Plafon practic: 8,000 m Raza de acțiune: 600 km","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Largu se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dave Hebner (n. 17 mai 1949) este un promoter și arbitru de wrestling. Este fratele controversatului arbitru Earl Hebner.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Fond Cani este un oraș din Dominica.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista orașelor din Dominica","name":"Romanian","natural":"română","classification":"ro"},{"value":"Santa Clara este un oraș din Cuba.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"width:75%\">","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista orașelor din Cuba","name":"Romanian","natural":"română","classification":"ro"},{"value":"Geislingen an der Steige este un oraș din landul Baden-Württemberg, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lupești se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Rașca se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Southsea este un oraș și o stațiune turistică litorală în comitatul Hampshire, regiunea South East England, Anglia. Orașul este administrat de către autoritatea unitară Portsmouth, fiind, alături de orașul Portsmouth, una dintre cele mai importante localități din conurbația acestuia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În mitologia greacă, Eurotas (Ευρώτας) era fiul lui Myles și strănepotul lui Lelex. Era tatăl Spartei (orașul a primit numele ei). Frate al lui Lacedaemon, care de asemenea era soțul Spartei, conform pausaniilor.","name":"Romanian","natural":"română","classification":"ro"},{"value":" Nájera este un municipiu în sudul La Rioja, în Spania. Are o populație de 8 073 locuitori și suprafață de 37,44 km².","name":"Romanian","natural":"română","classification":"ro"},{"value":"*  Pagina oficială","name":"Romanian","natural":"română","classification":"ro"},{"value":"Gabriela Zapolska (n. 1857 – d. 1921) a fost o scriitoare, critic de teatru și actriță poloneză.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Castrul roman este situat pe teritoriul localității Pojejena, județul Caraș-Severin.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Listă de castre romane din România","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Roman castra from Romania - Google Maps / Earth","name":"Romanian","natural":"română","classification":"ro"},{"value":"miniatura|200px|Centrul unei sfere Termenul „Centru” se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"||thumb|Mauretania și Numidia Mauretania (pământul maurilor) a fost o provincie romană din Africa de Nord (Algeria și Marocul de astăzi) care a fost împărțită de împăratul roman Claudius în secolul I e.n. în Mauretania Caesariensis și Mauretania Tingitana.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"'''St. George''' este o așezare cu 126 loc, (2006) care se află pe țărmul de nord-est al insulei St. George Island (Alaska). Insulă situată la nord de Insulele Aleutine în Marea Bering.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pe insulă se poate cu ajunge cu vaporul sau avionul din Anchorage. Pe St. George, trăiesc între 165 - 200 de oameni, din care 96 % sunt aleutini. Principala ocupație a populației este pescuitul, animalele marine prinse fiind peștii din genul Hippoglossus și crabii din genul Paralithodes. Așezarea dispune de un port marin adânc, un centru de prelucrare a peștelui, un hotel și o biserică ortodoxă rusă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Magnetometrul este un instrument de măsurare a câmpului magnetic în vecinătatea instrumentului. Este folosit pentru determinări ale geomagnetismului și biomagnetismului.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Primele magnetometre au fost construite de Carl Friedrich Gauss","name":"Romanian","natural":"română","classification":"ro"},{"value":"Un exemplu de magnetometru e cel pe bazat pe efectul Hall. Un alt tip este bazat pe efectul Josephson. Magnetometrele pot fi scalare și vectoriale.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pavel Ripka, Magnetic Sensors and Magnetometers, Artech House Publishers","name":"Romanian","natural":"română","classification":"ro"},{"value":"Această listă de cratere de impact din Africa, include toate craterele de impact confirmate astfel cum sunt enumerate în Earth Impact Database. Aceste cratere au fost cauzate de coliziunile meteoriților mari sau cometelor cu Pământul. Pentru craterele erodate sau îngropate, diametrul declarat de obicei se referă la o estimare a diametrului jantei originale, și poate să nu corespundă cu caracteristicile aflate azi la suprafață.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Craterele următoarele sunt considerate oficial „neconfirmate”, deoarece acestea nu sunt listate în Earth Impact Database. Din cauza unor cerințe stricte cu privire la probe, craterele nou-descoperite sau cele pentru care este dificil să se colecteze probe sunt, în general cunoscute cu ceva timp înainte de a deveni listate.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista craterelor de impact de pe Pământ","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"*  Earth Impact Database – List of confirmed earth impact sites at the Planetary and Space Science Centre, University of New Brunswick","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lance James Henriksen (n. 5 mai 1940, New York) este un actor american cel mai bine cunoscut pentru rolurile sale din serialul Millennium sau din franciza Alien.","name":"Romanian","natural":"română","classification":"ro"},{"value":"thumb Huțul (sau huțan, în ucraineană Гуцулик ori Гуцул, în poloneză Hucuł, în maghiară hucul ló, în slovacă Huculský kôň) este o rasă de cal de talie mică din Munții Carpați, crescut în prezent în România, Ucraina, Polonia, Ungaria, Cehia, Slovacia. În România, acesta se găsește în Bucovina, în Herghelia Lucina și în Herghelia Rădăuți din județul Suceava. Prima herghelie din România în care au fost selecționați și supuși unui proces de conservare a rasei este cea de la Herghelia Rădăuți, înființată în anul 1856. Abia în 1970 s-a înființat Huțul Club, urmat de Federația Internațională a Huțulului, creată în 1994, organisme menite conservării și protejării acestei rase cabaline. În anul 1982 a fost creat un registru genealogic al acestei rase. Huțulul este folosit în prezent și de Armata Română, în cadrul unităților de vânători de munte.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Prințesa Mafalda Maria Elisabetta Anna Romana de Savoia (2 noiembrie 1902 – 27 august 1944) a fost a doua fiică a regelui Victor Emanuel al III-lea al Italiei și a soției acestuia, Elena de Muntenegru. Viitorul rege Umberto al II-lea al Italiei a fost fratele ei mai mic.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mafalda s-a născut la Roma. În copilărie a fost apropiată de mama ei, de la care a moștenit dragostea de muzică și arte. În timpul Primului Război Mondial ea și-a însoțit mama în vizitele acesteia în spitalele militare italiene. La 23 septembrie 1925, la castelul Racconigi, Mafalda s-a căsătorit cu Prințul Filip de Hesse, Landgraf de Hesse-Kassel. Prințul Filip a fost un membru loial al mișcării politice germane naționalist socialiste iar fratele său, Prințul Christoph de Hesse, care făcea parte din ierarhia partidului, s-a căsătorit cu Prințesa Sofia a Greciei și Danemarcei, sora Prințului Filip, Duce de Edinburgh, viitorul soț al reginei Elisabeta a II-a a Regatului Unit. Căsătoria Prințului Filip cu Prințesa Mafalda l-a pus în poziția de a acționa ca intermediar între guvernul Național-Socialist din Germania și guvernul fascist din Italia. Cu toate acestea, în timpul celui de-Al Doilea Război Mondial, Adolf Hitler (șeful Partidului Național-Socialist și cancelar al Germaniei), credea că Prințesa Mafalda lucra împotriva eforturilor de război; el a numit-o \"hoitul negru al casei regale italiene\". La începutul lui septembrie 1943, Prințesa Mafalda a călătorit în Bulgaria pentru a participa la funeraliile cumnatului ei, regele Boris al III-lea al Bulgariei. În timp ce era acolo, a fost informată de capitularea Italiei în fața Puterilor Aliate, de faptul că soțul ei era ținut sub arest la domiciliu în Bavaria iar copiii erau într-un sanctuar din Vatican. Gestapoul a ordonat arestarea ei iar la 23 septembrie ea a primit un telefon de la Hauptsturmführer Karl Hass care i-a spus că are un mesaj important de la soțul ei. La sosirea ei la ambasada Germaniei, Mafalda a fost arestată, aparent pentru activități subversive, dar (se presupune, în general), mai mult ca un ostatic de a-l convinge pe tatăl ei, regele Italiei, să nu se opună intereselor germane în război. Prințesa Mafalda a fost transportată la München pentru interogatoriu, apoi la Berlin și în cele din urmă în lagărul de concentrare Buchenwald. La 24 august 1944, Aliații au bombardat o fabrică de muniție din interiorul Buchenwald. Unii dintre cei 400 de prizonieri au fost uciși iar Prințesa Mafalda a fost grav rănită; ea era adăpostită într-o unitate adiacentă fabricii bombardate și atunci când a avut loc atacul a fost îngropată până la gât în moloz și a suferit arsuri grave la braț. Condițiile din lagărul de muncă a făcut ca rănile să se infecteze iar personalul medical i-a amputat brațul; ea a sângerat abundent și nu și-a mai recăpătat cunoștința. Familia regală hessiană nu a fost anunțată de decesul ei deși au existat zvonuri care au circulat până la sfârșitul anului 1944. Moartea ei nu a fost confirmată până când Germania nu s-a predat în 1945.","name":"Romanian","natural":"română","classification":"ro"},{"value":"La Voulte-sur-Rhône este o comună în departamentul Ardèche din sud-estul Franței. În 2009 avea o populație de 5,041 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Ardèche","name":"Romanian","natural":"română","classification":"ro"},{"value":"Aubiat este o comună în departamentul Puy-de-Dôme, Franța. În 2009 avea o populație de 861 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Puy-de-Dôme","name":"Romanian","natural":"română","classification":"ro"},{"value":"James Frazer Stirling (n. 22 aprilie 1926 &ndash; d. 25 iunie 1992) a fost un arhitect britanic, apreciat pe larg ca fiind unul dintre cei mai importanți joben și influent arhitecți ai celei de-a doua jumătăți a seocolului al XX-lea. Partenerii profesionali ai lui Stirling au fost James Gowan, între 1956 și 1963, și Michael Wilford, între 1971 și 1992.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stirling studied architecture from 1945 until 1950 at the University of Liverpool, where Colin Rowe was his teacher.","name":"Romanian","natural":"română","classification":"ro"},{"value":"In 1981, Stirling was awarded the Pritzker Prize.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cu trei zile după anunțarea nominalizării sale pentru his knighthood, Stirling was hospitalised in London with a painful hernia. What should have been a straightforward operation went wrong and Stirling's condition deteriorated considerably. He was able to see his family before sinking into a coma. Stirling died on 25 June 1992. In accordance with his wishes, his ashes are buried near to his memorial in the narthex at Christ Church Spitalfields. Stirling's sudden passing was considered a great tragedy for architecture; the Italian architect and critic Vittorio Gregotti wrote in \"Casabella\" magazine that \"from now on, everything will be more difficult\".","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Iliușin Il-2 (în limba rusă: Илью́шин Ил-2) cunoscut și cu porecla Șturmovik a fost un avion de atac la sol în cel de-al Doilea Război Mondial fabricat de URSS într-un număr foarte mare, în combinație cu succesorul său, Il-10 s-au fabricat în total 42.330 bucăți. . Cu acest număr a fost proiectul de avion fabricat în cel mai mare număr din toate timpurile și alături de Cessna 172 avionul pilotat produs în număr cel mai mare. Șturmovik este considerat cel mai bun avion de atac la sol în cel de-al Doilea Război Mondial, fiind destinat luptei antitanc, cu precizie foarte mare în picaj, armele sale fiind capabile să penetreze blindajul din partea de sus al tancurilor. Il-2 a avut un rol crucial pe Frontul de Est.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Forțele Aeriene Sovietice","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"300px|miniatura|dreapta|Variantă a picturii pictată în 1872, aflată la Galeria Tretiakov din Moscova Edecarii de pe Volga (în ) este un tablou pictat în ulei pe pânză în perioada 1870-1873, de către pictorul și sculptorul rus Ilia Repin. Lucrarea prezintă 11 persoane, edecari, trăgând un șlep pe fluviul Volga. Bărbații par că aproape se prăbușesc de epuizare sub povara tragerii șlepului, în amonte, în vara fierbinte. Lucrarea este atât o sărbătoare a demnității și curajului, cât și o condamnare foarte emoțională a celor care aprobau o muncă atât de inumană . Deși acești oameni sunt prezentați ca stoici și acceptându-și soarta, afișându-se învinși, dar unul dintre ei iese în evidență: în centrul picturii el este reprezentat în cămașă zdrențuită, viu colorată în culoarea roșie, care nu ține capul aplecat, ci are o poziție verticală, semeță, cu ochii scrutând îndepărtata zare. Repin a conceput pictura în timpul călătoriilor sale prin Rusia ca tânăr, pictura reprezentând personaje reale, pe care le-a întâlnit. Tabloul a fost foarte apreciat și pe plan internațional pentru portretizarea realistă a greutăților oamenilor condamnați la muncă forțată, și a lansat cariera lui Repin. La scurt timp după finalizarea sa, pictura a fost achiziționată de către Marele Duce Vladimir Alexandrovici și expusă în galerii peste tot în Europa ca reper a picturii realiste ruse.","name":"Romanian","natural":"română","classification":"ro"},{"value":"300px|miniatura|dreapta|Femei trăgând la edec Repin a absolvit Academia din Sankt Petersburg în 1863. Academia în acea perioadă era cunoscută pentru conservatorismul său profund și înclinare spre arta academică, un fapt ce a creat un sentiment de revoltă și dorință de schimbare la mulți dintre studenți săi . Edecarii de pe Volga este inspirată de scenele la care a asistat artistul în timp ce era în vacanță pe Volga în 1870. El a făcut o serie de studii pregătitoare, mai ales în ulei, în timp ce stătea în Shiriaev Buerak, în apropiere de Stavropol. Schițele lui includ peisaje, picturi despre Volga și edecari. Personajele descrise sunt bazate pe persoane reale pe care artistul i-a cunoscut în timp ce pregătea lucrarea. El a avut dificultăți în găsirea subiectelor care să-i stea ca model, chiar și contra cost, din cauza unei credințe populare, conform căreia sufletul subiectului unei picturi părăsește posesorul, odată ce imaginea sa este pusă pe hârtie . Printre modelele pictate se numără un fost soldat, un fost preot, și un pictor . Deși Repin a pictat unsprezece bărbați, și femeile efectuau această muncă, lucru normal în munca de edecar. Repin a selectat aceste figuri ca eșantion larg pentru clasa muncitoare a societății rusești. Faptul că unii dintre ei cândva au deținut poziții sociale relativ ridicate, a consternat tânărul artist, care inițial dorea să realizeze o lucrare mult mai superficială, scoțând în evidență contrastul dintre excursioniștii exuberanți (printre care se număra și el însuși) și edecarii necăjiți. Repin a găsit o anumită empatie cu Kanin, preotul caterisit, care este portretizat ca edecarul din față, întors spre privitor. Artistul scria: :''„Avea ceva răsăritean în el, față de scit ... și ceea ce ochi! Ce adâncime de privirii! ... Și fruntea, atât de largă și înțeleaptă ... El mi sa părut a fi un mister colosal, și pentru acest motiv l-am iubit. Kanin, cu o cârpă în jurul capului, uzată, avea totuși o înfățișare demnă, era ca un sfânt.”''","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Zalameggyes este un sat în districtul Sümeg, județul Veszprém, Ungaria, având o populație de 53 de locuitori (2011).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Zalameggyes avea 53 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (100.0%) erau maghiari. Nu există o religie majoritară, locuitorii fiind și romano-catolici (41.51%). Pentru 58.49% din locuitori nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tompaládony este un sat în districtul Sárvár, județul Vas, Ungaria, având o populație de 301 locuitori (2011).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Tompaládony avea 301 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (93.27%) erau maghiari, existând și minorități de romi (3.53%) și germani (3.21%). Din punct de vedere confesional, majoritatea locuitorilor (58.14%) erau romano-catolici, existând și minorități de luterani (32.23%) și reformați (1.99%). Pentru 6.64% din locuitori nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":" Alessandro Maria Gaetano Galilei (n. 25 august 1691, Florența - d. 21 decembrie 1737, Roma) a fost un matematician și arhitect italian. A studiat la Londra șapte ani, apoi s-a întors la Florența, unde a fost numit ajutor intendent la flota navală. Papa Clement al X-lea i-a încredințat construcția porții și fațadei bazilicii San Giovanni dei Fiorentini, care se remarcă prin grandoare, masivitate și eleganță, fiind considerată una dintre cele mai importante lucrări de arhitectură din acea epocă. Apoi a mai construit capela Corsini. La întocmirea planurilor acestor construcții, a efectuat calcule ingenioase care l-au făcut celebru. A obținut titlul de Ingegnere delle fortezze e fabbriche di corte (Inginer de clădiri și fortărețe).","name":"Romanian","natural":"română","classification":"ro"},{"value":"miniatura|dreapta|Roiul Cuptorul Roiul de galaxii din Cuptorul (Abell S0373 ) este un roi de galaxii aflat la 62 de milioane de ani-lumină (19 megaparseci) depărtare de Pământ, în constelația Cuptorul. În centrul roiului se află NGC 1399. Printre celelalte galaxii componente se numără NGC 1316 -cea mai luminoasă-, NGC 1365, NGC 1427A, NGC 1404.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Este mai mic decât roiul Fecioarei. Se situează aproape de grupul din Eridan. Roiul Cuptorul posedă circa 58 de galaxii, între care NGC 1427A, o galaxie neregulată. Este cea mai strălucitoare din roi. NGC 1365 este o galaxie spirală barată.  ","name":"Romanian","natural":"română","classification":"ro"},{"value":"650px|thumb|right|Poziţia roiului de galaxii din Cuptorul, în [[Fecioara (super-roi de galaxii)|Superroiul din Fecioara.]]","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Dwarf Irregulars and Galaxy Clusters The Hubble Heritage Project","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Roiul Fecioarei","name":"Romanian","natural":"română","classification":"ro"},{"value":"Nenasîteț (în ) este un sat în comuna Voronove din raionul Sînelnîkove, regiunea Dnipropetrovsk, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Nenasîteț era vorbitoare de ucraineană (94.12%), existând în minoritate și vorbitori de rusă (5.88%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> Nenasîteț, Voronove, Sînelnîkove, Dnipropetrovsk  ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Veliki Brebrovnik este o localitate din comuna Ormož,&#32;Slovenia, cu o populație de 244 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista localităților din Slovenia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Population Census 2002 results","name":"Romanian","natural":"română","classification":"ro"},{"value":"Amin se poate referi la următorii autori care au denumit cel puțin o specie:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Polhemus se poate referi la următorii autori care au denumit cel puțin o specie:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Trevisan se poate referi la următorii autori care au denumit cel puțin o specie:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lymantria pagon este o specie de molii din genul Lymantria, familia Lymantriidae, descrisă de Holloway 1999 Conform Catalogue of Life specia Lymantria pagon nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Helina squalens este o specie de muște din genul Helina, familia Muscidae. A fost descrisă pentru prima dată de Zetterstedt în anul 1838. Conform Catalogue of Life specia Helina squalens nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantonul Tinténiac este un canton din arondismentul Rennes, departamentul Ille-et-Vilaine, regiunea Bretania, Franța.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Amicitia este un gen de muște din familia Muscidae. Cladograma conform Catalogue of Life :","name":"Romanian","natural":"română","classification":"ro"},{"value":"25082 Williamhodge este un asteroid din centura principală de asteroizi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"25082 Williamhodge este un asteroid din centura principală de asteroizi. A fost descoperit pe la Prescott (Arizona) de Paul G. Comba. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,76 ua, o excentricitate de 0,22 și o înclinație de 1,8° în raport cu ecliptica.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Regimentul 27 Infanterie a fost o unitate de nivel tactic care s-a constituit la 14/27 august 1916, prin mobilizarea unităților și subunităților existente la pace aparținând de Regimentul Bacău No. 27. Regimentul a făcut parte din organica Brigăzii 13 Infanterie, fiind dislocat la pace în garnizoana Bacău. La intrarea în război, Regimentul 27 Infanterie a fost comandat de locotenent-colonelul Gabriel Niculescu. Regimentul 27 Infanterie a participat la acțiunile militare pe frontul românesc, pe toată perioada războiului, între 14/27 august 1916 - 28 ocotmbrie/11 noiembrie 1918. Drapelul de luptă al regimentului a fost decorat cu cea mai înaltă distincție de război, Ordinul „Mihai Viteazul”, clasa III:","name":"Romanian","natural":"română","classification":"ro"},{"value":"* 20px Ordinul „Mihai Viteazul”, clasa III","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"南宁国际会展中心，中国—东盟博览会|thumb|350px|Locul de desfăşurare al evenimentului în [[Guangxi|Nanning, China]]  CAEXPO sau China-ASEAN Expo este unul dintre cele mai mari târguri internaționale de comerț, un eveniment economic și de cooperare dintre China și țările asiatice. Evenimentul se organizează anual în Republica Populară Chineză, tot în cadrul acestui eveniment se organizează și Nanning International Folk Song Arts Festival.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Hyllestad este o comună din provincia Sogn og Fjordane, Norvegia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tincova este un sat în comuna Sacu din județul Caraș-Severin, Banat, România.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Anuarul Socec al Romaniei Mari 1924-1925 - online de la Biblioteca Congresului S.U.A. 300px|right|thumb|Tincova în Harta Iosefină a Banatului, 1769-72","name":"Romanian","natural":"română","classification":"ro"},{"value":"Valea Târsei este o localitate componentă a orașului Breaza din județul Prahova, Muntenia, România.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lunga Nouă este un sat din cadrul comunei Crasnîi Vinogradari din Unitățile Administrativ-Teritoriale din Stînga Nistrului, Republica Moldova.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Viorel Lixăndroiu (n. 29 aprilie 1952 la Leordeni, jud. Argeș) este un fost deputat român ales în legislatura 1990-1992 pe listele FSN. În legislaturile 1992-1996 și 1996-2000, Viorel Lixăndroiu a fost ales pe listele partidului PD. În legislatura 1990-1992, Viorel Lixăndroiu a fost membru în grupul parlamentar de prietenie cu Republica Elenă iar în legislatura 1996-2000 a fost membru în grupul parlamentar de prietenie cu Statul Israel.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Nova Boa Vista este un oraș în Rio Grande do Sul (RS), Brazilia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Nefta este un oraș-oază din Tunisia, cu cca 20.000 locuitori. 150px|right|thumb|Nefta (La Corbeille)","name":"Romanian","natural":"română","classification":"ro"},{"value":"Oaza Nefta se întinde între dealuri deșertice și dune, la 400 km sud-vest de Tunis, la colțul nord-vestic al depresiunii saline numite Chott Djerid. Nefta este o stație fertilă în drumul caravanelor deșertului și un centru religios pentru pelerinii Sufi, care asigură un loc de popas păsărilor migratoare în drumul lor spre și dinspre continentul african. Aprovizionată de mai mult de 150 de izvoare, oaza are ca vegetație predominantă curmalii. 150px|right|thumb|Nefta (La Corbeille)","name":"Romanian","natural":"română","classification":"ro"},{"value":"Legenda spune că primul izvor de apă dulce care a țâșnit din Pământ după potop, a fost descoperit la Nefta de către Kostel, unul din strănepoții lui Noe. Din acel izvor s-a dezvoltat o oază fertilă care astăzi se cuibărește printre dealurile sterpe și mișcătoare din vestul Tunisiei. Un petic verde surprinzător într-o mare de nisip, Nefta domină partea sudică a unei vaste depresiuni saline cunoscută sub numele de Chott Djerid.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În timp ce soarele aspru al deșertului mistuie terenul înconjurător, din solul Neftei izvorăsc ape dulci. Lichidul prețios iese la suprafața prin 152 de izvoare care sunt aprovizionate nu de ploile locale neglijabile, ci de apa din dealurile îndepărtate. Aceasta se infiltrează în nisip până ajunge la un strat de rocă poroasă, apoi se scurge orizontal sub deșert. Acolo unde stânca poroasă încărcată de apă se întinde aproape de suprafața deșertului, așa cum se întâmplă la Nefta, izvoare sub formă de fântâni arteziene străbat nisipul și irigă pământul. În total, mai mult de 950 ha de deșert au fost fertilizate prin intermediul fântânilor arteziene ale Neftei. În anii '60, aceste izvoare naturale au fost completate de izvoare artificiale. Imediat în nordul oazei se află o depresiune cu palmieri numită La Corbeille, care în limba franceză înseamnă „coșul deschis”. Aici, apa de izvor țâșnește afară din duzini de crăpături și fisuri ale pantelor maronii abrupte ale acestei depresiuni în formă de crater.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Timp de mai mult de o mie de ani, Nefta a fost un important centru religios pentru o sectă islamică numită Sufi. Fondatorul acestui centru, Sidi Ibrahim, a sosit la Nefta curând după cucerirea musulmană a regiunii din anul 650 d.C. Țelul său era descoperirea singurătății de care avea nevoie pentru studiul cărții sfinte a Islamului, Coranul, și pentru contemplarea voinței lui Allah.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Listă de orașe din Tunisia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Atlasul Minunilor Naturii, Editura Aquila'93, Oradea 2000, pag.24","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Botiz este un curs de apă, afluent al Vaser.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Slivei este un curs de apă, afluent al râului Jieț.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Afazia este o tulburare a vorbirii care afectează exprimarea sau înțelegerea limbajului vorbit sau scris în absența oricărei modificări senzoriale sau a unui deficit al aparatului fonator, rezultând în urma unor leziuni dobândite ale creierului. Elementul fundamental al unei afazii îl constituie tulburarea codificării lingvistice și nu a articulării sau perceperii verbale. Pacientul afazic nu mai este capabil să folosească limbajul ca simbol pentru obiecte sau pentru procesele gândirii. Există mai multe tipuri de afazie, în care diversele proprietăți ale limbajului pot fi mai mult sau mai puțin afectate. Disciplina medicală care se ocupă cu studiul afaziilor este denumită afaziologie.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Limbajul este un mijloc de cunoaștere și de comunicare între oameni, tulburarea sa reprezintă o întrerupere a contactului cu ambianța, cu atât mai marcată în cazul când coexistă cu alte perturbări ale activității simbolice cognitive corelate cu vorbirea, cum ar fi gnozia, praxia, memoria, schema corporală. Manifestările clinice ale afaziei, privind natura și intensitatea tulburărilor, diferă în funcție de anumiți factori biologici, cum ar fi etiologia, vârsta, preferința manuală, sau sociali, respectiv gradul de școlarizare, caracteristicile inerente ale limbii vorbite etc.Cea mai mare parte a persoanelor afazice nu pierd complet uzul vorbirii, unii pacienți nu au decât o ușoară nesiguranță în găsirea cuvântului adecvat, pe când alții - dimpotrivă - pierd în totalitate facultatea de a se exprima prin limbajul verbal, de a înțelege ceea ce li se vorbește, de a citi sau de a scrie, în timp ce alte funcții cognitive, cum ar fi memoria sau orientarea, nu sunt semnificativ alterate. Specialiștii fac o deosebire între vorbire (sau - mai corect - elocuțiune) și limbaj (engl.: speech and language; fr.: parole et langage; ger.: Sprechen und Sprache): dacă un pacient are dificultăți în articularea sau pronunțarea cuvântului, se spune că are tulburări de elocuțiune, în cazul când are greutăți în găsirea cuvântului, în combinarea cuvintelor pentru alcătuirea unei propozițiuni sau în înțelegerea sensului cuvintelor sau frazelor percepute, atunci are o alterare a limbajului. De cele mai multe ori tulburările de limbaj se asociază cu dificultăți de elocuțiune. Mai multe forme ale limbajului pot fi interesate: conversația, cititul, scrisul etc. Afazia este o tulburare a limbajului dobândită, adică survine la un individ care până atunci avea o vorbire normală, în acest fel se deosebește de tulburările ce apar în cursul dezvoltării unui copil, cum ar fi gângăveala sau legastenia (incapacitatea sau dificultatea de a citi).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Utilizat de Platon (gr.: αφασια = lipsa vorbirii) pentru a caracteriza starea unei persoane care, înmărmurită în fața unui argument definitiv, \"și-a pierdut glasul\", termenul de afazie în înțelesul actual a fost introdus în literatura medicală în 1865 de Armand Trousseau, înlocuind termeni mai vechi ca ' „alalie\"'' (Jacques Lordat, 1842) sau ' „afemie\"'' (Paul Broca, 1861).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Primele concepții cu privire la funcțiile cerebrale ale limbajului se datoresc lui Franz Gall (1810), întemeietorul frenologiei, și lui Jean-Baptiste Bouillaud (1825). Gall localiza funcția vorbirii în zonele din creier situate înapoia orbitei, în timp ce Bouillaud, în urma unor observații anatomo-clinice, situa un \"organ legislator al vorbirii\" în lobii anteriori ai creierului. G. Dax (1836) constată pentru prima dată o legătură între funcția limbajului și jumătatea stângă a creierului, observația lui rămâne însă necunoscută publicului medical și este publicată de fiul său, M. Dax, abia în anul 1865. ","name":"Romanian","natural":"română","classification":"ro"},{"value":"În anul 1865, Paul Broca comunică rezultatele observațiilor anatomo-clinice făcute asupra pacientului Leborgne în care constată o leziune circumscrisă la \"piciorul celei de a treia circonvoluțiuni frontale\" în emisfera cerebrală stângă, unde localizează \"centrul\" limbajului articulat. Ulterior relatează o serie de cazuri asemănătoare. Carl Wernicke descrie în anul 1874 o altă formă de tulburare a vorbirii, care - spre deosebire de cazurile lui Broca - se caracteriza prin tulburarea înțelegeri limbajului, în timp ce vorbirea proprie era posibilă, însă plină de greșeli.  El denumește această formă ' „afazie sensorială\"'', apărută în urma unei leziuni în zona \"primei circonvoluțiuni temporale\", rezervând pentru cazurile descrise de Broca termenul de ' „afazie motorie\"''.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cercetările de mai târziu s-au concentrat asupra descrierii unor forme speciale de afazie, asupra localizărilor cerebrale și dezvoltării diverselor teorii fiziopatologice și neuropsihologice.","name":"Romanian","natural":"română","classification":"ro"},{"value":" Noțiunea de dominanță cerebrală sau specializare emisferică funcțională a apărut o dată cu primele studii anatomo-clinice asupra afaziei, dar se aplică și la alte activități simbolice ale creierului. La o persoană adultă, se admite că diverselor funcții cerebrale superioare corespund în fiecare emisferă dispozitive anatomo-fiziologice, a căror integritate este necesară pentru exercitarea lor cu eficacitate. Pentru funcția limbajului, în cazul unei preferințe manuale drepte (la \"dreptaci\"), emisfera cerebrală stângă este dominantă în majoritatea covârșitoare a cazurilor, ceea ce înseamnă că în urma unor leziuni în anumite regiuni de partea stângă a creierului apar tulburări de tip afazic. Dominanța emisferică pentru vorbire în funcție de preferința manuală nu trebuie însă considerată în mod rigid și absolut, există excepții (la \"stângaci\" lucrurile sunt ceva mai complicate), iar posibilitatea recuperării unor activități compromise demonstrează existența unei plasticități funcționale în structura creierului, cu atât mai evidentă, cu cât subiectul este mai tânăr. Conform concepției clasice \"zona limbajului\" este constituită din două arii corticale situate în emisfera cerebrală dominantă (în general cea stângă la \"dreptaci\"): La acestea trebuie adăgată zona alcătuită din gyrus supramarginalis și gyrus angularis, cu un rol deosebit în funcția limbajului scris. W. Penfield și L. Roberts au descris în 1959 „aria motorie suplimentară”, situată pe fața internă a unei emisfere cerebrale, importantă pentru declanșarea actului motor al vorbirii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Diversele tipuri de afazie rezultă din localizările leziunilor în anumite regiuni din creier. Cele patru forme clasice, bazate pe observații anatomo-clinice, admise de majoritatea specialiștilor, afectează mai mult de jumătate din pacienții suferinzi de afazie.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În literatura de specialitate americană s-a răspândit clasificarea simplificată propusă de școala neurologică din Boston (\"Boston Neoclassical Model\"), cu valoare practică, având drept criteriu caracterul debitului verbal: fluent (curgător) sau redus.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Diagnosticul unei afazii se stabilește în urma examenului limbajului vorbit și scris, care cuprinde: vorbirea spontană, vorbirea repetată, denumirea obiectelor și situațiilor, înțelegerea cuvintelor și frazelor, lectura, scrisul spontan sau dictat, completat de un examen neurologic amănunțit și de diverse metode de investigație neuroradiologice. Ca prim examen orientativ, s-a verificat utilitatea testului Token (Token-Test), care servește la diferențierea între tulburările de vorbire afazice și cele de altă natură, dar nu dă nicio indicație asupra tipului de afazie. Pentru aceasta s-au propus mai multe \"baterii\" de teste verbale și non-verbale, care reflectă concepțiile autorilor respectivi asupra afaziei. Mai cunoscute sunt: În Germania este foarte răspândit testul de examinare al afaziei propus de școala de neurologie din Aachen ( Aachener Aphasie Test pe scurt AAT), dezvoltat de Poeck, Stachowiak și Huber (1975). În România, Kreindler și Fradis (1970) au propus un program de examinare a pacienților cu afazie, bazat pe concepția lor pavlovistă asupra limbajului.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Orice leziune a creierului care interesează zonele limbjului și legăturile dintre ele poate provoca tulburări ale vorbirii de tip afazic cu caracter permanent. Cauzele cele mai frecvente sunt:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dacă nu este vorba de o afecțiune progresivă (tumoră, boală degenerativă), tulburările afazice se pot ameliora în cursul evoluției (de ex.: după un accident vascular cerebral), în funcție de gravitatea și extinderea leziunii. Această recuperare funcțională, de cele mai multe ori incompletă, este datorită capacității creierului de a crea noi conexiuni interneuronale, ceea ce se numește plasticitate cerebrală. Acest proces poate fi facilitat printr-un tratament de reeducare a vorbirii, cu scopul realizării unei capacități de comunicare apropiată de cea normală. Condiții obligatorii pentru obținerea unor rezultate pozitive sunt absența unor tulburări demențiale și motivarea pacientului. Tratamentul este de cele mai multe ori individual, uneori se asociază și o terapie de grup. Există mai multe metode (amănunte se găsesc în literatura de specialitate: Yves Lebrun, R. Hoops: Recovery in Aphasics, Amsterdam, 1976; G. Peuser: Studien zur Sprachtherapie, München, 1979): metode de stimulare, metode programate, metode de deblocare, terapie melodică și ritmată (melodic intonation therapy) cu asocierea muzicii. Studiile comparative între grupe de bolnavi tratați și netratați au demonstrat avantagiile tratamentului sistematic al afaziilor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Științele umaniste sunt știintele care se ocupă de educarea în spirit \"uman\" a persoanei. Printre discipline umaniste putem enumera: antropologia, arheologia, comunicarea, critica literară, demografia","name":"Romanian","natural":"română","classification":"ro"},{"value":"Bud Tingelstad (n. 4 aprilie 1928 - d. 30 iulie 1981) a fost un pilot de curse auto american care a evoluat în Campionatul Mondial de Formula 1 în sezonul 1960.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Liedersdorf este o comună din landul Saxonia-Anhalt, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Hüllhorst este o comună din landul Renania de Nord-Westfalia, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lünen este un oraș din landul Renania de Nord-Westfalia, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"este o serie manga creată de grupul Peach-Pit, adaptată într-un anime cu acelaș nume. Povestea îl are în centru pe Sakurada Jun, un tânăr băiat hikikomori îndatorat unei păpuși vii cu numele de Shinku. Relația câteodată comică, câteodată dramatică, dintre Jun și Shinku—dar și cu alte șase păpuși ale Rozen Maiden—îl aduc încetul din starea de depresie în care se afla înapoi în lumea pe care a abandonato. În poll-ul \"Top 100 Anime Ranking\" al TV Asahi din 2006, Rozen Maiden a fost clasat pe locul 9.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Jun Sakurada este un elev de liceu care refuză să se ducă la școală după ce rămâne traumatizat datorită unei experiențe umilitoare (vezi Hikikomori). El a ales să se închidă în camera sa, și să nu părăsească niciodată casa, petrecându-și ziua comandând bunuri supernaturale online și returnându-le înainte de dată la care trebuie să le plătească. Sora sa mai mare, Nori Sakurada, face orice pentru a încerca să îmbunătățescă viața tristă a lui Jun, dar nu este capabilă să schimbe situația. Într-o zi, Jun primește o scrisoare în care este anunțat că a câștigat un premiu. În scrisoare este întrebat dacă va \"întoarece\" (まきますか？ makimasu ka?) sau \"nu va întoarece\" (まきませんか？ makimasen ka?). I se cere ca după ce a luat decizia, să plaseze scrisoare într-un sertar al biroului său, și o persoană de legatură supernaturală o va duce în lumea spiritelor. Deși skeptic, el urmează aceste instrucțiuni, și descoperă că plicul a dispărut. Câteva momente mai târziu, realizează că o cutie bogat detaliată s-a materializat în camera sa. Cutia conține o păpușă ciudată, îmbrăcată realistic în haine aristocratice franceze (asemănător cu o Gothic Lolita). Jun întoarce cu grijă cheia păpușii. Păpușa scârțâie, se ridică singură, și îl pocnește cu o palmă pentru că a manevrat-o cu atâta stângăcie. Ea se prezintă ca, \"...Shinku, a cincea păpușa a Rozen Maiden\". Shinku este o păpușa din colecția unică \"Rozen Maiden\", dar înainte ca Jun să înțeleagă complexitatea situației, o păpușa de pluș claun atacă. Shinku îi promite ca îi va salva viața lui Jun dacă acesta jură să o servească. Astfel, Jun devine responsabil cu protecția \"Rosa Mystica\" a lui Shinku în timp ce ea este ocupată luptând într-o competiție veche de secole cu alte păpuși Rozen Maiden pentru titlul de \"Alice\".","name":"Romanian","natural":"română","classification":"ro"},{"value":"Fecioarele Rozen (\"Rozen Maidens\") sunt o colecție de păpuși creată de un meșteșugar numit Rozen, pe care păpușile îl numesc \"Tată\". Sursa lor principală de putere este o gazda umană (denumită \"medium\") care poartă un inel ce semnifică legătura sa cu păpușa, deși s-a arătat că unele păpuși pot acționa fără un medium. Potrivit lui Shinku, ea este la putere maximă doar atunci când mediul ei este prezent. Fiecare Rozen Maiden are o propie personalitate distictă, spirit păzitor, și abilitate supernaturală.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Scopul aparent al fecioarelor Rozen este să participe în așa numitul \"Alice Game\", o competiție letală care promite câștigătorului dreptul de al întâlni pe \"Tată\" devenind \"Alice\", o fată de o perfecțiune și o frumuseșe supremă, al cărui spirit sălăsluiește în \"Tatăl\"; se spune că ea este \"mai sublimă decât orice floare, mai pură decât orice piatră prețioasă, fără urmă de impuritate.\" Jocul constă în dueluri la care păpușile participă folosind atât spiritele protectoare cât și propiile abilități, precum și energia spirituală a propiului mediu. Păpușa care pierde duelul își pierde \"Rosa Mystica\", esența care îi dă abilitatea să se miște. Rosa Mystica pierdută, conținând amintirele și emoțiile pierzătorului, este colectată și absorbită de câștigătorul duelului. Păpușa care obține toate cele șapte Rosae Mysticae va deveni Alice. Jocul continuă de ani de zile, datorită faptului că cel mai adesea păpușile au ales să-și întrerupă duelul decât să lupte până la final. Shinku, păpușa principală din serie, este caracterizată de faptul că deși nu refuză o luptă, ea crede că există o modalitate de a câștiga jocul fără să-și ucidă surorile: Hina Ichigo a pierdut jocul Alice când a renunțat la contracul său cu mediumul ei. Shinku i-a acordat Hinei un nou subcontract și nu i-a luat Rosa Mystica. O păpușă nu mai poate deveni Alice dacă își pierde Rosa Mystica. Dar, dacă un astfel de subcontract este dat, sursa de putere este încă mediumul original. De aceea, Hina Ichigo își trage energia în dueluri de la Shinku, dar această energie este defapt al lui Jun.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Welwyn Garden City, prescurtat WGC, este un oraș în comitatul Hertfordshire, regiunea East, Anglia. Orașul se află în districtul Welwyn Hatfield a cărui reședință este. Orașul este un oraș planificat, construit conform unor principii de planificare urbană din anii 1920. A fost conceput ca un oraș cu o densitate mică, înconjurat de terenuri agricole.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Niewald este o localitate care este situată la 6 km de orașul Detmold, de care aparține, Nordrhein-Westfalen, Germania. Localități vecine sunt: Oettern-Bremke, Jerxen-Orbke si Nienhagen.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Niewald","name":"Romanian","natural":"română","classification":"ro"},{"value":"250px|Samuel_Scheidt.jpg|thumb|Samuel Scheidt Samuel Scheidt (botezat pe 4 noiembrie 1587 la Halle; d. 24 martie 1654, Halle) a fost un organist, profesor și compozitor german din perioada barocă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Provenind dintr-o familie de muzicieni, Samuel Scheidt a devenit în 1603 organist la biserica Sf. Mauritius din Halle. Între anii 1607 și 1609 a studiat la Amsterdam cu Jan Pieterszoon Sweelinck, celebrul „fabricant de organiști”. După întoarcerea la Halle a devenit organist la curtea de Brandenburg. Aici a lucrat, între 1614 și 1616 împreună cu Michael Praetorius. Cunoștințele sale în domeniul construcției de orgi trebuie să-l fi făcut cunoscut încâ de timpuriu, astfel anul 1618 îl găsește la Eisleben iar în 1619 face expertiza orgii din Bayreuth și participă la inaugurarea ei împreună cu Michael Praetorius, Heinrich Schütz și Johann Staden. La vârsta de 40 de ani, în anul 1627, Scheidt se căsătorește cu Helena Magdalena Keller. Dintre cei șapte copii, doar doi au supraviețuit epidemiei de ciumă din 1636. După fuga patronului sau, margraful Christian Wilhelm von Brandenburg, din fața armatelor lui Wallenstein, Scheidt ramâne fără slujbă, urmând ca la sfârșitul aceluiași an, 1628, să fie creat special pentru el un post de Director musices (director muzical) al celor trei biserici din Halle. În 1630 Scheidt pierde și acest post, nevoit astfel să supraviețuiască din lecții private oferite elevilor sau muzicienior amatori. A murit in sărăcie, costurile înmormântării sale fiind acoperite de biserică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Opera lui Scheidt este, cel puțin sub aspect cantitativ, mult mai variată, în domeniul muzicii vocale cât și în cel al muzicii instrumentale, decât cea a contemporanilor săi Heinrich Schütz și Johann Hermann Schein. O bună parte din aceasta a fost însă dată uitării sau nu este cântată decât foarte rar. Încă în 1620 apare prima lui culegere de lucrări, „Cantiones Sacrae a 8 vocum”, urmată în 1621 și 1622 de două culegeri de Concerti sacri, piese diverse pentru mai multe voci cu acompaniament de instrumente. În aceeași doi ani editează primele două volume din colecția de muzică instrumentală Ludi musici (alte două volume vor apărea în 1625 și 1627). Cele trei volume din Tabulatura nova (1624) cuprind piese pentru orgă. În ciuda dificultăților financiare, începând din 1631 tipărește 4 volume de „concerte spirituale”, Geistliche Konzerte (1631/1634/1635/1640), lucrări vocale de la două la șase voci, cu bas continuu. În 1640 apare o colecție de 70 de „sinfonii”, preludii concertante la 3 voci (LXX Symphonias). Ultima lucrare publicată este „Cartea de tabulatură de la Görlitz” (1650), o culegere de 100 de armonizări de corale pentru orgă sau instrumente (Görlitzer Tabulaturbuch).","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Larousse. Dicționar de mari muzicieni. (coord) Antoine Goléa și Marc Vignal. Traducere de Oltea Șerban-Pârâu. Ed. univers enciclopedic, București, 2000","name":"Romanian","natural":"română","classification":"ro"},{"value":"Labele de înot sunt piese de bază ale echipamentului de scufundare folosite de un scafandru pentru sporirea vitezei de deplasare sub apă. În anul 1930, francezul Louis Le Corlieu inventează labele de înot din cauciuc pentru salvamariștii de pe Coasta de Azur. Louis Le Corlieu le brevetează în anul 1935 mai întâi in Franța apoi în S.U.A.. Labele de înot au dat un plus de mobilitate scafandrului, acesta având posibilitatea să înoate pe distanțe mari și pe perioade de timp lungi. 240px|thumb|Labe de înot cu călcâi Există o mare varietate de labe de înot: profesionale sau de amatori, mai rigide sau mai elastice, demontabile sau nu, pentru ambele picioare (monolabe sau labele utilizate la înotul subacvatic în stil delfin), cu suprafață mai mare sau mai mică etc.În general, labele de înot se pot împărți în două mari categorii: Labele cu baretă reglabilă sunt confecționate în patru mărimi: mică, medie, mare și foarte mare. Labele care au lame rigide și mari pot asigura o forță de înaintare mai mare decât cele care au lame mici și mai elastice dar, pentru manevrarea lor pe perioade lungi de timp, este necesar ca scufundătorul să aibă picioare puternice și să fie bine antrenat. 120px|left|thumb|Labe pentru înot stil delfin (monolabe) Labele de înot cu lamă lungă (60 cm) sunt recomandate pentru scufundările în apne la adâncime mai mare deoarece au o suprafață de propulsie mai mare. Aceste labe au fost folosite pentru prima dată în Rusia, în prezent fiind utilizate aproape în exclusivitate de scufundătorii în apnee. Lama acestora este fabricată din fibre de sticlă cu carbon ceeace le conferă o mare suplețe, putere de înaintare și rezistență. Labele de înot cu o singură lamă, pentru ambele picioare (monolabe sau hyperfin) au fost concepute în Rusia la sfârșitul anilor '60 și deși destinația inițială a fost înotul de viteză la suprafață sau înot subacvatic, în stilul delfin, ele sunt din ce în ce mai folosite și de scufundătorii în apnee, datorită puterii mai mari de propulsie. Aceste labe de înot au lungimea de 70 ... 76 cm și lățimea de aproximativ 60 cm și sunt confecționate din fibre de sticlă sau fibre de carbon.","name":"Romanian","natural":"română","classification":"ro"},{"value":"La înotul subacvatic cu labele, se pot folosi diverse procedee numite și bătăi ale picioarelor și anume:","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Înot cu labele","name":"Romanian","natural":"română","classification":"ro"},{"value":"Editura Doubleday este una dintre cele mai mari case editoriale din lume. Ea a fost timp de peste un secol proprietatea familiei „Doubleday” și a fost preluată în anul 1986 de trustul Bertelsmann din Germania. Editura a fost întemeiată în anul 1897 de Frank Nelson Doubleday și Samuel McClure sub numele de Doubleday & McClure Company.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În același an a publicat deja romane publicații mai importante: * Joseph Conrad, Arthur Conan Doyle, Edna Ferber, Joel Chandler Harris, O. Henry, T. E. Lawrence, Sinclair Lewis, Gene Stratton-Porter,  Booth Tarkington, G. K. Chesterton și Kate Douglas Wiggin. În 1978 Nelson Doubleday, Jr. a devenit președinte al companiei. În 1980, a cumpărat echipa de baseball New York Mets. Doubleday a vândut tipografia sa către Bertelsmann în 1986. În 1988, a devenit parte a Bantam Doubleday Dell Publishing Group, care a devenit o subsidiară a Random House în 1998. La sfârșitul lui 2008 și începutul lui 2009, tipografia Doubleday s-a unit cu Knopf Publishing Group pentru a forma Knopf Doubleday Publishing Group.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":" 250px|thumb|right|Insula Prince of Wales  Insula Prince of Wales (sau Insula Prințul de Wales) este o insulă nelocuită permanent din Arhipelagul Arctic Canadian, divizată administrativ între regiunile Qikiqtaaluk și Kitikmeot ale teritoriului Nunavut din Canada. Cu o suprafață de 33339 km 2, ocupă locul 40 în lume și locul 10 în Canada.. La est, insula este despărțită de insula Somerset prin strâmtoarea Peel, la sud-est strâmtoarea Franklin o separă de peninsula Boothia, la vest canalul M'Clintock o separă de insula Victoria, iar la nord strâmtoarea Barrow (parte a canalului Parry) o separă de insulele Bathurst și Cornwallis. Linia de coastă este foarte neregulată, fiind caracterizată de prezența unor golfuri mari cum ar fi golful Ommamney în nord-vest, golful Browne în est sau golful Guillemard în sud. În imediata sa apropiere se află o serie de insule mai mici: insula Russell la nord, insulele Prescott și Pandora la est etc.Este o insulă relativ joasă, acoperită cu vegetație de tundră, altitudinea maximă de 424 m fiind atinsă în colțul nord-estic Insula a fost descoperită în anul 1851 de către Francis Leopold McClintock.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tyler este o municipalitate, un oraș și sediul comitatului Smith, situat în estul statului Texas din Statele Unite ale Americii. Orașul a fost numit pentru a-l onora pe John Tyler, cel de-al zecelea președinte al Statelor Unite, care a fost unul din cei care a susținut aderarea fostei Republicii a Texasului la Uniune. Orașul este situat la altitudinea de 165 m, ocupă suprafața de 128 km² și avea în anul 2000 circa 83.650 de locuitori. Tyler este cunoscut prin culturile de trandafiri, fiind supranumit \"Orașul trandafirilor\". Aici sunt cultivați circa o cincime din trandafirii comerciali din Statele Unite. În oraș are loc anual în luna octombrie \"Festivalul trandafirilor\", festivitate care reunește peste 100.000 de vizitatori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Orașul are suburbiile: Jacksonville, Whitehouse, Lindale, New Chapell Hill, Bullard, Edom, Brownsboro, Chandler și Mineola. El ocupă suprafața de 128 km², din care 0,3 km² este apă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Situația după recensământul din 2000","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Website-ul oficial al orașului Tyler, Texas","name":"Romanian","natural":"română","classification":"ro"},{"value":"Finala Campionatului Mondial de Fotbal 1982 este meciul decisiv de la Campionatul Mondial de Fotbal din 1982. Meciul s-a jucat între Italia și Germania de Vest pe 11 iulie 1982, în Madrid pe Santiago Bernabéu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* 1982 wc final planetworldcup.com","name":"Romanian","natural":"română","classification":"ro"},{"value":"Zeii înșiși (1972) (titlu original The Gods Themselves) este un roman science fiction scris de Isaac Asimov. A câștigat premiul Nebula pentru cel mai bun roman în 1972, și premiul Hugo la aceeași secțiune în 1973. Cartea este împărțită în trei secțiuni principale, publicate inițial în Galaxy Magazine sub forma a trei povestiri conecutive. Primul capitol al primei părți a cărții începe cu Capitolul 6, deoarece începutul acestui capitol reprezintă un fel de introducere a adevăratului Capitol 1, ale cărui prime rânduri sunt: \"Totul începuse cu treizeci de ani în urmă.\" În continuare, majoritatea capitolelor de la 1 la 5 se termină cu un fragment din Capitolul 6. După Capitolul 5, Capitolul 6 se încheie și este urmat de Capitolul 7. Romanul a fost tradus în limba română la editura Teora. Prima ediție a apărut în 1993, cartea având parte de două reeditări ulterioare, în 1994 și 2000.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Frederick Hallam, un savant cu abilități limitate dar oportunist și egocentric, descoperă că o mostră de tungsten s-a transformat în plutoniu-186, un izotop care nu poate exista în realitate. Studiind problema cu ajutorul altor savanți, Hallam descoperă că evenimentul face parte dintr-un schimb între universuri din care ambele părți au de câștigat. Astfel, omenirea a ajuns în posesia unei surse energetice ieftine și inepuizabile, pe care o va exploata cu ajutorul Pompei de Electroni. Oportunismul lui Hallam iese acum la iveală, el acaparând în întregime descoperirea și exploatarea ei. Savanții care pun sub semnul întrebării diferite aspecte ale Pompei sunt ostracizați imediat, la fel ca și cei care consideră că Pompa nu este meritul lui Hallam, ci a entităților din para-univers. Schimbul dintre universuri duce, în timp, la egalizarea legilor fizice dintre ele, ceea ce poate însemna sfârșitul amândurora. Totuși, această perspectivă a fost calculată ca având probabilitatea să apară abia peste miliarde de ani, iar problema este pusă deoparte. Un tânăr savant, Lamont, care este în război deschis cu Hallam și vrea să îl denunțe ca impostor, reușește să comunice cu para-universul, descoperind că pericolul la care este expus universul nostru e mult mai apropiat decât pare: chiar dacă universul în întregul său nu va avea de suferit, e posibil ca Soarele să se transforme în supernovă, exterminând omenirea. Para-universul este format din două categorii de entități energetice: Cei Tari și Cei Moi. Aceștia din urmă sunt de trei tipuri: Parentali, Emoționali și Raționali. Dacă primul tip se ocupă de perpetuarea speciei, al doilea permite realizarea contopirii celor trei, iar al treilea este cel care, în timp, reușește să închege grupul dând naștere unui Tare. Unul dintre grupurile Moi din para-univers devine conștient de faptul că universul cu care realizează schimbul energetic va avea de suferit, dar nu poate interveni, deoarece oprirea schimbului ar duce la extincția propriului univers. Un fost coleg de-al lui Hallam, Denison, caută să își reabiliteze cariera intrată într-un con de umbră din cauza firii răzbunătoare a lui Hallam. El merge pe Lună unde, cu ajutorul unei Intuiționiste, pornește de la teoriile elaborate de Lamont și descoperă un mod de a opri catastrofa care e pe cale să se abată asupra Soarelui. El stabilește o legătură cu un alt para-univers, din care aduce în universului nostru toate componentele pe care Pompa de Electroni le eliberează în primul para-univers.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Într-o scrisoare datând din 12 februarie 1982, Asimov identifică această carte ca fiind romanul său SF preferat (\"Yours, Isaac Asimov\" pag. 225). Povestirea lui, \"Gold\", una dintre ultimele scrise de el, descrie eforturile unor programatori de a crea o \"dramatizare computerizată\" a celei de-a doua părți a romanului. Asimov a preluat numele celor trei extratereștri — Odeen, Dua și Tritt — de la cuvintele Unu, Doi și Trei din limba rusă. Pentru titlul cărții și al celor trei părți ale sale, Asimov s-a inspirat dintr-un citat al lui Friedrich Schiller (1759–1805): \"Mit der Dummheit kämpfen Götter selbst vergebens.\" (\"Împotriva prostiei zeii înșiși luptă în zadar.\") Asimov descrie o discuție avută în luna ianuarie a anului 1971, în care Robert Silverberg a dat ca exemplu un izotop arbitrar, plutoniu-186. \"Nu există un asemenea izotop\", a spus, \"și unul de acest fel nici nu poate exista.\" \"Și ce-i cu asta?\", a întrebat Silverberg. Ulterior, Asimov a căutat condițiile în care plutoniul-186 chiar ar fi putut să existe, precum și la ce complicații ar da naștere și ce consecințe ar implica. Asimov a concluzionat că ar trebui să aparțină unui univers cu alte legi fizice; în particular, ar fi nevoie de forțe nucleare diferite pentru a permite nucleului de Pu-186 să stea la un loc. Asimov a notat ideile, iar acestea au evoluat treptat până la stadiul de roman. În autobiografia sa, Asimov a declarat despre roman, în special despre secțiunea mediană, că \"reprezintă cea mai bună literatură pe care am scris-o și probabil o voi scrie vreodată\" .","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tupigny este o comună în departamentul Aisne din nordul Franței. În 2008 avea o populație de 361 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Aisne","name":"Romanian","natural":"română","classification":"ro"},{"value":"La Tourette-Cabardès este o comună în departamentul Aude din sudul Franței. În 2009 avea o populație de 22 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Aude","name":"Romanian","natural":"română","classification":"ro"},{"value":"Marcilly-la-Campagne este o comună în departamentul Eure, Franța. În 2009 avea o populație de 1002 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Eure","name":"Romanian","natural":"română","classification":"ro"},{"value":"Saint-Sauveur este o comună în departamentul Dordogne din sud-vestul Franței. În 2009 avea o populație de 771 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Dordogne","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sterie Ciumetti (n. 1904?, Veria, Grecia - d. 30 decembrie 1933, București) a fost un conducător legionar, secretarul și casierul central al Gărzii de Fier.","name":"Romanian","natural":"română","classification":"ro"},{"value":"De origine aromână, Sterie Ciumetti s-a născut în orașul Veria din Grecia, și s-a refugiat în Regatul României în 1926 ca urmare a politicii Greciei de asimilare a aromânilor. A fost un militant activ pentru apărarea dreptului aromânilor de a se stabili în județele din Cadrilater și în iulie 1930, în urma tentativei de asasinat a studentului macedonean Beza asupra ministrului Constantin Angelescu, a fost arestat și închis la Văcărești. Aici l-a cunoscut pe Corneliu Zelea Codreanu și, ulterior, a aderat la Mișcarea Legionară, devenind un apropiat al lui Codreanu (acesta caracterizându-l ca „un tânăr de o mare corectitudine și de o credință de câine”) și ocupând funcțiile de secretar și casier central. În iunie 1933, participă la campania electorală din Transilvania pentru alegerile parlamentare din 1933 pentru partidul Totul pentru Țară, manifestarea politică a Mișcării Legionare. Este arestat și închis la Aiud.","name":"Romanian","natural":"română","classification":"ro"},{"value":"După desființarea Gărzii de Fier de către primul-ministru Ion Gheorghe Duca (9-10 decembrie 1933), Sterie Ciumetti și alți 40-50 de legionari au fost arestați și închiși la Jilava. A fost eliberat în dimineața zilei de 29 decembrie și a reluat contactele cu conducătorii Legiunii care se ascunseseră. În cursul aceleiași zile, ca urmare a asasinării lui I.Gh. Duca pe peronul gării din Sinaia de către grupul de legionari cunoscut ulterior ca Nicadorii, Sterie Ciumetti a fost din nou arestat la locuința fratelui său și torturat în scopul obținerii de informații privind locul în care se ascundea Codreanu. Rezistând torturii fără a divulga informațiile, a fost asasinat de către comisarii de poliție Ion Panova și Aurelian Negrescu pe malul lacului Fundeni în noaptea de 29 spre 30 decembrie 1933. Corpul a fost găsit pe gheața lacului a doua zi. Sterie Ciumetti a devenit una dintre figurile centrale ale martirologiei legionare, alături de Moța și Marin. Comisarii de poliție Ion Panova și Aurelian Negrescu, considerați responsabili de moartea lui Ciumetti, au fost asasinați în 1940, în perioada Statului Național-Legionar, de către comandouri legionare. Ion Panova a făcut parte dintre victimele Masacrului de la Jilava, iar Aurelian Negrescu a fost asasinat în fața casei sale din București.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"220px|miniatura|Puşca M1 Garand și carabina M1 Carabina (din limba franceză carabine) este o armă ghintuită similară, dar mai scurtă și mai ușoară decât pușca obișnuită. Multe carabine sunt versiuni scurtate a unor puști, trăgând cu cartușe de același tip, dar cu o viteză mai mică la gura țevii și o precizie mai redusă din cauza faptului că țeava este mai scurtă. Lungimea și greutatea mai mică le fac mai ușor de mânuit în spații înguste, ca de exemplu în luptele urbane sau în junglă, sau atunci când trupele sunt transportate în vehicule militare. Sunt mai mari decât pistoalele mitralieră, fiind mai greu de manevrat decât acestea și sunt în dezavantaj, dacă puterea de oprire sau bătaia nu sunt atât de importante. Trăgând cu aceeași muniție ca și puștile, oferă avantajul standardizării.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Aceasta este o listă de azeri, originari din Azerbaijan sau din altă țară, în care caz se va preciza.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Karim Bagheri (n. 1974), fotbalist, antrenor din Iran; ","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Servet Çetin (n. 1981), fotbalist turc;  * Yusif Vazir Chamanzaminli (1887–1943), scriitor, om politic;","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Ell & Nikki, duo pop;","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Fuzûlî (1483–1556), poet, filozof din Irak;","name":"Romanian","natural":"română","classification":"ro"},{"value":" * Lotfi Zadeh (1921–2017), matematician, informatician, specialist în inteligență artificială;","name":"Romanian","natural":"română","classification":"ro"},{"value":"* <references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Filipovți (în ) este un sat în comuna Trăn, regiunea Pernik, Bulgaria.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Filipovți era de 160 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (91.25%) erau bulgari. Pentru 8.75% din locuitori nu este cunoscută apartenența etnică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Denumirea de Iskăr se poate referi la una din următoarele localități din Bulgaria:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Diviziunea de recensământ din provincia canadiană Alberta cuprinde:","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ózdfalu este un sat în districtul Sellye, județul Baranya, Ungaria, având o populație de 183 de locuitori (2011).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Ózdfalu avea 183 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (65.74%) erau maghiari, cu o minoritate de romi (34.26%). Din punct de vedere confesional, majoritatea locuitorilor (76.5%) erau romano-catolici, existând și minorități de persoane fără religie (4.92%) și reformați (3.83%). Pentru 14.75% din locuitori nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Zalacsány este un sat în districtul Keszthely, județul Zala, Ungaria, având o populație de 980 de locuitori (2011).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Zalacsány avea 980 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (84.05%) erau maghiari, existând și minorități de romi (10.66%) și germani (3.65%). Apartenența etnică nu este cunoscută în cazul a 1.25% din locuitori. Nu există o religie majoritară, locuitorii fiind persoane fără religie (6.02%) și reformați (1.94%). Pentru 90.31% din locuitori nu este cunoscută apartenența confesională.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Abracadabrella e un gen al familiei de păianjeni Salticidae (păianjeni săritori) care mimează muștele.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Numele genului e o derivare de la abracadabra.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* (2007):  The world spider catalog, versiunea 8.0. Muzeul American de Istorie Naturală.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sursa de alimentare sau blocul de alimentare este o componentă vitală a calculatorului, care alimentează cu energie electrică toate celelalte componente cu cantitatea exactă de curent de care au nevoie și astfel asigură funcționarea lor. Sursele obișnuite din calculatoare transformă curentul alternativ de 110V sau 230V în diverse măsuri de curent continuu, de regula 3,3V, 5V și 12V. Principala sarcina a surselor de putere este de a asigura energia necesară funcționării componentelor hardware din cadrul unui computer. Puterea absorbita de la o sursa de energie casnica de mare voltaj (100 - 240V) este convertita în energie de curent continuu de mic voltaj (3,3 - 12V) cu ajutorul componentelor active și pasive, prin tehnologia surse de alimentare in comutație, realizându-se totodată o mare stabilitate a tensiunii la diverse absorții de putere din partea componentelor hardware. pentru o buna funcționare a surselor este necesara răcirea cu ajutorul radiatoarelor și ventilatoarelor pentru asigurarea unui flux de aer din mediu extern.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dolga Raka este o localitate din comuna Krško,&#32;Slovenia, cu o populație de 75 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista localităților din Slovenia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Population Census 2002 results","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ščurki este o localitate din comuna Velike Lašče,&#32;Slovenia, cu o populație de 15 locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista localităților din Slovenia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Population Census 2002 results","name":"Romanian","natural":"română","classification":"ro"},{"value":"Trnovec pri Dramljah este o localitate din comuna Šentjur,&#32;Slovenia, cu o populație de 120 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista localităților din Slovenia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Population Census 2002 results","name":"Romanian","natural":"română","classification":"ro"},{"value":"Magnolia guerrerensis este o specie de plante din genul Magnolia, familia Magnoliaceae, descrisă de J.Jiménez Ram., K.Vega și Cruz Durán. Conform Catalogue of Life specia Magnolia guerrerensis nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pardosa semicana este o specie de păianjeni din genul Pardosa, familia Lycosidae, descrisă de Simon, 1885. Conform Catalogue of Life specia Pardosa semicana nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Campiglossa intermedia este o specie de muște din genul Campiglossa, familia Tephritidae. A fost descrisă pentru prima dată de Zia în anul 1937. Conform Catalogue of Life specia Campiglossa intermedia nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantonul La Celle-Saint-Cloud este un canton din arondismentul Arondismentul Saint-Germain-en-Laye, departamentul Yvelines, regiunea Île-de-France, Franța.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vladîslavivka (în ) este localitatea de reședință a comunei Vladîslavivka din raionul Mlîniv, regiunea Rivne, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Vladîslavivka era vorbitoare de ucraineană (99.07%), existând în minoritate și vorbitori de alte limbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />  ","name":"Romanian","natural":"română","classification":"ro"},{"value":"miniatura|Grupul membrilor Congresului Național Indian în 1904; Cama este al patrulea din stânga, în picioare, în rândul din spate Kharshedji Rustomji Cama (1831-1909), cunoscut adesea ca '''K. R. Cama''', a fost un cărturar și reformator parsi din Bombay.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Provenit dintr-o familie bogată, Cama și-a câștigat o reputație de savant. El a primit o educație tradițională parsi și apoi a urmat Școala Elphinstone din Bombay. Și-a abandonat studiile în 1849 pentru a se alătura unei case de comerț din Calcutta, apoi a călătorit în 1850 la Londra, revenind la Bombay în 1854. După ce s-a asociat în afaceri cu Dadabhai Naoroji, a plecat din nou în Europa, în 1855, și a studiat cu orientaliștii europeni de acolo: Julius Mohl și Julius Oppert din Paris și Friedrich von der Spiegel de la Universitatea din Erlangen. Naoroji, Cama și vărul său Mancherji Hormasji Cama au înființat prima societate de comerț indiană din Europa, cu sedii la Londra și Liverpool. Cama și Naoroji s-au retras apoi din cauza implicării firmei în comerțul cu alcool și opiu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cama a făcut parte dintr-un grup identificabil de reformatori parsi din Bombay, din care făceau parte Naoroji și Manockjee Cursetjee, care erau preocupați de reforma educațională, poziția femeilor în societate și participarea politică la conducerea Indiei. Aceste interese s-au desfășurat, de obicei, în paralel cu opoziția față de sistemul de administrare locală Panchayat și cu reforma religioasă. Cama a sprijinit publicația reformistă Rast Goftar („Vestitorul adevărului”), fondată în 1851. Cama a fost un membru al Amelioration Society înființate în 1855 de către Merwanji Framji Panday, care i-a reunit pe conservatorii și reformatorii parsi. În anii 1860 a început să se concentreze pe propriile sale rădăcini intelectuale și a contribuit la dezvoltarea educației școlare în comunitatea parsi. El a fost o figură influentă, de asemenea, în Societatea Asiatică din Bombay. Cama a fost considerat liderul religios reformator al acelei perioade și a fondat o asociație, Zarthoshti Din ni Khol Karnari Mandali („Societatea pentru promovarea cercetării asupra religiei zoroastriene”) pentru a-și promova punctele de vedere, în urma unei întâlniri cu preoții zoroastrieni (dasturs) în 1864. Studiile sale cu privire la limbile avestană și pahlavi din Europa l-au făcut capabil să critice deficiențele școlare ale preoților locali. Programul său prevedea excluderea din practica religioasă parsi a tuturor elementelor hinduse și îmbunătățirea educației din școlile madressa; în cazul Sir Jamsetjee Jejeebhoy Zarthoshti Madressa (fondată în 1863) el a intervenit în 1881 pentru a reforma sistemul și cerințele de acces. A fost director fondator al Alexandra Native Girls' English Institution. Programul social al lui Behramji Malabari, care viza reformarea obiceiurilor hinduse, a atras, de asemenea, sprijinul său. Conservatorii ortodocși parsi au numit grupul reformator din jurul societății Mandali drept „protestanții parsi”.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Începând din 1861 Cama a predat limbile avestană și pahlavi în casa lui, prin metode didactice folosite în filologia europeană. Printre elevii săi au fost Sheriarji Dadabhai Bharucha, pe care l-a învățat limba pahlavi. El a fost o influență timpurie asupra lui Jivanji Jamshedji Modi, care va deveni ulterior biograful său. Interesat de reforma calendarului, Cama a publicat studii cu privire la calendarul zoroastrian în anii 1860. A contestat data acceptată a sosirii populației parsi în India, stabilind-o în 936, față de anul 716, așa cum se considera pe atunci (Dastur Kamdin). În 1870, el a început să facă speculații cuprinzătoare cu privire la religie, incluzând mithraismul și francmasoneria între domeniile sale de interes, și adresându-se persoanelor din afara comunității parsi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În anul 1916 a fost înființat Institutul K. R. Cama cu scopul de a-i perpetua memoria, în urma unor reuniuni ale reprezentanților administrației britanice, reformatorilor parsi, oamenilor de afaceri și ai Wilson College. Comerciantul hindus Damodhardas Gordhandas Sukhadwala a oferit sprijin financiar pentru un institut, care a fost inaugurat de lordul Willingdon. El a fost găzduit inițial în clădirea Sukhadwala de pe strada Hornby. Începând din 1936 a avut un sediu propriu pe strada Apollo nr. 136, Fort, Bombay. El editează cărți și un ziar. Biblioteca institutului a fost formată inițial din cărțile aflate în colecția personală a lui Cama, devenind ulterior o bibliotecă de cercetare pentru orientaliști.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cama a fost căsătorit de două ori. Fiul său, Rustamji, a fost căsătorit cu Bhikaiji Cama.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mitriță Crețu (n. 10 octombrie 1957, Popeni (Zorleni), Vaslui) este un solist de muzică populară din Vaslui.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Nascut in partea de sud a Moldovei, langa Barlad la 15 km, mai precis in satul Popeni, comuna Zorleni, judetul Vaslui, pe data de 10 octombrie 1957. Intr-o familie numeroasa, cu 8 copii la parinti, Mitrita Cretu de cand a vazut lumina zilei iubeste cantecul popular.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Interpretul a urmat scoala generala in satul natal, apoi liceul si Scoala Populara de Arta in Bucuresti, promotia 1982 la clasa profesoarei Ecaterina Moravec, avand ca profesor acompaniator pe pianistul Stefan Olmazu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mitchellville este un oraș din comitatul Polk, statul Iowa din Statele Unite ale Americii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Bordoșiu este un sat în comuna Fântânele din județul Mureș, Transilvania, România. 290px|thumb|right|Bordoșiu pe Harta Iosefină a Transilvaniei, 1769-73","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista monumentelor istorice din județul Mureș","name":"Romanian","natural":"română","classification":"ro"},{"value":"Republica Cehă participă la Concursul Muzical Eurovision începând cu anul 2007. În 2007, 2008 și 2009, Republica Cehă nu a reușit să se califice în finală, terminând de fiecare dată pe ultimele două locuri din semifinale.Țara a renunțat în a mai participa după ce în 2009, reprezentanții lor Gipsy.cz nu au primit nici un punct în semifinală.Totuși, Republica Cehă a hotărât să se întoarcă în 2012, ceea ce nu s-a întâmplat. Cehia s-a întors însă în 2015, dar nu a reușit să se califice nici de această dată în finală, clasându-se pe locul 13. Cehia este una dintre puținele țări care nu s-au calificat niciodată într-o finală la Eurovision.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pe timpul când era Cehoslovacia, Československá televize (ČST) a difuzat câteva ediții ale concursului între anii '60 și '70. După dizolvarea statului din 1993, partenerul Republicii Cehe, Slovacia, a încercat imediat să intre în concurs, intrând de trei ori între anii 1994 și 1998, după ce au renunțat, revenind în 2009. Televiziunea cehă, a vrut inițial să trimită o piesă în 2005,concurs desfășurat la  Kiev, Ucraina, totuși nu s-a concretizat din diferite motive. ČT a dorit apoi să trimită un reprezentant în 2006 la Atena, Grecia,dar nu a mai trimis deoarece bănuiau că nu se vor califica în finală.","name":"Romanian","natural":"română","classification":"ro"},{"value":"In aprilie 2006 ČT confirma prezenta lor la concursul din 2007 la Helsinki, Finlanda. ČT a desfasurat o finala nationala pentru a selecta prima piesa reprezentanta a tarii:Eurosong 2007, in care 10 tari aveau sa concureze, publicul votand pentru castigator prin SMS.Totusi, o piesa a renuntat in seara finalei, ramanand numai 9 tari in concurs.Castigatoarea a fost trupa de rock Kabát cu piesa \"Malá dáma\".In semifinala din 10 May 2007,Republica Ceha a intrat a 16-a, dar a obtinut numai un punct(de la Estonia), esuand a se califica in finala.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pentru concursul din 2008 de la Belgrad, Serbia, ČT, din nou, a realizat o finala nationala pentru a-si alege reprezentantul.10 piese au concurat pentru a reprezenta Republica Ceha in Serbia, castigatorul Eurosong 2008 a fost Tereza Kerndlová cu \"Have Some Fun\". La concurs, Republica Ceha a concurat in semifinala 2, intrand a 8-a si terminand pe locul 18 din 19 concurenti, obtinand 9 puncte: 1 punct de la Turcia si Malta, 2 puncte de la Croatia si 5 puncte de la Macedonia.Republica Ceha rateaza din nou calificarea in finala.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Desi s-a clasat aproape ultima, ČT si-a confirmat participarea la Concursul Muzical Eurovision 2009 din Moscova, Rusia.ČT a decis sa realizeze o selectie interna, iar publicul va vota ce melodie trebuie sa cante.Televiziunea nationala a ales, in ianuarie 2009 trupa Gipsy.cz.Trupa a concurat si in celelalte finale nationale din anii precedenti si s-a clasat in top 3. Doua melodii au fost prezentate publicului ceh pentru a vota si anume : \"Aven Romale\" si \"Do You Wanna\". Dupa 14 zile de vot, castigatoarea a fost \"Aven Romale\",ce il avea la voce pe Radoslav Banga imbracat cu un costum de super-erou, Super Gypsy. Trupa a intrat a doua in concurs in prima semifinala la data de 12 mai 2009, dar in urma votului acestia nu au primit nici un punct, in care 20 de tari au votat, devenind astfel a 16-a piesa din istorie de la introducerea sistemului de votare din 1975, in care o tara nu primeste nici un punct.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pe 22 iulie 2009 ČT anunta ca nu vor participa la Concursul Muzical Eurovision 2010, afirmand o lipsa de interes a publicului ceh si o rata scazuta a showului.","name":"Romanian","natural":"română","classification":"ro"},{"value":"După o absență de 5 ani,Cehia a revenit la Concursul Muzical Eurovision 2015,cu reprezentații Marta Jandova și Vaclav Noid Barta care au interpretat melodia \"Hope Never Dies\".Aceștia au ocupat locul 13 din 17 locuri în a doua semifinală,cel mai bun loc după toate participările,chiar dacă nu a ajuns în finală.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Republica Ceha a acordat cele mai multe puncte: NOTA: Totalurile din tabelul de mai sus includ numai puncte acordate in finalele Eurovision, ci nu cele din semifinalele introduse din 2004","name":"Romanian","natural":"română","classification":"ro"},{"value":"Negrea este un sat din raionul Hîncești, Republica Moldova.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Structura etnică a localității conform recensământului populației din 2004 :","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vasile Bleotu (n. 2 aprilie 1954) este un fost deputat român în legislaturile 2000-2004, 2004-2008, 2008-2012 și 2012-2016, ales în județul Vâlcea pe listele partidului PSD. Vasile Bleotu a demisionat din Parlament pe data de 11 martie 2014. În legislatura 2000-2004, Vasile Bleotu a fost membru în grupurile parlamentare de prietenie cu Republica Coreea, Republica Belarus și Georgia. Vasile Bleotu a fost validat în legislatura 2004-2008 pe data de 19 decembrie 2007, când a înlocuit pe deputata Rovana Plumb. În legislatura 2008-2012, Vasile Bleotu a fost membru în grupurile parlamentare de prietenie cu Republica Costa Rica și Republica Coreea iar în legislatura 2012-2016 a fost membru în grupurile parlamentare de prietenie cu Regatul Spaniei și Republica Lituania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Paul Gardner Allen () este un antreprenor american a cărui avere are la bază construirea împreună cu Bill Gates a companiei Microsoft. El apare foarte des în lista celor mai bogați oameni din lume, în anul 2006 el fiind clasat de către revista Forbes pe locul șase în lume, cu o avere estimată la 22 de miliarde de dolari americani. El este directorul companiei Charter Communications și a renunțat la acțiunile companiei Dreamworks Animation. Allen este de asemenea și proprietarul a două echipe sportive profesioniste: Seattle Seahawks din Liga de fotbal american și Portland Trail Blazers din NBA.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Paul Allen s-a născut în Seattle, Washington,ca fiul al lui Kenneth Samuel Allen,director asociat al bibliotecii universității Washington,și Edna Faye (născut Gardner) Allen,în 21 ianuarie 1951. .Allen a participat la cursurile școlii Lakeside,o școală privată din Seattle,cu prietenul său Bill Gates,care era cu trei ani mai tânăr dar împărtășeau același entuziasm pentru calculatoare. Ei au folosit terminalele școlii Lakeside pentru a-și dezvolta abilitățile de programare pe mai multe sisteme informatice. După absolvire,Allen a participat la cursurile Universității de Stat Washington,în cazul în care el a fost membru al societății Phi Kappa Theta pe care a abandonat-o după doi ani pentru a lucra ca programator la Honeywell în Boston,plasându-l din nou la vechiul său prieten. Mai târziu Allen îl convinge pe Bill Gates ca împreună să fondeze firma Microsoft.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Allen fondează Microsoft cu Bill Gates în Albuquerque, New Mexico, în 1975, și începe să comercializeze un program de interpretare a limbii numit BASIC Allen vine cu ideea numelui original de \"Micro-Soft\",a povestit în 1995 pentru revista Fortune .În 1980,după promisiunea că va oferi un sistem de operare IBM Disk (DOS),ei nu dezvoltă sistemul de operare IBM Disk (DOS).Contractul cu IBM a fost o cotitură în istoria Microsoft care i-a îmbogățit pe Allen și Gates. Allen este diagnosticat cu limpfomul Hodgkin în 1982.Tumoarea lui a fost tratată cu succes după mai multe luni de radioterapie.Totuși,el nu mai revine la Microsoft și începe să se distanțeze de companie. Allen a demisionat oficial din comitetul director al Microsoft în Noiembrie 2000 dar a fost rugat să consulte un consilier pentru sfaturi de strategie pentru executivul companiei .","name":"Romanian","natural":"română","classification":"ro"},{"value":"În 2007 și 2008,Allen este inclus printre cei mai influenți oameni din lume de revista Time în topul Celor mai influenți 100 de Oameni din Lume . El primește premiul Vanguard pentru Asociația Națională de Telecomunicații în 20 mai 2008. Paul Allen primește premii și distincții de la mai multe universități.În Mai 1999, Universitatea Washington îi dăruiește cea mai mare distincție, Cel mai distins cetățean.El mai primește un Doctor honoris causa de la Școala Federală din Lausanne în 31 martie 2007. În 26 octombrie 2008, lui Paul Allen îi este oferit Premiul Umanitar Herbie Hancock de Thelonious Monk de la Institutul de Jazz pentru \"realizările sale ca om de afaceri și filantropist global\". În 31 ianuarie,2009,lui Paul Allen îi este oferit un premiu special de către Autoritatea Sportivă din Oregon.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Durin este un personaj fictiv din lumea scriitorului englez Tolkien. El este primul pitic (gnom) din istoria Ardei. Acesta a fost numit și nemuritorul, deoarece a avut o viață care a durat mai multe evuri. Durin a fost creat de către valarul Aule, dar nu a putut avea viață proprie decât după ce i-a fost dată de către Eru Ilúvatar. El a fost primul rege al gnomilor și a trăit în minele Moria din Munții Cețoși. Durin a fost cel mai bătrân din cei șapte părinți ai gnomilor, moștenitorii săi din zilele de dinaintea Războiului Inelului fiind Thror, fiul lui Thrain și nepotul său Thorin Scut de Stejar. El a fost adormit de către valari până la venirea Primilor copii ai lui Ilúvatar (elfii) care în limba quenia se numesc și quendi. Se spune despre Durin că a avut șase reîncarnări, ceea ce este posibil, deoarece cei șase moștenitori ai săi i-au semănat atât de mult la chip și la caracter, încât se credea că aceștia sunt reîncarnări ale lui Durin Nemuritorul.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dănuț Lupu (n. 27 februarie 1967, Galați) este un fost fotbalist român, care a jucat pentru Echipa națională de fotbal a României la Campionatul Mondial de Fotbal din 1990. Dănuț Lupu și-a început cariera fotbalistică la clubul local Dunărea Galați, unde a evoluat între 1985-1987. A fost imediat remarcat de conducătorii lui Dinamo, fiind transferat la echipa roș-albilor în 1987. Contribuie prin jocul său inventiv și creator la cucerirea eventului în 1990, precum și la parcusul dinamoviștilor în Cupa Cupelor, încheiat în semifinalele competiției. Tot în 1990, el participă cu echipa națională la turneul final al Campionatului Mondial din Italia.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dinamo București * Superliga Greacă: 1990-91 Rapid București","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Dănuț Lupu pe romaniansoccer.ro Interviuri","name":"Romanian","natural":"română","classification":"ro"},{"value":" Seth Woodbury MacFarlane (n. 26 octombrie 1973) este un desenator, scenarist, producător, regizor și actor american. A câștigat de două ori premiul Emmy. Este cunoscut în principal ca fiind creatorul serialelor de desene animate Family Guy și American Dad!. A fost de asemenea producătorul executiv al serialului de scurtă durată The Winner (Câștigătorul).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Seth MacFarlane s-a născut în Kent, Conneticut. Părinții săi sunt Ann Perry Sager și Ronald Milton MacFarlane, amândoi originari din Newburyport, Massachusetts. Cei doi sunt urmași ai unor imigranți din Canada, Anglia și Scoția, unii fiind chiar pasageri pe „Mayflower”. A absolvit liceul Kent School din Connecticut, al cărui director, Richardson Schell, avea să-l critice mai târziu în mod public pe MacFarlane pentru factura „slabă” a umorului său. Seth MacFarlane a urmat mai departe cursurile Rhode Island School of Design, fapt ce îi va servi drept inspirație pentru alegerea locului de desfășurare a serialului său Family Guy. În timpul facultății a produs un film de scurt metraj intitulat „The Life of Larry” („Viața lui Larry”), prima variantă a „Family Guy” (de altfel va introduce unele secvențe în noul serial). După absolvirea facultății Seth a fost angajat de către Hanna-Barbera Cartoons Inc. pentru a lucra la unele seriale de desene animate precum Johnny Bravo, Laboratorul lui Dexter sau Cow and Chicken. A contribuit de asemenea la scenariul fimului Ace Ventura: Pet Detective.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În 1996, Seth MacFarlane a creat o continuare la „Viața lui Larry” pentru Hanna-Barbera Cartoons, intitulată „Larry and Steve”, care prezenta siuațiile haioase în care intrau un om între două vârste, neîndemânatic și cam încet la minte, Larry, și câinele său vorbitor, biped și deosebit de cult, Steve. O secvență relevantă ar fi schimbul de replici dintre Larry și Steve după ce câinele Steve a suferit un accident : „Steve, cum te simți ?/Ca Agamemnon după ce-a simțit furia Clitemnestrei./Poftim ?/E o tragedie./A... Și e toată lumea teafără ?”. Filmulețul a fost difuzat în cadrul ''Cartoon Network's World Premiere Toons''. Executivi de la FOX au vizionat ambele filmulețe despre Larry și Steve și l-au angajat pe MacFarlane pentru a crea un serial bazat pe cele două personaje. Seth MacFarlane este de asemenea un bun pianist și cântăreț, în timpul tinereții lucrând cu aceiași antrenori vocali ca și Frank Sinatra. Este un mare fan al filmelor muzicale și creațiile sale conțin în general multe secvențe cântate. Se pare că e de asemenea un fan al culturii anilor '80, deoarece în opera și în comentariile sale se pot regăsi numeroase aluzii și referiri la show-uri, filme, reclame, jucării și evenimente istorice din acea decadă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Seth MacFarlane este vocea a multor personaje din serialul său Family Guy, care prezintă evenimentele din viața lui Peter Griffin și a familiei sale. Mai exact, el este vocea lui : Peter, un bărbat supraponderal, neîndemânatic, încet la minte și anticreștin; Brian Griffin, câinele biped, calm, rațional, elocvent și neînțeles de către femei; Stewie Griffin, bebelușul genial, megaloman, cu tendințe matricide și cu probleme de orientare sexuală; Glenn Quagmire, vecinul care încă trăiește în anii '50 și care e obsedat după sex; și Tom Tucker, prezentatorul de știri obsedat de meseria sa. Vocea adevărată, și poate și personalitatea lui MacFarlane, e cea mai apropiată de cea a câinelui Brian.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Din „American Dad!” s-au văzut pentru prima dată niște secvențe promoționale pe 6 februarie 2005, în urma unui meci de Super Bowl. Primul episod a fost difuzat de FOX pe 1 mai 2005. Este bazat pe viața lui Stan Smith, un republican american care lucrează la CIA și care duce conservatorismul până la absurd. Acesta are o soție și doi copii, plus doi oaspeți permanenți, extraterestrul cosmopolit Roger și peștișorul de aur Klaus, căruia i-a fost transplantat creierul unui schior est-german de la Olimpiada din 1986. În 2006, Fox a prelungit contractul pentru „American Dad!” pentru încă doi ani. Seth MacFarlane este vocea lui Stan și a lui Roger, în timp ce sora sa Rachael este vocea lui Hayley, fiica lui Stan.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Geisenheim este un oraș din landul Hessa, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Oberhambach este o comună din landul Renania-Palatinat, Germania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Artemivsk (în ) este un oraș raional din raionul Perevalsk, regiunea Luhansk, Ucraina. În afara localității principale, nu cuprinde și alte sate.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Localitatea a luat naștere ca sat în anul 1910,în apropierea gării din Kîpîce și s-a numit inițial Katerînivka. În anul 1921 este redenumit ca și Artema, pentru ca în 1938 să capete numele actual și statutul de comună urbană. A fost declarat oraș în 1961 .","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației orașului Artemivsk era vorbitoare de rusă (87.66%), existând în minoritate și vorbitori de ucraineană (11.76%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Principala ramură economică a localității o reprezintă exploatarea cărbunilor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista orașelor din Ucraina","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"425 5th Avenue este o clădire ce se află în New York City. A fost proiectată de RFR Davis și Michael Graves. A fost construită între anii 2001 și 2003 și are 55 de etaje și 197 de spații.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Biserica de lemn din Ernei, comuna Ernei, județul Mureș este o biserică din anul 1809, tipică pentru zona Mureșului. Biserica a fost demolată.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Biserica avea un singur acoperiș, atât pentru naos și pronaos cât și pentru altar. Deși clopotnița se afla deasupra pronaosului, biserica avea o singură boltă care ajungea și peste pronaos, rămânând un mic loc sub acoperiș pentru scara podului . Turnul era scurt și îngust. Întrarea se făcea prin ușa ce se afla în peretele de sud. În aceeași parte, biserica avea o prispă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Ernei, Mureș","name":"Romanian","natural":"română","classification":"ro"},{"value":"Sugar Glider (Petaurus breviceps) este un mamifer de mici dimensiuni, originar din estul și nordul Australiei, Noua Guinee, Arhipelagul Bismarck, fiind introdus și în Tasmania. De 20 de ani, aceste animale au fost adoptate pe post de animale de companie. Măsoară între 16 și 21 cm în lungime, corpul terminându-se cu o coadă stufoasă. Se hrănește cu miere, dulceață și fructe dulci, în general.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Sugar Glider, informații suplimentare","name":"Romanian","natural":"română","classification":"ro"},{"value":"Insula Melville se poate referi la:","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Melville","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tractorul Brașov a fost un club de fotbal din Brașov, Romania fondat în 1927 și desființat în 2003. Ulterior, Tractorul Brașov a revenit în activitate după fuzionarea cu Forex Brașov, iar acum evoluează în liga a IV-a Brașov. Stadionul unde a jucat Tractorul timp de mai mulți ani, a fost construit în 1940 și în 2003 a fost vândut pentru 30.000 de dolari omului de afaceri brașovean Nicolae Țucunel, patronul nou înființatului club \"Forex Brașov\", pentru a-i servi ca bază sportivă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vicky Cristina Barcelona este un film lansat în 2008, scris și regizat de Woody Allen. Protagoniștii filmului sunt Javier Bardem, Penélope Cruz, Scarlett Johansson și Rebecca Hall. Filmul a rulat pe data de 23 martie 2009 în cadrul Festivalului Internațional de Film B-Est din România, în premieră internațională. După lansarea oficială, pe 17 mai 2009 în cadrul Festivalului de Film de la Cannes, filmul s-a bucurat de aprecieri pozitive din partea criticilor și a câștigat numeroase premii, printre care și Premiul Oscar pentru \"Cea mai bună actriță într-un rol secundar\" (Penélope Cruz).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Filmul ne prezintă tumultoasa poveste a prietenelor Vicky (Rebecca Hall) și Cristina (Scarlett Johansson), două americance venite la Barcelona pentru a-și petrece vacanța de vară. Deși cele două sunt prietene foarte apropiate încă din timpul facultății și împărtășesc aceleași idei și gusturi în privința celor mai multe lucruri, dar când vine vorba de dragoste, sunt diametral opuse. Vicky este logodită cu un bărbat care îi oferă stabilitate și afecțiune și o atrag relațiile realiste, în care lucrurile decurg firesc, fără prea multe bătăi de cap. Cristina în schimb, are alte așteptări de la dragoste. Consideră că suferința este o componentă indispensabilă a afecțiunii și astfel, o acceptă ca atare. Nu știe prea bine ce așteptări are de la posibilul partener, dar știe cum anume trebuie să NU fie. Ce-i displacea Cristinei mai tare la un bărbat, era tocmai ceea ce Vicky prețuia mai tare. În Barcelona, cele două îl întâlnesc pe Juan Antonio (Javier Bardem), un pictor carismatic, cu un stil de viață excentric și căruia îi place să-și trăiască viața într-un stil libertin, conform propriilor sale idei și idealuri. Proaspăt ieșit dintr-un divorț celebru, răsunător, care a zguduit lumea artistică din Barcelona, le atrage pe cele două într-o serie de aventuri romantice neconveționale. Deși nu este deloc genul ei de bărbat, diferențele ajung să o atragă și până la urmă, Vicky se îndrăgostește de Juan Antonio, dar pentru că este pe punctul de a se căsători, încearcă să-și inhibe sentimentele. Cristina, nefiind implicată într-o altă relație, se lasă sedusă și pornește alături de el o frumoasă poveste de dreagoste. Totul decurge normal, până în momentul în care Juan Antonio primește un telefon prin care este anunțat că Maria Elena (Penelope Cruz), fosta lui soție, a încercat să se sinucidă și este internată în spital, în Barcelona. Deoarece nu avea unde să locuiască, Juan Antonio o aduce la el acasă, unde locuia de ceva vreme cu Cristina. Cei trei petrec tot mai mult timp împreună, iar treptat, Maria Elena - o femeie pe cât de frumoasă, pe atât de tumultoasă, intră în viața celor doi. Acest lucru se produce atât de lent, încât Cristina nu a avut timp să analizeze în detaliu situația. A luat-o ca atare. La urma urmelor, nici nu era genul ei să despice firul în patru și astfel, alege să se bucure de viață și să savureze fiecare moment. Lucruile nu puteau continua așa la nesfârșit, iar într-o zi, Cristina iși dă seama că stilul respectiv de viață nu o caracterizează și se hotărăște să părăsească triunghiul amoros. Sentimentele pe care le purta pentru Juan Antonio, nu-i dau pace lui Vicky. Deși între timp s-a căsătorit iar soțul ei este bărbatul potrivit, nu poate uita seara petrecută cu neconvenționalul pictor. Situația devine cu atât mai grea pentru ea cu cât după plecarea Cristinei, Juan Antonio începe să o contacteze tot mai insistent, iar ei îi este tot mai greu să reziste tentației. Aventurile celor patru creează numeroase momente amuzante. Prin intermediul filmului, Woody Allen reușește să evidențieze iubirea în toate formele ei, într-un mod pe cât de nostim și lipsit de inhibiții, pe atât de realist.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Kurovskoe (ru. Куровско́е) este un oraș din Regiunea Moscova, Federația Rusă și are o populație de 19.507 locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Regiunea Vatovavy-Fitovinany este una dintre cele 22 unități administrativ-teritoriale de gradul I (faritra) ale Madagascarului. Reședința sa este orașul Manakara.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Dax sau DAX, este un nume sau un acromin care se poate referi la","name":"Romanian","natural":"română","classification":"ro"},{"value":"*  „DAX” la acronymfinder.com","name":"Romanian","natural":"română","classification":"ro"},{"value":"Această listă conține comunele din raionul Nisporeni, Republica Moldova, cu satele din componența lor.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Biroul Național de Statistică al Republicii Moldova","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Listă de localități din raionul Nisporeni","name":"Romanian","natural":"română","classification":"ro"},{"value":"Partidul \"Pentru Neam și Țară\" este un partid din Republica Moldova.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Congresul de constituire a Mișcării Social-Politice pentru Neam și Țară (MSPNȚ) a avut loc la 5 mai 2007. În calitate de președinte al MSPNȚ a fost ales Tudor Deliu. La Ministerul Justiției, Mișcarea a fost înregistrată la data de 17 iulie 2007. Printre persoanele care au venit cu inițiativa constituirii Mișcării se numărau și unii foști activiști în Partidul European, inclusiv liderul Tudor Deliu. Pentru prima dată, formațiunea s-a remarcat în vara anului 2008, cînd Tudor Deliu a anunțat că Mișcarea aderă la Partidul Liberal Democrat din Moldova. Ulterior Tudor Deliu s-a regăsit în echipa PLDM, dar Mișcarea a continuat să activeze. Noul lider al acesteia a devenit Nicolae Uțica. În ianuarie 2009, Mișcarea își schimbă denumirea în Partidul „Pentru Neam și Țară” și cu această nouă denumire se înscrie ceva mai tîrziu în cursa pentru alegerile parlamentare din 5 aprilie 2009. Formațiunea se retrage din cursa electorală în favoarea Alianței „Moldova Noastră”. PpNȚ participă la alegerile parlamentare din 2010, acumulînd 0,20% de voturi. La alegerile locale din 2011 a câștigat 18 mandate de consilier (0,17%) în consiliile orășenești, municipale (Comrat) și sătești și 2 mandate de primar (0,22%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista formațiunilor politice din Republica Moldova","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Partidul \"Pentru Neam și Țară\" la e-democracy.md","name":"Romanian","natural":"română","classification":"ro"},{"value":" Claude-Gaspard Bachet de Méziriac (n. 9 octombrie 1581 - d. 26 februarie 1638) a fost un matematician, lingvist și poet francez. În 1634 devine membru al Academiei Franceze. De asemenea, a fost un scriitor poliglot. A scris în franceză, latină și italiană. Este autorul primei cărți de matematică distractivă (apărută în 1612) și în care se ocupă de pătratele magice, pe care le descoperise în scrierile lui Heinrich Cornelius Agrippa. S-a mai ocupat de teoria fracțiilor continue. Cunoștea metoda însumării pătratelor și cuburilor numerelor prime, întregi și pozitive. A ridicat teoria ecuațiilor nedeterminate în sfera de interes a matematicienilor. Cea mai importantă scriere este: Probleme distractive și încântătoare care se fac nu numere (Lyon, 1612). A tradus și recontituit scrierile lui Diofant, în latină.","name":"Romanian","natural":"română","classification":"ro"},{"value":" Oliver James Platt () este un actor american de origine canadiană. Momentan interpretează rolul lui Paul Jamison din serialul The Big C cu Laura Linney.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Platt s-a născut in Windsor, Ontario, Canada, din părinți americani, Sheila Maynard, o asistentă socială care a lucrat la Islamabad, și Nicholas Platt, un diplomat de carieră, care a servit ca ambasador al SUA în Pakistan, Zambia și Filipine. El are un frate mai mare, Adam Platt, critic la New York Magazine și un frate mai mic, Nicholas Platt, Jr. Familia sa s-a mutat înapoi în Statele Unite atunci când Platt avea trei luni.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Statuia lui Gheorghe Lazăr din București este amplasată în Piața Universității, vizavi de clădirea Palatului Universității. Statuia, care îl reprezintă pe Gheorghe Lazăr în picioare, în vestimentație românească de inspirație orientală, specifică epocii în care a trăit, cu o pelerină pe umeri și ținând o carte deschisă în mâini, a fost executată de Ion Georgescu din marmură și a fost dezvelită la 11 mai 1886. Pe soclul statuii apare următoarea inscripție, în ortografia vremii:<div style=\"text-align:center\"> Statuia este ridicată exact pe locul unde se afla anterior Școala superioară de la mănăstirea Sfântul Sava, înființată de Gheorghe Lazăr. Mănăstirea a fost dărâmată de edilii capitalei din dorința de moderniza orașul, prin străzi largi și drepte. În septembrie 2010, statuia lui Gheorghe Lazăr a fost mutată în Parcul Izvor, de lângă Palatul Parlamentului din București. Tot aici au fost mutate și celelalte trei statui de la Universitate, pentru a se putea realiza o parcare subterană în centrul Capitalei. După terminarea lucrărilor la parcarea subterană, statuia a fost reamplasată pe locul ei, la 5 mai 2012.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Statuia este înscrisă în Lista monumentelor istorice 2010 - Municipiul București - la nr. crt. 2378, Monumentul este amplasat în Piața Universității, sector 3.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Statuia lui Gheorghe Lazăr din Sibiu","name":"Romanian","natural":"română","classification":"ro"},{"value":"Estrebay este o comună în departamentul Ardennes din nordul Franței. În 2009 avea o populație de 77 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Ardennes","name":"Romanian","natural":"română","classification":"ro"},{"value":"Gambolò este o comună din provincia Pavia, Italia. În 2011 avea o populație de 9,788 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Provincia Pavia","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tresserve este o comună în departamentul Savoie din sud-estul Franței. În 2009 avea o populație de 3,112 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Savoie","name":"Romanian","natural":"română","classification":"ro"},{"value":"Saint-André-de-Double este o comună în departamentul Dordogne din sud-vestul Franței. În 2009 avea o populație de 159 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Dordogne","name":"Romanian","natural":"română","classification":"ro"},{"value":"Biserica „Maria Zăpezii” (în, în ) este prima biserică romano-catolică din Reșița, situată pe strada Lalescu, nr. 34. Hramul bisericii, Maria Zăpezii, este în 5 august. Pe locul actualei biserici s-a aflat inițial o bierică din lemn. Este cunoscută eronat de către unii localnici ca fiind Biserica Sfântul Anton.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Biserica a fost construită între 1846–1853, sfințită în 1846. Anterior existase în localitate o biserică de lemn construită în 1771. La recensământul din 1930 din cei 19.868 de locuitori ai Reșiței, 12.352 s-au declarat romano-catolici, 5.439 ortodocși ș.a. Hramul bisericii, „Maria Zăpezii”, este sărbătorit anual în duminica apropiată datei de 5 august. Ansamblul bisericii romano-catolice, biserica și parohia, sunt înscrise în lista monumentelor istorice din județul Caraș-Severin, elaborată de Ministerul Culturii și Patrimoniului Național din România în anul 2010 ().Pictura este opera unui artist necunoscut și a fost restaurată de Kurta Cazimir și Aurel Regulsky în anul 1988. Orga, de tip romantic, a fost construită de Richard Wegenstein din Timișoara în 1929 (firma L. Wegenstein și Fiii), cu tractură pneumatică, având două manuale, pedalier și este înzestrată cu 18 registre sunătoare. Ultima restaurare a avut loc în 2010.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Următorul tabel prezintă date culese din recensăminte în funcție de limba maternă vorbită de locuitorii orașului Reșița.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În prezent se celebrează sfinte liturghii în limbile română, maghiară și germană (rugăciuni în croată și/sau cehă se rostesc uneori de sărbătorile mari). Tot în limbile română, maghiară și germană se desfășoară ore de religie pentru copii, tineri și adulți. Parohia este afiliată cu Asociația Caritativă „Sf. Vincențiu de Paul”, amplasată relativ în proximitatea parohiei. Filiala Reșita a „Asociației Medicilor Catolici” este și ea înrudită cu Biserica „Maria Zăpezii”. În fiecare an, în luna ianuarie, parohia „Maria Zapezii” împreună cu întreaga comunitate creștină din Reșița se implică activ în organizarea Octava de Rugăciune pentru Unitatea Creștinilor. În biserică are loc de asemenea întâlniri de rugăciune ecumenică ale „Cercului ecumenic de femei” al orașului ce organizează lunar astfel de întâlniri în oraș, ele având loc de fiecare dată într-o altă biserică, acoperind ecumenic riturile din oraș.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În continuare este prezentată lista tuturor preoților romano-catolici care au slujit în Reșița Până in anul 1997 nu exista decât o unică biserică catolică în oraș și o singură parohie atașată ei, Biserica ''Maria Zăpezii. Din acest an se înființează Biserica Preasfintei Treimi din Reșița în Govândari, împreună cu parohia acesteia în 2000, unde este numit preot paroh, părintele Simon Ciubotaru''. În septembrie 2013, părintele capelan Janos Kapor a fost numit capelan de Reșița, preot care ajută și slujește la ambele parohii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Biserica Duminica Preasfintei Treimi din Reșița","name":"Romanian","natural":"română","classification":"ro"},{"value":"Site-ul bisericii","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tata (în ) este un district în județul Komárom-Esztergom, Ungaria. Districtul are o suprafață de 306,71 km 2 și o populație de 38.742 locuitori (2013).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lampritele sunt compușii metalelor cu sulf, selen, telur, arsen, stibiu și bismut.","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Mineralogie, Virgil Ianovici, Victoria Stiopol, Emil Constantinescu, Ed. Didactică și Pedagogică, București, 1979, p. 19","name":"Romanian","natural":"română","classification":"ro"},{"value":" Solomon Eliot Asch (n. 14 septembrie 1907 la Varșovia - 20 februarie 1996 la Haverford, Pennsylvania) a fost un psiholog american, reprezentant de seamă a gestaltismului și cu contribuții de pionierat în domeniul psihologiei sociale. Este cunoscut pentru experimentele prin care a demonstrat efectul de presiune al unui grup asupra individului, în cadrul procesului de adoptare a unei opinii sau unei decizii. S-a născut într-o familie de evrei din Polonia. În 1920, pe când avea numai 13 ani, emigrează cu familia în SUA și se stabilește într-un cartier din New York City, unde se aflau mulți imigranți. Urmează cursurile Universității Columbia, unde studiază mai întâi antropologie și n 1932 obține doctoratul. Venind în contact cu Gardner Murphy și cu Max Wertheimer, începe să fie interesat de gestaltism. A predat la Brooklyn College, Swarthmore College și la Universitatea din Pennsylvania.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"7038 Tokorozawa este un asteroid din centura principală, descoperit pe 22 februarie 1995, de Naoto Satō și Takeshi Urata.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Luka-Movceanska (în ) este o comună în raionul Jmerînka, regiunea Vinnița, Ucraina, formată din satele Huta-Movceanska și Luka-Movceanska (reședința).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației satului Luka-Movceanska era vorbitoare de ucraineană (98.8%), existând în minoritate și vorbitori de rusă (1.2%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Musca convexifrons este o specie de muște din genul Musca, familia Muscidae, descrisă de Thomson în anul 1869. Conform Catalogue of Life specia Musca convexifrons nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Phaonia dissimilis este o specie de muște din genul Phaonia, familia Muscidae, descrisă de Malloch în anul 1923. Este endemică în Alaska. Conform Catalogue of Life specia Phaonia dissimilis nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cantonul Montier-en-Der este un canton din arondismentul Saint-Dizier, departamentul Haute-Marne, regiunea Champagne-Ardenne, Franța.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Bazinul Vienei este un bazin de sedimentare care a aparținut domeniului Paratethys. Este situat în Europa Centrală și este delimitat de către prelungirile estice ale Munților Alpi (Munții Pădurea Vienei și Alpii Gutenstein la vest și Munții Leitha la sud-est) și cele vestice ale Munților Carpați (Carpații mici la vest). Dunărea intră în bazin prin Poarta Vienei și-l părăsește în est prin Poarta Devín, situată în Carpații Mici","name":"Romanian","natural":"română","classification":"ro"},{"value":"Karasîha (în ) este un sat în așezarea urbană Bilohirea din regiunea Hmelnîțkîi, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Karasîha era vorbitoare de ucraineană (99.47%), existând în minoritate și vorbitori de alte limbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Ivanivka (în ) este localitatea de reședință a comunei Ivanivka din raionul Babanka, regiunea Cerkasî, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Ivanivka era vorbitoare de ucraineană (97.92%), existând în minoritate și vorbitori de rusă (1.47%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />  ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vilaucea (în ) este o comună în raionul Vijnița, regiunea Cernăuți, Ucraina, formată din satele Berejonca și Vilaucea (reședința).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Vilaucea era vorbitoare de ucraineană (99.71%), existând în minoritate și vorbitori de alte limbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":" (n. 6 februarie 1818 - d. 28 februarie 1901) a fost un politician american, Secretar de Stat al Statelor Unite între 1877 și 1881.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Stagflația (portmanteau dintre stagnare și inflație) este situația economică în care rata inflației este mare, creșterea economică este mică sau nulă, iar rata șomajului este înaltă. Aceasta creează o dilemă privind politica economică ce trebuie adoptată, întrucât acțiunile necesare a fi întreprinse pentru a micșora inflația pot spori rata șomajului și vice versa. Invenția termenului este atribuită politicianului conservator britanic Iain Macleod, care a utilizat termenul pentru prima dată într-un discurs în Parlamentul Regatului Unit în 1965.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"17079 Lavrovsky este un asteroid din centura principală de asteroizi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"17079 Lavrovsky este un asteroid din centura principală de asteroizi. A fost descoperit pe la Socorro, New Mexico, în cadrul proiectului LINEAR. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,44 ua, o excentricitate de 0,14 și o înclinație de 6,2° în raport cu ecliptica.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Smaridul (Spicara smaris) este un pește migrator, marin, de cârd, de până la 20 cm (obișnuit 15-18 cm) din ordinul Perciformes, din Oceanul Atlantic, Marea Mediterană și Marea Neagră; pătrunde rar și în apele salmastre. În Marea Neagră este destul de rar, se întâlnește pe litoralul turcesc, bulgăresc, românesc și ucrainean (Crimeea) al Mării Negre. În România întâlnit în tot lungul litoralului Mării Negre. Intră sporadic din Marea Neagră în limanul Nistrului. Are corpul alungit, ușor comprimat lateral și acoperit complet cu solzi mici. Solzii lipsesc pe fața dorsală a capului. Profilul dorsal și cel ventral uniform arcuite. Pedunculul caudal comprimat lateral. Linia laterală completă, mai mult sau mai puțin paralelă cu spatele. Capul comprimat lateral și ascuțit. Ochii mari, situați în jumătatea anterioară a capului, privesc lateral. Botul alungit, cu gura mică, terminală, foarte protractilă și cu dinți mărunți, ascuțiți, dispuși în formă de perie pe premaxilare și dentar. Dorsala unică este alungită și înaltă, divizată în 2 părți aproximativ egale, una anterioară cu 11 radii spinoase subțiri nedivizate, alta posterioară cu 11 radii divizate. Anala relativ lungă, cu 3 spini în partea anterioară. Dorsala și anala sunt adăpostită, în repaus, într-un șanț larg bine dezvoltat, mărginit de solzi. Caudala scobită; lobul ei superior puțin mai lung decât cel inferior. Pectoralele ascuțite. Ventralele situate puțin în urma pectoralelor, ascuțite și foarte apropiate între ele. Coloritul corpului cenușiu roșcat, cu dungi și pete albăstrui. Câteva pete mai întunecate în lungul liniei laterale și una pe opercul. Înotătoarele au culoarea generală a corpului, dorsala și caudala fiind puțin mai întunecate și cu câteva serii de pete. Hrana constă atât din alge, cât și din animale (crustacee, viermi, pești mici). Depune icrele pe alge sau pe fund, în mai-iunie (în Marea Neagră). Dimorfismul sexual este pronunțat, masculii având culori mai vii (dungi albastre) și aripioarele mai lungi. Are carnea gustoasă, însă specia este mult prea rară la noi, anual se prind câteva sute de kilograme și nu prezintă valoare economică.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Firmicutes (Latină: firmus, puternic, iar cutis, piele, făcând referire la peretele celular) este o încrengătură de bacterii. Majoritatea speciilor din acest filum au o structură a peretelui celular Gram-pozitivă. Celulele pot fi de formă sferică (fiind coci) sau în formă de cilindru rotunjit la capete (bacili).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Fii cu ochii pe fericire este un film românesc din 1999 regizat de Alexandru Maftei. Rolurile principale au fost interpretate de actorii Dragoș Pâslaru, Dan Condurache, Dorel Vișan.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Distribuția filmului este alcătuită din:","name":"Romanian","natural":"română","classification":"ro"},{"value":"* 1999 în film","name":"Romanian","natural":"română","classification":"ro"},{"value":"Săgetătorul esto o constelație australă.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Unii autori susțin că săgetătorul ar fi imaginea lui Chiron Centaurul Chiron este considerat ca descoperitorul arcului și primul care a tras o săgeată. Chiron a fost lovit din greșeală de către Heracle cu o săgeată otrăvită cu sângele Hidrei. Pentru a scăpa de durere prin moarte, Chiron renunță la nemurire în favoarea lui Prometeu. După moarte Zeus îl pune pe cer în constelația Săgetătorul, iar pentru alți autori în constelația Centaurul.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Gergard Fasching, Sternbilder und ihre Myten, Editura Springer, Viena, New York, 1994 ISBN 3-211-82552-5","name":"Romanian","natural":"română","classification":"ro"},{"value":"George Nicolae Șovu (n. 30 ianuarie 1931, comuna Țițești, județul Argeș, d. 29 august 2016) a fost un romancier, autor de proză scurtă, scenarist, inspector școlar, autor de manuale de limbă și literatură română. A fost autorul scenariilor pentru celebra serie de filme Liceenii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"S-a născut în comuna Țițești din județul Argeș, fiind al patrulea din cei șapte copii ai unei familii de țărani. A urmat cursurile Școlii Normale „Carol I” din Câmpulung-Muscel (1944-1951) și apoi pe cele ale Facultății de Limba și Literatura Română din cadrul Universității „Alexandru Ioan Cuza” din Iași (1951-1955), absolvind ca șef de promoție. După absolvirea studiilor universitare, a lucrat ca redactor și secretar de redacție la Agenția Română de Presă (1955-1961), apoi ca profesor de limba și literatura română la Liceul nr. 39 din București, unde mai târziu a îndeplinit și funcția de director. A deținut o lungă perioadă (1974-1991) funcția de inspector de limba și literatura română la Inspectoratul Școlar al Municipiului București, predând în același timp la Colegiul Național Gheorghe Lazăr din București. A ieșit la pensie la 1 septembrie 1992. George Șovu este prezent în dicționarele și istoriile literare editate sub egida Academiei Române, sau în lucrările coordonate de Ion Rotaru, Hristu Cândroveanu, de pildă lucrarea „Seniorii literaturii noastre”, datorată scriitorului și gazetarului Florentin Popescu. Personalitatea scriitorului G. Șovu este reflectată in cele mai importante enciclopedii de profil, cum ar fi: „Who’s who în România” (ediția princeps, București, 2002), „Enciclopedia marilor personalități din istoria, știința și cultura românească de-a lungul timpului și de pretutindeni” (volumul V, București, 2003), „Dicționarul de personalități” (ediția a V-a, intitulat „Fiii Argeșului”), precum și în cele două volume de evocări ale personalităților născute pe meleaguri muscelene, intitulate Neosteniți întru LUMINĂ, sub semnătura lui Ion C. Hiru.","name":"Romanian","natural":"română","classification":"ro"},{"value":"A scris romane de dragoste și mai ales inspirate din lumea adolescenților, stilul său constituind reluarea unei „tradiții” interbelice, mai apropiată de literatura de consum (paraliteratură).","name":"Romanian","natural":"română","classification":"ro"},{"value":"Succesul seriei de filme Liceenii se datorează în mare parte implicării lui George Șovu ca scenarist; deși numele filmelor nu indică o succesiune anume, personajele și împrejurările alese – viața de liceu – determină o asemenea unitate. Un „exercițiu pregătitor” pentru seria Liceenilor, unde își fac debutul câteva dintre personajele impuse mai târziu, a fost Declarație de dragoste (1985), în regia aceluiași Nicolae Corjos. În schimb, seria demarată în 1987 cu filmul eponim (Liceenii), s-a continuat prin Extemporal la dirigenție (lansat în același an, 1987) și ''Liceenii Rock'N'Roll'', lansat în 1992. Scenariul celui din urmă se depărtează ca abordare de primele filme, colaborând cu regia și imaginea pentru a crea un produs emancipat, liber de constrângerile aduse filmului înainte de 1989. Scenariul pentru ''Liceenii Rock'N'Roll'' descrie unele dintre primele scene de dragoste cu nuditate explicită întâlnite în filmul românesc post-decembrist. Dintre ele, scena la care se face referire cel mai adesea se petrece la Dana acasă, când ea și Mihai fac dragoste. O abordare cu atât mai diferită este cea din Liceenii în alertă, realizat în 1993 sub regia lui Mircea Plângău, conceput ca film polițist cu nelipsitele accente comice. Scenariul imaginează peripețiile foștilor colegi de liceu, ajunși la vârsta adultă.","name":"Romanian","natural":"română","classification":"ro"}]}