{"lines":[{"value":"Gerenzano este o comună în Provincia Varese, Italia. În 2011 avea o populație de 10,431 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Provincia Varese","name":"Romanian","natural":"română","classification":"ro"},{"value":"Golferenzo este o comună din provincia Pavia, Italia. În 2011 avea o populație de 207 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Provincia Pavia","name":"Romanian","natural":"română","classification":"ro"},{"value":"Mézières-sur-Ponthouin este o comună în departamentul Sarthe, Franța. În 2009 avea o populație de 672 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Sarthe","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cordon este o comună în departamentul Haute-Savoie din sud-estul Franței. În 2009 avea o populație de 995 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references/>","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Lista comunelor din Haute-Savoie","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Ernatica este un curs de apă, afluent al râului Șușița.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Haliaeetus (vulturii de mare, acvilele de mare) este un gen de pasări răpitoare de zi cu 8 specii, din ordinul falconiformelor (Falconiformes), familia Accipitridae. În România locuiește o singură specie: Codalbul (Haliaeetus albicilla) Specii","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Râul Cărbunari sau Râul Valea Mare este un curs de apă, afluent al râului Muncelu.","name":"Romanian","natural":"română","classification":"ro"},{"value":"este un joc video open world de survival horror. A fost dezvoltat de Blue Castle Games și publicat de Capcom. A fost lansat pe 24 septembrie 2010 pentru PlayStation 3 și Xbox 360, și pe 28 septembrie 2010 pentru Microsoft Windows. Următorul joc din serie, Dead Rising 3, este o exclusivitate de Xbox One. Protagonistul jocului este Chuck Greene, un motociclist a cărui fetiță a fost mușcată de un zombie. Pentru a-i putea aduce medicamentele din oraș și pentru a scăpa în cele din urmă de zombii, își face propriile unelte (de ex. bâtă de baseball în care sunt bătute cuie). Pe ecran pot apărea și 7000 de zombii deodată.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Site oficial","name":"Romanian","natural":"română","classification":"ro"},{"value":"În folclorul evreiesc, un golem (ebraică: גולם) este o ființă vie antropomorfă creată în întregime din materie neînsuflețită. Cuvântul a fost folosit pentru a desemna un material amorf, fără formă (de obicei, din piatră și lut) în Psalmi și în scrierile medievale. Cea mai faimoasă narațiune despre golem a fost scrisă de Judah Loew ben Bezalel, un rabin din Praga sfârșitului de secol al XVI-lea. Există numeroase povești diferite despre modul în care un golem este adus la viață și apoi controlat.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"1123 Shapleya este un asteroid din centura principală, descoperit pe 21 septembrie 1928, de Grigori Neuimin.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Romanivka (în ) este un sat în comuna Radomîșl din raionul Luțk, regiunea Volînia, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Romanivka era vorbitoare de ucraineană (97.89%), existând în minoritate și vorbitori de rusă (2.11%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"3846 Hazel este un asteroid din centura principală, descoperit pe 9 octombrie 1980 de Carolyn Shoemaker.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Zgornji Boč este o localitate din comuna Selnica ob Dravi,&#32;Slovenia, cu o populație de 239 de locuitori.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Lista localităților din Slovenia","name":"Romanian","natural":"română","classification":"ro"},{"value":"* Population Census 2002 results","name":"Romanian","natural":"română","classification":"ro"},{"value":"Pegomya syabrui este o specie de muște din genul Pegomya, familia Anthomyiidae, descrisă de Masayoshi Suwa în anul 1997. Conform Catalogue of Life specia Pegomya syabrui nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Lispe alpinicola este o specie de muște din genul Lispe, familia Muscidae, descrisă de Zhong, Wu și Fan în anul 1981. Conform Catalogue of Life specia Lispe alpinicola nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Helina consimilata este o specie de muște din genul Helina, familia Muscidae, descrisă de Malloch în anul 1920. Conform Catalogue of Life specia Helina consimilata nu are subspecii cunoscute.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Tucanje este un sat din comuna Petnjica, Muntenegru. Conform datelor de la recensământul din 2003, localitatea are 378 de locuitori (la recensământul din 1991 erau 650 de locuitori).","name":"Romanian","natural":"română","classification":"ro"},{"value":"În satul Tucanje locuiesc 295 de persoane adulte, iar vârsta medie a populației este de 36,9 de ani (34,3 la bărbați și 39,9 la femei). În localitate sunt 103 gospodării, iar numărul mediu de membri în gospodărie este de 3,67. Populația localității este foarte eterogenă. | valign=\"down\" width=\"50%\" | {{Populație Recensăminte Muntenegru","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Bastahe este un sat din comuna Berane, Muntenegru. Conform datelor de la recensământul din 2003, localitatea are 70 de locuitori (la recensământul din 1991 erau 77 de locuitori).","name":"Romanian","natural":"română","classification":"ro"},{"value":"În satul Bastahe locuiesc 55 de persoane adulte, iar vârsta medie a populației este de 38,1 de ani (35,1 la bărbați și 42,2 la femei). În localitate sunt 22 de gospodării, iar numărul mediu de membri în gospodărie este de 3,18. Populația localității este foarte eterogenă. | valign=\"down\" width=\"50%\" | {{Populație Recensăminte Muntenegru","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Șpîlciîna (în ) este un sat în orașul raional Bibrka din raionul Peremîșleanî, regiunea Liov, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Șpîlciîna era vorbitoare de ucraineană (99.25%), existând în minoritate și vorbitori de alte limbi.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Koniuhiv (în ) este localitatea de reședință a comunei Koniuhiv din raionul Strîi, regiunea Liov, Ucraina.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Koniuhiv era vorbitoare de ucraineană (98.99%), existând în minoritate și vorbitori de rusă (1.01%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references />","name":"Romanian","natural":"română","classification":"ro"},{"value":"Comitatul Franklin (în ) este un comitat din statul Georgia, Statele Unite ale Americii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Krîva Ruda (în ) este o comună în raionul Semenivka, regiunea Poltava, Ucraina, formată numai din satul de reședință.","name":"Romanian","natural":"română","classification":"ro"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Krîva Ruda era vorbitoare de ucraineană (98.36%), existând în minoritate și vorbitori de rusă (1.19%).","name":"Romanian","natural":"română","classification":"ro"},{"value":"<references /> ","name":"Romanian","natural":"română","classification":"ro"},{"value":"Prefixul dis-, împrumutat din grecescul δυσ-, înseamnă negare, malformație, rău, greșit, dificil. El are o conotație peiorativă, și formează încă din greacă compuși, printre altele, în vocabular medical. Atunci când este utilizat singur (fără sufix), se referă la acele dizabilități de învățare care au dis ca prefix. Se vorbește de tulburări dis-.","name":"Romanian","natural":"română","classification":"ro"},{"value":"În mitologia Nordică, Bestla este mama zeilor Odin, Vili și Ve - iar tatal sau este Borr, sora de un anonim care a asistat ca fiind Odin, și fiica sau, în funcție de sursă, nepoata sau tatal unui jötunn - Bölþorn. Bestla este atestată în poezia Edda. Bestla este atestat în Poetic Edda, compilate în secolul al XIII-lea din surse tradiționale anterioare, Proza Edda, scrisă în secolul al XIII-lea de Snorri Sturluson, și în poezia lui Scalzii.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Vârcolacii (titlu original: Sleepwalkers) este un film american din 1992 regizat de Mick Garris și scris de Stephen King. Rolurile principale au fost interpretate de actorii Brian Krause, Mädchen Amick și Alice Krige.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Coloana sonoră originală a fost compusă de Nicholas Pike.","name":"Romanian","natural":"română","classification":"ro"},{"value":"Cheltuielile de producție s-au ridicat la 15 milioane $.","name":"Romanian","natural":"română","classification":"ro"},{"value":"A avut încasări de 30 milioane $.","name":"Romanian","natural":"română","classification":"ro"},{"value":"*Listă de filme bazate pe lucrările lui Stephen King","name":"Romanian","natural":"română","classification":"ro"}]}