{"lines":[{"value":"Katherine Ann Applegate (n. 19 iulie 1965, Michigan) este o scriitoare americană de literatură științifico-fantastică, fantasy și literatură pentru copii. Este cel mai cunoscută pentru seriile de cărți Animorphs, Remnants, Everworld.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pământul este invadat, dar nimeni nu știe acest lucru. Când Jake, Rachel, Tobias, Cassie și Marco găsesc o navă spațială extraterestră doborâtă și pe pilotul acesteia pe moarte, ei primesc o putere incredibilă - se pot transforma în orice animal pe care-l ating. De aceea ei devin „Animorphs”, campionii puțin probabili ai unui război secret pentru planeta noastră. Și dușmanii cu care ei se luptă ar putea fi oricine, chiar și cei mai apropiați de ei. Aceasta este povestea care stă în spatele seriei epice despre cei cinci copii normali care primesc diferite abilități.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Listă de autori de literatură științifico-fantastică","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În informatică, un cursor este un indicator utilizat pentru a arăta poziția pe monitorul unui calculator sau alte dispozitive de afișare, care are rolul de a răspunde la o intrare de tip text sau dispozitiv de indicare. Poate fi cursor de text sau cursorul mouse-ului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În cele mai multe interfețe linie de comandă sau într-un editor de texte, cursorului de tip text (sau „de navigare”) poate fi o linie de subliniere, un dreptunghi plin sau o linie verticală, care poate fi atât intermitent cât și continuu, indicând locul din text unde va fi plasat punctul de inserție. În modul text, el ia forma unei bare verticale între caractere, în locul unde va fi inserat un nou caracter. Clipirea cursorului text este, de obicei temporar suspendată atunci când acesta este mutat, în caz contrar, se poate schimba poziția în cursorul atunci când nu este vizibilă, făcând amplasarea sa dificil de urmat. Unele interfețe utilizează o liniuță de subliniere sau bară subțire verticală pentru a indica faptul că utilizatorul este în modul inserare, sau un dreptunghi plin în cazul în care utilizatorul este în modul suprascriere (tastarea va înlocui textul din poziție cursorului cu noul text).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Indicatorul mouse-ului (sau cursorul mouse-ului) afișează mișcările dispozitivului de indicare (mouse sau touchpad).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ideea unui cursor să fie folosit ca un marker sau punctul de inserare de date noi sau transformări, cum ar fi rotația, poate fi extinsă pentru un mediu grafic 3D. De exemplu, software-ul Blender, foloseste un cursor 3D pentru a determina locul în care urmează să aibă loc operațiunile viitoare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vrața (în ) este o comună în regiunea Vrața, Bulgaria, formată din orașul Vrața și 22 de sate.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Vrața","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația comunei Vrața era de 73894 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (87.06%) erau bulgari, cu o minoritate de romi (2.99%). Pentru 9.57% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bolearsko (în ) este un sat în comuna Tundja, regiunea Iambol, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Bolearsko era de 317 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (96.84%) erau bulgari. Pentru 3.15% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"este un fotbalist japonez care joacă pentru clubul Dundee United.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hollókő este un sat în districtul Szécsény, județul Nógrád, Ungaria, având o populație de 352 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Hollókő avea 352 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (100.0%) erau maghiari. Din punct de vedere confesional, majoritatea locuitorilor (68.47%) erau romano-catolici, existând și minorități de persoane fără religie (7.95%) și reformați (2.56%). Pentru 21.02% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dorothea Maria Henriette Auguste Louise (30 aprilie 1881, Viena, Austria &ndash; 21 ianuarie 1967, Baden-Württemberg, Germania)  a fost prințesă de Saxa-Coburg și Gotha () prin naștere și ducesă de Schleswig-Holstein ()  prin căsătoria cu Ernst Gunther, Duce de Schleswig-Holstein. Dorothea a fost al doilea copil și singura fiică a Prințului Filip de Saxa-Coburg și Gotha și a Prințesei Louise a Belgiei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"La 2 august 1898, la Coburg, ducatul de Saxa-Coburg și Gotha, Dorothea s-a căsătorit cu Ernst Gunther, Duce de Schleswig-Holstein, al cincilea copil și al treilea fiu al lui Frederic al VIII-lea, Duce de Schleswig-Holstein și a soției acestuia, Prințesa Adelheid de Hohenlohe-Langenburg. Dorothea și Ernst Gunther nu au avut copii. În 1920, ei au adoptat-o pe Prințesa Marie Luise (1908–1969) și pe Prințul Johann Georg de Schleswig-Holstein-Sonderburg-Glücksburg (1911–1941), fiul și fiica Prințului Albrecht de Schleswig-Holstein-Sonderburg-Glücksburg și ai soției acestuia, contesa Ortrud de Ysenburg und Büdingen. Marie Luise și Johann Georg erau nepoții lui Friedrich, Duce de Schleswig-Holstein-Sonderburg-Glücksburg, un frate mai mare al regelui Christian al IX-lea al Danemarcei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ouéoulo este o comună din regiunea San-Pedro, Coasta de Fildeș.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hirtshals (Hirtshals Kommune) a fost o comună din comitatul Nordjyllands Amt, Danemarca, care a existat între anii 1970-2006. Comuna avea o suprafață totală de 195,95 km² și o populație de 14.268 de locuitori (în 2004), iar din 2007 teritoriul său face parte din comuna Hjørring.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"1962 Dunant este un asteroid din centura principală, descoperit pe 24 noiembrie 1973 de Paul Wild.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Newman se poate referi la următorii autori care au denumit cel puțin o specie:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cerodontha orbitona este o specie de muște din genul Cerodontha, familia Agromyzidae, descrisă de Spencer în anul 1960. Conform Catalogue of Life specia Cerodontha orbitona nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Delia viatica este o specie de muște din genul Delia, familia Anthomyiidae. A fost descrisă pentru prima dată de Robineau-desvoidy în anul 1830. Este endemică în France. Conform Catalogue of Life specia Delia viatica nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kruševo este un sat din comuna Plav, Muntenegru. Conform datelor de la recensământul din 2003, localitatea are 340 de locuitori (la recensământul din 1991 erau 656 de locuitori).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În satul Kruševo locuiesc 236 de persoane adulte, iar vârsta medie a populației este de 34,5 de ani (31,7 la bărbați și 37,4 la femei). În localitate sunt 78 de gospodării, iar numărul mediu de membri în gospodărie este de 4,36. Populația localității este foarte eterogenă. | valign=\"down\" width=\"50%\" | {{Populație Recensăminte Muntenegru","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pak Phayun (în ) este un district (Amphoe) din provincia Phatthalung, Thailanda, cu o populație de 50.052 de locuitori și o suprafață de 433,3 km².","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Districtul este subdivizat în 7 subdistricte (tambon), care sunt subdivizate în 63 de sate (muban).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Zlazne (în ) este o comună în raionul Kostopil, regiunea Rivne, Ucraina, formată din satele Peretokî, Vîhin și Zlazne (reședința).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Zlazne era vorbitoare de ucraineană (99.83%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Velîcikivka (în ) este localitatea de reședință a comunei Velîcikivka din raionul Mena, regiunea Cernihiv, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Velîcikivka era vorbitoare de ucraineană (96.7%), existând în minoritate și vorbitori de rusă (1.65%) și belarusă (1.4%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6412 Kaifu este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6412 Kaifu este un asteroid din centura principală de asteroizi. A fost descoperit pe la Kitami de Kin Endate și Kazuro Watanabe. El prezintă o orbită caracterizată de o semiaxă mare de 2,36 ua, o excentricitate de 0,05 și o înclinație de 6,8° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"(10545) Källunge, denumire internațională (10545) Kallunge, este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"10545 Källunge este un asteroid din centura principală de asteroizi. A fost descoperit pe la Observatorul La Silla în cadrul programului UESAC. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,24 ua, o excentricitate de 0,12 și o înclinație de 2,6° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cristulosia este un gen de insecte lepidoptere din familia Arctiidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Jewish Telegraphic Agency (JTA) este o agenție  internațională de știri care deservește ziarele comunității evreiești și mass-media din întreaga lume, cu 88 de abonați listați pe site-ul său web.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"JTA a fost fondată în data de 6 februarie 1917 de către Jacob Landau ca Biroul de Corespondență Evreiască de la Haga care avea misiunea de a colecta și disemina știri care afectau comunitățile evreiești din diaspora, în special de pe fronturile de război din Europa. Biroul s-a mutat la Londra în 1919 și a operat sub numele actual. În 1922 JTA și-a mutat sediul la New York. Prin 1925, peste 400 de ziare (evreiești și generale) erau abonate ale  JTA. Serviciile sale au determinat îmbunătățirea calității presei evreiești. Astăzi, ea are corespondenți la Washington, DC, Ierusalim, Moscova și în alte 30 de orașe din America de Nord și de Sud, Israel, Europa, Africa și Australia. JTA s-a angajat să prezinte știri de interes pentru comunitatea evreiască cu obiectivitate jurnalistică. JTA este o corporație non-profit administrată de un Consiliu independent de Administrație. Ea susține că nu este afiliată niciunui partid politic sau niciunei ramuri specifice a iudaismului. „Noi respectăm multe organizații evreiești și israeliene, dar JTA are o altă misiune — de a oferi cititorilor și clienților știri echilibrate și de încredere”, a scris redactorul șef și directorul general al JTA Ami Eden. El a dat exemplul prezentării obiective de către JTA a incidentului legat de nava Mavi Marmara.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Site-ul oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Secole: Secolul al X-lea - Secolul al XI-lea - Secolul al XII-lea Decenii: Anii 990 Anii 1000 Anii 1010 Anii 1020 Anii 1030 - Anii 1040 - Anii 1050 Anii 1060 Anii 1070 Anii 1080 Anii 1090 Ani: 1041 1042 1043 1044 1045 - 1046 - 1047 1048 1049 1050 1051 __FARACUPRINS__","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Matilda de Toscana, nobilă italiană (d. 1115)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Sfântul Gerard, misionar în Ungaria","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Toltecii: Ttilcoatzin (conducător, 1025-1047)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Iulius Martov (Ма́ртов, numele real Țederbaum, Zederbaum (Ю́лий О́сипович Цедерба́ум), n. 24 noiembrie 1873, Constantinopol – d. 4 aprilie 1923) a fost un om politic și ideolog socialist rus, de naționalitate evreu. A devenit liderul menșevicilor din Rusia la începutului de secol XX.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Era fiul unor evrei din clasa de mijloc. A trăit în exil împreună cu alte personalități politice radicale. Martov a aderat la Partidul Social Democrat al Muncii din Rusia (PSDMR). La al doilea congres al PSDMR, ținut la Londra în 1903, a avut cu Lenin o dispută asupra politicii de recrutare de noi membri. Lenin și-a publicat ideile despre cum trebuie ajutat partidul să avanseze în broșura Ce este de făcut?, document care ilustra vederile întregului grup de conducători ai ziarului Iskra, condus de Lenin și Martov. La Congresul de la Londra, diferitele definiții ale calității de membru de partid au fost expuse de Lenin, care pleda pentru ideea calității de membru acordată numai militanților total dedicați cauzei (revoluționarii profesioniști), și de Martov, care pleda în favoarea unei interpretări mai largi a noțiunii. Atât Martov cât și Lenin își bazau ideile de organizare pe tendințele dominante în partidele social democrate europene, în special în cel din Germania. Când s-a votat asupra chestiunii în discuție, grupul lui Lenin a pierdut și a provocat scindarea partidului. Deși numeric erau minoritari, ei au fost numiți bolșevici (majoritari) pe durata congresului și ulterior, întrucât au câștigat un vot în plus la punctul ordinii de zi privind votarea redacției ziarului Iskra, organul de presă al partidului. Minoritatea – menșevicii -, deși numeric majoritari, și-au adoptat și ei titlul. Ironic, votul pentru colectivul redacțional nu a fost considerat atât de important în acel moment. Bolșevicii erau în general în minoritate și numai absența anumitor delegați care ar fi votat cu menșevicii le-a dat câștig de cauză bolșevicilor la votarea redacției Iskrăi. Martov a devenit unul dintre liderii importanți ai menșevicilor, alături de Gheorghi Plehanov, Fiodor Dan și Irakli Țereteli. Lev Troțki a fost pentru scurt timp membru al facțiunii menșevice, după care a aderat la tabăra bolșevică. După reformele aduse de Revoluția din 1905, Martov a considerat că rolul revoluționarilor este acela de a asigura o opoziție militantă noului guvern burghez. El a văzut soluția în infiltrarea diferitelor organizați precum: sindicatele, cooperativele, consiliile comunale și sovietele, pentru a presa guvernul burghez până când condițiile sociale și economice vor fi putut face posibilă izbucnirea revoluției socialiste. Martov a fost un menșevic de stânga și a susținut încercarea de reunificare a partidului din 1905. Reunificare a fost de scurtă durată, cele două facțiuni despărțindu-se în 1907. În 1914, Martov s-a opus primului război mondial, pe care îl considera război imperialist, la fel cum apreciau Lenin și Troțki. El a devenit liderul facțiunii internaționaliste, care se opunea preluării conducerii de către menșevici. După Revoluția din Februarie 1917, Martov s-a reîntors în Rusia, dar a fost prea târziu pentru preveni aderarea unui număr de menșevici la noul guvern provizoriu al Rusiei. Martov i-a criticat vehement pe acei menșevici, precum Irakli Țereteli și Fiodor Dan, care (ca membri ai Guvernului Provizoriu) au sprijinit participarea Rusiei la război. La conferința Partidului Menșevic, ținută la 18 iunie 1917, Martov nu a reușit să obțină sprijinul delegaților pentru politica de negocieri imediate de pace cu Puterile Centrale. Când bolșevicii au ajuns la putere prin victoria Revoluției din Octombrie 1917, Martov a fost marginalizat politic. Această situație a fost exemplificată de comentariul lui Troțki adresat lui Martov, atunci când acesta din urmă a părăsit o ședința a sovietului, dezamăgit de felul în care bolșevicii acaparaseră puterea: „du-te acolo unde îți este locul, în lada de gunoi a istoriei”. Pentru un timp, Martov a condus micul grup parlamentar de opoziție din Adunarea Constituantă, până când bolșevicii au desființat-o. Menșevicii, împreună cu alte partide, au fost puși în ilegalitate de guvernul sovietic pe durata războiului civil. Martov a sprijinit Armata Roșie în lupta împotriva Armatei Albe în războiul civil. Totuși a continuat să denunțe persecutarea ziarelor liberale, a cadeților și a social-revoluționarilor. În 1923, Martov a fost nevoit să se exileze din nou și a murit în același an în Schönberg, Germania. Cu puțin timp înaintea decesului, a apucat să lanseze la Berlin ziarul Curierul socialist, rămas publicația menșevicilor din exil. Ziarul și-a continuat apariția la Paris și în cele din urmă în New York, unde s-au stabilit ultimii menșevici exilați. Potrivit unor surse, Lenin ar fi înlesnit fonduri pentru această ultimă acțiune a lui Martov.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Berzasca este satul de reședință al comunei cu același nume din județul Caraș-Severin, Banat, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Relieful este format din munte, deal, terase și lunci ce se desfășoară în trepte de la nord la sud. Relieful montan este reprezentat de bordura carpatică a Munților Locvei și Almăjului. Înălțimile principale situate pe teritoriul comunei sunt: Iovița (435 m) și Mușuroane (420 m) pentru Munții Locvei și Dealul Capriva (912 m), Tâlva Ravna (812 m), Dealul Mesnicului (783 m), Movila Mare (756 m), Tâlva Toronița (713 m), Vârfu Ciucaru (544 m) și altele, pentru Munții Almajului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Din punct de vedere climatic, localitatea se încadrează în arealul temperat-continental moderat, cu accentuate influențe mediteraniene, cu manifestarea concretă a două microclimate locale, corespunzătoare zonelor montane și depresionară.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vegetația de pe teritoriul așezării este alcătuită din păduri de foioase, pajiști și grupări ruderale, fiind dispusă în etaje specifice, condiționate de cadrul natural, în care litologia variază și relieful diversificat (deal, munte, terase, lunci) și climatul, în general călduros-umed, au un rol determinant.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Clisura Dunării","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"miniatura|Radiație solară Radiația solară este radiația electromagnetică emisă de Soare având lungimi de undă din întregul spectru al undelor electromagnetice. Trecând prin atmosfera Pământului, o parte a radiației solare este absorbită, încălzind aerul, o altă parte este împrăștiată de moleculele aerului, vaporii de apă, pulberile din atmosferă (constituind radiația solară difuză), dar cea mai mare parte ajunge pe suprafața Pamântului (constituind radiația solară directă). Intensitatea radiației solare este cantitatea de radiație solară, ce cade pe o anumită suprafață terestră în decursul unei perioade de timp și se determină cu ajutorul pirheliometrelor și a radiometrelor. Spectrul și intensitatea radiației solare difuze depind de natura particulelor întâlnite. Când atmosfera este curată sunt împrăștiate îndeosebi radiațiile cu lungimi de undă mici, ceea ce explică albastrul cerului. Intensitatea radiației solare directe depinde de starea atmosferei și de poziția pe glob, având variații zilnice și anuale în funcție de mișcarea globului terestru, aceasta fiind cauza modificărilor de temperatură de la zi la noapte și de la un anotimp la altul.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* False mituri despre protectia solara, 9 iunie 2008, Georgiana Fefea, Descoperă","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lista Swadesh de 207 cuvinte în limbile romanice de est: română, aromână, meglenoromână și istroromână.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Elaborată de lingvistul american Morris Swadesh ca instrument de studiu al limbilor, lista cuprinde un vocabular de bază presupus a exista în toate limbile. Există mai multe versiuni ale listei, principalele fiind: Pentru detalii, a se vedea articolul Listă Swadesh.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Greimerath (Eifel) este o comună din landul Renania-Palatinat, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Steineberg este o comună din landul Renania-Palatinat, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Höhbeck este o comună din landul Saxonia Inferioară, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Itzstedt este o comună din landul Schleswig-Holstein, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Espot este o localitate în Spania în comunitatea Catalonia în provincia Lleida. În 2006 avea o populație de 360 locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Izvorul Călinii este un afluent al râului Cosău.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Joseph Opatoshu (יוסף אָפאַטאָשו în Idiș), (n. 1886 – d. 1954) a fost un scriitor de limbă idiș născut în Polonia, în orașul Mława.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gabriela Drăgoi (n. 28 august 1992, Buzău) este o gimnastă română de talie mondială, medaliată cu bronz cu echipa lotului de gimnastică feminină a României la Jocurile Olimpice din anul 2008.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Ordinul “Meritul Sportiv” clasa a III-a cu 2 barete (27 august 2008)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Site Oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Alexandru Mironescu  (n. 10 iulie 1903, Tecuci - d. 20 ianuarie 1973) a fost un om de știință, eseist, filosof, profesor universitar, colecționar de artă român din perioada interbelică, fost deținut politic sub regimul comunist din România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Motto: „Generațiile dinaintea noastră [...] parcă au știut să ducă mai bine barca și, mai tîrziu, au știut să avizeze la soluțiile, omenește vorbind, cele mai realiste, mai onorabile. Noi ne-am descumpănit, pierzînd pînă și simțul conservării. [...] Nu putem izbuti imitînd, maimuțărind Occidentul, chiar dacă investim operația cu atribute superioare. Pe linia aceasta nu vom face decât lucruri de mîna a doua. [...] Rădăcinile și izvorul unei expresii autentice, originale, puternice, majore, universale se află numai în configurația noastră creștină, în fructificarea acestei dimensiuni a Omului din noi. [...] Nu există cultură decît înlăuntrul unei viziuni religioase a lumii\". (Alexandru Mironescu)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"„Biserica noastra stramoseasca tine sa aduca un cald si îndurerat omagiu de rugaciune si de înalta stima pentru Al. Mironescu, la ceasul acesta al plecarii lui dintre noi. Omul de stiinta, profesorul fascinant, gînditorul cu vast orizont de cultura, de finete, de informatie, scriitorul consacrat carea a fost Al. Mironescu a fost totodata si un profund credincios, un credincios practicant si un marturisitor puternic si întotdeauna substantial al credintei noastre. Si a fost un paradox al vieti lui ca acest gînditor vesnic atît de independent, atît de nou si de imprevizibil, a tinut dinadins în materie de credinta sa se stie, necontenit, pe cele mai exacte, pe cele mai autentice, pe cele mai riguroase pozitii ale credintei dintotdeauna. Alexandru Mironescu a iubit credinta autentica, a cunoscut-o, a trait-o si a marturisit-o fara emfaza, dimpotriva \"cu simplitate si cu normalitate\" cum îi placea lui sa spuna, asa cum vorbim despre lucrurile dragi si de maxima seriozitate ale vietii noastre de oameni. Nu mai spunem ca Al. Mironescu era si un ecumenist lucid si convins. Despre toata credinta aceasta a lui vor marturisi, la vremea lor, manuscrisele ramase de la el.Credinta aceasta îl facea sa spuna ca omul e ca un Dumnezeu, creat în mijlocul lumii, un transfigurator si deschizator de drum, catre Deplina Plenitudine a Vietii. Credinta lui iarasi îl sfatuia sa faca apel la serviciile Bisericii, de-atîtea ori în viata lui si mai ales de-a lungul cancerului acesta cumplit, suferinta care s-a încheiat totusi atît de lin. Si tot credinta lui de asemenea era aceea care dadea cuvintelor lui din ultimul timp aceste acente de Socrate crestin cînd spunea: \"Cînd va veni sfîrsitul, eu nu voi disparea. Voi avea alte relatii cu voi, cu copiii, cu lucrurile acestea, cu oamenii, dar nu voi disparea, voi dainui\". Pentru el, ca pentru toti crestinii, moartea nu e o stingere în nefinta, moartea e o nastere pentru o alta ordine de existenta, pentru viata în toata pelnitudinea ei, unde dreptii stralucesc ca soarele, dupa cuvîntul Mîntuitorului. Din aceasta perspectiva, în numele Sfintei noastre Biserici, rugam pe tatal nostru sa dea putere familiei sa faca fata crestineste unui ceas greu. Personal, multumesc bunului Dumnezeu ca mi-a fost dat sa cunosc în viata mea un om de o esenta atît de rara pe suprafata pamîntului ca el!Cei ce l-am pretuit sa ne rugam pentru el, Dumnezeu sa îl ierte si sa-l odihneasca în lumea dreptilor”. (Arhimandrit Benedict Ghiuș,2 ianuarie 1973)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Alexandru Mironescu, Centenarului nașterii 1903-2003, Editura Enciclopedică, 2013 - recenzie","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mzimba  este un oraș  în  Malawi. Este reședința districtului  Mzimba.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"„Remember the Time” a fost al doilea disc single al lui Michael Jackson, extras de pe albumul Dangerous, lansat pe data de 3 februarie 1992 de către casa de discuri Epic Records.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comitatul Santa Clara este situat în statul din SUA. Comitatul este amplasat în regiunea golfului San Francisco în așa numita Silicon Valley. În anul 2000 comitatul avea o populație de 1.680.000 loc. Sediul administrativ al comitatului se află în San Jose, California.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comitatul a luat naștere în anul 1850, în anul 1853 vor fi cedate câteva regiuni comitatului Alameda, California. Denumirea comitatului provine de la Mission Santa Clara de Asis.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comitatul se întinde pe o suprafață de 3.377 km². Se învecinează în nord cu comitatul San Mateo. Comitatul Santa Clara este traversat de falia San-Andreas, care este o crăpătură din scoarța terestră cu o lungime de 1.100 km,  care marchează linia de graniță dintre placa continentală americană și placa tectonică  a Pacificului. Această crăpătură fiind cauza cutremurelor din regiunile din golful San Francisco.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de comitate din statul California, SUA","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Blăgești este un curs de apă, afluent al râului Elan.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bábismul este o mișcare religioasă care a înflorit în Persia în perioada 1844-1852. Spre deosebire de alte mișcări religioase de acolo, bábismul s-a despărțit în totalitate de Islam și a vrut să fie o nouă mișcare religioasă. Deși mulți s-au opus acestui nou curent mai ales în anii '50 ai secolului 19, el a rezultat în crearea religiei Bahá'í, care este o continuare a acestuia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cupa UEFA 1997-1978 a fost a 7-a ediție a competiției de fotbal Cupa UEFA și a 20-a dacă se iau în calcul cele 13 ediții ale Cupei Orașelor Târguri (Inter-Cities Fairs Cup). SEC Bastia a învins-o în finală pe PSV Eindhoven cu scorul general de 3-0, stabiilit în a doua manșă a finalei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"UEFA a invalidat acest meci și a acordat victoria formației Schalke 04 la masa verde, scor 3-0, după ce Fiorentina a folosit un jucător suspendat, Gianfranco Casarsa.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bastia s-a calificat cu scorul general de 5–3. Lazio s-a calificat cu scorul general de 5–1. Schalke 04 s-a calificat cu scorul general de 5–1. Dinamo Tbilisi s-a calificat cu scorul general de 1–0. Torino s-a calificat cu scorul general de 4–1. Zürich s-a calificat cu scorul general de 2–1.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bastia s-a calificat cu scorul general de 5–2. Lens s-a calificat cu scorul general de 6–2. Torino s-a calificat cu scorul general de 3–2.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bastia s-a calificat cu scorul general de 5–3.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bastia s-a calificat cu scorul general de 9–6.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bastia s-a calificat cu scorul general de 3–3 grație golului marcat în deplasare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"PSV Eindhoven a câștigat cu scorul general de 3–0","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Pridvara este un curs de apă afluent al râului Teleajen.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Yamaska poate să însemne:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Henric Leul () (1129 – 6 august 1195) a fost membru al dinastiei Welf, Duce de Saxonia, sub numele Henric al III-lea din 1142, Duce de Bavaria, sub numele Henric al XII-lea din 1156. A fost unul dintre cei mai puternici prinți germani ai timpului său, până când dinastia rivală Hohenstaufen a reușit să-l izoleze și în cele din urmă i-a luat ducatele de Bavaria și Saxonia în timpul domniei vărului său Frederic I și a lui Henric al VI-lea, fiul lui Frederic I. La apogeul domniei sale, Henric a domnit peste un teritoriu care se întindea de la coasta Mării Nordului și a Mării Baltice la Alpi și de la Westfalia la Pomerania. Henric a realizat această putere în parte prin perspicacitatea lui politică și militară și în parte prin moșteniri de la cei patru bunici. Animalul său heraldic era leul.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Luminescent (1998) (titlu original Luminous) este o culegere de povestiri science fiction aparținând scriitorului Greg Egan.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un agent primește însărcinarea de a ucide un genetician care lucrează la o modalitate de alterare a creierului într-un sediu aparținând unui cartel al drogurilor din Columbia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"O organizație încearcă să găsească strămoașa omenirii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"O pereche de cercetători a descoperit un defect al matematicii, care permite unui lucru să fie adevărat și fals în același timp, dovedind că natura fundamentală a universului nostru și universul reprezentat de numerele teoretice se pot afla pe un curs de coliziune pentru supremație matematică. Povestirea a avut parte de o continuare, \"Dark Integers\", publicată în numărul din octombrie/noiembrie 2007 al revistei ''Asimov's Science Fiction''.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un escroc ia de la una dintre victimele sale un un petec bio-electric și îl testează, dar software-ul care rulează în el produce efecte neprevăzute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un tratament medical care protejează fetușii de bolile care pot trece dincolo de bariera placentei permite posibilități tulburătoare de inginerie socială.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un om decide să apeleze la o societate specializată pentru a realiza o copie exactă, sub formă logică, a proceselor sale mentale pentru a el integra într-un robot și pentru a duce o viață fără boli, fără vulnerabilități și fără moarte.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"O specialistă în epidemii studiază propagarea stranie a focului argintiu, care infectează oamenii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un băiat descoperă că are o tumoare cerebrală, care îl face să fie extrem de fericit și a cărei îndepărtare îi provoacă o stare de descurajare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un om este angajat pentru a găsi o icoană religioasă radioactivă.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cinci exploratori se pregătesc să trimită copii clonate ale lor într-o călătorie științifică într-o gaură neagră și sunt acostați de un bigraf de pe Pământ și de fiica lui, care vor să le scrie povestea. Povestirea a fost nominalizată la premiul Hugo pentru \"Cea mai bună nuveletă\" în 1999.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Istoria publicării cărții Luminescent pe ISFDB","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vasile Pascu (n.27 ianuarie 1910 - d.30 decembrie 1978) este un pictor din România. S-a nascut la 27 ianuarie 1910, in catunul Giurgeni, comuna Corni din judetul Tecuci. Parintii sai, Mihai si Maria Pascu, erau oameni modesti, tarani cu frica lui Dumnezeu. Artistul pastreaza multe amintiri din perioada copilariei pe care o descrie mai tarziu in Jurnalul sau tinut din 1964 si pana in 1970, an in care este arestat. Multe dintre aceste amintiri sunt legate de perioada tulbure a razboiului vazute prin ochii unui copil de 6 ani, precum plecarea satenilor si a tataului pe front, imbolnavirea bunicilor de tifos si moartea buncii Maria, venirea rusilor, adanca durere a bunicului pentru pierderea pe front a fiului Vasile manifestata prin compunerea de doine si poezii. Dragostea pentru Dumnezeu si credinta, pe care le-a avut tot restul vietii ii este de mic insuflata, atat de catre parinti cat si de bunicul sau\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana BarbulescuA absolvit in anul 1934 Academia de Arte Frumoase din Iasi, sectia Pictura , fiind premiat cu medalie de argint . A fost student la clasa profesorului Octav Bancila . Dupa absolvirea \"Academiei de Belle Arte\" a fost profesor de desen si caligrafie la Scoala Normala din Vaslui, intre anii 1934 - 1935. Intre 1935 - 1939 - profesor de desen si caligrafie la liceul \"Cuza Voda\" din Husi .\"Desi era considerat prea tanar, sustinut insa de Partenie Ciopron, care a vazut inca de atunci in tanarul si entuziastul artist un viitor mare pictor de biserici, i se elibereaza prima autorizatie de pictura pe teritoriul Moldovei si Sucevei. Anul 1935, cat inca mai era profesor, poate fi numit anul de debut in pictura bisericeasca a lui Vasile Pascu. Prima data se urca pe schele la Biserica Manastirii Precista (Maica Domnului) din Vaslui, alaturi de pictorul Sebastian Constantinescu din Arges. A fost o perioada fericita din viata lui, asa cum noteaza si in Jurnal:\"Cat am pictat la Maica Precista m-am simtit ca un fericit eram nebun de bucurie ca pot si eu invata aceasta bransa atat de frumoasa. Aici vedeam toata fericirea si importanta vietuirii pe schele, muncind inspirat si vesel\". Timpul petrecut la Vaslui si-l aminteste cu multa plaxcere asa cum noteaza si in Jurnal:\"Zilele petrecute la Vaslui atat ca profesroe, cat si ca pictor-ucenic le socotesc ca fiind cele mai stralucite zile din viata mea. Am avut o satisfactie nebuna cat am stat pe aceste meleaguri ale lui Stefan cel Mare. Zilnic zburam, parca eram un inger fericit, desi eram maruntel de statura, nedezvoltandu-ma din cauza mizeriei prin care am trecut prin viata de student la Iasi\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu In perioada 1934-1940 picteaza biserica din Lipovat, alaturi de Sebastian Constantinescu, face desenele, in stil renascentist, pentru Schitul Voivodina din Husi, iar in 1939 picteaza biserica Sf. Dumitru din Barlad. Cat timp este concentrat la Ismail face peste 500 acuarele, pe care le imparte la ofiteri, subofiteri si secretari ai regimentului. In anul 1940 ,in urma unui examen la Ministerul Cultelor si Artelor, obtine autorizatia de pictor bisericesc-calificativul foarte bine pe intreaga tara, \"atat la proba scrisa cat si la cea practica ce a constat in pictarea unei compozitii in ulei (scena Iisus in padurea Ghetsimani) si copierea unei icoane vechi. Verona l-a intrebat de ce nu a tratat un subiect mai usor, ca doar e tanar, iar el a raspuns: \"Tocmai pentru ca-s tanar, trebuie sa pictez ceva mai greu, altfel cum voi putea picta o biserica? Atestatul de pictor bisericesc il obtin doar el si pictorul Robea, cel mai invarsta candidat.Printre examinatori au fost Arthur Verona, Gheorghe Popescu, Arutiun Avachian, Gheorghe Rusu.\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana BarbulescuPe 10 noiembrie 1940 in urma cutremurului are un vis in care ii apare Iisus Hristos: \"Iata, Vasile, asa cum am stat eu pe Cruce, tu sa-mi faci o troita mare, s-o pictezi, caci si orasul acesta loc istoric este\" . Construieste toita care va avea 7 m inaltime cu 3 brate verticale si orizontale, toate pictate: pe o fata scena Rastignirii, unele Praznicare, in medalioane Sfintii Mucenici, iar pe cealalata parte Maica Domnului, alte Praznicare si cuviosi in medalioane.In 1942 este chemat la Tiraspol, la Regimentul 28 Infanterie, pe front, bub comanda colonelului Alexandru Batcu, care, auzind de talentul sau, il roaga sa picteze biserica parasita din satul. Vizirica. Vestea despre lucrarea minunata de la Vizirica s-a raspandit in toata Odessa pana la Stalingrad. Numerosi generali au fost curiosi sa vada biserica. Mai intai a venit generalul Vladescu, aflat in acea perioada la Berizowca cu divizia 15, si i-a oferit tot sprijinul de care avea nevoie ca sa continuie lucrarile daca ar fi fost chemat pe front. Duminica 26 octombrie 1942 are loc sfintirea bisericii, despre care se scrie in ziarele din Odessa, si se vorbeste in conferintele civile si militare. La eveniment au venit de la Odessa mitropolitul Efrem Tighineanu, 28 preoti militari, generalul Vladescu, colonelul Batcu, generalul Atanasiu, tatal pictorului, Nicuta, viitoare sotie, preotul Ivan, colonelul Duckhom, sotia maresalului Antonescu si multi delegati ai guvernului A fost felicitat de catre toti generalii, delegatii guvernului si soldatii Regimentului 28 si s-a vorbit foarte frumos de el.\"In seara aceleasi zile, orele 18 a avut loc si logodna cu Nicuta, urmand ca la Focsani sa se faca si cununia religioasa. (26 octombrie 1942). Nasii au fost chiar colonelul Batcu si sotia. Ceremonia a fost impresionanta, biserica a fost arhiplina, tot militarii tineau in mana lumanari aprinse ca la Pati iar localnicii rusi priveau curiosi obiceiul romanesc de nunta. Se incheie astef un capitol importanta in viata pictorului Vasile Pascu, care la 32 de ani isi intemeiaza o familie si stie cu certitudine care este drumul pe care sa-l urmeze in viata. Daca odata cu pictarea bisericii din Vizirica a crezut ca a atins apogeul carierei sale de pictor, anii care au urmat i-au dovedit ca nu era decat la jumatatea drumului catre varful muntelui. Intre anii 1942-1947 nu se cunoaste activitatea artistica a pictorului, dar sunt doua momente importante in viata noii familii si anume nasterea celor doua fete: Lenuta pe 30 septembrie 1943, cea care va alege acelasi drum de pictor de biserici, chiar daca pentru o periaoda scurta de timp, si Mioara la 13 noiembrie 1946. Intre anii 1947-1948 un loc aparte in viata artistului il ocupa situatia Schitului Rogoz recea, Comuna Candesti si mai ales a maicilor de acolo. Plin de credinta care l-a insotit toata viata isi propune sa duca la indeplinire porunca Maicii Dmnului, si anume pictarea a 40 de sfinte icoane cu reprezentarea Nasterii Maicii Domnului si distribuirea lor in 40 de parohii. Sfanta misiune are ca scop strangerea de fonduri pentru refacerea complexului bisericesc de la Recea. \"Sa se faca aceasta lucrare pentru salvarea sufletelor tuturor eroilor romani, pentru salvarea crestinismului de pe glob si pentru salvarea neamului romanesc. Aceasta lucrare o cer sfintii ingeri si eroii nostri, iar Maica Dmnului porunceste Maicii Iuliana de la Schitul Rogoz dandu-i ca sprijinitor pe pictorul Vasile Pascu. Iar acestor ostenitori intru aceasta lucrare sa nu le lipseasca rugaciunea, mersul la sfanta Biserica sa fie regulat, postul si fapta cea frumoasa ca si sfatul bun.\"\",- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana BarbulescuMarti 8 martie 1949, ora 7 a.m se naste al treilea membru al familiei Pascu, Mihaela. In vara anului 1949 incepe pictarea in tempera a bisericii din Obrejita, Ramnicul Sarat. In data de 10 iulie este sfiintita de catre PS Episcop Antim Anghelescu al Buzaului impreuna cu un sobor de 12 preoti. Primeste multe laude din partea tuturor pentru frumusetea picturii.\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu Picteaza crucifixul din stantul altar de la biserica dibn Nicoresti, Tecuci, si o serie de icoane pentru manastirea Mosinoaia si biserica parohiala Salcia Noua. Incepe pictura la biserica Sf. Precista din Focsani. in 1950 picteaza doar iconite pentru intretinerea familiei. In septembrie aceluias an, pleaca pentru a incepe lucrarile se spalate, razuire si renovare a picturii bisericii Sf. Nicolae din Matca, Tecuci. In 1951 Ministerul Cultelor si Artelor se transforma in Departamentul Cultelor trecand in grija Patriarhiei Ortodoxe Romane ,astfel Vasile Pascu da din nou examen de recalificare obtinand calificativul exceptional. \"Luni, 26 martie sustine examenul oral pentru obtinerea licentei de pictura in fata comisiei prezidata de catre domnul arhitect Berechet. A impresionat intreaga comisie prin raspunsurile pe care le-a dat la proba orala, acestea fiind adevarate predici, demostrand profunzimea si buna intelegere a invataturilor crestine. A obtinut calificativul exceptional. Proba practica a constat in pictarea in fresca a cenei Sfantul Ilie hranit de corb la biserica Radu Voda. Sambata 21 aprilie s-a incheiat examenul in urma caruia a obtinut din nou, cu multe laude, autorizatia de a picta biserici, bucuria din aceasta zi fiin dublata de nasterea la 6 seara, a celui de-al 4 -lea copil si primnul baiat al familiei Pascu, Silviu Gheorghe\" - bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu\"Vineri 18 iulie 1952 termina pictura bisericii din Corni, iar pe 6 iulie, participa la concursul pentru lucrarea de la Biserica Sfintii Voievozi din Vanatori, Putna, monument istoric, construita in secolul al XVIII-lea in timpul domniei lui Constantin Mavrocordat. Castiga licitatia si incepe lucrarile in data de la 28 iulie.\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana BarbulescuIn 1953 picteaza ccatapeteasma bisercii din Giurgeni, 6 icoane praznicare si icoana Maicii Dmnului, incepe pictura in fresca a a bisericii din Giurgeni, picteaza in tempera altarul de la biserica din Cotofenesti, picteaza in ulei pe panza Biserica Cuvioasa Paraschiva din Barcea Noua, langa Tecuci, pictura in tempera de la Biserica Sfintii Imparati din Mandresti, langa Focsani.Anul 1954 este din nou o mare bucurie pentru familia Pascu pentru ca marti, 23 februarie, la ora 8 seara, se naste Eugenia, al cincilea copil, care va fi botezat duminica, 23 mai de catre arhitectul berechet impreuna cu sotia\" - bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu In acest an merge la biserica Balcuta, Sascut pentru spalare si renovarea picturii in ulei executata de pictorul Th. Zima, incepe pictura in fresca la biserica sin Vulturul de Jos, raionul Liesti, Galati. In 1955-1958 picteaza icoanele de la catapeteasma bisericii din Draganesti, Tecuci, spala, renoveaza si picteaza din nou Biserica Sf Pantelimon din beresti, Sascut, picteaza frontispiciul bisericii din Manjesti, Vaslui, incepe pictura in fresca la biserica Sf Imparati din Movilita, Panciu, picteaza praznicarele pentru biserica Sf Nicolae Cotesti, picteaza peste 100 de iconite praznicare, picteaza biserica Sfintii Mucenici Haralambie, Gheorghe si Dumitru din parohia Laza, Vaslui, picteaza in tempera insolubila Biserica Sf Gheorghe Nordin din Focsani. \"La aceasta lucrare din urma a fost foarte impresionat de gestul pe care l-a facut preotul impreuna cu enoriasii. \"La aceasta biserica fiind multa credinta si dragoste, duminica 2 septembrie preotul, cu poporul in genunchi, dupa sfanta Liturghie, s-au rugat pentru bunul mers al picturii, apoi preotul a cuvantat exprimandu-si bucuria ca au angajat un pictor care va face o lucrare foarte buna\"\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu Intre 1959-1962 doneaza scolii medii nr. 2 de fete AL.I.Cuza tabloul cu\"portretul domnitorului Al.I.Cuza\" si \"Portretul lui Mos Ion Roata\" (1959), isi dedica o perioada picturii de sevalet, la sf anului 1959 incepe pictura in fresca la biserica Sf Voievozi din Albesti Delesti, raionul Vaslui, spala, renoveaza si picteaza biserica Sf. Ilie din Braila, picteaza in tempera cu ou biserica fosta greco-catolica trecuta in folosinta bisericii ortodoxe, de la Tauti. In 1961 picteaza tabloul istoric \"Mihai Viteazul refuza birul turcilor\" si cateva panouri pentru Liceul de fete Al.I.Cuza cu tema \"1907 si alegerile de pe vremea lui Caragiale\", picteaza biserica Adormirea Maicii Dmnului de la Gherla, jud Cluj, picteaza gratis aceasta biserica \"pentru ca Maica Dmnului acum 400 de ani s-a aratat unui cioban si a spus sa se faca aici un altar\" \"In a 3-a zi de Paste, episcopul Teofil al Clujului viziteaza manastirea si ramane impresionat de frumusetea picturii\" - bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescu. In 1961 a spalat si renovat biserica Sf Ioan din Vaslui ctitorita de Stefan cel Mare in anul 1490, incepe pictura in fresca a bisericii Sfintii Voievozi Noi din Cernatesti, Buzau, incepe pictarea in fresca a bisericii Sf Voievozi, cartier Serbanesti, Bacau, il cunoaste pe Virgil Neagu, pe atunci student in anul III la Belle Arte. In aceste an este numit profesor la Scoala Populara de Arte Plastice din Focsani, la sf acestui an face devizul pentru spalarea s renovarea picturii de la biserica Sf Mina din Braila si trimite 12 lucrari, ulei, acuarele, tempera pentrua fi expuse la Iasi la expozitia interregionala si la Galeriile Fondului Plastic. In 1962 incepe lucrarile la biserica Sf. Nicolae Copou, Iasi, pictura in fresca, in stil mozaic. Pe 17 aprilie 1962 il cunoaste pe Corneliu Baba, care a pictat icoanele de pe catapeteasma si primeste multe cuvinte de admiratie din partea lui, considerand picturea realizata de Vasile Pascu cea ma frumoasa pictura din Iasi. De asemenea, Cicerone Iordachescu, decan si profesor la Facultatea de Teologie, licentiat in fillozofie, l-a vizitat in numeroase randuri, urcandu-se chiar pe schele pentru a urmari indeaproape pictura\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana BarbulescuIn 1963 termina fresca din pridvorul bisericii Sf. Nicolae Copou, unde pentru 2 saptamani este ajutat la pictura su de fetele lui, Lenuta si Mioara. In noiembrie incepe pictura la bisrcica Sf. spiridon din Galati, ilusteaza in desene in tus cartea cu proza lui Ion Creanga versificata de profesorul universitar din Iasi, Constantin Oiescu.in 1964 incepe pictura Schitului Bucium din Iasi, Paraclisul Mitropoliei, construit in 1853, unde este vizitat de arhiepiscopul Iasului si mitropolitul Moldovei si Sucevei Iustin Moisescu. \"Pe 27 mai 1964 Studiourile Sahia filmeaza pentru realizarea documentarului in culori \"Vechi si nou in RPR\"despre picturile de la Voronet, Sucevita, Cetatuia. Pentru noile picturi este luat exemplul picturii din Bucium, pictorul Vasile Pascu fiind considerat continuatorul celor vechi\"- bibliografie album VASILE PASCU O VIATA PENTRU ARTA - autor Roxana Barbulescuface cate schite si acuarele dupa natura in zonele unde picteaza biserici.In 1965 picteaza 16 iconite pentru parohia din Nereju, Vrancea si  2 iconite parohia din Rastoaca., a pictat Autoportretul ulei pe panza si \"Cuza unind pe cei doi soldati\", ulei pe hartie, care l-a donat livelui de fete AL.I.Cuza.Picteaza biserica Horea din Sanislau, Maramures, unde este ajutat de fica lui Lenuta, la terminarea picturii, iar la sfiintire au participatI.P.C. Arhim. dr. Paul Augustin, vicar eparhial si PS Tit Simedrea. Incepe pictura la biserica Sf Gheorghe din Sadova, aici le are ca ajutoare pe Mihaela si Gina, fetele mai mici, aceasta biserica este inclusa pe harta turistica a zonei. Pe 1 noiembrie este chemat sa spele si sa renoveze pictura din anii 1940-1941 realizata de pictorii Teodorescu Arges si Tabacu la Biserica Dmineasca Adormirea Maicii Dmnului din Barlad. In octombrie lucreaza gratuit la spalarea si renovarea picturii in ulei de la biserica Sf Spiridon din Focsani, monument istoric. In 1966 incepe pictura la biserica Arhanghelii Mihail si gavril din carei, construita in 1752, incepe pictura in fresca la biserica Nasterea Domnului \"negustor\"Nicoresti, tecuci - monument istoric. Vimn sa vada biserica pictor Iosif Vassu si delegatul Sfintei Episcopii a Buzaului, parintele inspector Marin Negulescu, dandu-i calificativul 'foarte bine\". In octombrie a lucrat la spalarea si restaurarea pictruii in ulei alui Constantin Luchian din 1916, de la biserica Sf. Dumitru din Negra Sarului, Suceava, unde a lucrat gratis. Incepe pictura bisericii Sf Pentru si Pavel din Panaci - Catedrala Muntilor, Vatra Dornei. Pictura este receptionata de pictorul Coroilan Munteanu din Cluj si protopop Valerian Ghenghea si este considerata exceptionala. Picteaza peste 100 de peisaje in tempera, acuarela si ceara. este rugat sa refaca pictura catapetesmei de la Dragoiasa Paltinis. Picteaza gratuit in ceara la biserica Nasterea Maicii Dmnului din vatra Dornei, fosta biserica luterana, este prima lucrare in ceara.In 1967 primeste sa continuie pictura inceputa de Titel Benea (decedat) la biserica Sf. Cuvioasa Paraschieva din Buzau, incepe pictura bisericii Sf Voievozi din Baba, Tg Lapus, este pentru prima data cand picteaza integral in ceara, in 1968 este sfiintita de insusi PS Teofil Herineanu al Clujului. In 1969 picteaza biserica Sf Voievozi de la Poiana Stampei, Suceaab, in ceara pe panza prinsa pe panouri de lemn. Incepe pictarea in fresca a bisercii din Iacobeni, Suceava, lucreaza impreuna cu Lenuta, fiica sa. In septembrie pleaca la iasi pentru a incepe pictura la biserica Sf Constantin si Elena, construita in 1814 de Gheorghe Catargiu. \"Pe 6 aprilie 1971. tribunalul Militar Iasi il condamna la 10 ani de detentie, fiind invinuit pentru infractiunea de propaganda impotriva oranduirii socialiste, act 166. 2 CP, sentinta 103. Un an mai tarziu, in august, este gratiat.Pe 30 decembrie 1978 moare in mijlocul familiei si se ridica la ceruri, in radul celor drepti\" A pictat circa 107 biserici in tehnicile - ulei,tempera,fresca si ceara.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Martainville este o comună în departamentul Calvados, Franța. În 2009 avea o populație de 96 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Calvados","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Tresnay este o comună în departamentul Nièvre din centrul Franței. În 2009 avea o populație de 176 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Nièvre","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Les Houches este o comună în departamentul Haute-Savoie din sud-estul Franței. În 2009 avea o populație de 3,052 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Haute-Savoie","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dragovo (în ) este un sat în comuna Karnobat, regiunea Burgas, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Dragovo era de 242 locuitori. Nu există o etnie majoritară, locuitorii fiind și turci (5.37%). Pentru 94.62% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gorna Rosița (în ) este un sat în comuna Sevlievo, regiunea Gabrovo, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Gorna Rosița era de 693 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (93.93%) erau bulgari, existând și minorități de romi (1.87%) și turci (1.15%). Pentru 3.03% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nagypeterd este un sat în districtul Szigetvár, județul Baranya, Ungaria, având o populație de 653 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Nagypeterd avea 653 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (94.22%) erau maghiari, cu o minoritate de romi (5.0%). Nu există o religie majoritară, locuitorii fiind persoane fără religie (41.65%), romano-catolici (30.32%) și reformați (15.31%). Pentru 12.71% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aïn Legraj (în ) este o comună din provincia Sétif, Algeria. Populația comunei este de 14.668 de locuitori (2008 ).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gena Bârsan (n. 1916, Târgu Cărbunești — d. 1962, Târgu Cărbunești), a fost o cunoscută lăutăreasă din Gorj. Este renumită pentru aparițiile sale la nunțile, botezurile, bâlciurile, hramurile, aniversările și nedeile din Gorj și Dolj, dar și cu orchestra „Taraful Gorjului”, condusă de dirijorul Nicolae Novac.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"S-a născut în anul 1916 în Târgu Cărbunești, județul Gorj, într-o familie de lăutari. Părinții săi, Coadă și Polina Turleanu, au fost printre primii lăutari din localitate. Se căsătorește cu violonistul Ion Bârsan, din taraful căruia mai făcea parte basistul Nelu Petrescu, și începe să cânte cu aceștia. Între 1938-1942 cântă cu taraful soțului ei în București, la cârciuma „La Crețu” din zona Gării de Nord, unde erau vizitați de Maria Tănase și Rodica Bujor. La întoarcerea din București, în taraful ei intră basistul Aurică Gugin. Pe data de 16 iulie 1940 este descoperită de folcloristul Tiberiu Alexandru și este chemată să înregistreze pentru Arhiva de Folklore a Societății Compozitorilor Români (Institutul de Etnografie și Folclor „Constantin Brăiloiu” de azi). În același an îi apare primul disc la Electrecord, cu propria sa creație - „Sârba concentraților”. Din 1948 începe să cânte cu ginerele său, vioristul și basistul Gheorghe Pițigoi și cu fiica sa, Elena Bârsan. În martie 1949 este prima solistă angajată a orchestrei „Taraful Gorjului” din Târgu Jiu, înființată de către dirijorul Nicolae Novac, cu care efectuează mai multe înregistrări. În 1950 îi apare un disc „Le Chant du Monde” în Franța cu două cântece de propagandă comunistă. În 1954 efectuează înregistrări la Radio Craiova cu taraful soțului ei, cu taraful lui Marin Piculeață și cu Taraful „Murmurul Gilortului” condus de vioristul Costică Dindiri. Câteva din înregistrări i-au fost editate în 1968 pe un disc Electrecord (un EP cu patru piese). A întreprins numeroase turnee în țară, cu Taraful Gorjului, cântând alături de artista Maria Tănase (devenită folclorist al orchestrei), dar și de ale soliste cunoscute din județ: Maria Lătărețu și Lia Bobirci. În memoria sa, anual în Târgu Cărbunești, în luna august, se desfășoară Festivalul-concurs interjudețean de muzică lăutărească „Gena Bârsan”, organizat de primăria orașului. În cadrul său, se întrec cele mai bune tarafuri gorjenești, dar și cei mai buni rapsozi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Moare în anul 1962 la Târgu Cărbunești, județul Gorj, la numai doi ani după moartea soțului ei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Gena Bârsan – Muzică populară din Gorj (1954)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"1888 Zu Chong-Zhi este un asteroid din centura principală, descoperit pe 9 noiembrie 1964 de Observatorul Zijinshan.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"3863 Gilyarovskij este un asteroid din centura principală, descoperit pe 26 septembrie 1978 de Liudmila Juravliova.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kitni Vrh este o localitate din comuna Ivančna Gorica,&#32;Slovenia, cu o populație de 75 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pekel este o localitate din comuna Maribor,&#32;Slovenia, cu o populație de 135 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Clubiona huttoni este o specie de păianjeni din genul Clubiona, familia Clubionidae, descrisă de Forster, 1979. Conform Catalogue of Life specia Clubiona huttoni nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pîrohovîci (în ) este un sat în comuna Prîbirsk din raionul Ivankiv, regiunea Kiev, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Pîrohovîci era vorbitoare de ucraineană (97.66%), existând în minoritate și vorbitori de rusă (2.34%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vivaro este o comună din provincia Pordenone,&#32;regiunea Friuli-Veneția Giulia, Italia, cu o populație de 1388 de locuitori&#32;și o suprafață de 37.68 km².","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Comunele Italiei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Drosophila ohnishii este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Zannat și Masanori Joseph Toda în anul 2002. Este endemică în Myanmar. Conform Catalogue of Life specia Drosophila ohnishii nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comitatul Butler (în ) este un comitat din statul Iowa, Statele Unite ale Americii}}.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cantonul Pujols este un canton din arondismentul Libourne, departamentul Gironde, regiunea Aquitania, Franța.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Onațkivți (în ) este localitatea de reședință a comunei Onațkivți din raionul Polonne, regiunea Hmelnîțkîi, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Onațkivți era vorbitoare de ucraineană (98.41%), existând în minoritate și vorbitori de rusă (1.43%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"„Dirty Gold” este albumul de debut al rapperiței Americane Angel Haze, lansat pe data de 30 decembrie 2013 prin intermediul caselor de discuri Island și Republic Records. Albumul de 12 piese include producții din partea producătorilor Markus Dravs, Mike Dean, Greg Kurstin, Malay, Rudimental și A Trive Called Red, și o piesă scrisă de cantautoarea Australiană Sia. Albumul a fost susținut de către cele doua single-uri „Echelon (It's My Way)” și „Battle Cry”, împreună cu single-ul promoțional „No Bueno”.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"„'''Echelon (It's My Way)'''” este single-ul principal a albumului și a avut premierea pe data de 27 august 2013 la show-ul lui Zane Lowe BBC Radio 1. Pe data de 2 octombrie 2013, videoclipul a avut premierea pe contul de VEVO a lui Angel Haze. Piesa produsă de Markus Dravs a fost pusă la dispoziție pentru vânzări pe data de 15 octombrie 2013. „Battle Cry” în colaborare cu Sia, a fost trimis la stațiile de radio urban contemporary în Regatul Unit pe data de 9 ianuarie 2014 ca al doilea single de pe album.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6345 Hideo este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6345 Hideo este un asteroid din centura principală de asteroizi. A fost descoperit pe la Kitami de Kin Endate și Kazuro Watanabe. El prezintă o orbită caracterizată de o semiaxă mare de 3,14 ua, o excentricitate de 0,09 și o înclinație de 7,3° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"8243 Devonburr este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"8243 Devonburr este un asteroid din centura principală de asteroizi. A fost descoperit pe la Observatorul Palomar de Schelte J. Bus. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,59 ua, o excentricitate de 0,14 și o înclinație de 8,5° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"25521 Stevemorgan este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"25521 Stevemorgan este un asteroid din centura principală de asteroizi. A fost descoperit pe la Socorro, New Mexico, în cadrul proiectului LINEAR. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,34 ua, o excentricitate de 0,18 și o înclinație de 3,0° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Universitatea din Cincinnati (prescurtat UC sau Cincinnati) este o universitate publică din Cincinnati, Ohio care face parte din Sistemul Universitar din Ohio, care aparține statului american. Fondată în 1819 ca și Colegiul Cincinnati, este cea mai veche instituție universitară din Cincinnati și este frecventată de peste 44.000 de studenți anual, ceea ce o face cea mai mare și importantă universitate din Ohio, fiind totodată și una dintre cele mai bune universități din Statele Unite. ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Universul lor este un film românesc din 1974 regizat de Jean Petrovici.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* 1974 în film","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"William Cuceritorul sau William I al Angliei sau William de Normandia (în și Guillaume II de Normandie, iar în ; c. 1028 – 9 septembrie 1087) a fost rege al Angliei din 1066 până în 1087. Descendent al vikingilor, el a fost Duce de Normandia din 1035 sub numele de William al II-lea. După o luptă lungă pentru a-și stabiliza puterea, în anul 1060 poziția sa în Normandia era sigură iar el s-a lansat în cucerirea normandă a Angliei în 1066. Restul vieții sale a fost marcat de lupte pentru a-și consolida puterea asupra Angliei și a pământurilor sale continentale și de dificultățile cu fiul său cel mare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" William s-a născut la Falaise, Normandia ca fiu nelegitim al lui Robert I, Duce de Normandia și al metresei sale Herleva, fiica unui tăbăcar din orașul Falaise. Mai târziu, mama lui s-a căsătorit cu Herluin de Conteville cu care a avut doi copii. În afără de cei doi frați vitregi, Odo de Bayeux și Robert, Conte de Mortain, William a mai avut o soră, Adelaide de Normandia, un alt copil al lui Robert. Ducele l-a desemnat moștenitor pe William, iar la moartea sa care a survenit în 1035, William a devenit duce de Normandia la vârsta de șapte ani. În primii ani ai domniei sale aveau loc în mod frecvent revolte, iar în câteva ocazii ducele abia a scăpat din fața morții. La vârsta de 20 de ani, William devenise un conducător abil și era susținut de regele Henric I al Franței. Ulterior, Henric i-a devenit dușman, însă William a supraviețuit în urma acestui conflict și în 1063 a extins granițele ducatului și asupra regiunii Maine.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În anul 1050, William s-a căsătorit cu Mathilde de Flandra, fiica lui Baudouin al V-lea, conte de Flandra. Papa Leon al IX-lea a avut unele reticențe privitoare la această căsătorie, întrucât între William și Mathilde exista o înrudire de sânge destul de apropiată. Mathildei i se atribuie celebra tapiserie păstrată la Bayeux (Franța), în care este povestită, în imagini, expediția lui William în Anglia (1066).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În anul 1051, William a vizitat Anglia și l-a întâlnit pe vărul său Eduard Confesorul, rege al Angliei, care nu avea moștenitori direcți. Potrivit istoricilor normanzi, Eduard i-a promis lui William să-l lase moștenitor. Totuși, pe patul de moarte, Eduard a încredințat regatul lui Harold Godwinson, capul celei mai importante familii nobiliare din Anglia, mai puternică decât însuși regele. În ianuarie 1066, regele Eduard a murit, iar Harold Godwinson a fost proclamat Regele Harold al II-lea. În septembrie, Tostig, fratele lui Harold al II, s-a aliat cu regele Harald al III-lea al Norvegiei și au invadat Anglia prin Scoția. Pe 25 septembrie, regele Harold i-a înfruntat pe amândoi la Stamford Bridge, unde i-a înfrânt și ucis.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ridicând pretenții la tronul englez, William, duce de Normandia, invadează Anglia la Pevensey, pe coasta de sud-est a peninsulei britanice, la data de 28 septembrie 1066. Victoria ce a urmat asupra regelui Harold al II-lea în bătălia de la Hastings a marcat începutul unei noi ere în istoria britanică. William a avansat spre Londra care i s-a supus. În ziua de Crăciun a anului 1066, William Cuceritorul a fost încoronat ca întâiul rege normand al Angliei, la Catedrala Westminster, iar perioada anglo-saxonă a istoriei britanice s-a sfârșit. Limba franceză a devenit limba oficială a curții regale și treptat s-a contopit cu limba anglo-saxonă, dând naștere limbii engleze moderne.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"William I s-a dovedit a fi un rege eficace pentru Anglia. În anul 1086 a fost realizat un mare recensământ - numit Domesday Book - al terenurilor și al populației din Anglia, prin care s-a ținut o evidență precisă a tuturor proprietăților funciare, fiind menționate suprafața fiecărui domeniu, animalele, inventarul agricol, venitul, numărul, situația juridică și obigațiile țăranilor dependenți, îndatoririle vasalilor etc.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" La moartea lui William I, în 1087, fiul său, William Rufus, a devenit William al II-lea, cel de-al doilea rege normand al Angliei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A V-a ediție a Jocurilor Olimpice s-a desfășurat la Stockholm, Suedia în perioada 5 mai - 27 iulie 1912.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":";Legendă Țara gazdă","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"România nu a participat.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* CIO JO Stockholm 1912","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Districtul Barnim este un district rural (în germană Landkreis) în landul Brandenburg, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Fyns Amt a fost până la 1 ianuarie 2007 un amt în Danemarca. Ocupă în principal insula Funen precum și insulele Langeland, Tåsinge, Ærø și o serie de insule mai mici.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Conacul Kemény din Iara, județul Cluj este înscris pe lista monumentelor istorice din județul Cluj elaborată de Ministerul Culturii și Patrimoniului Național din România în anul 2010, cu . A fost construit în secolul al XIX-lea și poartă numele fostului proprietar.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Repertoriul arheologic al județului Cluj, Cluj-Napoca, 1992.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vintilă Cossini (n. 21 noiembrie 1913, Constanța - d. 20 iunie 2000) a fost un fotbalist român, care a jucat pentru echipa națională de fotbal a României la Campionatul Mondial de Fotbal din 1938.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Mogoșu este un curs de apă, afluent al râului Lotrioara.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Neubukow este un oraș din landul Mecklenburg-Pomerania Inferioară, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lütau este o comună din landul Schleswig-Holstein, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un aforism (din grecescul αφοριζειν aphorizein, a delimita, de unde aphorismos, definiție) este un enunț concis, expresiv și memorabil care conține o cugetare, un gând adânc sau o părere cu privire la viață, cu aplicabilitate relativ generală. Cu același sens sunt folosiți și termenii maximă, adagiu și sentință. Spre deosebire de proverb, care are o origine veche și populară, despre aforisme se cunosc în general autorul (scriitor, filozof, om politic etc.) și împrejurările în care au fost scrise sau rostite. Aforismul e o cale de comunicare cu cititorul mult mai rapidă și mai convingătoare decât poezia și filosofia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Patañjali scrie și comentează, aproximativ în anul 400 î.Hr., 96 de aforisme (sutra) despre yoga, text cunoscut sub numele de Yoga Sutra (Pātañjalayogaśāstra). Lucrarea va deveni esențială pentru adepții yoga care vor urma calea numită Yoga Regală (Raja Yoga).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*M. Anghelescu, M. Apolzan, N. Balotă, Zoe Dumitrescu-Bușulenga, Gh. Ceaușescu, M. Duță, R. Hîncu, A. Mitescu, G. Muntean, M. Novicov, Dinu Pillat, Al. Săndulescu, Roxana Sorescu, Marian Vasile, Ileana Verzea, Mihai Vornicu, Dicționar de termeni literari (coordonator: Al. Săndulescu), București, Editura Academiei Republicii Socialiste România, 1976.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Efim Tarlapan, O antologie cronologică a aforismului românesc de pretutindeni, Cluj-Napoca, Editura Dacia, 2005","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Jász-Nagykun-Szolnok se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Karl Philipp zu Schwarzenberg (n. 18 aprilie 1771, Viena &ndash; 15 octombrie 1820, Leipzig) a fost un renumit feldmareșal austriac, tatăl guvernatorului Transilvaniei Karl Borromäus zu Schwarzenberg.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Karl Philipp s-a născut la Viena ca al doilea fiu al lui Johann Nepomuk Anton Schwarzenberg și al Mariei Eleonora, contesă de Öttingen-Wallerstein. Karl Philipp a întemeiat a doua linie (secundogenitura) Casei de Schwarzenberg.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A intrat în cavaleria imperială în 1788, a luptat în 1789 sub Lacy și Laudon împotriva Imperiului Otoman, s-a distins prin curajul său și a devenit maior în 1792. În campania franceză din 1793 a servit în avangarda armatei, comandată de prințul Josias de Coburg, iar la Le Cateau-Cambrésis în 1794, atacul impetuos din fruntea regimentului său, sprijinit viguros de 12 escadroane britanice, a pătruns printr-un întreg corp de armată francez, a omorât și rănit 3.000 de oameni și a capturat 32 de tunuri inamice. A fost decorat imediat cu Crucea Ordinului Maria Terezia. După ce a luat parte la bătăliile de la Amberg și Würzburg în 1796, a fost avansat la gradul de general-maior, iar în 1799 la gradul de locotenent-feldmareșal. La înfrângerea de la Hohenlinden din 1800, promptitudinea și curajul său au salvat flancul drept al armatei austriece de la distrugere, fiindu-i apoi acordată comanda ariergărzii de către Arhiducele Carol de Austria. În războiul din 1805 a deținut comanda unei divizii sub generalul Mack, iar atunci când Ulm a fost încercuit de Napoleon în octombrie el a fost unul dintre bravii membri ai escadronului de cavalerie, sub comanda arhiducelui Ferdinand de Austria-Este, care și-a croit drum printre liniile inamice. În același an a fost numit comandant al Ordinului Maria Terezia și în 1809 a primit Lâna de Aur. Atunci când în 1808, în perspectiva unui nou război împotriva Franței, Austria a decis să trimită un emisar special în Rusia, Schwarzenberg, care era persona grata la curtea de la Sankt Petersburg, a fost ales. Cu toate acestea, s-a întors la timp pentru a participa la Bătălia de la Wagram și curând după aceea a fost ridicat la rangul de general de cavalerie. După semnarea păcii de la Viena, a fost trimis la Paris pentru a negocia căsătoria dintre Napoleon și arhiducesa Maria Luisa de Austria. Prințul a organizat un bal în onoarea miresei pe 1 iulie 1810, care s-a terminat cu tragica moarte a multora dintre invitați, inclusiv a sorei sale vitrege, într-un incendiu. Napoleon l-a apreciat foarte mult pe Schwarzenberg, iar la cererea sa prințul a preluat comanda corpului auxiliar de armată austriac în Campania rusească din 1812. Rolul austriecilor era în special de natură politică și abia apoi militară, însă Schwarzenberg a avut câteva succese minore prin manevre iscusite fără a da o mare bătălie. Apoi, conform instrucțiunilor emise de Napoleon, a rămas inactiv timp de câteva luni la Pultusk. În 1813, atunci când Austria, după multe ezitări, a trecut de partea aliaților împotriva lui Napoleon, Schwarzenberg, promovat recent în gradul de feldmareșal, a fost numit comandant suprem al Marii Armate Aliate din Boemia. Astfel, el a fost cel mai mare în grad dintre generalii aliați care au condus campania din 1813-1814 până la victoria finală de la Paris și răsturnarea de pe tron a lui Napoleon. Există obiceiul de a-l acuza pe Schwarzenberg de o timiditate și prudență prea accentuate, iar operațiunile sale pot fi cu ușurință subestimate în comparație cu cele ale subordonatului său principal, îndârjitul Blücher, însă criticii uită adeseori faptul că Schwarzenberg era mai înainte de toate un general austriac, că armata sa era practic întreaga forță de care dispunea Austria în Europa Centrală și de aceea nu trebuiau asumate riscuri inutile, iar cauzele așa-zisei sale lașități ar trebui căutate mai degrabă în arhivele politice de la Viena, decât în manualele strategiei militare. În orice caz victoria, obținută totuși, a fost atât de completă pe cât își dorea Austria, iar răsplatele sale au fost multe: Marile Cruci ale Ordinului Maria Terezia, o proprietate, poziția de președinte al Hofkriegsrat-ului și, o onoare deosebită, dreptul de a adăuga stema Austriei pe blazonul Casei sale. Dar, curând după aceea, pierzându-și sora Carolina, de care era profund atașat, s-a îmbolnăvit. Un accident vascular cerebral l-a paralizat în 1817, iar în 1820, atunci când a vizitat din nou orașul Leipzig, scena bătăliei la care comandase cu șapte ani înainte, a suferit un al doilea accident vascular. A murit acolo pe 15 octombrie.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*În ceea ce privește numele personale: Fürst este un titlu, traducându-se drept principe, nu un prenume. Forma la genul feminin este Fürstin.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Camilo Ferreira Botelho Castelo Branco (Lisabona, 16 martie 1825 &mdash; São Miguel de Seide, 1 iunie 1890) - a fost un scriitor portughez.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rămas de mic orfan de tată și de mamă, Camilo a fost educat într-o vilă din Trás-os-Montes (sătucul Samarda) de un unchi din partea tatălui. Acesta l-a pus să studieze latina și operele scriitorilor clasici din secolele XVI și XVII. Și-a petrecut o parte din tinerețe la Vila Real din Trás-os-Montes, unde a iubit prima oară o țărancă din regiune. Contactul cu literaturile moderne se face oarecum la întâmplare. El are o predilecție pentru lecturile romanești: îi citește superficial pe Eugène Sue și Arlincourt, ca și pe Chateaubriand sau pe Balzac. Cam pe la vârsta de 20 de ani sosește în Porto și se face cunoscut prin aventurile sale galante în mediul boem ce frecventa Café Guichard și curta actrițele. Face o pasiune pentru o doamnă cultivată, căsătorită cu un burghez bogat, care îl duce aproape de sinucidere și la o scurtă ședere într-un seminar teologic. După aceste întâmplări fuge cu o altă femeie, Ana Plácida, căsătorită la rândul ei cu un mare negustor. Veșnicul îndrăgostit este arestat și judecat, dar mai târziu se leagă definitiv de o altă femeie, căsătorindu-se. Nereușind să termine cursurile Academiei Politehnice din Porto, nici pe cele ale Școlii Medico-Chirurgicale, Camilo se folosește de imaginația sa decundă și de pana sa ușoară pentru a-și câștiga existența: multă vreme el este cel mai citit și mai tipărit scriitor portughez. Ultimii ani petrecuți la ferma dn San Miguel de Ceide sunt un lung și extenuant martiriu de ocnaș al literelor, obligat să scrie într-una pentru a se întreține. În cele din urmă orbește și se sinucide. În foarte vasta sa operă se pot discerne mai multe serii, care uneori se încrucișează și se confundă: romanul-foileton (Mistérios de Lisboa - Misterele Lisabonei, Livro Negro do Padre Dinis - Cartea Neagră a părintelui Dinis), romanul de dragoste tragic (Amor de Perdicão - Iubire și pierzanie), romanul satiră (A Queda de Um Anjo - În căutarea unui înger, O Que Fazem Mulheres - Ce fac femeile), romanul de moravuri sătești (Novelas do Minho - Nuvele din Minho, Brasileira de Prazins - Braziliana din Prazins).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Camilo este poate singurul scriitor portughez influențat într-adevăr de Balzac. Îi lipsește însă obiectivitatea și spiritul analitic caracteristic oricărui scriitor realist. El oscilează între lirism și sarcasm. Adesea, în loc de portret el face caricatură. Uneori proza sa este lirică și satirică. Structura psihologică și ritmul susținut al celor mai bune romane ale sale de dragoste sunt marcate de simțul tragicului. Dar romanul camilian se apropie de cel preromantic și prin structura sa romanească. Acțiunea și descrierea sunt neglijate; sentimentul timpului nu este sugerat. Camilo este încă departe de romanul burghez.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Literatura portugheză","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* António José Saraiva, Istoria literaturii portugheze, Editura Univers, București, 1979","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aliaune Damala Bouga Time Bongo Puru Nacka Lu Lu Lu Badara Akon Thiam (n. 17 aprilie 1973), cunoscut ca Akon (în engleză [ˈeɪkɒn]) este un cântăreț de hip-hop, R&B, compozitor și producător muzical american de origine senegaleză. A început să fie cunoscut după lansarea primului său single, „Locked Up” de pe albumul de debut, Trouble. Cel de-al doilea material discografic al său i-a adus o nominalizare la premiile Grammy pentru piesa „Smack That”. Este fondatorul casei de discuri Konvict Music și al Kon Live Distribution. Are la activ peste 300 de apariții ca invitat și 45 de cântece în Billboard Hot 100. Este singurul artist care a ocupat de două ori primul și al doilea loc simultan în acest clasament.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Grupul Liebherr o companie din Germania, care este unul dintre cei mai mari producători din Europa. Compania a fost înființată în anul 1949 de Hans Liebherr, cu sediul în Biberach an der Riss, Baden-Württemberg. Liebherr Group activează în numeroase domenii precum construcția de excavatoare, utilaje pentru minerit, macarale, containere portuare, frigidere și congelatoare, mașini unelte și tehnologie aeronautică . Grupul avea în 2007 100 de companii și 24.000 de anagajați pe plan mondial . Începând cu producția de macarale, Liebherr și-a extins aria, producând în prezent și componente pentru avioane și echipamente casnice cum ar fi frigiderele. Compania este unul dintre furnizorii principali ai Airbus S.A.S.. Liebherr este de asemenea unul dintre producătorii celor mai mari unelte și mașinării din industria miniera, cum ar fi excavatoarele și camioanele gigant. De-a lungul anilor, afacerea familiei s-a extins formănd un grup de companii, cu peste 25.000 de angajati în mai mult de 100 de companii pe toate continentele. În decembrie 2004, un site german a clasat excavatoarele Liebherr pe locul cinci în topul celor mai mari excavatoare din lume. Liebherr produce în prezent unul dintre cele mai mari camioane din industria mineritului, modelul T 282 B. Recent a fost lansat și modelul LTM 11200-9.1 care a primit premiul pentru excelență în 2007, considerată una dintre cele mai puternice macarale mobile. Liebherr are reprezentanțe în diverse țări, printre care se numără Germania, Marea Britanie, Irlanda, Statele Unite ale Americii. Compania este prezentă și în România, unde este reprezentată de Coldline SRL.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Pagina oficială a Grupului Liebherr","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Facultatea de Arhitectură din Timișoara este una dintre cele mai noi facultăți ale Universității Politehnica Timișoara. Ea oferă studenților formarea ca arhitect. Deși facultatea s-a desprins din cea de Construcții abia în anul 1990, încă în anul 1970 se crease o specializare pentru conductori arhitecți. Deși este cea mai tânără facultate a Universității Politehnica Timișoara, studenții și absolvenții au primit numeroase premii la concursuri profesionale internaționale. Facultatea de Arhitectură din Timișoara se bazează pe interacțiunea dintre student și profesor, încurajând creativitatea individuală. Actual oferă ciclul de licență.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Specializarea de arhitectură s-a înființat în anul 1970 în cadrul Facultății de Construcții din Timișoara. Odată cu școala din Timișoara au luat naștere alte două secții similare în Cluj-Napoca și Iași. Inițial planul de învățământ era conceput ca studiile să dureze 6 ani, dar au funcționat numai în primii 3 ani deoarece o parte din studenți și-au continuat studiile la Institutul de Arhitectură “Ion Mincu” din București, după o primă diplomă de “conductor arhitect”. Secția de Arhitectură din Timișoara a avut initial doar 50 de student. Dezvoltarea acestei secții a fost posibilă datorită arhitectului Haralambie Cocheci care a adunat în jurul său cei mai buni profesioniști din Timișora si Arad. Putem aminti personalități remarcabile și anume: Hans Fackelmann, șef al proiectului pentru inedita construcție a Bisericii Catolice din Orșova; architect Sorin Gavra, autor printre altele, al proiectului pentru Sala de Sport Olimpia din Timișoara; architect Cristea Miloș, director al Institutului de Proiectări în Construcții din Arad, autor al remarcabilului proiect pentru Hotelul Astoria din localitate; si mulți alții. Începând cu anul 1983 secția și-a întrerupt activitatea nemaiprimind cifra de școlarizare din partea Ministerului tutelar, acțiune ce s-a produs fără a fi emis un ordin de desființare. Aceasta și-a reluat activitatea încă din septembrie 1990 cu acordul Ministerului Învățământului, acord obținut cu rapiditate, parțial datorită faptului că nu a fost desființată official.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Această specializare durează 6 ani(12 semester) deoarece este comasată cu ciclul de master. În tot acest parcurs, studentul acumulează cunoștințe atât din domeniul arhitecturii și urbanismului, estetice și etice, cât si din domeniile științelor umane, inginerie și tehnologie. Studiile sunt finalizate printr-o lucrare de licența susținuta în fața unei comisii formată din profesori ai facultații, dar si invitați de la facultățile de arhitectură din țară.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Specializarea a fost concepută ca una interdisciplinară și durează 3 ani. Aceasta a fost concepută pentru a ajuta studenții sa dobândească cunoștințe necesare pentru a realiza interioare estetice, funcționale și durabile. Finalizarea studiilor se realizează printr-o lucrare de licență, susținută deasemena în fața unei comisii delegate de conducere, formată din profesori ai facultății și invitați de la facultățiile de arhitectură din țară","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Programul de master este unul interdisciplinar, pentru absolvenți din diferite domenii: inginerie, geografie, arhitectură, etc.Programul durează 3 semester în care studenții acumuleză cunoștințe legate de analiza țesutului urban, luând în considerare infrastructura și contextual social.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Fiind o continuare a programului de licentă intitulat „Mobilier și amenajări interioare”, masterul are ca scop formarea specialiștilor in domeniul designului interior.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Masterul abordează teme de proiecte de-o anvergură mai consistentă, inserate în peisaje urbane cu problematici complexe cum ar fi investiții mari cu implicații economice, sociale, culturale și ecologice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Acest program de master are ca scop formarea de arhitecți experți în conservarea și restaurarea patrimoniului contruit. De asemenea, tinerii arhitecți vor fi capabili să proiecteze clădiri noi în armonie cu contextual istoric pentru a putea reda identitatea așezarilor istorice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Universitatea Politehnica Timișoara","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Situl web oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Jo Burt (n. 1956) este un basist englez de heavy metal.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*  Site oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Samuilovo (în bulgară Самуилово) este un sat în Obștina Stara Zagora, Regiunea Stara Zagora, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Samuilovo era de 213 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (97.65%) erau bulgari, cu o minoritate de romi (2.34%). Pentru 0.0% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de orașe din Bulgaria","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Regio Esercito (Armata Regală) a fost deumirea sub care au fost cunoscute forțele terestre ale Regatului Italiei de la unificarea țarii în 1861 până la înființarea Republicii Italiene în 1946. După ce monarhia și-a încetat existența, noua denumire a forțelor terestre s-a modificat în Esercito Italiano.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Regio Esercito și-a început existența odată cu proclamarea Regatului Italiei ce a urmat reunificării (Risorgimento) din 1861, când Statele Papale și-au încetat existența. Decretul de înființare prin care noua armată înlocuia precendenta armată a Regatului Sardiniei (Armata Sarda) a fost semnat de Manfredo Fanti pe 4 mai 1861. Primul obiectiv al noii organizații a fost reprimarea briganzilor din sudul Italiei, forțele neregulate, care aveau de multe ori în rândurile lor bande de infractori de drept comun, care nu erau de acord cu desființarea Regatului celor Două Sicilii. Pe 20 septembrie 1870,  Corpul al 4-lea al Armatei Regale au cucerit Roma, are se aflase până atunci sub controlul Statelor Papale. Pe 8 februarie 1885, o unitate de aproximativ 1.000 de soldați au debarcat la Massaua, în Eritreea, punând bazele imperiului colonial italian. Forțele italiene au fost înfrânte de către etiopieni în mod zdrobitor în timpul bătăliei de la Adawa, iar înaintarea lor a fost oprită. În anul următor, ca parte a colaborării italiene la programul internațional de pacificare după revolta ciprioților împotriva dominației turcești, un corp de soldați italieni a debarcat la Candia. Pe 14 iulie 1900, o nouă forță expediționară a fost constituită pentru înăbușirea Revoltei Boxerilor din China și pentru apărarea intereselor puterilor europene din regiune. Pe 29 septembrie 1911 a început invazia italiană din Libia. Primele trupe italiene au sosit în Tripoli pe 11 septembrie. Războiul împotriva Imperiului Otoman s-a încheiat cu ocuparea insulelor Dodecaneze în 1912 și a regiunii Fezzan în 1914.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Primul test major al armatei italiene a fost dat în timpul Primului Război Mondial. Italienii au luptat în principal pe frontul din nordul țării. Pierderile italiene au fost uriașe: mai multe milioane de soldați au fost răniți iar aproximativ 700.000 au căzut la datorie.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În timpul perioadei interbelice, Italia a reușit să ocupe definitiv Libia și a declanșat invazia din Etiopia. De asemenea, armata italiană a fost implicată în intervenția străină din timpul războiului civil din Spania (Corpo Truppe Volontarie) și cu puțină vreme înaintea declanșării celui de-al Doilea Război Mondial a ocupat Albania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Armata Regală Italiană a fost una dintre cele mai numeroase forțe militare din timpul celui de-al Doilea Război Mondial. După capitularea Italiei în fața aliaților în 1943, armata italiană s-a împărțit între trupele loiale nou înființatei Republici Sociale Italiene pe de-o parte, și „Armata Cobeligerantă din Sud” (Esercito Cobelligerante del Sud) loială guvernului regal condus de mareșalul Pietro Badoglio. După proclamarea Republicii Italiene în 1946, „Armata Regală” și-a schimbat numele în „Armata Italiană” (Esercito Italiano).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Armata Italiană","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Regio Esercito","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Statisticile sezonului A PFG 1980-1981.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"La startul campionatului s-au aliniat 16 echipe ,iar câștigătoarea trofeului a fost CSKA Septemvriysko zname Sofia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Bulgaria - List of final tables (RSSSF)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Termenul „Schongau” se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Seria Cântec de gheață și foc (titlu original A Song of Ice and Fire) este o fantezie epică scrisă de romancierul și scenaristul american George R. R. Martin. Martin a început să lucreze la serie în 1991, primul volum fiind publicat în 1996. Planificată inițial ca trilogie, seria cuprinde la ora actuală cinci romane publicate și încă douǎ aflate în stadiul de proiect. Există și un preludiu format din trei nuvele, cărora e posibil să li se mai adauge câteva, precum și o serie de nuvele conținând fragmente din romane. Unul dintre aceste fragmente a primit premiul Hugo. Seria a fost tradusă în peste douăzeci de limbi, iar al patrulea volum a debutat pe lista de bestsellere a The New York Times direct pe primul loc. Per ansamblu, seria s-a vândut în peste 3,5 milioane de exemplare în SUA și în peste 7 milioane în restul lumii. Acțiunea din Cântec de gheață și foc se petrece într-o lume fictivă, în principal pe continentul numit Westeros, dar și pe un uscat din est, cunoscut sub numele de Essos. Majoritatea personajelor sunt umane, dar, pe măsură ce seria avansează, sunt introduse și alte rase, cum ar fi recii și periculoșii Ceilalți din nordul extrem și dragonii care scuipă foc din Est, ambele rase fiind considerate dispărute de către oamenii poveștii. Seria conține trei fire narative principale: Seria este relalată la persoana a treia, prin intermediul perspectivei unora dintre personaje. Până la sfârșitul volumului al patrulea, există șaptesprezece personaje din perspectiva cărora sunt relatate mai multe capitole și opt care au doar un capitol. Popularitatea crescândă a seriei a determinat compania HBO să realizeze o ecranizare pentru televiziune, numită Urzeala tronurilor. Episodul pilot a fost produs în 2009, iar angajamentul pentru o serie de nouă episoade a fost luat în martie 2010. Pe baza cărților s-au realizat table de joc și RPG-uri, precum și culegeri de ilustrații bazate pe serie sau inspirate de ea. Compania franceză de jocuri video Cyanide a anunțat că a semnat un parteneriat cu Martin pentru realizarea unei adaptări a cărții sub forma unui joc video, intitulată A Game of Thrones: Genesis. Jocul a fost lansat în septembrie 2011.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Imaginea de ansamblu a seriei Cântec de gheață și foc este dezvăluită în cadrul lungilor anexe de la sfârșitul fiecărui volum, împreună cu informațiile adiționale din corpul romanului, din nuvele sau din RPG. Acțiunea are loc în principal în Cele Șapte Regate din Westeros, un continent mare, de dimensiunea Americii de Sud, a cărui istorie coboară în timp în urmă cu mii de ani și în care anotimpurile durează câțiva ani. Nativii locului au fost Copiii Pădurii (ai căror zei vechi încă mai sunt venerați în nord), o rasă care a trăit în armonie cu natura, posedând o magie puternică. Primii Oameni, o civilizație de călăreți războinici primitivi din Epoca Bronzului, a venit de pe continentul estic peste un istm (distrus în conflictele care au urmat) și au purtat cu Copiii o serie de războaie care s-au încheiat printr-un pact în urma căruia Primilor Oameni le reveneau zonele libere, iar Copiilor pădurile. Pactul a fost slăbit patru mii de ani mai târziu, odată cu sosirea Celorlalți, o rasă enigmatică din nordul extrem, care a pătruns în sudul Westerosului și a provocat morți și distrugeri, aducând o noapte care a durat o generație și o iarnă care a durat decenii. În Războiul Zorilor, Ceilalți au fost împinși înapoi de Primii Oameni și de Copiii Pădurii, iar un zid uriaș a fost construit pentru a opri revenirea lor spre sud. În secolele care au urmat, Copiii au dispărut cu încetul și se presupune că au părăsit Westerosul sau că au murit cu toții. Aproximativ două mii de ani mai târziu, Andalii au traversat marea îngustă dinspre continentul estic, aducând cu ei arme de fier, cai de război și Credința Celor Șapte. Ei au debarcat în Valea lui Arryn și, pe parcursul câtorva mii de ani, au subjugat regatele sudice, nordul rămânându-le inaccesibil din cauza apărării naturale. În timp, în Westeros s-au format șase regate mari și puternice: Regatul Nordului, Regatul Insulelor de Fier, Regatul Văii și Cerului, Regatul Rock, Regatul Regilor Furtunii și Regatul Reach. Un al șaptelea regat - cel al ținuturilor riverane - a fost cucerit deseori de vecinii săi fiind, în cele din urmă, distrus. Micile regate din deșert, situate în sudul extrem al Westerosului, au fost permanent frământate de războaie. Cu o mie de ani înaintea evenimentelor romanelor, o mare mulțime de refugiați din regiunea râului Rhoyne de pe continentul de est - alungată de puterea crescândă a unui imperiu îndepărtat, numit Valyria — a traversat marea îngustă sub conducerea reginei războinice Nymeria și a debarcat în regiunea sudică a Westerosului. Rhoynarii s-au aliat cu lordul Mors Martell și au cucerit peninsula sudică, Dorne, formând un alt regat puternic. Cinci secole mai târziu, expansiunea imperiului valyrian a ajuns pe coastele mării înguste, stabilind relații cu Westerosul și folosind insula Pietrei Dragonului ca port comercial. Peste mai puțin de un secol, imperiul a fost distrus de un dezastru titanic. Familia valyriană care controla Piatra Dragonului, Targaryenii, a petrecut secolul care a urmat făcând pregătiri pentru a cuceri Westerosul, pe care l-a invadat sub conducerea lui Aegon Cuceritorul. Deși forțele le erau slabe, aveau cu ei ultimii trei dragoni ai lumii vestice, pe care i-au folosit pentru a cuceri continentul. În acest război au fost cucerite șase din cele șapte regate, rezistența din Dorne fiind atât de îndârjită, încât Aegon a acceptat să recunoască independența acestui regat. Targaryenii au adoptat Credința nativă a Celor Șapte (deși au păstrat tradiționala căsătorie valyriană între frați, în ciuda învățăturilor Credinței) și obiceiurile Westerosului și, în câteva decenii, au zdrobit orice urmă de rezistență. În cele din urmă, Dorne a fost absorbit în urma unei alianțe încheiate prin căsătorie. Ultimii dragoni au murit la o sută cincizeci de ani după instaurarea conducerii targaryenilor, care devenise deja atât de puternică, încât nu a fost contestată în urma acestui eveniment. Cu cinsprezece ani înaintea începutului romanelor, Targaryenii au fost înlăturați de la putere de un război civil provocat de nebunia și cruzimea Regelui Aerys al II-lea (numit \"Regele Nebun\"). Armatele targaryenilor au fost înfrânte de o alianță a caselor condusă de Robert Baratheon, Jon Arryn și Eddard Stark, care, în continuare, i-au omorât pe moștenitorii regelui și au distrus mare parte a stirpei lui, în afara soției lui însărcinate și a fiului său, Viserys, care au fugit la Piatra Dragonului. Însuși Regele Aerys a fost omorât de Jaime Lannister, sabia lui jurată, care de atunci a ajuns să fie numit Regicidul. Soția lui Aerys a murit la nașterea lui Daenerys Targaryen, care a fost dusă de susținătorii loiali dincolo de marea îngustă, spre Orașele Libere, pentru a fi în siguranță. Între timp, Robert Baratheon a ocupat Tronul de Fier și s-a căsătorit cu Cersei Lannister, al cărei tată, Tywin, i-a predat prin înșelăciune lui Robert capitala, Debarcaderul Regelui.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cântec de gheață și foc urmărește trei fire narative principale, împărțite în funcție de geografie și participanți. Primul fir narativ, desfășurat în Cele Șapte Regate, prezintă lupta pentru Tronul de Fier, care are loc după moartea Regelui Robert. Tronul este revendicat de fiul său, Joffrey, sprijinit de puternica familie a mamei sale, Casa Lannister. Dar lordul Eddard Stark, Mâna Regelui Robert, află despre copiii lui Robert cu Cersei că sunt nelegitimi, așa încât tronul ar trebui să îi revină nepopularului frate mai vârstnic a lui Robert, Stannis. Fratele mai tânăr al lui Robert, carismaticul și popularul Renly, revendică și el tronul, ignorând ordinea pretendenților și beneficiind de sprijinul puternicei Case Tyrell. În timp ce pretendenții se luptă pentru Tronul de Fier, Robb Stark, moștenitorul lordului Eddard Stark, este proclamat Rege al Nordului de către nordici și aliații lor din ținuturile riverane, dornici de a redeveni o zonă care se autoguvernează. La fel, Balon Greyjoy vrea ca Insulele de Fier să redevină independente, proclamându-se Rege al lor. Acest așa numit Război al celor cinci regi constituie principala acțiune a primelor trei romane; al patrulea roman se preocupă cu încercarea Westerosului de a-și reveni după război, pentru a face față iernii și mașinațiunilor politice ale celor care caută să iasă în câștig de pe urma situației create. Al doilea fir narativ se desfășoară la frontiera nordică a Westerosului. Aici, cu multe mii de ani în urmă, a fost ridicat un uriaș zid de gheață pentru a apăra Westerosul de amenințarea Celorlalți, o rasă de creaturi mitice care trăiește în nordul extrem. Zidul, lung de 480 km și înalt de 210 m, este apărat și întreținut de Frații Jurați ai Rondului de Noapte, a căror datorie este de a păzi regatul de Ceilalți. În perioada în care începe acțiunea romanelor, Ceilalți nu au mai fost văzuți de 8.000 de ani, iar Rondul de Noapte a devenit mai mult o colonie penală: forța sa e redusă, fiind formată în principal din criminali și refugiați, având puțini cavaleri sau oameni de onoare care să îi linișteasca; problemele sunt create de \"sălbatici\" sau \"oamenii liberi\" care trăiesc dincolo de Zid. Povestea este relatată in perspectiva lui Jon Snow, fiul bastard al lui Eddard Stark, care urcă scara ierarhică până ajunge Lord Comandant. Începând cu sfărșitul celui de-al treilea volum, acest fir narativ începe să se împletească cu cel al războiului civil din sud. Al treilea fir narativ se desfășoară pe continentul estic, Essos, aflat dincolo de marea îngustă, relatând aventurile lui Daenerys Targaryen, ultima descendentă a Casei Targaryen și pretendentă la Tronul de Fier. Aventurile lui Daenerys urmăresc drumul ei de la momentul vânzării către un lord barbar, pentru măritiș, până la transformarea într-o conducătoare abilă și puternică. La acest urcuș contribuie și nașterea celor trei dragoni, creaturi despre se credea că au dispărut, din ouăle fosilizate primite ca dar de nuntă. Deoarece dragonii sunt simbolul familiei sale, aceste creaturi au o valoare simbolică până când vor crește suficient ca să fie de folos în luptă. Deși povestea ei este despărțită de cea a celorlalți de mii de km, scopul ei este de a revendica Tronul de Fier.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Martin este pasionat de cavaleri și de istoria medievală, dar primele sale romane și povestiri se încadrau mai curând în genul science fiction; totuși, el a scris și câteva povestiri fantasy, cum ar fi The Ice Dragon. La mijlocul anilor '80, Martin a lucrat în principal pentru Hollywood, ca scriitor și producător al serialelor Zona crepusculară și Frumoasa și bestia. După încheierea serialului Frumoasa și bestia în 1989, Martin a revenit la proză și a început lucrul la romanul Avalon. În 1991, în timp ce lucra la el, Martin a scris o scenă în care câțiva copii găseau cadavrul unui lup străvechi al cărui gât fusese străpuns de un corn de cerb. Lupul străvechi avea câțiva pui, pe care copiii i-au luat ca să îi crească. Imaginația lui Martin a dus ideea mai departe, transformând-o într-o fantezie epică pe care a conceput-o ca o trilogie formată din trei cărți: Urzeala tronurilor, Dansul dragonilor și The Winds of Winter. Anterior, Martin nu găsise prea multă inspirație în acest gen, dar citind seria lui Tad Williams Memory, Sorrow, and Thorn s-a convins că el poate fi abordat într-o manieră mai matură decât o făcuseră ceilalți autori. După o pauză în care a produs episodul pilot pentru serialul de televiziune Doorways, Martin a reluat lucrul la Urzeala tronurilor în 1994, terminând-o în anul următor, deși ajunsese abia la jumătate din ce își planificase inițial pentru primul roman. Prin urmare, Martin e extins seria la patru cărți, iar apoi la șase. Urzeala tronurilor a fost publicată în 1996. În Marea Britanie, cartea a constituit obiectul licitații strânse, câștigată în cele din urmă de HarperCollins pentru 450.000£ . Publicitatea dinaintea lansării a inclus lansarea nuvelei Sângele dragonului, care avea să câștige în 1997 premiul Hugo pentru \"Cea mai bună nuvelă\". Pentru ca Urzeala tronurilor să încapă într-un singur volum, Martin a eliminat din ea ultimul sfert, transformându-l în secțiunea de început a celei de-a doua cărți, Încleștarea regilor publicată în 1998. În mai 2005, Martin relata că manuscrisul Urzelii tronurilor avea 1088 pagini fără anexe, iar Încleștarea regilor ajungea la 1184 pagini.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Deși Martin a recunoscut influența operelor lui J.R.R. Tolkien, Jack Vance și Tad Williams, seria diferă de aceste opere anterioare prin interesul crescut arătat folosirii unor elemente realiste. În timp ce Tolkien s-a inspirat din mitologie, Cântec de gheață și foc este în mod evident influențată de istoria medievală, în special de Războiul celor Două Roze. De asemenea, în timp ce Tolkien prezenta relații romantice, Martin scrie deschis despre sex, inclusiv despre incest, adulter, prostituție și viol. Astfel, copiii nelegitimi joacă un rol important de-a lungul seriei, ceea ce a făcut ca ea să fie considerată un nou val 'curajos' al fanteziei epice de către autorii care au urmat, inclusiv Scott Lynch, Joe Abercrombie, Steven Erikson și Scott Bakker. Pe site-ul personal, Martin a afirmat că autorii de istorie fictivă cum ar fi Bernard Cornwell și George MacDonald Fraser au influențat seria. Martin este de părere că textul scris de Robert Jordan pe spatele primei cărți a fost determinant în asigurarea succesului inițial al seriei printre cititorii de fantasy. Martin este un cercetător pasionat al Evului Mediu și a afirmat că Războiul celor Două Roze, împreună cu alte evenimente petrecute în Europa în acea perioadă au influențat seria. Cu toate acestea, el atrage atenția că \"nu există o echivalență reală între personaje. Îmi place să folosesc istoria pentru a da farmec fanteziei mele, pentru structură și verdicitate, dar simpla rescriere a istoriei schimbând numele nu mă atrage. Prefer să-mi imaginez totul și să duc lucrurile în direcții noi și neașteptate.\"","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Totalul paginilor se referă la edițiile hardcover americane. După dezvoltarea seriei la patru volume, Martin a comentat: \"Ce pot spune? Este o poveste COMPLEXĂ, cu mii de personaje.\" După finalizarea Iureșului săbiilor în 2000, Martin a început lucrul la Dansul dragonilor, care se dorea a fi al patrulea volum și care relua povestea cinci ani mai târziu. Martin și-a dat seama că acest lucru implica folosirea excesivă a pasajelor în care se menționau evenimentele perioadei scurse. La Convenția Mondială de Science Fiction din Philadelphia, pe 1 septembrie 2001, Martin a anunțat că a renunțat la ce a scris mai bine de un an și a luat-o de la capăt cu o altă a patra carte, menită să umple golurile, intitulată Festinul ciorilor. Lucrul la noua carte, pornit de la zero, s-a dovedit destul de dificil și a progresat lent, mai ales deoarece acțiunea romanului nu era în planurile inițiale ale autorului. Până în mai 2005, Festinul ciorilor devenise mai lungă decât Iureșul săbiilor (al cărei manuscris avea 1521 de pagini), iar editorii lui Martin l-au informat că nu o pot publica într-un singur volum. Ei i-au sugerat să împartă cartea în două și să o lanseze sub forma Festinul ciorilor, volumul I și Festinul ciorilor, volumul II, dar Martin nu a agreat ideea. După ce a discutat cu editorii și cu prietenul său, scriitorul Daniel Abraham, Martin a decis să împartă cartea în două ținând cont de personaje și de locații. Festinul ciorilor a ajuns astfel să conțină toate personajele din Sudul Celor Șapte Regate, în timp ce anunțata Dansul dragonilor avea să includă personajele din Nord, Orașele Libere și Golful Sclavilor. Într-o declarație făcută în mai 2005, autorul a mai făcut cunoscut că noua mișcare va ridica numărul cărților seriei la șapte. Martin a recunoscut că această decizie ar putea produce frustrare în rândul unora dintre fani. El scria: \"Știu că unii dintre voi s-ar putea să fie dezamăgiți, mai ales după ce cumpărați Festinul ciorilor și descoperiți că personajul vostru preferat nu apare, dar ținând cont de situație cred că asta a fost cea mai bună soluție... și de ce o analizez mai bine, de aceea îmi dau seama că aceste romane paralele, atunci când vor fi luate împreună, vor spune povestea mai bine ca unul singur.\" Problema fiind soluționată, Festinul ciorilor a fost lansată în octombrie 2005, fiind aclamată de critici. Time l-a numit pe Martin \"Tolkien-ul Americii\", iar romanul a urcat direct în vârful listei de bestsellere din New York Times. În ciuda speranței inițiale că Dansul dragonilor avea să fie publicată imediat după Festinul ciorilor, scrierea și revizuirea celei de-a cincea cărți s-a dovedit mult mai dificilă decât se anticipase. Pe 1 ianuarie 2008, Martin a scris pe site-ul său că speră să publice cartea până în toamna lui 2008, dar acest lucru a rămas la stadiul de speranță. Până în ianuarie 2011, autorul nu a mai dat niciun fel de detalii pe site. Martin mai anunțase în trecut pe blogul său termene de finalizare ale altor opere, iar în ultimii ani a anunțat și începerea unor noi proiecte, ceea ce i-a determinat pe unii fani să se întrebe dacă nu cumva și-a pierdut interesul pentru Cântec de gheață și foc. Martin a răspuns că nu este așa și a afirmat că va continua lucrul în ritmul său, împreună cu lucrul la celelalte proiecte, pentru a fi sigur că ele vor fi pe cât de bune le poate face. De atunci, el a mai dat detalii despre progresul realizat pe LiveJournal. Pe 11 octombrie 2010, editorul Anne Groell a confirmat că Martin mai are de terminat cinci capitole din Dansul dragonilor, capitole care deja sunt parțial scrise. De asemenea, și-a exprimat speranța că mansucrisul va fi gata până de Craciun. Acest lucru nu s-a întâmplat, romanul fiind publicat in iulie 2011.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Există și trei nuvele care se bazează pe capitole extrase din romane: George R. R. Martin, împreună cu Elio M. García, Jr. și Linda Antonsson lucrează la un volum escortă al seriei, a cărui dată de lansare nu a fost încă anunțată. García și Antonsson conduc cea mai mare comunitate Cântec de gheață și foc de pe web și au contribuit la scrierea primului RPG. Volumul escortă a primit titlul The World of Ice and Fire la conferința Worldcon din 2006, în timpul unui dialog purtat între scriitori. Ei au confirmat că volumul va începe cu o prezentare a istoriei, conținând informații despre personaje, multe însemne heraldice și cel puțin arborele genealogic al familiei Targaryen, dacă nu chiar mai mult. Cartea va conține o sumedenie de ilustrații și va fi publicată după lansarea volumului Dansul dragonilor. Artistul Ted Nasmith, cunoscut în special pentru ilustrațiile realizate în operele lui J. R. R. Tolkien, a fost rugat să realizeze câteva panorame și castele pentru carte. În corespondența sa cu editorii, Nasmith a fost informat că termenul limită de lansare este primăvara lui 2008, dar data a cunoscut amânări succesive.Pe 28 octombrie 2014 in America de Nord si Australia este publicata cartea The World of Ice and Fire care contine nenumarate informatii cu privire la Westeros si Essos.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În martie 2010, HBO a dat undă verde unui serial de televiziune bazat pe Cântec de gheață și foc, David Benioff și Dan Weiss fiind desemnați să îl scrie și să îl producă. Intitulat Game of Thrones, îi are în distribuție pe Sean Bean, Peter Dinklage și Lena Headey. Serialul va acoperi un roman pe sezon, primul sezon debutând în primăvara lui 2011. Producătorii serialului HBO au hotărât că vor fi filmate doar șapte sezoane. George R. R. Martin se gândește și la o adaptare cinematografică a seriei Cântec de gheață și foc sau/și a seriei de romane „Tales of Dunk and Egg“.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* The Shannara Chronicles","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bioelectrochemistry este un periodic științific cu comitet de referenți (lectură) care publică articole originale în domeniul bioelectrochimiei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Bioelectrochimie","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Oficiul pentru Publicații al Uniunii Europene este un organism interinstituțional care are rolul de a asigura editarea publicațiilor elaborate de instituțiile Uniunii Europene, în conformitate cu Decizia 2009/496/CE, Euratom. Oficiul pentru Publicații răspunde de apariția zilnică a Jurnalului Oficial al Uniunii Europene, în 22 de limbi (sau chiar în 23, când se impune și publicarea în limba irlandeză) - fenomen unic în lumea editorială. De asemenea, este editor sau coeditor al publicațiilor în contextul activităților de comunicare interinstituțională. Mai mult, Oficiul pentru Publicații pune la dispoziție diverse servicii on-line care oferă acces liber la informații privind legislația UE (EUR-Lex), publicațiile UE (EU Bookshop), contractele de achiziții publice ale UE (TED) și cercetarea și dezvoltarea în UE (CORDIS).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"       Cetatea romanică reprezintă cel mai valoros edificiu istoric și, totodată, marca distinctivă a satului Câlnic. Datorită păstrării sale în bune condiții, în mijlocul unei localități purtând până azi amprenta civilizației coloniștilor germani stabiliți in Transilvania, edificiul a fost înscris în Lista Patrimoniului Mondial UNESCO (1999).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Localitatea Câlnic se află în sudul județului Alba, în partea de vest a Depresiunii Apoldului, într-o zonă colinară străbătută de valea pârâului Câlnic, afluent al râului Secaș. Spre sud, așezarea este străjuită de Dealurile piemontane ale Sebeșului, prelungiri ale Munților Cindrelului. Înspre nord se învecinează cu Podișul Secașelor. Orașele cele mai apropiate sunt Sebeșul (13km spre NV) și Sibiul (49km spre SE). Satele din împrejurimi: Petrești, Săsciori, Căpâlna, Rahău, Reciu, Gârbova, Cărpiniș, Miercurea Sibiului, au interesante situri și monumente istorice. Localitatea este o așezare de tip adunat, formată pe terasele inferioare ale pârâului omonim, altitudinea în centrul satului fiind de 328 m. Zona cea mai veche a vetrei locuite, Strada Principală, se desfășoară pe malul stâng, constituind axa principală a satului. La Câlnic săpăturile arheologice demonstrează o continuitate de viețuire, începând cu așezarea neolitică și cea din epoca bronzului, la vestigiile dacice si romane, ori din epoca migrațiilor până în evul mediu. Numele localității, amintit mai întâi la 1269 (villa Kelnuk) este de sorginte slavo-română, după cum susține Nicolae Drăganu. Toponimul a fost preluat de sași (Kelling) și de unguri (Kelnek). Numele de Câlnic este frecvent întâlnit în întreg spațiul locuit de români, mai cunoscute fiind cele din Caraș-Severin sau Gorj. Malul stâng al pârâului era locuit predominant de comunitatea săsească, iar pe malul drept, în zona mediană a satului se află cetatea, fostă reședință nobiliară, biserica evanghelică și casa parohială. Pe același mal drept, la sud și sud-vest de centru s-a dezvoltat cartierul românesc, românii fiind prezenți, se pare, încă din secolul al XVII-lea. În 1733 erau 220 de familii, ca la 1857 numărul românilor sa fie mai mare decât al sașilor cu 200 de suflete. În mijlocul cartierului se află noua biserică ortodoxă, construită între 1960-1969, pe locul vechiului lăcaș ce data din 1792. Cetatea are un amplasament întrucâtva atipic. Fortăreața nu domină împrejurimile de la înălțimea unei coline, ci se situează într-un punct de joasă altitudine, în imediata apropiere a pârâului Câlnic. Deși aflată la mică distanță de strada principală și centru, evoluția urbanistică a localitătii nu a ajuns să o înglobeze tramei stradale, așa cum s-a intâmplat în numeroase cazuri din mediul săsesc. Cetatea, așa cum poate fi observată astăzi, este constituită din două rânduri de ziduri (incinte) cu traseu oval, dispuse concentric și întărite cu elemente de flancare: două turnuri și un bastion. Poarta de intrare este apărată de un coridor fortificat sau barbacană. Centurile de ziduri protejează curtea interioară, inima cetătii, în care se află capela, fântâna și turnul–locuință sau donjonul. Cel din urmă domină prin înălțimea și masivitatea sa întregul complex. Câteva cămări, unele păstrate mai bine, iar altele ruinate, sunt adosate incintei interioare. Ansamblul este construit în cea mai mare parte din piatră de carieră (calcar), înecată în mortar. Pe alocuri este folosită și piatra de râu, iar în jurul multor deschideri (ferestre sau guri de tragere) s-a utilizat cărămida. Poarta de intrare, galeria de apărare ce încununează turnul porții și cadrele deschiderilor de la cămări sunt din lemn. Incinta exterioară sau zwinger-ul, are un diametru maxim de cca 70 m. Datorită înălțimii sale (cca 3 m) pare deosebit de scundă în comparație cu celelalte elemente de fortificație. Curtina se sprijină pe mai multe contraforturi și prezintă din loc în loc metereze (guri de tragere). În partea sud-vestică, dominând drumul Reciului ce trece prin imediata vecinătate, se află un bastion semicircular. Incinta interioară este cea mai impozantă cu cei 7m înălțime. Traseul său descrie un oval alungit pe direcția NE-SV, cu diametru maxim de cca 50m. Pe diametrul scurt este fortificată cu două turnuri: turnul porții (NV) și un turn de apărare (SE). În partea de nord, incinta se sprijină pe trei contraforturi masive din beton armat, instalate în urma lucrărilor de restaurare. La turnul de apărare din SE (h=cca15 m), de formă prismatică (plan rectangular), se accede printr-o ușă deschisă la etajul întâi. Diviziunile pe verticală ale interiorului au dispărut, însă se pot reconstitui pe baza urmelor lăsate. La cele două niveluri superioare turnul păstrează metereze înalte și înguste, deschise spre laturile care flanchează curtina la exterior. Este încununat cu un acoperiș piramidal. După pierderea rostului militar al cetății, în acest turn aerat și rece se păstra slănina. Din acest motiv mai este cunoscut și sub numele de turnul slăninii (Fleischerturm). Cu cei cca. 24 m înăltime, turnul porții reprezintă una din dominantele verticale ale ansamblului. Intrarea în curtea interioară se face pe la parterul acestui turn, acoperit cu o boltă semicilindrică. Spre exterior, între două contraforturi mascate parțial de zidurile barbacanei, se află lăcașul de culisare al hersei (grilajul de poartă). Accesul în interiorul turnului se face printr-o scară de piatră, sprijinită pe un arc amplu de zidărie, care conduce spre intrarea de la etajul întâi. De aici, pe scări de lemn se urcă până la galeria de apărare de la ultimul etaj, protejată de un acoperiș în patru ape. Aici se află patru clopote, motiv pentru care construcția se mai numește și turnul clopotelor. În curtea interioară se află cămările, capela și turnul donjon. Cămările sunt funcționale și astăzi, fiind adăpostite sub un acoperiș în două ape ce urmează traseul incintei. Capela este o constructie de tip sală, încheiată spre răsărit cu o absidă semicirculară ușor decroșată. Fundația absidei suprapune vestigii ale unei clădiri mai vechi, al cărei rost nu este clar. Accesul în capelă se face pe la vest, printr-un portal gotic, singurul element de piatră profilată al construcției. Câteva ferestre de forme diferite se află pe fațadele de vest, sud și est. În peretele sudic al navei, la mică înălțime față de nivelul de călcare, au fost practicate niște deschideri înguste, de tipul meterezelor. Funcția lor este incertă. Ar putea indica faptul că edificiul a avut inițial altă destinatie. Un acoperiș unic învelește întreaga clădire, de la frontonul triunghiular și până la absida altarului. Interiorul capelei este tăvănit. O tribună de lemn datată în 1733 este adosată peretelui vestic, fiind sprijinită spre interior pe doi stâlpi lucrați din trunchiuri de stejar. Parapetul are panouri pictate cu motive florale. Câteva locașuri de grinzi, vizibile pe peretele nordic, indică faptul ca tribuna continua pe această latură. Ultima construcție care compune ansamblul cetății din Câlnic, dar prima ca vechime este masivul turn donjon. În epoca romantică, acest impresionant vestigiu medieval a fost supranumit turnul Siegfried. De plan dreptunghiular (cca 9x13 m), cu ziduri groase de cca 1 m, turnul se ridică până la 27 m înălțime (20 m zidăria, 7 m acoperișul în patru ape). Donjonul este cel mai reprezentativ element al fortificației, având inițial funcția de turn-locuință. Din acest motiv conține unele detalii constructive speciale. Parterul turnului, pivnița, este o amplă încăpere boltită. Bolta semicilindrică, din piatră înecată în mortar, păstrează pănă azi urmele cofrajului din lemn cu ajutorul căreia a fost construită. Destinația inițială a spațiului a fost de depozit pentru familiile nobiliare rezidente în donjon. Accesul se făcea exclusiv printr-o scară practicată în grosimea zidului, care cobora de la etajul întâi. Astăzi intrarea este directă, din exterior, printr-o poartă deschisă la inceputul secolului XX în peretele nordic. Poarta este protejată printr-o copertină de țigle, sprijinită pe două picioare masive de zidărie. Pivnița este aerisită printr-o deschidere îngustă practicată în peretele sudic. Etajul întâi era camera de locuit, dotată cu un șemineu ale cărui urme sunt vizibile pe zidul vestic. Această sală a fost la rândul ei boltită, însă bolta s-a prăbușit, păstrându-se doar lunetele pe pereții de nord și sud. Încăperea e luminată prin mai multe deschideri ample, care aveau probabil ancadramente din piatră. Astăzi s-a păstrat unul singur, spre est. Turnul donjon a fost amenajat ca spațiu muzeal, colecțiile de artă populară și medievală, fiind expuse pe două nivele. Colecția muzeală cuprinde valoroase obiecte de artă, unele de o vechime apreciabilă, marea majoritate fiind donate de Zoe și Marius Porumb. Vizitatorii au ocazia să admire icoane pe sticlă și lemn, ceramică, mobilier și costume populare, covoare și textile, obiecte de cult, gravuri, vechi tipărituri românești și germane, obiecte metalice sau sculptură în lemn. Pivnița adăpostește o expoziție referitoare la creșterea viței de vie, fiind prezentate unelte și obiecte legate de viticultură, impresionante pentru vizitatori fiind butoaiele de stejar de mare capacitate (5000-6000 litri) din această pivniță nobiliară. Vinurile din Câlnic sunt cunoscute încă din evul mediu, mențiunile documentare fiind încă din secolul al XVI-lea. În 1659 sunt amintite via bisericii evanghelice câlnicene (Vineta ecclesiae Kelnicensis) sau via Parohiei (Vineta parochiae Kelnicensis). Elementele constitutive ale cetății din Câlnic, așa cum se văd astăzi, nu aparțin unei singure etape de edificare, ci sunt rezultatul unor faze succesive, a unor adaptări și refuncționalizări. Considerată în ansamblu, fortificația nu este una care să impresioneze prin dimensiuni sau prin sisteme defensive complexe și elaborate. Cetatea din Câlnic este mai degrabă mică și cu elemente de fortificare de bază, simple ca realizare tehnică. Totuși deși nu poate concura cu marile cetăți, fortăreața din Câlnic este considerată foarte reprezentativă pentru o civilizație locală, transilvăneană, și o epocă particulară.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Fișier:RO_AB_Calnic_fort_24.jpg Fișier:RO_AB_Calnic_fort_23.jpg| Tablă de monument Fișier:RO_AB_Calnic_fort_4.jpg| Masivul turn donjon Fișier:RO_AB_Calnic_fort_11.jpg| Capela și turnul porții Fișier:RO_AB_Calnic_fort_12.jpg| Incinta principală, interioară (detaliu) Fișier:RO_AB_Calnic_fort_9.jpg| Interiorul capelei Fișier:RO_AB_Calnic_fort_8.jpg| Masa altarului Fișier:RO_AB_Calnic_fort_6.jpg| Panouri de lemn pictate în stil floral de factură populară Fișier:RO_AB_Calnic_fort_7.jpg| Panouri de lemn pictate în stil floral de factură populară Fișier:RO_AB_Calnic_fort_13.jpg| Scară de piatră care permite accesul în interiorul turnului porții Fișier:RO_AB_Calnic_fort_16.jpg| Capela și turnul de apărare Fișier:Câlnic, Romania - castle.jpg| Curtea interioară Fișier:RO_AB_Calnic_fort_19.jpg| Fereastră biforă cu trafor trilobat Fișier:RO_AB_Calnic_fort_21.jpg| Fântâna Fișier:RO_AB_Calnic_fort_25.jpg| Donjonul, turnul de poartă şi incinta dublă Fișier:RO_AB_Calnic_fort_26.jpg| Cetatea văzută din drumul Reciului","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vals este o comună în departamentul Ariège din sudul Franței. În 2009 avea o populație de 91 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Ariège","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bois-le-Roi este o comună în departamentul Eure, Franța. În 2009 avea o populație de 984 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Eure","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vraninți (în ) este un sat în comuna Madan, regiunea Smolean, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Vraninți era de 9 locuitori. . Pentru 100.0% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vrlika este un oraș în cantonul Split-Dalmația, Croația, având o populație de 2177 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, orașul Vrlika avea 2177 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (93.25%) erau croați, cu o minoritate de sârbi (5.28%). Apartenența etnică nu este cunoscută în cazul a 1.19% din locuitori. Din punct de vedere confesional, majoritatea locuitorilor (92.33%) erau catolici, cu o minoritate de ortodocși (5.42%). Pentru 1.52% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gutuiul japonez (Chaenomeles japonica) este un arbust ornamental originar din Japonia, cultivat în Europa, ca și în multe părți din Asia și America, din familia rozaceelor. În țările baltice, este cultivat pentru fructele sale comestibile. Are circa 1–2 m înălțime și ghimpi pe ramuri. Frunzele sunt lat-lanceolate, cu marginea serată, verzi-roșcate, lucioase. Florile sunt magnifice de culoare roz-frez sau roșu-cărămiziu; ele sunt mari (de 2,5–4 cm), decorative, grupate câte 2-3 axilar. Înflorește în martie-mai. Fructele de circa 3–4 cm în diametru, sunt mici, galbene, acre, aromate. Se înmulțește prin butășire, despărțirea tufelor și altoire. Se cultivă în parcuri, grădini, boschete la marginea aleilor, pe peluze, garduri vii ca specie ornamentală sau se utilizează ca flori tăiate. Este decorativ prin flori, frunze lucioase și fructe. În cultură există câteva soiuri: Nivalis, roz; Cardinalis, Colette, roșu-somon; Boule de feu, Atrococcinea, Incendie, Columbia, Simon, Superba.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Zalaszombatfa este un sat în districtul Lent, județul Zala, Ungaria, având o populație de 47 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Zalaszombatfa avea 47 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (100.0%) erau maghiari. Din punct de vedere confesional, majoritatea locuitorilor (80.85%) erau romano-catolici. Pentru 19.15% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nicolae Sinescu (n. 28 noiembrie 1865 - 1934) a fost unul dintre generalii Armatei României din Primul Război Mondial. A îndeplinit funcții de comandant de divizie de cavalerie în campaniile anilor 1916 și 1917.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"După absolvirea școlii militare de ofițeri cu gradul de sublocotenent, Nicolae Sinescu a ocupat diferite poziții în cadrul unităților de cavalerie sau în eșaloanele superioare ale armatei, cele mai importante fiind cele de comandant al Brigăzii 5 Roșiori și de Inspector General al Cavaleriei. În perioada Primului Război Mondial, a îndeplini funcțiile de: comandant al Diviziei 2 Cavalerie, în perioada 29 noiembrie 1916 - 15 ianuarie 1917 și comandant al Corpului de Cavalerie între 2 iulie 1917 - decembrie 1917.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Un avion de stins incendii este un avion echipat cu agregate corespunzătoare, utilizat la stingerea incendiilor .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Bazele securității la incendiu în construcții (Prelegeri), Dan Diaconu-Sotropa [Prof. univ. Dr. Ing.], Ed. Politehnum Universitatea Tehnică “Gh. Asachi” din Iași","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Krîcevîci (în ) este localitatea de reședință a comunei Krîcevîci din raionul Kovel, regiunea Volînia, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Krîcevîci era vorbitoare de ucraineană (99.76%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Spodnje Dobrenje este o localitate din comuna Pesnica,&#32;Slovenia, cu o populație de 416 locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pidvînohradiv (în ) este o comună în raionul Vînohradiv, regiunea Transcarpatia, Ucraina, formată numai din satul de reședință.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Pidvînohradiv era vorbitoare de ucraineană (91.91%), existând în minoritate și vorbitori de romani (6.45%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> Pidvînohradiv, Pidvînohradiv, Vînohradiv, Transcarpatia Pidvînohradiv, Pidvînohradiv, Vînohradiv, Transcarpatia Pidvînohradiv, Pidvînohradiv, Vînohradiv, Transcarpatia Pidvînohradiv, Pidvînohradiv, Vînohradiv, Transcarpatia  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Santa Maria Nuova este o comună din provincia Ancona,&#32;regiunea Marche, Italia, cu o populație de 4.263 de locuitori&#32;și o suprafață de 18,29 km².","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Comunele Italiei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Drosophila leukorrhyna este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Pipkin în anul 1964. Este endemică în Panamá. Conform Catalogue of Life specia Drosophila leukorrhyna nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Petrenkove (în ) este un sat în comuna Ștormove din raionul Novoaidar, regiunea Luhansk, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Petrenkove era vorbitoare de ucraineană (88.89%), existând în minoritate și vorbitori de rusă (11.11%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pang Mapha (în ) este un district (Amphoe) din provincia Mae Hong Son, Thailanda, cu o populație de 19.708 locuitori și o suprafață de 798,375 km².","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Districtul este subdivizat în 4 subdistricte (tambon), care sunt subdivizate în 38 de sate (muban).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Konovalivka (în ) este localitatea de reședință a comunei Konovalivka din raionul Mașivka, regiunea Poltava, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Konovalivka era vorbitoare de ucraineană (96.79%), existând în minoritate și vorbitori de rusă (2.37%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cervone (în ) este un sat în comuna Ialosovețke din raionul Horol, regiunea Poltava, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Cervone era vorbitoare de ucraineană (97.33%), existând în minoritate și vorbitori de rusă (2.67%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Diphya<! --> este un gen de păianjeni din familia Tetragnathidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"5161 Wightman este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"5161 Wightman este un asteroid din centura principală de asteroizi. A fost descoperit pe la Observatorul Palomar de Carolyn S. Shoemaker. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,85 ua, o excentricitate de 0,08 și o înclinație de 1,5° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"5833 Peterson este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"5833 Peterson este un asteroid din centura principală de asteroizi. A fost descoperit pe la Observatorul Palomar de Henry E. Holt. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 3,49 ua, o excentricitate de 0,03 și o înclinație de 19,4° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"63389 Noshiro este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"63389 Noshiro este un asteroid din centura principală de asteroizi. A fost descoperit pe la Bisei Spaceguard Center în cadrul programului BATTeRS. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,77 ua, o excentricitate de 0,15 și o înclinație de 8,1° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"24124 Dozier este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"24124 Dozier este un asteroid din centura principală de asteroizi. A fost descoperit pe la Socorro, New Mexico, în cadrul proiectului LINEAR. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 3,07 ua, o excentricitate de 0,14 și o înclinație de 1,2° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pseudotessellarctia este un gen de insecte lepidoptere din familia Arctiidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":":''Acest articol dezvoltă secțiunea Opera a articolului principal Nicolae Grigorescu. Bătrână cârpind este o pictură realizată de pictorul român Nicolae Grigorescu la Barbizon în anul 1867. Pictura face parte din tematica chipurilor de bătrâne pe care artistul a început s-o trateze în creația sa în perioada 1867 - 1868. În această operă se pot vedea influențele lui Jean-François Millet, ea fiind cea mai valoroasă lucrare a pictorului român în care a fost înfățișată cel mai elocvent vestimenția femeilor de la țară a acelor vremuri din Franța.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Chipurile de bătrâne au început să fie pictate de Nicolae Grigorescu începând din perioada anilor 1867 - 1868. Criticii de artă au considerat că toate aceste chipuri de femei în vârstă ar aminti de opera lui Jean-François Millet, însă George Oprescu a opinat că este o atribuire nedreaptă făcută pictorului francez. Oprescu a socotit că pictura este una cu totul personală, pe care Grigorescu a realizat-o într-un mod admirabil. Ceea ce s-a considerat a fi influență din partea lui Millet, ar fi cromatica veșmintelor care ocupă în acest tablou un rol de prim-plan. Oprescu a apreciat că tratarea elementelor descriptive ale modelului înfățișat este una remarcabilă și veșmintele sunt reprezentative pentru costumația țăranilor francezi din acea epocă, acestea nefiind în niciun caz proprii modelelor înfățișate de Millet în opera sa. Lucrarea Bătrână cu gâștele a fost una din picturile la care Grigorescu a ținut cel mai mult, Dovadă sunt numeroasele schițe în creion pe care le-a făcut. La fel de reușită este și pictura în ulei Bătrâna cu coșul. Se vede o simpatie umană nu numai prin desenul precis afișat, ci și în atitudinea nobilă, de statuă, care-i conferă naturalețe în gestică. Trăsăturile feței sunt de fapt o mască a decrepitudinii și coloritul cu o gamă largă de griuri a armonizat întreaga paletă. Similară este și lucrarea intitulată .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"La Școala de la Barbizon, Nicolae Grigorescu nu a asimilat doar o manieră de picta, ci și o concepție și o anume atitudine asupra perspectivei vieții cât și rosturile artei. Plimbându-se prin pădurea Fontainebleau și prin împrejurimile satului Barbizon, el s-a regăsit pe sine și a putut să se exprime spre o autenticitate deplină, spre o simplitate evidentă, fără să pună vreo opreliște fondului sănătos cu care s-a afirmat. Pictorilor de aici le-a datorat calea pe tărâmurile artei pe care a urmat-o în întreaga sa carieră. Influențele pe care Grigorescu le-a avut din partea lui Jean-François Millet se regăsesc în foarte multe lucrări pe care le-a realizat în această perioadă a dezvoltării sale ca artist. Acestea pot fi văzute în truda cotidiană a oamenilor profilați monumental în picturile pe care le-a făcut cu o adâncă reculegere sentimentală. Acolo, la Barbizon, pictorul român a înțeles că frumosul trebuie să-l caute în lumea interioară a oamenilor mai înainte de toate, sufletul cu multiplele lui fațete transfigurând și înnobilând orice alte aparențe. Bătrână cârpind a pornit de la motivul modest și umil, pe care artistul a știut să-l înfățișeze și să-l interpreteze cu o convingere și o poezie cu adevărat mișcătoare. Cromatica are o dominantă albastră, verde și roz, culori care par să comunice între ele, par să-și răspundă una alteia însuflețindu-se reciproc. Coloristica este mai complexă și mai bogată față de cum artistul a pictat până în acest an. Ea prefigurează timid marile opere peisagistice de mare transparență și luminozitate pe care pictorul le va crea în următorii ani. George Oprescu a declarat că pictura cea mai valoroasă în care a fost înfățișată cel mai elocvent vestimenția acelor vremuri este Bătrână cârpind. Figura întreagă a bătrânei este fixată practic într-un peisaj. Artistul a mai încercat și în alte lucrări să reprezinte astfel de tematică, dar el nu a reușit niciodată să ajungă la acea armonie desăvârșită care se poate observa aici. Bătrână cârpind a figurat ca exponat la Expoziția Societății Amicilor Belelor-Arte din România din anul 1873.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Romii (uneori scris rromi, cunoscuți și ca țigani) reprezintă un grup etnic originar din India medievală. Romii sunt răspândiți în foarte multe zone geografice, dar mai ales în Europa, cele mai importante grupuri trăind în Europa Centrală și de Est, în Turcia, în Peninsula Iberică și în sudul Franței. Importante comunități de romi trăiesc de asemenea și în America, în special în Brazilia, unde romii au fost deportați de către guvernul portughez în timpul erei coloniale. Migrația etniei rome a făcut ca aceasta să se fi răspândit în istoria mai recentă și în alte zone ale emisferei vestice. În februarie 2016, în timpul Conferinței Internaționale a Romilor, ministrul indian de Externe Sushma Swaraj a declarat că romii sunt fiii Indiei. Conferința s-a încheiat cu recomandarea către Guvernul indian de a-i recunoaște pe cei 20 de milioane de romi răspândiți în peste 30 de țări ca parte a disporei indiene. Limba romani cuprinde mai multe dialecte, numărul total estimat de vorbitori fiind de peste două milioane. Numărul total de persoane de etnie romă este cel puțin de două ori mai mare (chiar de mai mult de două ori, conform unor estimări). Mulți romi sunt vorbitori nativi ai limbii țării în care trăiesc sau ai unei limbi care combină limba romani cu limba țării lor de rezidență. O foarte mare parte din romi au trecut prin procese de asimilare și aculturație, adoptând viața sedentară, cultura scrisă și limbile și religiile popoarelor lângă care au trăit. Din cauza modului lor de viață, a culorii pielii, limbii și obiceiurilor diferite, romii au fost, vreme îndelungată, obiect de ură șovină și rasială, care a culminat în secolul al XX-lea cu deportarea și uciderea în masă a unor categorii din rândurile lor în cadrul politicii de genocid a celui de-al Treilea Reich și a unor regimuri aliate cu acesta.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Astăzi este deja un loc comun în literatura de specialitate opinia, exprimată aproape unanim de către cercetători, privind prima menționare documentară a țiganilor, sub denumirea de atsincani, varianta georgiană a formelor grecești atsinganoi/tsinganoi, termen folosit pentru desemnarea acestora de către bizantini. Această mențiune a apărut într-un manuscris hagiografic în limba gruzină, datat 1068 d. Hr., scris de un călugăr georgian la Mănăstirea Iviron de la Muntele Athos. În manuscris se menționa că în anul 1054 d. Hr., în timpul domniei împăratului Constantin al IX-lea Monomahul, au sosit la Constantinopol, din Asia Mică, mulți athinganoi, ce făceau parte dintr-o „sectă eretică” și erau renumiți prin priceperile lor de ghicitori și vrăjitori. Se pare că împăratul le-a cerut athinganoi-lor să-l scape de fiarele sălbatice care devorau celelalte animale din parcul palatului, lucru pe care, se pare că, aceștia l-au făcut, dându-le fiarelor carne descântată. Ipoteza cu cea mai consistentă susținere în secolele al XIX-lea și al XX-lea este cea a originii grecești a cuvintelor athinganoi/thinganoi, ca variante ale cuvintelor atsingganoi/tsingganoi care, la rândul lor, ar proveni din cuvântul athiggános, „de neatins, intangibil” (cf. prefixului privativ a + vb. thigganō, „a atinge, a leza”). Astfel, cuvintele athinganoi/thinganoi cu care era denumit acest grup de oameni aveau ca posibile semnificații „de neatins, intangibil, păgân, impur” sau față de care se recomandă precauție. Conform ipotezelor, ulterior s-ar fi pierdut particula privativă a și, astfel, s-a ajuns, în limba greacă, la un singur termen, acela de tsigganos, fapt infirmat de prezența ambilor termeni în limba greacă și în alte limbi, până în zilele noastre. La toate acestea se adaugă și observația că în limba țigănească nu există cuvântul țigan sau vreo variantă a acestuia. Denumirile derivate din termenul grecesc (a)tsigganos, în majoritatea țărilor europene sunt considerate astăzi peiorative aproape în unanimitate de către comunitățile de țigani și cercetători, cu trimitere expresă la semnificațiile inițiale legate de consemnarea din manuscrisul georgian de la 1068, cu conotații peiorative, în acest sens. Cuvântul țigan a fost preluat în Țările Române din 1385 și desemna o stare socială, aceea de rob, nicidecum etnia. Cuvintele rob și sclav au apărut mai târziu în limba română, termenul utilizat pentru denumirea acestei categorii sociale era țigan. Robul/țiganul nu făcea parte din structura socială, nu era considerat ca aparținând speciei umane, el se definea ca obiect de schimb. Romii s-au aflat în stare de robie pentru mai bine de jumătate de mileniu (aprox. 1385–1856). În limba romani, cuvântul rrom înseamnă „om, bărbat, soț”. Pluralul cuvântului este „romi”. Adjectivul în forma corespunzătoare genului feminin este „romă” [rr. rromni], cu pluralul „rome”. Unii membri ai etniei folosesc cuvântul „rom” pentru a se autodenumi, însă există și grupuri (romii din Germania sau cei din Regatul Unit) care nu folosesc acest nume. Uneori cuvântul rom este scris cu dublarea literei „r”: rrom (exact ca în limba rromani). De unele popoare, romii au fost numiți în funcție de caracteristici sociale sau fizice. De exemplu, belgienii și olandezii i-au considerat „lipsiți de sentimentul religios” și le-au dat numele de getoufte heiden („păgâni botezați”), în Serbia sunt numiți karavalahi, adică „valahi negri”, „români negri”, iar spaniolii, portughezii și englezii au crezut că etnia venea din Egipt și le-au dat numele de gitano sau gypsy. Dorin Cioabă, fiul regelui autoproclamat al romilor Florin Cioabă, a propus în 2009 să se utilizeze numele de indirom în loc de rom, pentru a evita acuzațiile românilor conform cărora romii se folosesc de numele României și pentru a face mai evidentă proveniența hindusă a romilor; această propunere nu a fost însă aprobată. În ediția din 2012 a DEX-ului, au fost schimbate definițiile considerate ofensatoare ale unor cuvinte precum „rom”, „jidan” sau „țigan”. Modificările au fost realizate ca urmare a unei recomandări făcute de Consiliul Național pentru Combaterea Discriminării (CNCD).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"După cercetări pe eșantioane de populații țigănești din întreaga Europă în 1940, savanții străini clasifică ca predominantă în cadrul indivizilor respectivi grupa de sânge de tip B, ceea ce încă o dată înrădăcinează ideea că originea țiganilor este străină de Europa, aceștia provenind din cadrul continentului asiatic. O legendă din 950 vorbește despre monarhul persan Bahram Gur ce și-a încheiat domnia în jurul lui 438. De aici aflăm primele mărturii despre niște nomazi, care se ocupau cu muzica, cunoscuți sub numele de luri. Astfel regele Persiei îi va cere suveranului Indiei 12.000 de luri care ar fi urmat să distreze auditorii și să se stabilească acolo pentru a deveni agricultori și a munci pământul primind în schimb fiecare, vite, măgari și grâne. 50 de ani mai târziu, în poemul epic național persan „Șah (Cartea Regilor)”, aflăm că lurii au mâncat grânele și vitele refuzând munca pământului, și au fost drept urmare izgoniți de către regele Bahram Gur. De-a lungul vremii, cercetători renumiți ca John Sampson, Alexandru Paspati, Johan Dimitri Taikon sau pelerini ca Bernhard von Breidenbach, Arnold von Harff plasează romii în urma unor experiențe aprofundate în rândul triburilor hinduse sau indiene. John Sampson găsește originea triburilor rome în nord-vestul Indiei, determinând după cercetarea idiomului ca strămoși apropiați ai limbii romani, limbile singaleză, marathi, sindhi, punjabă, dardică și pahari de vest (dialecte hinduse vorbite de băștinași). De asemenea, graiul romilor conține amprente exacte ale limbii sanscrite, fiind identificate peste 500 de cuvinte a căror origine indică poate fi ușor de recunoscut. Conform dovezilor lingvistice, proto-romii au trăit în zona centrală a Indiei. A existat o migrație inițială către nord-vestul subcontinentului indian, urmată de migrația în afara Indiei. Nu se cunoaște exact locul romilor în societatea indiană. O ipoteză este aceea că ei ar fi facut parte din clanul războinic al rajpuților (casta Kșatriya). În 1192 armatele aliate ale principilor din Rajput au fost înfrânte în Bătălia de la Tararori, la nord-vest de Delhi. După înfrângerea suferită în lupta cu Mohamed Ghur, clanul războinic nord-indian Rajput (casta Kșatrya) ar fi plecat împreună cu familiile spre ținuturile arabe și turce, și apoi în Europa. O altă teorie susține că strămoșii romilor erau locuitorii orașului indian Kannauj, care au părăsit acest oraș în urma atacurilor lui Mahmoud din Ghazni.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Documentele vremii (secolul al X-lea) arată că sultanul Mahmud din Ghazni a cucerit părțile răsăritene ale Iranului, teritoriul Afghanistanului și nord-vestul Indiei. O parte din teritoriile cucerite au căzut mai târziu în stăpânirea Sultanatului de Rum. În secolul al XI-lea romii proveniți din India se aflau în Sultanatul de Rum de unde au trecut în Imperiul Bizantin, și apoi au pătruns în sud-estul și centrul Europei (secolele XIV–XVI), ca și în nordul Africii. Migrația masivă a romilor în Europa a început, însă, în secolul al XIV-lea odată cu cucerirea de către turci a portului grecesc Gallipoli. De altfel, ascensiunea triburilor nomade indiene a fost strict legată de victoriile turcești și de făurirea puternicului Imperiu Otoman, romii prosperând în interiorul lui. În secolul al XV-lea au pătruns în Europa apuseană (în special în Peninsula Iberică), iar din secolul al XIX-lea în cele două Americi. Unii cercetători consideră că au existat mai multe valuri de migrație din India. Și astăzi există triburi nomade sau semi-nomade în India, susținând teoria că romii au fost nomazi de la început, au părăsit India în timpul unei invazii și apoi au fost împinși înspre Europa de războaie și invazii ulterioare. În spațiul nord-dunărean, prima atestare documentară a romilor datează din anul 1385, când domnitorul Țării Românești, Dan I, dăruiește mănăstirii Tismana posesiunile care aparținuseră mai înainte mănăstirii Vodița de lângă Turnu Severin. Între aceste bunuri, mobile și imobile, donația unchiului său Vladislav I, către mănăstirea Vodița, pe care o întemeiase cândva între 1370–1371, se aflau și 40 de sălașe de „ațigani”. În Evul Mediu majoritatea romilor din Țările Române erau robi boierești, domnești sau mănăstirești, ocupațiile lor principale fiind acelea de căldărari, fierari, aurari, spoitori, cântăreți etc. Pentru a obține permise de trecere prin țările din apus, unii țigani au pretins că sunt creștini din Egipt veniți în pelerinaj (iar mai apoi, când nu au putut să le obțină, au falsificat astfel de permise). Acest lucru, asociat cu înfățișarea lor străină, duce la denumirea engleză de „gypsy” și cea spaniolă de „gitano”, de la egiptean. În secolul al XIX-lea, sub influența ideilor liberale ale revoluției de la 1848, toți oamenii au fost declarați liberi și egali, robia romilor fiind definitiv abolită în 1856.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Romii recunosc diviziunile dintre ei bazate în mare parte pe diferențele teritoriale, culturale și dialectale. Romii, pe lângă numele diferite care sunt atribuite acestora de către gajii, utilizează alte denumiri pentru a se descrie – după apartenența lor la grup. Grupurile nu ar trebui să fie confundate cu clanurile, acestea sunt subdiviziuni ale grupurilor, grupuri care pot varia de la câteva mii (cum ar fi romii lotfitka, romii letonieni) la mai mult de un milion. Unele autorități recunosc cinci grupe principale pe baza răspândirii lor geografice: Potrivit altor teorii, există patru grupuri principale de romi pe baza dialectelor ce sunt vorbite de aceștia:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Limba romani este singura limbă indo-ariană care a fost vorbită exclusiv în Europa începând cu Evul Mediu și a cărei vocabular și gramatică este legată de limba sanscrită. Limba țigănească prezintă asemănări cu alte două limbi din grupul indic, punjaba și hindi (limbi folosite în India și Pakistan, respectiv India și Fiji). Nu există cifre oficiale cu privire la numărul de vorbitori de limbă romani, în Europa sau pe alte continente (în care vorbitorii au migrat încă din secolul al XIX-lea). Estimarea oficială ar sugera că există aprox. 3,5 milioane de vorbitori în Europa. Numărul real ar putea fi mult mai mare. Acest lucru face ca limba romani să fie cea mai răspândită limbă a minorităților din Uniunea Europeană, de la extinderea ei din luna mai 2007, după ce România și Bulgaria au aderat la Uniune. Cea mai mare răspândire a populației de vorbitori de limbă romani se găsește în special în România, Bulgaria, Turcia, Macedonia și Serbia, precum și în Grecia, Slovacia, Moldova și Ungaria. Importante populații de vorbitori de limbă romani există și în majoritatea celorlalte țări din Europa Centrală și de Est. Comunitățile de romi, care s-au stabilit în țări vestice, precum Portugalia și Spania, Marea Britanie și țările scandinave (cu excepția Finlandei), cu 5–6 secole în urmă, au abandonat limba romani și au adoptat limba majoritară (deși păstrează un vocabular restrâns de limbă romani în cadrul grupurilor interne). Vorbitorii de limbă romani din aceste comunități fac parte dintre aceia care au imigrat mai târziu din Europa Centrală sau de Est.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Constituția Macedoniei din 1992 recunoaște populația romă ca fiind una dintre naționalități în stat, le dă dreptul să folosească limba și vocabularul lor. Macedonia a fost una dintre primele țări care a sponsorizat o consultare privind codificarea limbii romani și în 1992 a făcut demersuri pentru adoptarea unui standard scris național, precum și de a accepta limba romani ca una din limbile oficiale în documentele oficiale guvernamentale. În 1993 Austria a recunoscut populația romă ca minoritate, în conformitate cu legea minorităților etnice, care prevedea sprijin financiar pentru activități culturale și dreptul la folosirea limbii minoritare în interacțiunea cu oficialii. În 1998, a fost adoptat un amendament la Legea privind protecția minorităților în provincia Burgenland, garantând unui grup de romi predare suplimentară în școală în limba romani. În 1995, Constituția finlandeză a dat romilor (alături de Sami și „alte grupuri”) dreptul de a „menține și dezvolta propria lor limbă și cultură”. În plus, Legea învățământului a fost modificată în 1999 pentru a include limba romani ca una din limbile de predare. Constituția maghiară din 1997 a recunoscut drepturile minorităților la educație în limba maternă; romii sunt recunoscuți ca minoritate, deși o proporție mare de romi unguri vorbește limba maghiară. În plus, dintre cele 18 state care au ratificat Carta europeană a limbilor regionale sau minoritare, 10 o aplică pentru limba romani și anume: Austria, Croația, Finlanda, Germania, Ungaria, Olanda, Norvegia, Slovacia, Slovenia și Suedia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În România, există numeroase inițiative concrete care vizează aducerea romilor în școală și educarea acestora. Astfel, în perioada 1949–1951 a fost înființată prima școală de limbă romani în partea de vest a țării. În 1991, Ministerul Educației a recunoscut oficial alfabetul internațional de limbă romani pe care l-a introdus în mod oficial în școlile în care limba și literatura romani era studiată. Într-un oraș din România, limba romani (țigăneasca) este recunoscută ca limbă oficială. Întrucât în Budești (județul Călărași), mai multe de 20% dintre cei aproape 10.000 de locuitori vorbesc țigănește, accesul la învățământ și administrație este oferit în ambele limbi. În localitatea Măguri din județul Timiș, unde peste 80% din populație este de etnie romă, funcționează prima și singura școală din România în care profesorii predau doar în limba romani.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Romanipenul constituie legea romani, sistem de norme și concepte comunitare, care se organizează în jurul modelului de identitate al culturii tradiționale: familia. Comunitatea însăși este o familie extinsă, bazată pe trei tipuri de rudenie: sangvină – amaro rat (sângele nostru), prin alianță – amare xanamika (cuscrii noștri) și prin afinitate – amare kirve (nașii noștri). Modelul educațional în familia tradițională a romilor se bazează pe valorificarea experienței și a intuiției, dar și pe responsabilizarea individului în raport cu ceilalți – răspunderea colectivă – și pe educarea sentimentului rușinii – latavo –, care intervine în cazul în care nu se respectă normele general acceptate. Familia are ca fundament cultul copiilor și al bătrânilor. Răspunderea colectivă și întrajutorarea, completate de sentimentul fratern reciproc, sunt elemente de bază ale conceptului de phralipen (frăție), esență a societății tradiționale a romilor. Codul politeții rituale include moduri de adresare, în cadrul cărora afecțiunea se dovedește prin adresări de tipul: murro phral (fratele meu) sau murri phen (sora mea). Această tradiție are valoarea unei reguli de viață, în centrul căreia se află trei concepte esențiale: phralipen – fraternitate, ajutor reciproc și împărtășire a unui destin comun; patîv – credință, respect și încredere reciprocă, precum și conservarea stării de puritate a „phralipen”-ului, cu sentimentul definitoriu al frăției, împărtășirea suferinței spirituală și trupească; baxt – noroc, soartă pozitivă în viața celor care respectă normele „phralipen”-ului și „patîv”-ului, în opoziție cu bibaxt – nenoroc, neșansă, ghinion, care apare în lipsa primelor două – phralipen și patîv. Erdelezii celebrează venirea primăverii și reprezintă una dintre cele mai importante sărbători pentru romii din spațiul balcanic. Paștele este sărbătoarea pe care romii creștini o „împărtășesc” și cu morții. Cimitirul este împodobit cu flori, iar în noaptea Învierii, romii duc lumina de la biserică acasă viilor, și apoi la cimitir – morților. Doliul la romi reprezintă solidaritate și respect pentru familia îndoliată. Astfel, dacă o persoană moare, nu va ține doliu doar familia celui decedat, ci toată comunitatea, timp de un an. În perioada de doliu, romii nu petrec și nu își dau mâna (nu există nicio formulă de salut în afară de expresia „O Del te iertil” – Dumnezeu să te ierte).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cântecul „Gelem, gelem” („Am umblat, am umblat\"), compus de Žarko Jovanović și cântat de Olivera Vučo în filmul iugoslav „Am întâlnit și țigani fericiți”, a fost adoptat ca imn internațional al romilor, la primul Congres al Romilor din 1971. Și, tot la primul Congres al Romilor din 1971, a fost reconfirmat și steagul internațional al romilor. Jumătatea de jos verde – simbol al câmpurilor înverzite și jumătatea de sus albastră – simbol al cerului senin, iar la mijloc o roată, denumită chakra, simbolizând soarta și succesiunea vieților, dar și nomadismul, în relație cu spațiul originar al Indiei. Ziua internațională a romilor este marcată în fiecare an pe data de 8 aprilie. A fost proclamată în 1990, în cadrul celui de-al IV-lea Congres al Uniunii Internaționale a Romilor, care s-a desfășurat la Varșovia. A fost aleasă această dată în amintirea zilei de 8 aprilie 1971, când a avut loc, lângă Londra, prima reuniune la nivel internațional a reprezentanților etniei rome. Cu acea ocazie, au fost puse bazele unei organizații internaționale a romilor, denumită Uniunea Internațională a Romilor (IRU). De atunci, au avut loc mai multe congrese mondiale ale romilor, având ca scop standardizarea limbii romani, obținerea de compensații pentru suferințele din Al Doilea Război Mondial, îmbunătățirea situației educaționale, revendicarea drepturilor civile ale romilor, păstrarea culturii și limbii romani.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În comunitățile tradiționale, femeia romă poartă fustă lungă, din mai multe straturi și bogat colorată, cercei mari, părul lung, împletit și uneori o floare în păr. Tradiția romă spune că picioarele unei femei nu trebuie să se vadă. De altfel, întreaga parte inferioară a corpului unei femei este considerată impură. Încălcarea acestui principiu este foarte gravă, deci fustele lungi trebuie purtate întotdeauna. Simbol al norocului, roșul este culoarea preferată în portul tradițional al femeilor rome. Femeile rome și-au conservat un stil propriu, doar cele căsătorite au obligația de a purta batic. În unele zone, femeile sunt binecunoscute pentru tradiția lor de a purta bani de aur, în păr sau cusuți pe haine. Bărbații nu au un port anume de respectat, poartă adesea pălării cu borul lat, mustăți lungi, pantalon, vestă și cămașă. În zilele de sărbătoare aceștia sunt adepții costumelor viu colorate.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Memorii din timpul războiului este o operă literară scrisă de Ion Luca Caragiale.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Birigüi este un oraș în São Paulo (SP), Brazilia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Era este un proiect muzical al muzicianului francez Éric Lévi. Muzica sa este inspirată și influențată prin cântece medievale.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*   Pagina oficială","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Călineasa este un curs de apă din Munții Bihor, unul din brațele care formează râul Bătrâna.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Marca poștală este lipită pe plic de către expeditor, urmând să fie anulată cu o ștampilă manuală sau mecanică de către un oficiu poștal. Mărcile au un format diferit, de regulă dreptunghiular, uneori însă au și format triunghiular, pătrat, rotund, oval, hexagonal, romboidal sau chiar neregulat. Sunt tipărite în una sau mai multe culori, pot fi prevăzute cu adeziv sau acesta poate să lipsească. Pot fi aplicate direct sau imprimate pe plicuri poștale, mandate, cărți poștale.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Înainte de apariția primei mărci poștale oficiale din lume, au existat mai mulți precursori. În 1653, concesionarul poștei din Paris, Jean-Jacques Renouard de Villayer, a creat așa-numitul Billet de port payé, o bandă de hârtie asemănătoare unui timbru.  Mărcile poștale au apărut din necesitatea simplificării operațiunilor de plată a prestațiilor poștale. Prima emisiune poștală adezivă din lume a intrat în istorie sub denumirea de \"Penny Black\" și a fost emisă în Marea Britanie pe data de 6 mai 1840. Au fost două timbre: unul de culoare neagră cu valoarea de 1 penny și un timbru de culoare albastră cu valoarea de 2 pence, iar realizarea lor se datorează lui Rowland Hill.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mehlmeisel este o comună din districtul Bayreuth, regiunea administrativă Franconia Superioară, landul Bavaria, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nicodim Măndiță (n. 28 octombrie 1889, satul Bunești, județul Argeș - d. 6 iulie 1975, Mănăstirea Agapia) a fost un scriitor și duhovnic ortodox român, viețuitor al Mănăstirii Agapia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"S-a născut în anul 1889 într-un sat din județul Argeș, în familia țăranilor Ioniță și Filofteia Măndiță, primind la botez numele de Nicolae. A absolvit numai cinci clase elementare. Între anii 1911-1918 a fost înrolat în armată, participând la campania din 1913 din Bulgaria și la luptele din timpul primului război mondial. În anul 1920 s-a călugărit la Schitul Măgura-Bacău, cu numele de Nicodim, fiind hirotonit ca ieromonah în vara aceluiași an. A slujit apoi ca preot misionar in satul Schitul Frumoasa-Bacău (1921-1923), duhovnic la Mănăstirea de maici Giurgeni-Roman (1923-1925) și preot misionar în satele Pâclișa-Alba, Hășmașul Ciceului și Leurda Gârboului-Cluj din Transilvania (1925-1935). În următorii 40 de ani a fost duhovnic la mănăstiri de maici: la Agapia (1935-1945), la Văratec (1945-1962) și din nou la Agapia (1962-1975). A primit rangul monahal de protosinghel. În perioada regimului comunist (1948-1964), a scris cărți de învățături duhovnicești, cu conținut anticomunist, care erau multiplicate de colaboratori și distribuite în diferite localități printr-o rețea de colportaj. Acuzat de \"infracțiunile de răspândire de publicații interzise\", a fost condamnat prin sentința penală nr. 38 a Tribunalului Militar București dată în ședința din 22 ianuarie 1965 la 8 ani închisoare corecțională. Ținându-se seama de vârsta și boala de care suferea părintele Nicodim, completul Tribunalului Militar București s-a deplasat în orașul Târgu Neamț. Părintele Măndiță a fost arestat și încarcerat în Penitenciarul Aiud, iar cele 500.000 de cărți confiscate au fost trimise la topit. După un an și jumătate de închisoare, i-a fost anulat restul de pedeapsă și i s-a permis să revină la Mănăstirea Agapia, unde se retrăsese ca pensionar din anul 1962. A murit la Agapia în anul 1975, la vârsta de 86 ani, și a fost înmormântat în cimitirul mănăstirii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Gheorghe Ionescu - \"Viața și activitatea protosinghelului Nicodim Măndiță (1889-1975)\" (Ed. Bunavestire, Bacău, 1996)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"KDevelop este un mediu de programare liber pentru KDE. KDevelop nu include un compilator, folosindu-se în loc de compilatoare externe, precum gcc.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Binitarianismul (denumit și diteism) este teologia a doi Dumnezei într-unul singur, opus unitarianismului care susține un singur Dumnezeu, și trinitarianismului care implică trei Dumnezei în unul singur. Tradițional și popular, binitarianismul este înțeles ca fiind un fel de monoteism - adică Dumnezeu este în mod absolut o singură ființă, deși există o dualitate în Dumnezeu. Cu timpul acest tip de monoteism a devenit \"dualism\", adică două ființe în una singură, dar cele două ființe sunt într-un perfect acord reciproc, înțelegându-se prin aceasta \"familia lui Dumnezeu\" formata din Tată și Fiu. Unii binitarianiști au susținut, de-a lungul istoriei, că în acest tip de cristologie este reflectat mai veridic ceea ce ei denumesc \"creștinismul original\" adică iudaismul mesianic. Ei au subliniat că \"primii creștini au venerat în mod deosebit două ființe - Dumnezeu Tatăl și Iisus Cristos\". Chiar și rabinii din primele secole de după Cristos au considerat creștinismul ca fiind binitarian.(Alan F. Segall - International Conference on the Historical Origins of the Worship of Jesus - 13-17 iunie 1998). Spre sfârșitul secolului al doilea Melito de Sardis (mort cca. 180 D.C., pe care catolicii, dar și alte biserici creștine îl consideră sfânt), scrie despre Dumnzeu:\"...nici un ochi nu-L poate vedea, nici un gând nu-L poate înțelege, nici o descriere nu-L poate cuprinde; iar cei ce-L iubesc vorbesc despre El astfel: Tată și Dumnezeul adevărului\" (discurs ținut în prezența lui Antonius Caesar). După ce Primul conciliu de la Niceea din anul 325 respinge arianismul, Conciliul de la Constantinopol din anul 381 îi acuză pe binitarieni ca fiind \"semi-arieni\", dar după ce doctrina trinitară a căpătat forță în cadrul creștinismului, această acuzație nu a mai fost formulată. Unii binitarieni susțin că, de-a lungul timpului, grupări precum paulienii, albigenzii și bogomilii au fost adepți ai viziunii binitariene. Mai târziu, binitarianismul a fost susținut de grupări din ce în ce mai mici.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ceaikovski se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"James Alfred Van Allen (7 septembrie 1914 - 9 august 2006) a fost un om de știință american de la Universitatea din Iowa, specializat în spațiul cosmic. Centurile de radiații Van Allen au fost numite după el, în urma misiunilor din 1958 a sateliților Explorer 1 și Explorer 3, în care Van Allen a susținut că pentru a detecta particulele încărcate ar trebui să fie folosit un contor Geiger. ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"CS Balotești este un club de fotbal din Balotești, Ilfov, care evoluează în Liga a II-a. Promovarea în această divizie a obținut-o la finalul sezonului 2013-2014, aceasta fiind și prima din întreaga istorie a clubului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Indiile de Est Olandeze (în ; în ) a fost o colonie olandeză, care a devenit Indonezia modernă după cel de-al Doilea Război Mondial.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Genpact este o companie multinațională care se ocupă cu furnizarea de servicii externalizate pentru companii. Sediul central este la New York. În întreaga lume, cei 66.000 de angajați lucrează cu peste 100 de companii listate de revista Fortune 500. În Europa, Genpact operează în România, Polonia, Cehia, Olanda şi Marea Britanie, oferind servicii în domeniul financiar - contabil.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Compania a intrat pe piața din România în anul 2005 când a deschis centrul de servicii din București, iar doi ani mai târziu a deschis al doilea centru de Business Process Outsourcing (BPO) de pe piața locală, la Cluj . Genpact a fost prima companie de management al proceselor de business intrată în România . În anul 2009, compania avea 1.400 de angajați în România, din care 1.200 erau concentrați în filiala din București . Cifra de afaceri în 2011: 52 milioane euro","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* www.genpact.com - Site web oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prințesa Elisabeta de Bavaria () (8 ianuarie 1874 &ndash; 4 martie 1957) a fost membră a casei regale bavareze de Wittelsbach. A fost cunoscută drept Prințesă de Bavaria până în 1918.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Elisabeta s-a născut la Munchen, Bavaria, ca primul copil al Prințului Leopold al Bavariei și al soției acestuia, Arhiducesa Gisela a Austriei (fiica împăratului Franz Joseph I al Austriei și a împărătesei Elisabeta a Austriei). A avut o soră mai mică, Prințesa Auguste Maria de Bavaria, și doi frați mai mici, Prințul Georg de Bavaria și Prințul Konrad de Bavaria. S-a căsătorit la 2 noiembrie 1893, la Genova, Italia, cu Otto Ludwig Philipp von Seefried auf Buttenheim (1870 -1951). Elisabeta și Otto au fugit și s-au căsătorit în secret pentru că știau că nu vor obține niciodată permisiunea de a se căsători. Nu numai că Otto avea un rang mult mai mic decât cel al Elisabetei dar el era și protestant. În scrisoarea prin care și-a anunțat socrii de căsătorie, Otto a declarat că atât el cât și Elisabeta au fost atât de determinați să nu fie despărțiți încât au avut de ales între o căsătorie secretă și sinucidere. Tatăl Elisabetei, și mai ales bunicul ei, Prințul Regent Luitpold, s-au înfuriat când li s-a prezentat acest fapt împlinit. A fost nevoie de ani de zile pentru ca relația Elisabeti cu tatăl ei să se îmbunătățească; împăcarea lor s-a datorat în mare parte eforturilor mamei ei Gisela și a bunicului matern, împăratul Franz Joseph. Franz Joseph a prezentat noul cuplu curții într-un palat în apropiere de Viena. L-a numit pe Otto locotenent al regimentului de infanterie de la Troppau/Moravia și i-a dăruit rangul de conte în 1904. La momentul fugii secrete, Franz Joseph i-a scris soției sale că deși nu a fost fericit de căsătorie, a simțit că Elisabeta a demonstrat curaj și tărie de caracter. Mariajul s-a dovedit a fi unul fericit și cuplul a avut cinci copii; primul copil, Gisela, a murit în copilărie. În 1908 contele Seefried auf Buttenheim a moștenit palatul Siebar în Gresten, care a rămas reședința familiei până în prezent. Elisabeta Maria a murit la vârsta de 83 de ani, în 1957, și a fost înmormântată la cimitirul din Gresten.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prințesa Elisabeta Maria și contele Otto au avut cinci copii:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Peligro () reprezintă al doilea album promoțional al cântăreței columbienie Shakira. Lansarea cântecului „Peligro” în ianuarie 1993 anunța promovarea unui nou material discografic de studio din partea Shakirei. Albumul a primit aceeași denumire precum discul single, el fiind lansat din nou doar în Columbia în primăvara aceluiași an. Înregistrările s-au desfășurat în timpul anului 1992, stilul muzical spre care s-a orientat solista fiind același, respectiv, muzică latino și pop. Fotografiile de promovare ale discului afișează o Shakira cu o atitudine mai matură decât cea expusă prin intermediul imaginilor realizate pentru proiectul anterior. Cu toate acestea, vânzările materialului au fost similare cu cele înregistrate de Magia, în ciuda schimbărilor efectuate. După acest album Shakira face o pauză până la terminarea liceul.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*  Albumul Peligro pe site-ul oficial al Shakirei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Villemus este o comună în departamentul Alpes-de-Haute-Provence din sud-estul Franței. În 2009 avea o populație de 161 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Alpes-de-Haute-Provence","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Valderoure este o comună în departamentul Alpes-Maritimes din sud-estul Franței. În 2009 avea o populație de 375 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Alpes-Maritimes","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Fleuré este o comună în departamentul Orne, Franța. În 2009 avea o populație de 237 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Orne","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pădurea Bunget este o arie protejată de interes național ce corespunde categoriei a IV-a IUCN (rezervație naturală de tip forestier) situată în județul Mehedinți, pe teritoriul administrativ al comunei Burila Mare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aria naturală se află în partea central-vestică a județului Mehedinți  (în Podișul Mehedinți), pe teritoriul nord-estic al comunei Burila Mare și cel nord-vestic al satului Devesel, în apropierea drumului național DN56B care face legătura între satul Hinova și Porțile de Fier II .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rezervația naturală a fost declarată arie protejată prin Legea Nr.5 din 6 martie 2000, publicată în Monitorul Oficial al României, Nr.142 din 12 aprilie 2000 (privind aprobarea Planului de amenajare a teritoriului național - Secțiunea a III-a - zone protejate) și se întinde pe o suprafață de 18,20 hectare . Aria protejată reprezintă o zonă împădurită (bunget ) cu rol de protecție pentru specii arboricole de stejar (Quercus robur) secular.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Alin Zaharia este un fotbalist român, care joacă în prezent pentru Concordia Chiajna. Alin Zaharia și-a început cariera în 2010 la CS Afumați. În 2011, el a obținut cu Afumați promovarea în Liga a III-a. La 29 august 2011, a marcat 4 goluri în victoria cu 5-1 împotriva Dunărea Călărași. În sezonul 2011-2012, el a fost marcatorul tuturor seriilor din al treilea eșalon. În 2012, el a fost votat \"Cel mai bun jucător al anului din Liga a III-a\", distincție oferită de revista Ilfov Sport. În august 2013, Zaharia a semnat cu Concordia Chiajna, club care i-a adus debutul în Liga I. La 19 august, el a marcat un gol în victoria cu 3-0 împotriva Universității Cluj. El a marcat din nou, la 23 septembrie, în egalul de 1-1 împotriva celor de la Oțelul Galați.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Birkova (în ) este un sat în comuna Velingrad, regiunea Pazardjik, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Birkova era de 421 locuitori. Nu există o etnie majoritară, locuitorii fiind bulgari (33.96%) și turci (7.6%). Pentru 53.44% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Listă de filme germane se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nagydobos este un sat în districtul Mátészalka, județul Szabolcs-Szatmár-Bereg, Ungaria, având o populație de 2201 locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Nagydobos avea 2201 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (85.73%) erau maghiari, cu o minoritate de romi (14.27%). Din punct de vedere confesional, majoritatea locuitorilor (54.43%) erau reformați, existând și minorități de greco-catolici (15.63%), persoane fără religie (8.13%) și romano-catolici (4.04%). Pentru 17.45% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Tornyiszentmiklós este un sat în districtul Lent, județul Zala, Ungaria, având o populație de 634 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Tornyiszentmiklós avea 634 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (95.55%) erau maghiari, existând și minorități de sloveni (2.14%) și germani (1.6%). Din punct de vedere confesional, majoritatea locuitorilor (73.34%) erau romano-catolici, existând și minorități de persoane fără religie (6.31%) și reformați (1.42%). Pentru 18.45% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Echatt (în ) este o comună din provincia El Tarf, Algeria. Populația comunei este de 34.378 de locuitori (2008 ).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"El Menaouer (în ) este o comună din provincia Mascara, Algeria. Populația comunei este de 9.690 de locuitori (2008 ).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Škofljica (Občina Škofljica) este o comună din Slovenia, cu o populație de 7.119 locuitori (2002).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Brezje nad Pijavo Gorico, Dole pri Škofljici, Drenik, Glinek, Gorenje Blato, Gradišče nad Pijavo Gorico, Gumnišče, Klada, Lanišče, Lavrica, Orle, Pijava Gorica, Pleše, Reber pri Škofljici, Smrjene, Škofljica, Vrh nad Želimljami, Zalog pri Škofljici, Želimlje","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Biroul de statistică al Sloveniei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Patrulaterul Boemiei este o unitate majoră de relief din Europa Centrală și include Podișul Boemiei străbătut de Munții Pădurea Boemiei și încadrat de Munții Sudeți, Munții Metaliferi și Colinele Ceho-Morave. S-a format în timpul Orogenezei Hercinice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"4803 Birkle este un asteroid din centura principală, descoperit pe 1 decembrie 1989 de Johann Baur.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gozd - Reka este o localitate din comuna Šmartno pri Litiji,&#32;Slovenia, cu o populație de 143 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kuceava (în ) este un sat în comuna Verhnii Koropeț din raionul Muncaci, regiunea Transcarpatia, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Kuceava era vorbitoare de ucraineană (79.18%), existând în minoritate și vorbitori de germană (16.72%) și rusă (3.75%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> Kuceava, Verhnii Koropeț, Muncaci, Transcarpatia  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pîlîpivka (în ) este o comună în raionul Fastiv, regiunea Kiev, Ucraina, formată din satele Ielîzavetivka, Korolivka și Pîlîpivka (reședința).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Pîlîpivka era vorbitoare de ucraineană (99.26%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Oligodon mcdougalli este o specie de șerpi din genul Oligodon, familia Colubridae, descrisă de Wall 1905. A fost clasificată de IUCN ca specie cu risc scăzut. Conform Catalogue of Life specia Oligodon mcdougalli nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Melanagromyza panacis este o specie de muște din genul Melanagromyza, familia Agromyzidae, descrisă de Steyskal în anul 1980. Conform Catalogue of Life specia Melanagromyza panacis nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Utricularia babui este o specie de plante carnivore din genul Utricularia, familia Lentibulariaceae, ordinul Lamiales, descrisă de S.R.Yadav, Sardesai și Amp; S.P.Gaikwad. Conform Catalogue of Life specia Utricularia babui nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Coenosia tendipes este o specie de muște din genul Coenosia, familia Muscidae, descrisă de Huckett în anul 1965. Conform Catalogue of Life specia Coenosia tendipes nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Drosophila conformis este o specie de muște din genul Drosophila, familia Drosophilidae, descrisă de Hardy în anul 1965. Conform Catalogue of Life specia Drosophila conformis nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aceasta este o listă de specii de animale care au dispărut din Africa:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"miniatura|Quagga la grădina zoologică din Londra.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Labidura herculeana","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de animale dispărute din Europa","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cantonul Chamalières este un canton din arondismentul Clermont-Ferrand, departamentul Puy-de-Dôme, regiunea Auvergne, Franța.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cantonul Villars-les-Dombes este un canton din arondismentul Bourg-en-Bresse, departamentul Ain, regiunea Rhône-Alpes, Franța.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dibrivka (în ) este un sat în comuna Hrușvîțea Druha din raionul Rivne, regiunea Rivne, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, toată populația localității Dibrivka era vorbitoare de ucraineană (100%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mesostalita<! --> este un gen de păianjeni din familia Dysderidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Limba jurchenă (chineză: nü zhen yu) este o limbă tunguză vorbită de Jurchene veche. Limba acestei a fost limba oficială de Dinastia Jin (Manciuria).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Limba jurchenă a fost scris cu Ideograma jurchenă (chineză: nü zhen wen). Complete, aceasta este nu citit.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"a,e,i,o,u","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"7583 Rosegger este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"7583 Rosegger este un asteroid din centura principală de asteroizi. A fost descoperit pe la Tautenburg de Freimut Börngen. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 3,00 ua, o excentricitate de 0,06 și o înclinație de 10,8° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"29435 Mordell este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"29435 Mordell este un asteroid din centura principală de asteroizi. A fost descoperit pe la Prescott (Arizona) de Paul G. Comba. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,22 ua, o excentricitate de 0,22 și o înclinație de 5,0° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Marmota comună (Marmota Monax, cunoscută și ca marmota americană) este un rozător de tip veveriță. Trăiește în Canada și Statele Unite ale Americii. Ca și majoritatea rozătoarelor, este un animal erbivor. Această marmotă hibernează. Este un animal des întâlnit și a fost introdus și în Europa. Sunt animale sfioase și se înmulțesc primăvara timpuriu. De multe ori se aude „fluierând”. Este un rozător mare, cântărind 2-5 kg.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* National Geographic:„Tip veveriță:MARMOTA AMERICANĂ, MARMOTA MONAX; AREAL:Canada și estul și centrul Statelor Unite; DIMENSIUNI: de la 2 la 5 kg; HRANĂ: rădăcini, bulbi, tuberculi, semințe; Marmota americană este cea mai des întâlnită specie de marmotă din America de nord. Marmotele americane hibernează și se înmulțesc la puțină vreme după ce se trezesc primăvara.”","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Queimada Grande () este o insulă în oceanul Atlantic, situată la 35 de km de țărmurile statului brazilian São Paulo.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Insula are o suprafață de doar aproximativ 0,43 km2 și o înălțime de 200 m, dar este cunoscută ca locul de habitat a unei dintre cele mai periculoase specii de șerpi din lume — Bothrops insularis, a cărui mușcătură provoacă necroză imediată a țesuturilor. Din acest motiv, și, de asemenea, pentru a salva flora și fauna locală, autoritățile braziliene interzic vizitarea insulei, care este inclusă în lista celor mai periculoase locuri ale Pământului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pe insulă este instalat un far care funcționează în modul automat. În apele din jurul insulei sunt răspândite unele genuri de sport, cum ar fi pescuitul și scufundările (diving).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Autoritatea Turistică din Qatar (ATQ)(, ), ramură a Guvernului din Qatar, este corpul principal responsabil pentru formularea și administrarea regulilor, reglementărilor și legilor legate de promovarea și dezvoltarea turismului în Qatar. Acest minister este responsabil de atracțiile turistice și facilitățile pentru vizitatori, având rolul de a extinde și a diversifica industria turismului din Qatar, precum și de a mări rolul turismului în produsul intern brut al țării, în creșterea și dezvoltarea sa viitoare. Munca Autorității Turistice din Qatar se ghidează după Strategia Sectorială Națională pentru Turism din Qatar 2030 (SSNTQ), publicată în februarie 2014, pentru a stabili un plan pentru dezvoltarea viitoare a industriei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cetățenii țărilor din Consiliul de Cooperare al Golfului Persic (Bahrein, Kuweit, Oman, Arabia Saudită și Emiratele Arabe Unite) nu au nevoie de viză pentru a intra în Qatar.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Cetățenii celor 34 de țări enumerate mai jos nu au nevoie de formalități prealabile pentru acordarea vizei și pot obține o scutire de viză la sosirea în Qatar. Scutirea este valabilă 180 de zile de la data eliberării și acordă titularului dreptul de a petrece cel mult 90 de zile în Qatar, într-o singură călătorie sau mai multe. Cetățenii celor 46 de țări enumerate mai jos nu au nevoie de formalități prealabile pentru acordarea vizei și pot obține o scutire de viză la sosirea în Qatar. Scutirea va fi valabilă 30 de zile de la data eliberării și acordă titularului dreptul de a petrece cel mult 30 de zile în Qatar, într-o singură călătorie sau mai multe călătorii. Această scutire poate fi extinsă cu încă 30 de zile.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vizitatorii din Qatar care călătoresc cu orice companie aeriană pot solicita online o viză turistică pentru Qatar. Pentru a depune o cerere, vizitatorii trebuie:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pasagerii de orice naționalitate care tranzitează statul Qatar zburând cu Qatar Airways sunt eligibili pentru a solicita o viză de tranzit gratuită pentru 96 de ore. Totuși, există anumite condiții care se aplică, prin urmare vizele sunt eliberate numai la latitudinea Ministerului de Interne al statului Qatar. la latitudinea Ministerului de Interne al statului Qatar.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rezidenții țărilor din Consiliul de Cooperare al Golfului Persic (GCC) care dețin funcții în profesii aprobate și persoanele care îi însoțesc pot obține o viză pentru vizitarea rezidenților GCC la sosirea în Qatar. Această viză pentru o singură intrare, care poate fi obținută contra unei taxe de 100 QAR care se plătește cu cardul de credit, este valabilă 30 de zile și poate fi reînnoită pentru încă trei luni. Vizitatorilor care doresc să beneficieze de acest regim de vize li se poate cere să prezinte documente oficiale care le atestă profesia la intrarea în Qatar.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Obzor (în bulgară Обзор) este un oraș în Obștina Nesebăr, Regiunea Burgas, Bulgaria. Este o stațiune populară de pe litoralul bulgar al Mării Negre.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația orașului Obzor era de 2117 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (92.01%) erau bulgari. Pentru 5.71% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Louis Armstrong (n. 4 august 1901, New Orleans, Louisiana - d. 6 iulie 1971, New York City), poreclit „Satchmo”, a fost un trompetist și cântăreț de jazz, unul din exponenții cei mai reprezentativi ai \"stilului New Orleans\" în muzica de jazz executată în Chicago în jurul anilor 1920 - 1930.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Louis Armstrong, născut în New Orleans (Louisiana) a avut o copilărie zbuciumată. Părinții sai s-au despărțit la puțin timp după nașterea sa. A fost încredințat să fie crescut unei mătușe, Josephine, în timp ce mama sa, cu mare probabilitate, practica prostituția. A încercat pe rând diferite meserii (căruțas, lăptar, vânzator ambulant, lustragiu). A fost atras de muzică din fragedă tinerețe, cânta la colțuri de stradă împreună cu grupuri improvizate, neavând posibilitatea și nici forța să folosească un instrument de suflat, care ar fi corespuns dorinței lui. Această practică muzicală spontană, neșlefuită i-a permis să dezvolte o intonație optimă și un deosebit simț al improvizației, caracteristică esențială a jazzului. La 7 ani a cântat pe străzile orașului natal cu un cvartet de copii, la 13 ani a studiat cornetul și a condus orchestra școlii de corecție unde fusese internat pentru ca a tras un foc de revolver în aer în noaptea de Anul Nou. După ce a fost eliberat, cutreieră străzile New Orleans-lui împreună cu o mică formație orchestrală simpatizată de populația orașului, executând, printre altele, bucata ''\"When the Saints Go Marchin'in\"'', care, ani mai târziu, avea să fie una din piesele sale cele mai interpretate. În cursul acelor peregrinări prin oraș, îl întâlnește pe Joe Oliver, considerat cel mai bun cornetist din New Orleans, supranumit \"King Oliver\", care îi dă lecții de trompetă, îl acceptă în formația sa și, într-o seară, Armstrong îl substituie cu succes pe trompetistul orchestrei, Kid Ory, el însuși fiind o celebritate locală. Abia în noiembrie 1918, stimulat de performanțele efectuate pe \"riverboats\" - mici vase ce navigau pe Mississippi - începe să învețe notele muzicale și să descifreze partituri, devenind astfel un muzician profesionist complet. În anul 1922 se mută la Chicago, care devenise în acea vreme centrul muzicii de jazz, în continuă dezvoltare. În această perioadă a maturizării sale artistice, Louis Armstrong este preocupat de rigorile polifonice ale liniilor muzicale, având tendința de a conferi solistului un rol în același timp conducător, dar și integrat în textura muzicală. Este angajat de \"King Oliver\", venit și el la Chicago, în formația \"Creole Jazz Band\", unde are posibilitatea ca trompetist solist să-și desfășoare întreaga virtuozitate pe care o dobândise între timp. Într-adevăr, iubitorii de jazz sunt unanimi în a recunoaște în execuțiile lui \"Satchmo\" inventivitate, fantezie ritmică și melodică, unite cu un impresionant volum sonor și un timbru de neuitat. În anul 1924 părăsește formația lui Oliver și intră în \"Big Band\"-ul lui Fletcher Henderson din New York, un colos al jazz-ului, care dispunea de una din cele mai bune orchestre ale timpului, cu interpreți de prestigiu. Cu această orchestră, Armstrong are posibilitatea să înregistreze discuri având ca parteneri celebrități ca Sidney Bechet, Bessie Smith și mulți alții. Se hotărăște să se dedice carierei de solist și înregistrează \"Hot Fives and Hot Sevens\", transformând jazz-ul în una din cele mai înalte expresii ale muzicii, cu sunetul clar și briliant al trompetei sale și cu vocea sa răgușită, pornită parcă din fundul gâtlejului. Urmează o serie de succese și, datorită prezenței sale carismatice, contribuie la ruperea oricăror bariere rasiale, devenind unul din primii \"stars\" de culoare în muzica americană. În ultimii ani ai vieții, Louis Armstrong personifică la cel mai înalt nivel muzica de jazz și devine, împreună cu formația sa \"All Stars\", ambasadorul acestui gen în întreaga lume. Tendința comercializantă a unor impresari lipsiți de scrupule nu l-a scutit însă nici pe el de anumite concesii făcute succeselor ieftine, printre altele în unele filme pe care le-a turnat. Louis Armstrong, \"The King of Jazz\", cum a mai fost numit, se îmbolăvește, din păcate de cancer la gât. Deși medicul îi spune să renunțe la trompetă, Armstrong nu poate să o facă și în cele din urmă moare în ziua de 6 iulie 1971, în casa sa din cartierul Queens al orașului New York.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Filosofii și plugarii este o snoavă versificată scrisă de George Coșbuc.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rostov se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dristor este o stație de metrou din București, Dristor 2 fiind stația-terminus a magistralei M1, închizând bucla făcută de aceasta. Dristor 1 este una dintre stațiile comune pentru magistralele M1 și M3. Stația de metrou Dristor are 4 intrări, Dristor 1 este cu o ieșire spre Piața Râmnicu Sărat pe Bd. Camil Ressu, în intersecția Șos. Mihai Bravu cu Bulevardul C. Ressu se află încă 2, Dristor 2 mai are încă o intrare pe Șos Mihai Bravu cu ieșire spre Strada Baba Novac.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Foggia este o provincie în regiunea Puglia în Italia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hialeah este o municipalitate de ordin întâi, un oraș din comitatul Miami-Dade, statul Florida, Statele Unite ale Americii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gheorghe Anghelescu (n. 18 septembrie 1934, satul Brătești, comuna Cătunu, județul Teleorman - d. 29 iunie 2008, Constanța) a fost un amiral român, care a îndeplinit funcția de comandant al Marinei Militare Române (1990-1997).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gheorghe Anghelescu s-a născut la data de 18 septembrie 1934 în satul Brătești din comuna Cătunu (pe atunci județul Vlașca, azi județul Teleorman). A urmat școala primară în localitatea natală și liceul la Găiești și București. A absolvit cursurile Școlii Militare Superioare de Marină din Constanța, ale Facultății Arme, Secția Marină din cadrul Academiei Militare Generale și pe cele ale Facultății de Drept a Universității București. După absolvirea facultății, a fost înaintat la gradul de locotenent. În anul 1955, și-a început cariera de ofițer de marină, îndeplinind pe rând funcțiile de comandant Unitate de Luptă Navigație pe monitorul 1 (septembrie 1955 - octombrie 1956), ofițer secund pe dragorul de radă 17 din Divizionul 174 Dragoare de Radă Sulina, comandantul dragorului de radă 27, ofițer operativ pentru Apărarea contra Minelor în Biroul Operații Cercetare în cadrul Diviziei 42 Maritime Mangalia, apoi ofițer cu pregătirea tactico-operativă în Biroul Operații Cercetare. Ulterior a lucrat ca șef de stat major (1965-1968), respectiv comandant (1968-1971) al Divizionului 50 Vânătoare de Submarine, ajutor în Biroul Operații al Diviziei 42 Maritime (1971-1972), comandantul Centrului Radioelectronic și Observare \"Callatis\" (iunie 1972 - 1975), locțiitor al șefului de stat major în Comandamentul Marinei Militare (1975-1977), șef de stat major și prim-locțiitor al comandantului în comandamentul Diviziei 42 Maritime (1977-1980), comandantul Brigăzii 24 Fluviale Brăila (ianuarie - aprilie 1990). Între anii 1980-1986, căpitanul de rangul I Gheorghe Anghelescu a deținut funcția de comandant al Institutului de Marină \"Mircea cel Bătrân\" din Constanța. Apoi a activat ca adjunct al Ministrului Transporturilor și Telecomunicațiilor și șef al Departamentului Transporturilor Navale (1986-1989).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În perioada 26 aprilie 1990 - 1 mai 1997 a îndeplinit funcția de comandant al Marinei Militare Române. Prin Decretul nr.294 din 10 august 1995, viceamiralul Gheorghe Anghelescu a fost înaintat la gradul de amiral - cu trei stele . Ulterior, gradul de amiral cu trei stele a fost redenumit ca viceamiral-comandor. Ulterior, prin Decretul nr.502 din 24 septembrie 1997, viceamiralul-comandor Gheorghe Anghelescu a fost trecut în rezervă începând din data de 30 septembrie 1997 . După alegerea ca președinte a marinarului Traian Băsescu, acesta l-a avansat pe viceamiralul în retragere Gheorghe Anghelescu la data de 19 decembrie 2006 la gradul de amiral (cu patru stele) . În ultimii ani ai vieții, amiralul Gheorghe Anghelescu a fondat Asociația \"Clubul Amiralilor\" și a fost primul președinte al Consiliului Director al acestei asociații. Pentru performanțele notabile și prodigioasa sa activitate a fost distins cu numeroase ordine și medalii românești și străine, printre care Legiunea de Merit în grad de căpitan-comandor, acordată în anul 1994 de Ministerul Apărării al S.U.A. La data de 18 martie 2008, în semn de apreciere pentru rezultatele remarcabile obținute în activitatea profesională și a înaltului profesionalism dovedit în îndeplinirea misiunilor încredințate, i s-a conferit Ordinul Virtutea Maritimă în grad de Cavaler, cu însemn pentru militari . Amiralul în retragere Gheorghe Anghelescu a încetat din viață la data de 29 iunie 2008, în municipiul Constanța .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Daniel „Didi” Prodan () a fost un fost fotbalist român, care a jucat pentru Echipa națională de fotbal a României la Campionatul Mondial de Fotbal din 1994 și la Campionatul European de Fotbal din 1996. De asemenea, el este fratele mai mare al jucătorului Ciprian Prodan de la FC Olimpia Satu Mare. În martie 2008 a fost decorat cu Ordinul „Meritul Sportiv” clasa a III-a, pentru rezultatele obținute la turneele finale din perioada 1990-2000 și pentru întreaga activitate.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Daniel Prodan a început să joace fotbal la echipa-fanion a orașului său natal, Olimpia Satu Mare. În anul 1991, Prodan și-a făcut debutul la echipa mare a Olimpiei. După două sezoane în care a evoluat pentru echipa sătmăreană, Daniel Prodan a făcut cel mai important pas al carierei sale, prin venirea la Steaua. Din anul 1993 și până în 1997, el a evoluat la formația militară. A câștigat nu mai puțin de cinci titluri de Campion al României cu Steaua, reușind să se remarce și la Echipa Națională a României, la care a debutat pe 2 iunie 1993, la Kosice, Cehoslovacia, împotriva naționalei lui Vrabec, Latal sau Dubovsky. România avea să piardă cu scorul de 5-2, însă la sfârșitul campaniei de calificare avea să se califice la Campionatul Mondial de Fotbal din Statele Unite ale Americii din 1994. Daniel Prodan a fost selecționat de către antrenorul Anghel Iordănescu în lotul pentru acest Turneu Final. Daniel Prodan avea să bifeze toate minutele disputate de către naționala țării noastre la Mondial, jucând în meciurile cu Columbia, Elveția, Statele Unite ale Americii, Argentina și Suedia. După turneul final, pe 12 noiembrie 1994, avea să marcheze primul său gol la echipa națională, în meciul cu Slovacia, și ce gol, un gol decisiv, care a asigurat victoria României cu 3-2. Golul venea în minutul 81, la doar un minut după ce slovacii egalaseră la 2, iar meciul se disputa chiar pe Ghencea, stadionul cu care era familiarizat atât de bine. Și datorită acestei victorii cu Slovacia, România s-a calificat la Campionatul European din 1996, din Anglia, unul din cele mai slabe turnee finale făcute de naționala României, care a pierdut toate cele 3 meciuri și a marcat un singur gol. Prodan nu a evoluat în meciul cu Franța, dar a evoluat în tot meciul cu Bulgaria și până în minutul 86 în ultimul meci al grupei, cu Spania. În 1997, Daniel Prodan avea să părăsească Steaua pentru un transfer în Primera Division, la Atletico Madrid. În primul sezon la Atletico, Prodan a evoluat în 17 meciuri, marcând patru goluri, iar în al doilea sezon tot atâtea meciuri, însă fără să mai marcheze. S-a transferat în anul 1998 în Scoția, la Glasgow Rangers, dar nu a evoluat în niciun meci pentru scoțieni, datorită unei grave accidentări la genunchi. În 2000 s-a întors la Steaua, evoluând un singur meci, așa că a părăsit formația din Ghencea pentru a juca la concitadina Rocar București. A evoluat în 15 meciuri pentru formația din Drumul Găzarului, pentru care a marcat și 3 goluri. În timpul șederii sale la Rocar, a evoluat în ultimele sale meciuri pentru echipa națională, fiind chiar și căpitan în câteva meciuri. S-a retras din națională după meciul cu Ungaria, din preliminariile Mondialului din 2002, meci câștigat de România cu 2-0. A mai evoluat la FC Național, echipă la care și-a încheiat cariera de jucător, cu o pauză în care a evoluat la Messina în 2002.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Century Media Records (CMR) este o casă de discuri rock/metal independentă cu oficii în America, Brazilia, Germania, Australia, Franța, Italia, Suedia și Anglia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pfatter este o comună din landul Bavaria, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Behrenhoff este o comună din landul Mecklenburg-Pomerania Inferioară, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În matematică, polinoamele Laguerre, numite astfel în cinstea lui Edmond Laguerre (1834 - 1886), sunt soluțiile canonice ale ecuației Laguerre: Șirul polinoamelor Laguerre este un șir Sheffer. Polinoamele Laguerre apar în mecanica cuantică, în partea radială a soluției ecuației Schrödinger pentru atomul cu un electron. Fizicienii folosesc adesea o definiție a polinoamelor Laguerre mai mare cu un factor de |  align=\"center\" | 5 Distribuția exponențială nu este singura distribuție gamma. Un șir de polinoame ortogonale în raport cu distribuția gamma a căror funcție de densitate de probabilitate este, pentru  în raport cu funcția pondere  : : este (rezultat din aplicarea teoremei lui Leibnitz pentru derivarea produsului asupra formulei Rodrigues)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Derivarea de de, așa-numita \"versiunea fizicienilor\". Din acest motiv, polinoamele Laguerre generalizate apar în tratamentul oscilatorului cuantic armonic.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Polinoamele Laguerre pot fi definite în termeni de funcții hipergeometrice, anume de funcții hipergeometrice confluente, ca : este simbolul Pochhammer (care în acest caz reprezintă factorialul crescător).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Un calcul rapid al polinomului Laguerre în contextul mecanicii cuantice a hidrogenului","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Eric W. Weisstein, „ Laguerre Polynomial”, de la MathWorldA Wolfram Web Resource.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Strâmtura se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hal B. Wallis (n. 14 septembrie, 1899, Chicago - d. 5 octombrie, 1986, Rancho Mirage, California) a fost un producător american de filme, câștigător al premiului Oscar. Născut Harold Brent Wallis în Chicago, familia sa s-a mutat în 1922 în Los Angeles, California, unde a găsit de lucru în departamentul de publicitate al studioului Warner Bros. în 1923. În câțiva ani, Wallis a ajuns producător și în final va ajunge șef de producție la studioul Warner Bros. Într-o carieră de mai bine de 50 de ani, Wallis s-a implicat în producția a peste 400 de filme. Printre filmele sale marcante au fost Casablanca, unul dintre cele mai onorate filme din istorie, și True Grit, pentru care John Wayne a câștigat premiul Oscar pentru cel mai bun actor în 1969. Wallis a părăsit studioul Warner Bros. în 1944 pentru a deveni producător independent, având un succes considerabil atât din punct de vedere comercial cât și critic. Printre hiturile sale financiare s-au numărat comediile cu Dean Martin și Jerry Lewis, precum și câteva filme cu Elvis Presley. Hal Wallis a primit șaisprezece nominalizări la Premiile Oscar pentru cel mai bun film, câștigand pentru Casablanca în 1943. Pentru calitatea filmelor sale, a fost onorat de două ori cu premiul onorific Irving Thalberg. A fost de asemenea nominalizat de șapte ori la Globurile de Aur, câștigând de două ori premiul pentru cel mai bun film. În 1975, a primit premiul onorific Cecil B. DeMille din cadrul Globurilor de Aur pentru realizările sale în industria cinematografică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* [http://www.virtual-history.com/movie/person/14037/hal-b-wallis Literature on Hal B. Wallis]","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"REM sau Rem se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica de lemn din Bănișor s-a aflat în localitatea omonimă din județul Sălaj și a fost ridicată în anii 1746-1747. Biserica de lemn a funcționat ca biserică parohială până în 1896 și a fost demolată în anul următor. János Ferencz Fetzer a vizitat biserica veche de lemn înainte de a dispărea și a descris-o într-unul din primele studii dedicate bisericilor de lemn din Transilvania. Biserica este adesea menționată în studii de specialitate datorită unei datări greșite din anul 1255, o datare care a aprins fanteziile unor cercetători.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" János Ferencz Fetzer a lansat în studiul său de început o datare confuză. Pe de o parte a datat biserica după aspectul ei formal din secolul 17 iar pe de altă parte a transcris greșit anul 1255 înscris în lemnul ei. Prima datare a fost preluată de Petri Mór în timp ce Dionisie Stoica și Ioan Lazăr au înclinat spre cea de-a doua, mai veche, in monografiile Sălajului de la începutul secolului trecut. De la ei datarea medievală a trecut mai departe, la autorii români contemporani, care o consemnează automatic, fără spirit critic. Leontin Ghergariu a citit corect anul 7255 scris în chirilice după era bizantină, de la Adam, care se traduce prin anii 1746-1747 de la nașterea Domnului. Din păcate lucrarea lui Leontin Ghergariu despre bisericile de lemn din Sălaj a rămas în manuscris și este puțin cunoscută. Trebuie reținut că Leontin Ghergariu însuși a înclinat spre o datare mai veche a bisericii de lemn din Bănișor invocând o conscripție din 1733. Conscripția putea, desigur, surprinde o biserică anterioară mai veche în Bănișor însă biserica demolată la sfârșitul secolului 19 pare mai degrabă să fi fost datată de inscripția ei din anii 1746-47.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Din descrierea pe care ne-a lăsat-o János Ferencz Fetzer reținem o biserică modestă de țară, în trăsăturile ei principale asemănătoare celorlalte biserici de lemn din satele de pe valea Banului. Bisericile de lemn din Sârbi și Tusa se păstrează spre mărturie iar cele din Peceiu, Ban, Mal și Marin sunt cunoscute mai mult sau mai puțin din imagini de epocă sau descrieri. Toate aceste biserici purtau odată același hram, al Sfinților Arhangheli Mihail și Gavril. Biserica de lemn a fost ridicată în mijlocul satului, din lemne groase de stejar. Avea un plan dreptunghiular alungit, împărțit între tinda femeilor și biserica bărbaților. Fetzer a remarcat că altarul se încheia poligonal în trei laturi. În „Schița Monografică a Sălajului” de la 1908 aflăm în completare că „altarul era așa de mic, încât preotul numai cu greu îl putea înconjura”, ceea ce sugerează un altar decroșat, adică mai îngust decât biserica. Intrarea în biserică se făcea lateral, adică de pe latura dinspre miazăzi, prin tindă, așa cum era obiceiul cel vechi. Fetzer suprinde motive decorative semnificative din portalul de la intrare precum rozete și trei brâuri paralele cioplite în relief, probabil asemănătoare celor de la Sârbi, Tusa, Mal și Ban. Tinda joasă era tăvănită pe sub tălpile puternice ale unui turn montat deasupra ei. Printr-un portal scund se intra mai departe în biserica bărbaților. Această încăpere era boltită cu scânduri groase și se încheia spre răsărit cu un iconostas prevăzut cu uși spre altar. Lăcașul primea lumina zilei înăuntru prin câteva ferestre mărunte. Biserica avea dimensiunile aproximative de 4,5 m lățime și 11 m lungime, din care 6 m erau cuprinși în biserica bărbaților. Turnul era protejat de un coif ascuțit cu bază octogonală peste un mic foișor deschis pentru clopote. Consolele ieșeau din pereți în trepte ca să poarte cununile și streșinile largi ale acoperișului înalt. Acesta era în întregime șindrilit. Butea bisericii era fără îndoială încheiată în cheotori netede, în partea mai jos de console, iar pereții erau ridicați drepți, din bârne cioplite în patru fețe.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Bănișor, Sălaj","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Teodor Bodoașcă (n. 16 martie 1951), este un jurist român, în prezent profesor universitar doctor și decan al Facultății de Drept din cadrul Universității „Dimitrie Cantemir” din Târgu Mureș.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Teodor Bodoașcă este autorul mai multor lucrări de drept civil și drept procesual civil, dintre care menționăm următoarele, ca unic autor:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mirjana Albertz (născută Bogojevic; 31 iulie 1979 în Hamm, Germania) a fost un fotomodel aleasă la vârsta de 21 la un concurs de frumusețe, Miss Germany. Miriana a locuit în Schleswig-Holstein în septembrie 1999 lucrează ca soră medicală și este aleasă Miss Lübeck, iar la 12 ianuarie 2001 va fi aleasă în Berlin Miss Germany. La sfârșitul anului 2002 se va logodi cu fotbalistul german „ Jörg Albertz” care a jucat la Hamburg SV și cu care se va căsători în anul 2006. Intre anii 2002 - 2004 a trăit în Shanghai. In prezent locuiește cu soțul ei în Mönchengladbach are o fetiță și duce o viață retrasă.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"I vespri siciliani  (în, în , în siciliană Li vespri siciliani) este o operă în 5 acte de Giuseppe Verdi, după un libret de Eugène Scribe și Charles Duveyrier, bazat pe datele istorice ale revoltei siciliene din anul 1282. Premiera operei a avut loc la ''Théatre Impérial de L'Opéra'' din Paris (în limba franceză), în ziua de 13 iunie 1855, cu ocazia inaugurării Expoziției Mondiale. Durata operei: cca 3 ore și 20 minute. Locul și anul de desfășurare al acțiunii: Palermo (Sicilia), 1282.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Unul dintre cele mai sângeroase evenimente ale Evului Mediu, rămas în istorie ca „Vecerniile siciliene\", s-a declanșat prin revolta populației siciliene împotriva stăpânirii franceze la data de 30 martie 1282. În seara acelei zile, la slujba de vecernie din biserica „Chiesa del San Spirito“ din Palermo, un incident minor survenit între cavalerii francezi și localnici, a generat un masacru căruia i-au căzut victime câteva mii de francezi în cursul următoarelor 6 săptămâni. Regele Siciliei Carol I de Anjou, subordonații săi și toți nobilii francezi îi tratau foarte rău pe localnicii sicilieni, aceasta fiind de fapt cauza primară a conflictului. Carol I de Anjou a fost obligat să părăsească Sicilia, iar Petru al III-lea al Aragonului a devenit rege al Siciliei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Klubi i Futbollit Bylis Ballsh este un club de fotbal albanez cu sediul în orașul Ballsh. Echipa joacă meciurile de acasă pe Stadionul Agush Maca, cu o capacitate de 6.500 de locuri.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În decemberie 2008.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Georgeta Stoleriu (n. 19 ianuarie 1946, București) este o soprană română, profesoară de canto, membră în jurii la diferite concursuri internaționale, laurată cu numeroase premii și medalii, în țară și în străinătate. La vârsta de cinci ani, Georgeta Stoleriu a fost remarcată de către Viorel Cosma. Ulterior, baritonul Petre Ștefănescu Goangă a recomandat-o profesoarei Iolanda Mărculescu. Georgeta Stoleriu a absolvit Conservatorul din București în 1970, după care a urmat cursuri de specializare la Hochschule für Musik „Franz Liszt” din Weimar, cu Lore Fischer.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* În fiecare zi mi-e dor de tine (1988)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Paolo Malatesta (c. 1246 – 1285) a fost al treilea fiu al lui Malatesta da Verucchio, conducător al orașului italian Rimini. Este cunoscut în special pentru dragostea adulterină pe care a avut-o față de cumnata lui, Francesca da Rimini. Francesca era căsătorită cu Giovanni (Gianciotto) Malatesta, o persoană detestabilă și care era fratele lui Paolo. Paolo și Francesca citesc împreună o carte despre un alt cuplu celebru, Lancelot și Guinevere și astfel se înfiripă dragostea între ei.Surprinși de Govanni, acesta îi ucide. Dragostea lor tragică apare și în \"Divina Comedie\" a lui Dante Alighieri.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Trance Atlantic Air Waves (cunoscut de asemenea și ca TAAW) este un proiect alternativ al liderului proiectului muzical Enigma, Michael Cretu. Crețu a mai colaborat anterior cu Jens Gad la release-ul proiectului Enigma din 1996, Le Roi Est Mort, Vive Le Roi!, făcând încă o dată echipă pentru acest proiect lateral. Au lansat un singur album, The Energy of Sound la casa de discuri Virgin Records. Majoritatea pieselor au fost versiuni cover, dar există, de asemenea, trei melodii originale.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* 1998 &mdash; The Energy of Sound","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lanobre este o comună în departamentul Cantal, Franța. În 2009 avea o populație de 1400 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Cantal","sentiment":"ro","name":"Romanian","natural":"română"}]}