{"lines":[{"value":"250px|thumb|right|Vălenii în Harta Iosefină a Transilvaniei, 1769-73 Vălenii () este un sat în comuna Acățari din județul Mureș, Transilvania, România. Se află în partea de sud a județului, în Podișul Târnavelor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Localitatea este atestată documentar încă din 1332.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista monumentelor istorice din județul Mureș","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Turulung-Vii (în ) este un sat în comuna Turulung din județul Satu Mare, Transilvania, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Santo Antônio do Caiuá este un oraș în Paraná (PR), Brazilia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Carnegie Museum of Art, situat la adresa 4400 Forbes Avenue în orașul Pittsburgh, Pennsylvania, Statele Unite ale Americii, este un meuzeu de artă antică, modernă și contemporană. Muzeul a fost fondat pe baza unei donații inițiale consistente a magnatului american Andrew Carnegie. Muzeul expune opere ale pictorilor: Pierre Bonnard, Georges Braque, Paul Cézanne, Edgar Degas, Fernand Léger, Paul Klee, Henri Matisse, Piet Mondrian, Claude Monet, Pablo Picasso, Camille Pissarro, Jackson Pollock, Pierre-Auguste Renoir, Vincent Van Gogh și alții.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Clădirea muzeului a fost construită în 1895 și, în decursul anilor, a suferit mai multe extinderi și amplificări. În 1907 au fost construite „Hall of Architecture” și „Hall of Sculpture”, care sunt, de fapt, două saloane care sunt inspirate din cele ale muzeului Alicarnasso și din camera interioară a Partenonului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Numele muzeului provine de la numele lui Andrew Carnegie, marele magnat al oțelului întrucât el este cel care a fondat în 1895 „Carnegie Institute”, o organizație non-profit cu scopul de a promova educația și creșterea nivelului cultural al populației din Pittsburgh. Mai târziu, această organizație a cunoscut o schimbare de nume devenind \"The Carnegie Museum of Pittsburgh\", și sub această denumire se reunesc diferite instituții culturale:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Nud la baie cu cățelușul (1941-1946)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Henri Rouart înaintea locuinței sale (circa 1875)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Northrop Grumman Corporation (NYSE: NOC) este un conglomerat aerospațial și din domeniul apărării care a rezultat în urma achiziționării Grumman de către Northrop în 1994. Compania este ca mărime al treilea furnizor militar al Pentagonului (sediul ministerului american al apărării) și cel mai mare constructor de nave militare. S-a remarcat și în domeniul aerospațial, construind cel mai scump avion din istorie: B-2 Spirit.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kirra este un oraș în Grecia în prefectura Focida.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Listă de orașe din Grecia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gheorghe Storin (n. 16 martie 1883 - d. 1 octombrie 1968) a fost un actor român, profesor de artă dramatică (1947 - 1952) la Institutul de artă teatrală și cinematografică „I.L. Caragiale”. A studiat arta dramatică la Conservatorul din București cu C.I. Nottara. La Teatrul Național din București, pe scena căruia a jucat, cu intermitențe, încă din 1902, precum și în „Compania Alexandru Davila” și în „Compania Bulandra-Storin-Manolescu-Maximilian”, Storin a creat cu mare forță dramatică un vast repertoriu de roluri în piese clasice și contemporane românești și străine: Castriș din „Patima roșie” de M. Sorbu, rolul titular din „Michelangelo” de Alexandru Kirițescu, Vulpașin din „Domnișoara Nastasia” de G.M. Zamfirescu, Don Salluste din „Ruy Blas” de Hugo, Scarpia din „Tosca” de V. Sardou, Nikita din „Puterea întunericului” de Tolstoi, Satin și Actorul din „Azilul de noapte” de Gorki, etc. Prin Decretul nr. 43 din 23 ianuarie 1953 al Prezidiului Marii Adunări Naționale a Republicii Populare Romîne, actorului Gheorghe Storin i s-a acordat titlul de Artist al Poporului din Republica Populară Romînă „pentru merite deosebite, pentru realizări valoroase în artă și pentru activitate merituoasă”. Actorul Gheorghe Storin a fost sărbătorit cu ocazia împlinirii a 70 de ani de la naștere, iar Prezidiul Marii Adunări Naționale a Republicii Populare Romîne i-a conferit, prin Decretul nr. 139 din 21 martie 1953, „Ordinul Muncii” clasa I-a „pentru activitate rodnică și merite excepționale în domeniul artei”. Ulterior, a fost distins cu Ordinul Meritul Cultural clasa I (1967) „pentru activitate îndelungată în teatru și merite deosebite în domeniul artei dramatice”.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Academia Republicii Populare Române, Dicționar Enciclopedic Român, Editura Politică, București, 1962-1964","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Gheorghe Storin la Cinemagia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Advanced Micro Devices, Inc. (abreviat AMD) este o companie multinațională americană, cu sediul în Sunnyvale, California. Este unul din marii producători de microprocesoare, plăci de bază și procesoare grafice pentru servere și calculatoare personale. Este al doilea producător de microprocesoare x86 din lume, după Intel, și al treilea producător de procesoare grafice. În 2007 era pe locul 11 în lume în producția de semiconductoare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Compania a fost fondată la 1 mai 1969 de un grup de foști angajați ai Fairchild Semiconductor, printre ei numărându-se și Walter Jeremiah Sanders III, conducătorul AMD până în anul 2000. A produs la început circuite logice, apoi, din 1975, circuite RAM și clone ale procesorului Intel 8080. După o perioadă de încercări de diversificare, compania a decis să se concentreze pe producția de procesoare compatibile x86, devenind concurenți direcți ai lui Intel, cu care, de altfel, are o lungă istorie de conflicte în justiție. În februarie 1982 a semnat un contract cu Intel prin care primea licența de fabricație a procesoarelor 8086 și 8088, contract anulat apoi de Intel. În 1991 lansa Am386, apoi Am484 și Am5x86, clone mai ieftine decât originalele produse de Intel. Primul procesor propriu a fost K5, lansat în 1996 . În 1997 a lansat procesorul K6 iar în 1999 K7, numit și Athlon, care a reprezentat un succes, fiind mai bun decât procesoarele similare produse de Intel, în continuare procesoarele AMD păstrând această poziție până la lansarea familiei de procesoare Core 2 de către Intel, în 2006. În anul 2000 a produs primul procesor cu frecvența de 1000 MHz. Athlon 64 (K8), lansat în 2003, a fost primul procesor pe 64 biți. În iulie 2006 a fuzionat cu firma canadiană ATI, producătoare de procesoare grafice .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" 200px|right|Procesorul AMD D8086|thumb În februarie 1982, AMD a semnat un contract cu Intel, devenind al doilea producător licențiat de surse de procesoare 8086 și 8088. IBM a dorit să folosească Intel 8088 în PC-ul IBM, dar politica IBM în acel moment a fost de a avea cel puțin două surse de chip-uri. AMD a produs mai târziu, Am286 sub același regim, dar Intel a anulat acordul în 1986 și a refuzat să transmită detalii tehnice ale i386 parte. AMD Intel a contestat decizia de a anula acordul și a câștigat în arbitraj, dar Intel a disputat această decizie. Apoi a urmat un o dispută care se încheie în 1994, când Curtea Supremă din California a dat câștig de cauză lui AMD. AMD a avut dreptul legal de a utiliza instrumente derivate din ale Intel microcode. În fața incertitudinii, AMD a fost forțată de a dezvolta \"camera curată\" versiuni ale Intel cod. În 1991, AMD a lansat Am386, clona de procesor Intel 386. A durat mai puțin de un an, pentru companie pentru a vinde un milion de unități. Mai târziu, Am486 a fost utilizat de către un număr mare de producători de echipamente originale, inclusiv la Compaq, și sa dovedit popular. Un alt produs pe bază de Am486, Am5x86, AMD a continuat succesul ca un preț redus de alternative.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Primul procesor complet AMD pe arhitectura x86 a fost K5 care a fost lansat în 1996.\"K\" a fost o trimitere la \"Kryptonite\",acest termen a fost luat dintr-o carte de comix-uri unde se spune ca aaceasta a fost singura substanță care ar putea să-i dăuneze lui Superman, cu o clară trimitere la Intel, care a dominat pe piață pe timpurile acelea, ca \"Superman\". În 1996, AMD a cumpărat NexGen în special pentru a avea drepturi la procesoarele di seria NX care erau cu arhitectura x86-compatibile. AMD a dat echipei de proiectare NexGen propria lor clădire, lăsându-i singuri, și le-au dat timp și bani pentru a face o revizie cu procesoarele Nx686. Rezultatul a fost procesorul K6, introdus pe piață în 1997. AMD K7 a fost a șaptea generație de procesoare pe arhitectura x86, făcându-și debutul pe 23 iunie 1999, sub numele de brand Athlon. Pe 9 octombrie, 2001, Athlon XP a fost lansat, urmat de Athlon XP cu 512KB L2 cache pe 10 februarie, 2003.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Arhitectura K8 a fost o revizuire majoră a arhitecturei K7, cele mai notabile caracteristice fiind adăugarea extensiei pe 64 biți la setul de instrucțiuni x-86 (oficial denumită AMD 64), încorporarea controlerului de memorie și implementarea unei conexiuni cu performanță sporită numită Hyper Transport ca parte componentă a arhitecturii de conexiune directă. Inițial această tehnologie a fost lansată pentru procesoarele Operon care sunt orientate pentru servere . Dar peste un scurt timp a fost încorporată într-un produs pentru calculatoare de tip desktop, cu marca AMD 64 . Pe data de 21 aprilie 2005 compania AMD a lansat primul procesor Opteron cu două nuclee (en:dual core, acesta fiind un procesor de arhitectura x-86 cu destinație pentru servere . Prima familie de procesoare AMD 64 X2 cu două nuclee destinate pentru calculatoare de tip desktop au fost lansate cu o lună mai târziu. La începutul lunii mai a anului 2007 AMD a renunțat la extensia 64 ea fiind substituită cu AMD X2 . Cea mai recentă arhitectură de procesoare AMD este cunoscut sub numele K10, el a devenit succesorul arhitecturii K8. Primele procesoare de acest tip au fost lansate pe data de 10 septembrie 2007 ele fiind compuse din nouă procesoare cu patru nuclee (en:quad core) care fac parte din generația a treia a procesoarelor Opteron.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"AMD fusion|thumb|right|150px AMD Fusion reprezintă numele de cod pentru viitoarea generație de microprocesoare care au ca scop de a combina execuția generală a procesorului și procesarea geometrică în proiecție tri-dimensională și alte funcții ale unităților de procesare grafică contemporane într-un singur produs. Această tehnologie este așteptată să debuteze în al doilea trimestru al anului 2011 ; ca succesor al celor mai recente microarhitecturi. Această fuzionare dintre procesor și unitatea de procesare grafică va elimina necesitatea completă a puntei de nord de pe placa de bază. Compania AMD va trece la o metologie de proiectare modulară numită \"M-SPACE\", unde două nuclee noi cu numele de cod \"Bulldozer\" și \"Bobcat\" vor fi lansate în 2009. Nucleul \"Bulldozer\" vor fi orientate spre produse cu consum de la 10-100 W, cu optimizare pentru raporturile de performnță per watt și calcule de înaltă performanță. Pe când nucleele \"Bobcat\" vor fi destinate pentru produse cu consum de la 1 până la 10 W, dat fiind faptul că acesta este un nucleu cu arhitectura x-86 simplificată care va duce la un consum redus de energie. Ambele nuclee vor avea posibilitatea de a integra în sine nuclee grafice DirectX compatibile sub emblema Fusion, sau vor fi disponibile ca un produs independent adică un procesor de uz general.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Înainte de lansarea procesorelor Athlon 64 în anul 2003, AMD a proiectat chipset-uri pentru procesoarele proprii, prin acest fapt ei au extins generațiile procesoarelor AMD K6 și K7. Aceste chipset-uri au fost AMD-640, AMD-751 și AMD-761. Situația sa schimbat în anul 2003 cu ieșirea pe piață a procesorelor Athlon 64, unde compania a hotărât să nu mai producă chipset-uri pentru procesoarele de tip desktop, dând posibilitatea celorlalte companii de a proiecta chipset-uri pentru paltforma desktop. Acestă inițiativă a fost numită \"Open Platform Initiative\". Această inițiativă a fost dovedită de a fi una de succes, cu mai multe firme, cum ar fi Nvidia, ATI, VIA și SiS care au proiectat chip-uri pentru procesoarele Athlon 64 și mai târziu pentru Athlon 64 X2 și Athlon 64 FX, inclusiv platforma Quad FX de la Nvidia. Inițiativa a mers mai departe cu lansarea procesoarelor Opteron, după ce AMD a încetat din anul 2004 să mai producă chipset-uri pentru aceste procesoare după ce a lansat chipset-ul AMD-8111. Prin acest gest AMD a dat posibilitatea altor companii de a proiecta chipset-uri pentru procesoarele Opteron. De astăzi, Nvidia și Broadcom sunt unicele firme de proiectare a chipset-urilor pentru procesoarele Opteron. După ce AMD a finalizat achiziția a companiei ATI Technologies în 2006, în posesia ei a intrat echipa de ingineri ATI care anterior au proiectat chipset-urile Radeon Xpress 200 și Radeon Xpress 3200. După asta AMD a redenumit chipset-urile destinate pentru procesoarele AMD sub brand-ul AMD (de exemplu, CrossFire Xpress 3200 a fost redenumit în AMD 580X CrossFire chipset). În februarie 2007, AMD a anunțat primul chipset propriu care avea destinația pentru sisteme video integrate (en: Integrated Graphics Processor). Aceast chipset a fost primul care a implementat un port cu interfață HDMI ver. 1.2 (en: High Defenition Multimedia Interface) pe o placă de bază, volumul vânzărilor atingând cifra de peste un milion de unități. Pe 15 noiembrie 2007, a anunțat noul portofoliu de chipset-uri, care poartă denumirea de AMD 7-series chipsets. Aceste chipset-uri acoperă segmentele începând de la segmentul IGP până la cele mai entuziasmatice soluții grafice, care au avut menirea de a înlocui modelele AMD 480/570/580 și seria de chipset-uri AMD 690. AMD va reveni cu soluții noi pentru piața de chipset-uri pentru servere cu noua generație de chipset-uri AMD 800S care au fost planificate de a fi lansate pe piață în anul 2009.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"150px|right| AMD Live! reprezintă inițiativa companiei AMD, care avea ca scop atragerea și sprijinul muzicienilor profesioniști și al altor producători multimedia cu ajutorul produselor sale. Primul obiectiv al acestei inițiative au fost procesoarele Opteron și procesoarele de clasă desktop. AMD ulterior a extins această inițiativă într-o platformă de marketing, concentrându-și atenția pe segmentul electronic de consum în 2006 și axarea pe segmentul de performanță pentru procesoarele de clasă desktop. AMD Live! pentru segmentul electronic de consum a fost anunțat oficial printr-un comunicat de presă pe data de 4 ianuarie 2006. AMD Live! este o inițiativă, care poate fi împărțită în două părți, una din punct de vedere al produsului soft și alta din partea echipamentului calculatorului. Partea soft a fost destinată pentru experiențele internet și multimedia, în timp ce partea hardware era axată pe capacitatea sistemului de a gestiona fișiere multimedia și îmbinarea acestor componente într-un singur calculator personal.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prima platformă server/workstation a companiei AMD este programată de a fi lansată în anul 2009. Prima paltformă multi-procesor pentru servere cu numele cod Fiorano, constă din chipseturi-le SR5690+SP5100 pentru servere, care suportă tehnologia 45 nm. Următoarea revizuire va include platforma Maranello, la fel va suporta tehnologia de 45 nm, sub numele cod Istambul, care va avea la bord procesoare pe soclul G34 și memorie DDR-3. Platformele cu un singur procesor cu numele cod Catalunya, vor fi compuse dintr-un procesor cu patru nuclee pe tehnologia de 45 nm și cu numele cod Suzuka, având la bord chipset-urile SR5580 + SP5100 și suport pentru module de memorie DDR-3 . Extensia de virtualizare a arhitecturei x-86 spre x-64 poartă numele de AMD Virtualisation, cunoscut și sub abrevierea AMD-V, și uneori are referințe spre numele cod Pacifica. Procesoarele AMD care utilizează soclurile AMD2, S1 și F suportă tehnologia de virtualizare a companiei AMD. Versiunea a doua a seriilor de procesoarelor Opteron (8200, 2200 și 1200) la fel suportă această tehnologie de virtualizare. A treia generație de procesoare Opteron (8300 și 2300) vor avea o revizuire în tehnologia de virtualizare, în mod specific acest lucru va atinge indexarea rapidă a virtualizării.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Începând cu anul 2007, AMD, urmând după Intel, a început să utilizeze nume de cod pentru platformele sale desktop, ca de exemplu Spider. Spre deosebire de abordările companiei Intel, AMD va actualiza platformele sale în fiecare an, punând accent pe platforma specializată. Această platformă inlclude așa componente ca procesorele și chipset-urile companiei AMD, produse din segmentul ATI Graphics și alte caracteristici. În plus AMD a lăsat valabilă opțiunea de colaborare cu așa companii ca VIA, SiS și Nvidia, precum și furnizorii de produse fără fir (en:Wireless).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În februarie 2002, AMD a achiziționat compania Alchemy Semiconductor și a continuat să dezvolte linia sa de procesoare bazate pe arhitectura MIPS care sa concentrat asupra piețelor de industria calculatoarelor de buzunar și a sistemelor multimedia portabile. La 13 iunie 2006, AMD a anunțat oficial că linia de procesoare a fost transferată la compania Raza Microelectronics. În august 2003, AMD a procurat brand-ul Geode care inițial a fost parte a Cyrix MediaGX de la National Semiconductor, motivând că AMD trebuie să-și extindă linia de procesoare embedded pe arhitectura x-86. Pe parcursul trimestrului al doilea a anului 2004, AMD a lansat procesorul Geode NX cu consum redus de energie, care a fost bazat pe arhitectura AMD K7. Au fost lansate ediții de procesoare cu elemente pasive de răcorire, ele având frecvența de 667 MHz și 1.0 GHz, iar cele cu elemente active cu frecvența de 1,4 GHz. Această tehnologie a fost folosită într-o mare varietate de sisteme embedded, de exemplu chioșcuri pentru clienți, calculatoare ultra mobile (en:Ultra Mobile PC ) pentru piețile de desfacere din Asia, precum și calculatoarele OLPC X0-1, care reprezintă un laptop ieftin destinat pentru a fi distribuit copii din țările în curs de dezvoltare. În ultimii ani compania AMD a introdus pe linia de producție a sistemelor embedded procesore cu arhitectura pe 64 de biți, începând cu procesorul AMD Opteron. Motivul includerii a acestui produs în linia sistemelor embedded a fost arhitectura Direct Connect și tehnologia Hyper Transport care oferă soluții profesionale pentru companii de telecomunicații și aplicații de stocare. În 2006 AMD a adăugat procesoarele AMD Athlon, AMD Turion, Mobile AMD Sempron, la linia de produse embedded. Pe parcursul anului 2007, și 2008 AMD a continuat să integreze în sistemele sale embedded procesoare cu un nucleu și respectiv cu două.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"75px|right În anul 2003 compania AMD a creat o platformă orientată spre piață de tehnologii mobile. Din cauza informației comprimate depsre această platformă nu sau auzit prea multe lucruri. Această platformă a îmbinat în sine procesoarele mobile Athlon 64 și Sempron. Ca parte din inițiativa \"Better by design\", AMD a dat anunț oficial în februarie 2007, că această platformă va fi disponibilă în luna mai a anului 2007, care vine împreună cu un procesor AMD Turion 64 X2 (65 nm), și este formată din trei componente majore: un procesor AMD, un accelerator grafic de la ATI Technologies sau Nvidia, și soluții de conectivitate fără fir de la Atheros, Broadcom, Marvell, Qualcomm sau Realtek. Platforma Puma și procesorul Turion Ultra au fost lansate pe data de 4 iunie 2008. Pe viitor, AMD are planuri să lanseze procesore cu patru nuclee cu capabilități 3D (Fusion), ca parte componentă a platformei Eagle.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Proiectul de eficiență IT The Green Grid fondat de AMD împreună cu alți fondatori, precum IBM, Sun și Microsoft, au creat acest proiect cu scopul de a căuta soluții pentru diminuarea consumului de energie pentru grile. Intel a fost absentă în special de la consorțiu, când a fost fondat și, în cele din urmă s-a alăturat la începutul lui 2007.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mariinka (în ) este un oraș raional, reședința raionului cu același nume din regiunea Donețk, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista orașelor din Ucraina","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mauerstetten este o comună din landul Bavaria, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sonnefeld este o comună aflată în districtul Coburg, landul Bavaria, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista orașelor din Bavaria","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Iden (Altmark) este o comună din landul Saxonia-Anhalt, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Jeffrey Leon Bridges (n. 4 decembrie 1949, Los Angeles) este actor american, muzician, producător, fotograf, caricaturist, povestitor și, ocazional, viticultor. Vine dintr-o familie de actori și a avuit primul său rol televizat în 1958, copil fiind, alături de tată (Lloyd Bridges) și fratele său (Beau). A câștigat în 2010 Premiul Oscar pentru rolul său din filmul Crazy Heart, având alte patru nominalizări (nefructificate) la premiile Academiei Americane. Printre cele mai notabile filme ale sale se pot enumera Ultimul spectacol cinematografic, Tron, Starman, The Fabulous Baker Boys, The Fisher King, Fearless, The Big Lebowski, The Contender, Iron Man și Crazy Heart.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Jeffrey Bridges s-a născut la Los Angeles, California, ca fiu al lui Dorothy Bridges și al actorului Lloyd Bridges. Are doi frați mai mari, Beau și Garrett, și o soră mai mică, Lucinda. Garrett a murit în 1948, ceea ce a condus la o relație strânsă cu celălalt frate al său, actorul Beau Bridges, care a devenit în timp un tată surogat, atunci când părintele lor era ocupat. El și frații săi au crescut la Holmby Hills. Bridges, care este de asemenea unchiul actorului Jordan Bridges, s-a căsătorit cu Susan Geston în 1977. S-au întâlnit la filmările peliculei Rancho Deluxe realizate într-un ranch unde Geston lucra. Au trei fete, Isabelle (născută în 1981), Jessica Lily (născută în 1983) și Hayley Roselouise (născută în 1985). Bridges este de asemenea cunoscut ca un fumător de canabis; într-un interviu, a admis că a fumat marijuana în timpul filmărilor la The Big Lebowski.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Sit oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Valea lui Dobre este un curs de apă, afluent al Pârâul Mare, în România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Gligul este un afluent al râului Negrișoara.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bodroghalom este un sat în districtul Cigánd, județul Borsod-Abaúj-Zemplén, Ungaria, având o populație de 1445 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Bodroghalom avea 1445 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (91.78%) erau maghiari, cu o minoritate de romi (8.22%). Nu există o religie majoritară, locuitorii fiind reformați (23.74%), romano-catolici (21.25%), greco-catolici (17.09%) și persoane fără religie (6.71%). Pentru 31.21% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Universitatea din Rennes 2 este situată în Rennes. Aici studiază 17 mii de studenți.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Universitatea din Rennes 2","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Alegerile prezidențiale din Republica Moldova au avut loc pe 20 mai 2009 (prima tentativă) și respectiv 3 iunie 2009 (alegerile repetate). Președintele nu a fost ales deoarece opoziția a boicotat alegerea, iar fracțiunii majoritare (PCRM) nu i-a ajuns un vot, supranumit \"votul de aur\". Ca urmare a eșuării alegerii președintelui statului, președintele în exercițiu, Vladimir Voronin, a dizolvat parlamentul și a anunțat alegeri legislative anticipate pentru data de 29 iulie 2009. Conform constituției, pentru alegerea președintelui Republicii Moldova este necesar votul a trei cincimi din numărul deputaților aleși (61 de voturi).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Alegerile Președintelui Republicii Moldova 2009","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mănăstirea Popăuți este o mănăstire de călugări amplasată în municipiul Botoșani, pe Str. Ștefan cel Mare nr. 41, în apropierea gării. Ea a fost ctitorită în anul 1496 de către domnitorul Ștefan cel Mare (1457-1504). Ansamblul Mănăstirii Popăuți a fost inclus pe Lista monumentelor istorice din județul Botoșani din anul 2015, având codul de clasificare BT-II-a-A-01929 și fiind alcătuit din următoarele 2 obiective:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica „Sf. Nicolae”-Popăuți a fost zidită în anul 1496 ca biserică de mir, fiind ctitorită de către Ștefan cel Mare pe \"moșie domnească din hotarul târgului\" Botoșanilor, în zona denumită Popăuți din nord-vestul orașului. Ea prezintă mai multe asemănări cu alte biserici orășenești zidite la sfârșitul domniei voievodului moldovean, și anume cu Biserica \"Sf. Nicolae\" din Dorohoi și cu Biserica \"Sf. Gheorghe\" din Hârlău. Construcția a fost finalizată la 30 septembrie 1496. Pe fațada nordică a pronaosului, lângă portalul intrării originale, se află o pisanie în limba slavonă pe care sunt înscrise următoarele: ''„Io Ștefan Voievod, din mila lui Dumnezeu Domn al Țării Moldovei, fiul lui Bogdan Voievod, a zidit această casă întru numele celui între sfinți părintele nostru arhiereul și făcătorul de minuni Nicolae, în anul 7004, iar al domniei sale al patruzecilea curgător, luna septembrie, 30”''. Biserica făcea parte dintr-un ansamblu fortificat, care mai cuprindea un palat domnesc și un turn clopotniță. În palatul domnesc de lângă biserică poposea Ștefan cel Mare în drumul său spre Curtea domnească din Hârlău. Conform cronicilor, la 22 iulie 1518 a ajuns aici și domnitorul Petru Rareș. În cursul secolului al XVI-lea, biserica a suferit mai multe modificări. Abia în anul 1626 s-a format satul Popăuți, până atunci biserica aflându-se în mijlocul codrilor Botoșanilor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În anul 1750, domnitorul Constantin Racoviță (1749-1753 și 1756-1757) a transformat Biserica Popăuți în mănăstire de călugări. În acel document se menționează că ''\"biserica de piatră ce este la Tătărași, la ocolul Botoșanilor, făcută din temelie de fericitul Ștefan vodă, fiind foarte frumoasă, din primejdioasele vremi de mai dinainte și din nepurtare de grije stricîndu-se une și altele, au rămas goală de tot. Iar acum, prea înălțatul nostru domn, socotind cu milă către patria sa, au pus la cale și la mai bună stare și biserica aceasta, de au făcut-o mănăstire\"''. Ca urmare a faptului că biserica \"după trecere vremilor rămîind descoperită și surpată de zidirile ei\", doamna Ana, soția lui Mihai Racoviță și mama lui Constantin Racoviță \"au înnoit-o de iznoavă (...) și au împodobit-o cu veșminte\". Cu acest prilej a fost construit un zid de piatră care înconjura incinta, au fost înălțate chilii și s-a împodobit bsierica. Mai mulți domnitori au înzestrat mănăstirea cu moșii, printre care menționăm următoarele: jumătate din moșia Tătărași (1748, Grigore II Ghica), cealaltă jumătate a moșiei Tătărași (1751, Constantin Racoviță), moșia târgului Botoșani și izlazul cumpărat de la familia Cantacuzino (1753, Constantin Racoviță), Cișmea, Răchiți etc.În anul 1753, domnitorul Constantin Racoviță a închinat Mănăstirea Popăuți către Patriarhia Antiohiei, aici instalându-se călugări greci. Hotarele mănăstirii au fost întărite prin actele lui Grigore III Ghica (1776), Alexandru I Mavrocordat (1783) și Alexandru Moruzi (1803). Moșiile mănăstirii, împreună cu iazurile și viile, sunt arendate de către stareții Popăuților, aducând mari venituri călugărilor greci. Printre stareții mănăstirii din secolul al XIX-lea menționăm pe arhimandritul grec Inochentie care a devenit în anul 1820 mitropolit de Ilicopoleos și pe ieromonahul Iosif Gheorghian (1864), viitor mitropolit-primat al Bisericii Ortodoxe Române. În perioada administrării mănăstirii de către călugării greci s-a refăcut pictura murală originală în tehnica „a secco” (tempera), a fost adăugat un amvon baroc fixat în peretele nordic al naosului și un cafas în pronaos. Legea secularizării averilor mănăstirești din 1863 a dus la deposedarea mănăstirii de moșiile deținute, iar Mănăstirea Popăuți a devenit biserică de mir. Pe rând, proprietățile fostei mănăstiri sunt cedate de Primăria orașului Botoșani către diverse instituții: casele egumenești sunt date armatei în 1868, livada este preluată de către Compania Căilor Ferate în 1870 etc.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Reducerea mănăstirii la rangul de biserică de mir a avut efecte negative asupra ansamblului monahal. Biserica s-a deteriorat, fiind acoperită cu tablă în 1891. Cu toate acestea, deteriorarea bisericii se accentuează și ca urmare a faptului că la 12 mai 1897 s-a prăbușit jumătatea superioară a catapetesmei, Protoieria Botoșani decide la data de 15 iulie 1897 închiderea bisericii, întrucât ajunsese într-o stare critică de conservare. Biserica \"Sf. Nicolae\" și turnul clopotniță sunt practic salvate prin declararea lor în anul 1897 ca monumente istorice, statul român preluând sarcina de restaurare a lor. La începutul secolului al XX-lea (1898-1908), biserica a fost restaurată din inițiativa Comisiunii Monumentelor Istorice. Lucrările de restaurare a bisericii au fost conduse de arhitectul Constantin Băicoianu și finalizate în 1908. În urma acestor lucrări a fost modificată înfățișarea originală a monumentului prin placarea zidăriei originale cu o serie de elemente decorative precum cărămida smălțuită, discurile ceramice, cărămida arsă, într-un parament total nou, cu forme geometrice. Cu această ocazie a fost zidită ușa de pe latura nordică a pronaosului și a fost ridicat artificial cu circa 30 – 50 cm nivelul pavimentului interior și al trotuarului exterior. Turnul clopotniță a fost reparat în 1908. Mai mulți specialiști (P. Gârboviceanu, Grigore Ionescu, Cesare Brandi, Eugenia Greceanu, Gheorghe Curinschi Vorona, Carmen-Cecilia Solomonea) au criticat lucrările de restaurare executate de Constantin Băicoianu, considerând că acestea au fost realizate prin ignorarea totală a concepției medievale a monumentului, rezultând astfel un monument cu o imagine exterioară nouă, străină originalului. În perioada 1926-1927 au fost realizate lucrări de restaurare a picturii murale în interiorul bisericii de către pictorii Ștefan Stroyni și V. Gallin, sub coordonarea lui I. Mihail, pictor specialist al Comisiunii Monumentelor Istorice. Aceste intervenții nu au păstrat decât parțial asocierea cu materialele și stilul original. Unele fresce au fost spălate și s-a pierdut astfel coloritul viu, de epocă. La 2 octombrie 1927 biserica a fost redeschisă, cu acest prilej fiind celebrată o slujbă religioasă, săvârșită de patriarhul Miron Cristea. În anul 1928, în curtea fostei mănăstiri, a fost înființat un muzeu de către preotul iconom Al. Simionescu, protopop de Botoșani. În anul 1991, mitropolitul Daniel Ciobotea al Moldovei și Bucovinei a reînființat Mănăstirea Popăuți, care a fost populată cu călugări abia în 1996. Biserica a fost degradată în decursul timpului ca urmare a factorilor naturali (condițiile speciale de climă) și a intervențiilor umane necorespunzătoare. La începutul secolului al XXi-lea au fost începute o serie de lucrări de restaurare ale bisericii monument istoric. După finalizarea cercetării arheologice (2000-2001), nivelurile pavimentului bisericii și al trotuarului exterior au fost coborâte la nivelul original. În perioada 2001-2002 s-au executat lucrări de conservare și restaurare a picturii murale de pe pereții naosului în cadrul unui proiect de cercetare inițiat de MLPTL, în colaborare cu Institutul de Cercetare PROCEMA din București. Intervențiile de conservare și restaurare a picturii murale au constat în următoarele: îndepărtarea reparațiilor cu diverse tipuri de mortare, injectare de adezivi minerali în zonele care prezentau desprinderi ale stratului de preparație, stoparea biodegradării, înlăturarea depunerilor groase de praf și fum de pe suprafețele pictate, îndepărtarea repictărilor din secolele XVIII-XIX și parțial din secolul XX, curățirea în etape a stratului pictural original, consolidarea și stabilizarea stratului de culoare și aplicarea unui tratament de dezinfecție cu scop preventiv.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica din Popăuți este construită în stilul moldovenesc, acest lucru fiind vizibil atât în planul și dispunerea încăperilor bisericii, cât și în sistemul de construcție a turlei naosului și a decorațiunilor exterioare. Biserica este zidită din piatră, în formă de cruce. Zidurile sale au grosime de peste un metru. Intrarea în biserică se face acum prin ușa cu ancadramente gotice aflată pe partea de sud a pronaosului. Inițial mai era și o ușă pe latura nordică a pronaosului, dar aceasta a fost zidită la începutul secolului al XX-lea. Biserica are patru ferestre. Pe exterior, biserica are fațada din cărămidă roșie netencuită. Partea inferioară a fațadei este acoperită cu piatră fasonată dispusă geometric, iar colțurile clădirii și contraforturile sunt executate din blocuri masive de piatră. Biserica are două rânduri de ocnițe în dreptul pronaosului, cele din partea inferioară fiind mai mari decât cele din partea superioară, iar pe abside sunt situate firide alungite, având deasupra un rând de ocnițe mici asemănătoare cu cele de pe fațada pronaosului. Deasupra ocnițelor mari de pe pronaos și a firidelor alungite de pe abside sunt mici ochiuri unde au fost amplasate discuri de ceramică smălțuită. De asemenea, și sub cornișă se află un brâu de discuri ceramice colorate. Turla bisericii are o formă poligonală pe exterior și cilindrică pe interior. Ea se sprijină pe acoperișul naosului prin două baze stelate. Are patru ferestre dispuse în punctele cardinale și mici contraforturi pe diagonale. Pe laturile turlei se află un rând de firide alungite, două rânduri de ocnițe și un brâu de discuri de ceramică smălțuită. Biserica este compartimentată în interior în trei încăperi: pronaos, naos și altar. Pronaosul este de formă dreptunghiulară și supralărgit, fiind iluminat de o ferestră în stil gotic dispusă pe latura de vest. El are la partea superioară o boltă semisferică. Între pronaos și naos era un zid care a fost demolat în secolul al XVIII-lea, cu această ocazie fiind distrus și tabloul votiv. Intrarea făcându-se astăzi pe sub o arcadă sprijinită pe doi stâlpi marginali mari, fixați în ziduri. Naosul are două ferestre mici cu ancadramente gotice pe absidele laterale semicirculare. Deasupra naosului se află o turlă înaltă, cilindrică pe interior și poligonală pe exterior, și care se sprijină pe două rânduri de pandantivi în stilul tradițional moldovenesc. Catapeteasma este din lemn și datează din epoca lui Constantin Racoviță. Prin dispunerea sa avansată au fost create cele două nișe: proscomidiarul și diaconiconul. Altarul are o absidă estică cu o semicalotă impunătoare și o fereastră în arc frânt dispusă în axul absidei estice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pictura interioară a bisericii datează din secolul al XV-lea, ea păstrându-se numai parțial până în zilele noastre. În pronaos se află un ciclu de scene dedicate patronului bisericii, Sf. Nicolae, și Sinoadele Ecumenice. Pereții naosului sunt decorați cu scene din Ciclul patimilor, care se remarcă prin dimensiuni și prin impactul cromatic, deosebit de rafinat. Deasupra acestor scene se află medalioane în care sunt pictați martiri și ierarhi, seoarate printr-o bandă cu elemente decorative florale aurite. În semicalotele absidelor laterale sunt pictate două scene importante: „Coborârea Sfântului Duh” și „Înălțarea Domnului”. Pe pereții turlei sunt reprezentate Cetele Îngerești suprapuse pe două registre. Bolta altarului este dominată de „Maica Domnului cu pruncul pe tron însoțită de patru arhangheli”, sub care se derulează scenele „Patimilor”, iar la baza absidei Sfinții Ierarhi. Singurele picturi originale păstrate sunt capetele lui Iisus și al îngerului din altar, scene din Ciclul patimilor pictate pe absidele naosului și bustul unui profet de pe peretele nordic al pronaosului. Celelalte picturi au fost refăcute în secolul al XIX-lea. Tabloul votiv, aflat pe peretele despărțitor dintre pronaos și naos, a dispărut în secolul al XVIII-lea. În anul 2002 a fost realizată o expertiză tehnică a picturii din biserica Mănăstirii Popăuți, constatându-se o degradare a acesteia datorată acțiunilor defectuoase, a inacțiunii, nepăsării și/sau ignoranței personalului clerical însărcinat cu gestionarea mănăstirii de-a lungul timpului. Printre cauzele degradării erau următoarele: O nouă expertiză efectuată în 2004 a constatat unele progrese ca urmare a demersurilor întreprinse de coordonatorul lucrărilor de restaurare pe lângă autoritățile bisericești și anume: slujbele au început să se țină doar în noua biserică, construită la circa 100 m de biserica veche, s-a construit un spațiu exterior pentru arderea lumânărilor, au început să se realizeze lucrări de izolație termică și de hidroizolație.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Săpăturile arheologice efectuate în interiorul bisericii au dus la descoperirea unei necropole boierești, aici fiind înmormântați, pe trei niveluri, peste 25 de oameni. După cum a declarat starețul Luca Diaconu al Mănăstirii Popăuți, \"cele mai importante sunt persoanele din primul nivel. Este vorba despre un vornic din Botoșani, care a fost adus acasă din Țara de Jos, unde fusese mare vornic\". Acesta a fost identificat de către prof. Sorin Ulea ca fiind Dragoș Boul. Piatra funerară (165 x 66/55 x 27 cm) a marelui vornic se află în bună stare de conservare, având câmpul împărțit în trei zone egale, decorate fiecare cu câte patru palmete în relief plat, și o inscripție marginală în limba slavonă cu următorul conținut: „Acest mormânt este al robului lui Dumnezeu Nurod, vornic de Botoșani, care s-a săvârșit – veșnica lui pomenire – la veșnicele lăcașuri în anul 7000” (1492). În zonele sudică și vestică ale pronaosului au fost identificate în 2001 un număr total de 16 morminte, în diverse stadii de conservare/distrugere, dintre care 5 în amenajări funerare din zidărie și 11 în groapă simplă. Înmormântările au fost realizate în trei etape distincte: două înainte de construirea bisericii, iar celalte în decursul secolelor XVI-XVII și în a doua jumătate a secolului al XVIII-lea, după fondarea mănăstirii. În extremitatea estică a decroșului absidei nordice se află un mormânt anterior momentului construirii bisericii, deoarece laba piciorului stâng al inhumatului este tăiată de zidurile bisericii. Biserica a fost înconjurată de un cimitir medieval care a funcționat din momentul construirii acesteia și până către mijlocul secolului al XIX-lea. Mormintele au fost practicate în majoritate în gropi simple, existând un număr mare de morminte de copii mici. În morminte s-a găsit un inventar funerar format din piese numismatice care datează în principal din cursul secolului al XVI-lea. În zonele periferice ale necropolei au fost descoperite și monede din secolul al XVIII-lea. După constituirea mănăstirii în 1755, numărul înmormântărilor începe să se reducă.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" La nord-vest de clădirea bisericii se află amplasat un turn clopotniță de 17 metri înălțime, care datează din aceeași perioadă cu biserica. El este zidit din piatră brută, cioplită numai la colțuri și la chenarele ușilor și ferestrelor și are trei etaje și acoperiș de șindrilă. În exterior, turnul are formă pătrată în dreptul etajelor I și III și octogonală la cel de-al II-lea. Turnul avea o multiplă funcționalitate, el servind și ca adăpost în caz de pericol. În acest sens, se putea urca la etajul întâi numai pe o scară exterioară care putea fi ridicată. La cel de-al treilea etaj se afla clopotnița, aici existând patru mari deschideri către cele patru puncte cardinale. Turnul clopotniță de la Popăuți este, alături de turnul Tezarurului de la Mănăstirea Putna și de turnurile-clopotniță de la Mănăstirea Bistrița și de la Sf. Ioan Domnesc din Piatra Neamț, una dintre puținele construcții de acest gen păstrate din vremea lui Ștefan cel Mare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Muzeul din incinta mănăstirii, aflat în curtea complexului medieval Popăuți, a fost demolat în ultimul deceniu al secolului al XX-lea și pe locul său a fost construită o biserică nouă cu hramul „Acoperământul Maicii Domnului”, în formă de navă și fără a avea turle. Zidul bisericii are 80 cm grosime, cu spații interioare de 33,5 m în lungime, 8,5 m lățime și 12 m la abside, 19 m înălțime.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pe lângă biserica veche și cea nouă și turnul clopotniță, mai există o clădire ce adăpostește stăreția și chiliile monahilor. În vechile clădiri ale Casei Egumenești s-a instalat Secția de boli contagioase a Spitalului Județean \"Mavromati\".","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"text-align:center\">","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Port Talbot Town FC este o echipă de fotbal din Port Talbot, Țara Galilor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* site oficial <references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Câmpu este un curs de apă, afluent al râului Secu-Vaduri.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Harta Munții Tarcău","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica de lemn din Drăguțești se păstrează în Muzeul Viticulturii și Pomiculturii din Golești și provine din fostul sat Drăguțești, astăzi cuprins în localitatea Cotmeana, județul Argeș. Este datată din anii 1813-1814. Este una dintre cele mai monumentale și reprezentative biserici de lemn din Argeș, ridicată prin participarea unui grup neobișnuit de mare de meșteri dulgheri și cruceri, care au demonstrat aici o bună performanță artistică și tehnică. Dintre detalii se remarcă sculptura pridvorului, portalului de intrare, arcul dublou pe sub boltă și funia mediană sculptată în relief. De notat și numărul mare de inscripții în pridvorul bisericii. În interior se păstrează iconostasul pictat în culori vii și mobilierul tradițional.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Momentul și faptele de început ale bisericii sunt redate într-o succesiune de inscripții săpate în pridvorul bisericii. Contextul istoric este surprins în pisania scrisă pe frumosul fruntar al pridvorului, chiar peste intrare. Textul ei, în limba română cu litere chirilice, într-un stil hieratic, reține următoarele: „Această sfăntă biserică sau făcut în zilele lui Io Gheorghie Caragia v[o]d[ă] [cu cheltu]eala și osteneala ro ... .eu Draguți”. În dreapta acesteia apare numele lui „Dimitrie Boșneanu”. Pe dosul fruntarului, peste intrarea în pridvor, apar în șiruri numele meșterilor implicați în ridicarea bisericii: „Mina meșt[e]ru, Tănase meșt[e]ru, Dumitru meșter, Marinu meșteru, Stanciu me[șter], Barbu mește[r]”. În afară de aceștia mai apar trei nume fără titlul de meșter: „Marinu, Mina, Matei”. Ctitorii lăcașului sunt reținuți de inscripția din dreapta intrării în biserică, de-asupra funiei mediane, într-o grafie îngrijită: „Titori Drăguț, Costandin, Drăguș, Badea, Nicolae, Pătru, Marin, Du[mitru], Stanciu 7322”. În linie cu aceștia, aproape de cheotorile cu peretele de sud, în aceeași grafie îngrijită, apare numele lui „Costandin cruceriu”, sub care mai apare cel al lui „Tănase”. Sub brâul median mai apar menționați: „Enache meșteru, ...”. Din inscripțiile adunate în pridvor se pot distinge ctitorii, meșterii care au ridicat biserica, crucerul care a executat iconostasul și icoanele trebuincioase precum și data ridicării ei, anul 7322 al erei bizantine, adică anii 1813-1814 ai erei noastre. Biserica de lemn din Drăguțești a fost salvată de la dispariție prin transferul și conservarea sa în Muzeul Viticulturii și Pomiculturii din Golești, în a doua jumătate a secolului 20.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica este ridicată în formele tradiționale, cu o bute destul de înaltă încheiată cu boltă, protejată de un acoperiș comun în patru ape și marcată pe vest, peste tinda-pronaos, de un turn. De la vest la est se trece dintr-o încăpere într-alta, începând cu pridvorul deschis, continuând cu tinda (pronaosul), biserica (naosul) și încheind cu altarul mai îngust, poligonal. Tinda și biserica sunt împărțite de un perete plin, perforat doar de accesul central, în ax. Altarul este ascuns de restul încăperilor prin structura iconostasului, care permite trei intrări rituale și un spațiu deschis sub rotundul bolții. Întreaga construcție de lemn stă pe un fundament zidit, de cărămidă, ridicată mai bine de o jumătate de metru de la nivelul pământului. Pridvorul este, din punct de vedere constructiv, o construcție simplă, ferită dar și deschisă spre mediul înconjurător, marcată de cei patru stâlpi frontali, înfipți în tălpi și adunați de o grindă-fruntar. Pridvorul este deschis central, în axul bisericii, și împrejmuit cu pălimar de scânduri pe cele trei părți. Din punct de vedere decorativ, pridvorul este partea cea mai elaborată în ansamblul construcției. Grinda-fruntar, împreună cu grinzile laterale, sunt puternic profilate prin traforuri săpate adânc, stârnind imaginația. Stâlpii sunt și ei sculptați puternic cu fus răsucit, bază și capitel, după model preluat din arhitectura de zid din zonă. Semnificativ de remarcat locul pisaniei peste intrarea în pridvor și semnăturile meșterilor dulgheri pe dosul fruntarului, încă o dovadă a atenției deosebite acordate pridvorului în ansamblul construcției. Toate aceste eforturi de a intensifica emoțiile artistice din pridvor sunt legate de intrarea în biserică și trecerea în spațiul ei sacru închis. Ușa este înconjurată de un portal, la rândul lui bogat sculptat în relief și basorelief. Funia puternic profilată de pe portal se desprinde și continuă pe cele două părți într-un brâu median ce înconjoară întreaga bute a lăcașului. Butea este ridicată din bârne de stejar atent fățuite, încheiate la capete în cheotori netede bisericești, în coadă de rândunică. Capetele bârnelor din partea superioară a pereților sunt lăsate să iasă în exterior, în formă de console profilate, cu scopul de a susține cosoroabele. Acestea din urmă formează talpa de sprijin a acoperișului protector.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"font-size: 90%\"><references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":";Studii regionale","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Cotmeana, Argeș","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* CIMEC Fișă de monument","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<gallery perrow=5> File:Dragutesti AG bis lemn N.jpg| nord File:Dragutesti AG bis lemn Vest.jpg| vest File:Dragutesti AG bis lemn altar S.jpg| sud File:Dragutesti AG bis lemn dos altar.jpg| est, dosul altarului File:Dragutesti AG bis lemn V.jpg| pridvor File:Dragutesti AG bis lemn pridvor.jpg| pridvor File:Dragutesti AG bis lemn pisanie fruntar.jpg| pisanie File:Dragutesti AG bis lemn semnaturile mesterilor.jpg| semnăturile meşterilor File:Dragutesti AG bis lemn Costadin crucer.jpg| Costandin cruceriu File:Dragutesti AG bis lemn intrare.jpg| portal intrare File:Dragutesti AG bis lemn trafor pridvor N.jpg| trafor pridvor File:Dragutesti AG bis lemn pridvor îmbinari.jpg| îmbinări peste stălp File:Dragutesti AG bis lemn stâlp pridvor.jpg| detaliu stâlp pridvor File:Dragutesti AG bis lemn portita.jpg| portiţa File:Dragutesti AG bis lemn la portita.jpg| la portiţă","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sovromfilm a fost o societate româno-sovietică de tip sovrom în domeniul cinematografiei, care avea ca scop difuzarea de filme sovietice (de propagandă) în România. Sovromfilm a funcționat în perioada 1946-1952. Începând cu 1948, aici se proiectau știri din Uniunea Sovietică sau filme documentare cu caracter social-propagandistic, privind realizările științifice, culturale, economice și sportive sovietice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Group A a Cupei Africii pe Națiuni 2012 s-a desfășurat între 21 și 29 ianuarie și a fost alcătuită din Guineea Ecuatorială, Libia, Senegal și Zambia. MEciurile s-au desfășurat în Guineea Ecuatorială. Zambia și Guineea Ecuatorială s-au calificat pentru sferturi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<onlyinclude></onlyinclude> Toate orele sunt UTC+1(Ora Africii de Vest).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references group=\"note\" />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Site oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Borja este un oraș, reședința a comărcii Campo de Borja, în provincia Zaragoza și comunitatea Aragon. Are o populație de 5020 de locuitori (2011). Familia Borgia sau \"Borja\" (forma originală în ortografia aragoneză în Evul Mediu) era o familie valenciană care își avea rădăcinile în localitatea Borja din Aragon și care se stabilise în localitatea valenciană de Xàtiva. Era una dintre cele mai puternice și influente familii din perioada renașterii din Coroana de Aragon și Italia. Doi dintre membrii acestei familii au ajuns papi Alfons: (Calixtus III) și Roderic (Alexandru VI).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Beaulon este o comună în departamentul Allier din centrul Franței. În 2009 avea o populație de 1.613 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Allier","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Chauzon este o comună în departamentul Ardèche din sud-estul Franței. În 2009 avea o populație de 341 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Ardèche","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Les Châtelliers-Notre-Dame este o comună în departamentul Eure-et-Loir, Franța. În 2009 avea o populație de 123 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Eure-et-Loir","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"'''Vigliano d'Asti''' este o comună din provincia Asti, Italia. În 2011 avea o populație de 888 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Provincia Asti","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Tollent este o comună în departamentul Pas-de-Calais, Franța. În 2009 avea o populație de 90 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Pas-de-Calais","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Liscate este o comună din provincia Milano, Italia. În 2011 avea o populație de 4.057 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Provincia Milano","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biserica evanghelică din Zlagna este situată în satul Zlagna, din comuna Bârghiș, județul Sibiu. Biserica a fost construită în secolul al XV-lea și figurează pe lista monumentelor istorice 2010 sub codul, cu următoarele obiective:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Localitatea a fost în evul mediu posesiune a Episcopiei Catolice de Alba Iulia. Un document din anul 1318 menționează localitatea ca aparținătoare a Episcopiei Sfântului Mihail din vremuri străvechi: eam iuri ecclesiae beati Michaelis archangeli Transsilvanae pertinuisse ab antiquo.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Făgețel este un curs de apă, afluent al râului Bărbat.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gorno Belevo (în ) este un sat în comuna Bratea Daskalovi, regiunea Stara Zagora, Bulgaria.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> La recensământul din 2011, populația satului Gorno Belevo era de 264 locuitori. Din punct de vedere etnic, majoritatea locuitorilor (83.71%) erau bulgari, existând și minorități de romi (11.36%) și turci (3.03%). Pentru 1.89% din locuitori nu este cunoscută apartenența etnică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"207 Hedda este un asteroid din centura principală, descoperit pe 17 octombrie 1879, de Johann Palisa.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nove Ložine este o localitate din comuna Kočevje,&#32;Slovenia, cu o populație de 48 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Șevcenkove (în ) este un sat în comuna Zraikî din raionul Volodarka, regiunea Kiev, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Șevcenkove era vorbitoare de ucraineană (92.31%), existând în minoritate și vorbitori de rusă (7.69%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lepthyphantes dilutus este o specie de păianjeni din genul Lepthyphantes, familia Linyphiidae. A fost descrisă pentru prima dată de Thorell, 1875. Este endemică în Sweden. Conform Catalogue of Life specia Lepthyphantes dilutus nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bragg se poate referi la următorii autori care au denumit cel puțin o specie:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Xylopia pirifolia este o specie de plante angiosperme din genul Xylopia, familia Annonaceae, descrisă de Adolf Engler. Conform Catalogue of Life specia Xylopia pirifolia nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dozorne (în ) este un sat în comuna Kirovske din raionul Ciornomorske, Republica Autonomă Crimeea, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Dozorne era vorbitoare de rusă (55.93%), existând în minoritate și vorbitori de ucraineană (24.01%) și tătară crimeeană (18.08%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Morozivșciîna (în ) este un sat în comuna Biloțerkivka din raionul Velîka Bahacika, regiunea Poltava, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Morozivșciîna era vorbitoare de ucraineană (98.36%), existând în minoritate și vorbitori de rusă (1.64%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> Morozivșciîna, Biloțerkivka, Velîka Bahacika, Poltava  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Vodeana Balka (în ) este localitatea de reședință a comunei Vodeana Balka din raionul Dîkanka, regiunea Poltava, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Vodeana Balka era vorbitoare de ucraineană (96.79%), existând în minoritate și vorbitori de rusă (1.53%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> Vodeana Balka, Vodeana Balka, Vodeana Balka, Dîkanka, Poltava Vodeana Balka, Vodeana Balka, Vodeana Balka, Dîkanka, Poltava ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6961 Ashitaka este un asteroid din centura principală de asteroizi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"6961 Ashitaka este un asteroid din centura principală de asteroizi. A fost descoperit pe la Susono de Makio Akiyama și Toshimasa Furuta. Asteroidul prezintă o orbită caracterizată de o semiaxă mare de 2,32 ua, o excentricitate de 0,19 și o înclinație de 4,8° în raport cu ecliptica.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bruceia este un gen de insecte lepidoptere din familia Arctiidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Născut : 25 octombrie, 1899 Teiu, jud. Hunedoara Decedat : 2 aprilie 1996 (97 de ani) Deva, jud. Hunedoara Căsătorit cu\tLucia Olivia Domnica Naționalitate\tRomână Cetățenie\tRomână Religie\tOrtodoxă Ocupație : Avocat, om politic, istoric, publicist VICEPRIMAR AL ORAȘULUI DEVA între anii 1936 – 1937. PREFECT AL JUD. HUNEDOARA 29 decembrie 1937 – 10 februarie 1938 (până la dictatura regală a lui Carol al II-lea). Partide politice : - Partidul Poporului (condus de Mareșalul Averescu) Partidul Național Agrar (condus de Octavian Goga) Profesie : Avocat – PARTICIPANT LA MAREA UNIRE DE LA 1 DEC. 1918 Semnătură : VICTOR I. SUIAGA (1899-1996) dr. în științe juridice și administrative, plecat dintre noi la vârsta de 97 de ani 1. Biografie 1.1 Copilăria și primii ani de școală Victor Șuiaga s-a născut la 25 oct. 1899, în satul Teiu, comuna Lăpușnic, jud. Hunedoara. Părinții lui, preotul satului Teiu, Ioan Șuiaga (1864-1934) și preoteasa Minerva Șuiaga (născută Olariu, 1880-1967) au avut opt copii, patru fete (Aurora, Iuliana, Eugenia și Elena) și patru băieți (Victor, Sabin, Viorel și Traian), Victor fiind al doilea. Eugenia a murit la câteva zile după ce s-a născut. Iuliana și Viorel au murit tineri (la 15, respectiv 17 ani) răpuși de tuberculoză, nemiloasa boală a începutului de secol XX. Ceilalți cinci frați au trăit până la adânci bătrânețe (Aurora până la 93 de ani, Sabin până la 94, Traian până la 83 și Elena care a împlinit 92 de ani în 2014) iubindu-se și ajutându-se unii pe alții. Satul în care a copilărit e situat la marginea Ardealului spre granița cu Banatul, pe colinele dintre Mureș și munții Poiana Ruscăi, retras la 1 km de șoseaua dintre Dobra și Lugoj. Pe aceste coline și livezi, într-o atmosferă de credință și curățenie morală și-a petrecut copilăria tânărul Victor. Primele patru clase le-a făcut în apropiatul târgușor Dobra. Gimnaziul l-a început la Beiuș și la continuat la Gimnaziul Român din Brad, pe care l-a absolvit în 1914/1915. La Brad, în preajma mormântului lui Avram Iancu de la Țebea, s-a înfiripat în sufletul lui tânăr iubirea de neam și dorința arzătoare de libertate a românilor din Ardealul aflat sub ocupația Imperiului Austro-ungar. În lucrarea sa, aflată în manuscris, \"Amintiri - Promoția Unirii, 1918-1919, Liceul din Blaj\" povestește cum în septembrie 1914 – începutul primului război mondial - dirigintele lor, profesorul dr. Traian Suciu, a intrat în clasă pentru a-și lua rămas bun de la elevii săi fiind mobilizat în armata austro-ungară și le-a spus - Nu știu cine va câștiga războiul și nici dacă mă voi întoarce din el acasă. Știu însă și cred cu tărie că el va zgudui puternic lumea, că se vor sfărâma tronuri și se vor prăbuși împărății nedrepte, eliberându-se astfel popoarele subjugate. Voi, dragii mei elevi, să nu uitați niciodată că sunteți fiii unui popor ce zace în robie, care trebuie să se elibereze și să se unească cu frații săi din România. /2/.1.2. Primul război mondial și Marea Unire În anul 1915 a intrat la Liceul Sfântul Vasile cel Mare din Blaj. Era ultimul an de neutralitate a României, când marii patrioți cereau intrarea României în război pentru dezrobirea Ardealului. În aceiași lucrare menționată mai sus, scria: \"În această atmosferă națională am venit eu la Blaj pe clasa a V-a în anul școlar 1915/1916\" /2/. A absolvit și clasa a VI-a și pentru că împlinea 18 ani în 1917 a fost concentrat în armata maghiară la regimentul 64 infanterie din Orăștie cu garnizoana la Viena. Înainte de a fi înrolat și trimis pe frontul din Italia, a reușit să se întoarcă la Blaj și să-și susțină, ca elev particular, examenele de absolvire a clasei a VII-a de liceu. În munții Italiei funicularul cu care erau transportați deasupra unei văi adânci s-a prăbușit și a căzut de la 18 m înălțime fiind rănit grav. A fost internat la un spital din Innsbruck și apoi transportat cu un tren de cruce roșie la un spital din Timișoara. Aici a aflat la 18 octombrie 1918, că deputatul român Alexandru Vaida Voievod a prezentat în parlamentul de la Budapesta declarația Partidului Național Român prin care s-a consemnat faptul că românii din Ardeal și Ungaria nu mai recunosc parlamentul și guvernul maghiar. A mai aflat și că în 29 oct. 1918 s-a înființat la Budapesta, Consiliul Național Român, mutat cu sediul în Arad, în 2 noiembrie 1918, înființându-se și Garda Națională Română din ofițeri și ostași români. Foarte repede s-au înființat consilii și gărzi naționale în toate orașele din Ardeal. La aflarea acestor vești, tânărul Victor Șuiaga părăsește spitalul din Timișoara și, în noaptea de 9/10 nov. 1918, ajunge în satul natal, Teiu. Aici a luat parte la formarea Gărzii Naționale Române din Teiu, organizând și făcând paza liniei ferate și șoselei din zona de graniță cu Banatul, de unde jandarmeria maghiară făcea incursiuni, împușcând în 6 nov. 1918, în satul Lăpușnic, 10 țărani. Tot atunci a participat la organizarea Consiliului Național Român din Teiu, fiind ales delegat la Adunarea Națională de la Alba Iulia. A strâns semnăturile sătenilor pe hotărârea obștii din 28 nov. 1918 de a se uni cu România, document ce se păstrează la Muzeul Unirii din Alba Iulia. A participat cu ceilalți consăteni delegați la Marea Adunare Națională de la Alba Iulia din 1 dec. 1918, unde, împreună cu cei peste 100 000 de români, a ratificat hotărârea de unire a Transilvaniei cu România - avea doar 19 ani. S-a întors apoi la Blaj în lumea cărților, unde a urmat clasa a VIII-a de liceu, luând bacalaureatul în anul 1918/1919 cu \"Promoția Unirii\"- prima promoție a liceului din ROMANIA. În vara lui 1919 a fost din nou mobilizat, de data asta în armata română și a luptat pe frontul de la Tisa și Ungaria. A fost decorat cu \"Medalia Victoria\" a marelui război pentru civilizație din 1916-1921 și cu \"Medalia Ferdinand\" ca luptător în Gărzile Naționale Române din Ardeal în 1918-1919. 1.3. Studenția După demobilizarea din armată, între anii 1920-1924 a frecventat cursurile Facultății de Drept la Universitatea din Cluj. În paralel, în anul 1922/23 a frecventat și cursurile Facultății de Litere și Filozofie de la aceiași universitate. Și-a continuat studiile cu un doctorat obținând titlul de doctor în științe juridice și administrative. Au urmat 3 ani de stagiatură ca avocat în Cluj. În 1928 obține diploma de avocat și se angajează la Baroul de avocatură din Deva, reîntorcându-se pe plaiurile Hunedorene pe care nu le mai părăsește niciodată. Ca student, frecventează Societatea Studenților din Facultatea de Drept, în 1922 fiind ales bibliotecar și membru în comitetul Centrului Studențesc „Petru Maior” din Cluj. A fost unul din membrii fondatori ai Societății Studenților Hunedoreni din Cluj, înființată la 24.02.1921, fiind ales vicepreședinte în primul ei comitet. În 15.oct.1922 a făcut parte din delegația studenților clujeni ce a participat la încoronarea regelui României Mari, Ferdinand și Maria la Alba Iulia. Atras de mediul cultural superior al Clujului din acele vremuri, a avut legături cu oamenii de cultură ai vieții clujene, printre care Mihail Sadoveanu și poetul Octavian Goga. Între Victor Șuiaga și Octavian Goga (1881-1938), pe care-l vizita la reședința sa de la Ciucea, s-au statornicit legături spirituale constante, concretizate prin colaborări pe plan politic. În acea perioadă clujeană s-a înscris în Partidul Poporului, condus de Mareșalul Averescu și Octavian Goga. 1.4. Maturitatea După perioada clujeană în 1928 s-a stabilit la Deva, unde a profesat avocatura. Aici a continuat să facă politică în Partidul Poporului. În 1932, când O. Goga s-a despărțit de Mareșalul Averescu și a format propriul partid, Partidul Național Agrar, toată organizația Partidului Poporului din județul Hunedoara a trecut de partea lui Goga, afară de președintele ei dr. Petru Groza. Sub guvernul Goga a fost ales viceprimar al orașului Deva între anii 1936-1937. La sfârșitul anului 1937 a fost numit prefect al județului Hunedoara, funcție pe care a îndeplinit-o până în 10 februarie 1938, când regele Carol al II-lea a demis guvernul Goga, înlocuindu-l cu un guvern condus de patriarhul Miron Cristea (la 30 martie 1938 Carol al II-lea a instituit „dictatura regală” desființând toate partidele politice și înlocuind Constituția din 1923 cu o nouă Constituție prin care toate instituțiile statului erau guvernate de rege). Dr. Victor I. Șuiaga scria în /1/ : „eu am fost ultimul prefect constituțional al județului Hunedoara, deoarece au urmat o serie de dictaturi până la revoluția din 1989” În Deva a frecventat cele mai selecte medii de cultură și artă, locuind la mătușa sa din partea mamei Lucreția Costa Olariu Nicoară (1859-1933) /8/, o femeie de artă și cultură a plaiurilor hunedorene, participantă la Marea Adunare Națională de la Alba Iulia de la 1 dec. 1918, membră a Societății Scriitoarelor Române (cunoștea 5 limbi de circulație mondială). În casa acesteia a fost găzduit arhiducele Austriei Franz Ferdinand, care venise în 1887 într-o inspecție militară în zona Hunedoarei, împreună cu împăratul Austriei Francisc Iosif I și cu fiul său principele Rudolf. Rămasă văduvă și neavând urmași, Victor I. Șuiaga a luat-o în întreținere și după moartea mătușii devine proprietarul casei sale de pe str. Ferdinand nr. 21 (denumire a străzii din vremea aceia) și a proprietății funciare pe care o avea în hotarul orașului Deva. În 1934, când moare tatăl său, preotul din satul Teiu, în această casă renovată și extinsă după planurile sale, a adus-o pe mama sa și pe cei doi frați mai mici, Traian (de 19 ani) și Elena (de 12 ani), de care a avut grijă și pe care i-a ajutat să urmeze cursurile școlilor din Deva. În 1947 s-a căsătorit cu Lucia Olivia Dominica Dobre (1913-1995), o ființă cu o educație și cultură aleasă, absolventă a Școlii Superioare Comerciale din Cluj, fiica protopopului dr. Ioan Dobre din Deva. Despre socrul său, protopopul dr. Ioan Dobre (1875 – 1928) a scris o lucrare biografică în introducerea căreia spunea : „Am întocmit această lucrare biografică celui care a fost dr. Ioan Dobre, protopopul ortodox al Devei între anii 1909 – 1928, o personalitate marcantă a vremii sale, ce merită să fie cunoscută de posteritate deoarece, prin bogata sa activitate pe teren național, bisericesc și cultural, el a făcut parte din fruntașii generației istorice a Marii Uniri de la Alba Iulia din 1 Decembrie 1918 !” /3/. Destinul a făcut ca cei trei, Victor I. Șuiaga, Lucreția Costa Olariu Nicoară și preotul Ioan Dobre, pe care viața i-a unit, să fie la 1 decembrie 1918 la Alba Iulia, la Marea Adunare Națională, unde împreună cu cei peste 100 000 de români au ratificat hotărârea de unire a Transilvaniei cu România. Soția sa prin gingășia, farmecul, dragostea și devotamentul revărsat asupra soțului ei (poate și pentru că nu au avut copii) a cărui viață și activitate a urmărit-o și a vegheat-o, a constituit o lumină binefăcătoare care l-a ajutat să parcurgă cu stoicism și demnitate perioada sumbră ce a urmat în viața sa după 1948, când regimul comunist i-a interzis să-și mai exercite profesia de avocat, acuzându-l că a făcut politică anticomunistă. Activitatea sa profesională și politică s-a îmbinat fericit și cu o bogată și variată activitate socială, publicistică, culturală, de cercetare istorică, activând în diferite asociații, societăți și organizații laice sau bisericești, dr. Victor I. Șuiaga fiind un om credincios și un devotat colaborator al bisericii și al slujitorilor ei. Astfel, a fost : -\tvicepreședintele Uniunii Foștilor Luptători din Gărzile Naționale Române din Ardeal în 1918-1919, secția județului Hunedoara – între anii 1935 – 1944; -\tsecretar general al Ligii Antirevizioniste Române, filiala județului Hunedoara, între anii 1930 – 1940; -\tpreședintele Frăției Ortodoxe Române din Deva; -\tmembru ales în Adunarea Arhiepiscopiei Sibiului, între anii 1932 – 1948; -\tmembru ales în Adunarea Episcopiei Aradului, între anii 1970 – 1974; -\tmembru în Comitetele Corporațiilor Bisericești Locale; -\tactivitate socială și obștească în Corporația Industrială, Asociația Meseriașilor Români și în Asociația de Înmormântare a Meseriașilor, toate din orașul Deva, între anii 1930 – 1944; -\ta fost mult timp membru și vicepreședinte al Societății pentru cultura și literatura poporului român din Transilvania ”ASTRA”; -\tpreședintele Despărțământului Central Județean Deva al ASTREI, între anii 1943 – 1947; -\tdirectorul Casinei Naționale Deva (o societate social-culturală datând din 1842), între anii 1936 – 1945, fiind ultimul președinte al acestei instituții culturale devene, regimul comunist confiscând sediul acesteia, pe care l-a transformat treptat într-un local de consumație publică ; -\tredactor al ziarului ”Voința” din Deva, între anii 1930 – 1931; -\tdirector al ziarului ”Astra Hunedoreană” din Deva, între anii 1043 – 1946; -\tmembru al Oficiului Județean de Turism (OJT) și Touring Clubul României din Deva. 1.5. Vremurile de restriște În timpul regimului comunist, acest OM LA CETĂȚII și familia lui a suferit multe persecuții și mari nedreptăți, care l-au ruinat material și moral. La început i s-a confiscat, fără nici bază și formă legală, cele 20 de hectare de teren pe care le deținea în extravilanul orașului Deva. În amintirile sale dr. Victor I. Șuiaga povestește cum s-a petrecut acest abuz : ”Am fost chemat la Comitetul de partid comunist din Deva și mi s-a spus – partidul ți-a luat pământul, să nu scoți o vorbă, să nu faci nicio reclamație că altfel te declarăm chiabur și te deportăm în Bărăgan cu toată familia unde-ți vor putrezi oasele” /1/. În 1948, regimul comunist a desființat Barourile de avocați și a înființat Colegiile de avocați, în care nu au mai fost primiți ”indezirabilii”, printre care și dr. Victor I. Șuiaga. Cu greu și-a găsit un serviciu pentru că securitatea îl urmărea și era mereu dat afară pe motive ce nu aveau nicio legătură cu pregătirea și comportamentul său real. Într-un timp foarte scurt a schimbat 7 locuri de muncă (de 5 ori i s-a desfăcut contractul de muncă fără a i se da vreo explicație), ca în final să rămână angajat pe linie contabilă și financiară la Cooperativa Meșteșugărească și la Oficiul farmaceutic din Deva până în 1961 când a fost pensionat. Avea o pensie foarte mică și, pentru a-și putea întreține familia (soția casnică și soacra), a mai lucrat încă 12 ani ca economist principal la Uniunea Cooperativelor Meșteșugărești și apoi ca jurisconsult la Uniunea Cooperativelor Agricole de Producție din Deva. Persecuțiile nu s-au oprit aici, pentru că în 1951 a fost scos din casa proprie în mod abuziv, fără să i se dea o altă locuință. A găsit o ”locuință” la marginea orașului, o singură cameră, un fost atelier de tâmplărie transformat dintr-un grajd situat în curtea unei case, în care se intra direct dintr-o șură. În această cameră cu pământ pe jos, ca și chiriaș a stat împreună cu soția și soacra sa timp de 7 ani, până când, după multe intervenții, a reușit să reocupe în casa sa un apartament din curte, deoarece aripa casei de la stradă era ocupată de activiști ai Partidului Comunist Român. În 1982 i s-a demolat casa din fosta stradă Lenin nr. 21, fiind plătit cu o sumă derizorie față de valoarea ei reală. Pe lângă toate aceste persecuții îndreptate direct asupra sa, a purtat pe umerii săi și suferința pentru cei doi frați mai mici, Sabin și Traian din Arad, oprimați și persecutați de regimul comunist. Lui Sabin Șuiaga, fratelui cu trei ani mai mic, avocat și el în Arad i s-a interzis, în 1949, să mai practice avocatura și i s-a confiscat averea. Celălalt frate, cu 16 ani mai mic, Traian A. Șuiaga a fost un om cu un real talent literar. În anii ‘40 participa săptămânal la un cenaclu literar din Arad, scriind poezii patriotice și religioase, articole patriotice la Gazeta Hunedoarei și Astra Hunedoreană din Deva și la ziarul Țara Noastră a lui Octavian Goga. Talentul și patriotismul său l-a făcut indezirabil în acele vremuri de restriște și, în martie 1949, a fost arestat pentru „uneltire împotriva regimului comunist ”. A fost condamnat la 4 ani de închisoare la CANAL și confiscarea averii. A fost eliberat după 4 ani și 4 luni, în urma memoriului făcut de sora sa Elena Șuiaga (căsătorită Rădulescu) din Deva ș trimis lui Dr. Petru Groza, ce avea atunci funcția de președinte al prezidiului Marii Adunări Naționale, instituția care asigura în mod simbolic șefia Republicii Populare Române. Dr. Petru Groza era aproape devean, născut la Băcia, localitate în apropierea Devei și, între familiile Groza și Șuiaga a existat o relație de prietenie, înainte ca avocatul Petru Groza să devină marele tovarăș dr. Petru Groza. După ani și ani a fost din nou chemat la securitate și, pentru aceleași acuzații, i s-au făcut formele pentru al doilea dosar politic. Între timp Stalin ar fi dat un ordin-decret ca toate procesele încadrate la „crimă de război împotriva umanității” din toate țările socialiste să fie clasate. Așa a scăpat de al doilea proces politic. Toate acestea le-a suportat cu greu dr. Victor I. Șuiaga, singura lui satisfacție fiind munca lui de cărturar, de cercetare istorică, de redactare cu migală și competență a cărților și lucrărilor pe care le-a publicat sau au rămas în manuscrise (manuscrise trimise arhivelor locale și instituțiilor culturale adecvate, ca izvoare de informare și cunoaștere) și viața sa de creștin în jurul bisericii și în familie. 1.6. Reabilitarea Căderea regimului comunist începută în decembrie 1989, pe care a intuit-o, la prins la vârsta de 90 de ani. De îndată ce libertatea de exprimare și-a recâștigat locul meritat, cărturarul, publicistul și patriotul dr. Victor I. Șuiaga a ieșit din rezerva ce si-o impusese și a redevenit omul plin de o energie prolifică în viața orașului drag în care și-a trăit cu bune și rele maturitatea și senectutea. Până la sfârșitul vieții s-a implicat din nou, cu tot sufletul, cu abnegație și dăruire la reînvierea vieții culturale, social-politice și civice pe plaiurile hunedorene. Viața i-a mai dăruit șapte ani în care intelectualitatea și edilii orașelor hunedorene nu l-au uitat, invitându-l alături de ei la simpozioane, sesiuni științifice, adunări politico-sociale, unde a prezentat conferințe, comunicări, evocări din vremurile trecute și emoționante amintiri despre participarea sa la primul război mondial, la Marea Adunare Națională de la Alba Iulia din 1 Decembrie 1918, la primirea Armatei Române în Piața Unirii din Deva și la viața civică hunedoreană din perioada interbelică. A dat interviuri la TV Cluj, București, Deva și Timișoara, evocând amintiri de la participarea sa la Marea Unire de la Alba Iulia din 1918, evenimentul ce l-a marcat pentru toată viața. Bunul său prieten profesorul Dumitru Susan, mărturisește în cartea sa /4/ „Mi-amintesc cu deosebită emoție și bucurie de participarea sa la Adunarea de reînființare a Casinei Naționale din Deva, desfășurată în incinta Liceului Decebal la 20.07.1993, când, în calitate de ultim președinte al Casinei înainte de confiscarea ei de comuniști, a făcut o elocventă și patetică prezentare a importanței și semnificației acesteia, precum și a activităților acestei instituții de cultură și educație civică și patriotică a locuitorilor orașului Deva. Între altele a spus că această Casină poseda un local propriu, impunător și funcțional, situat în centrul orașului (unde s-a aflat în perioada comunistă localul Bachus) și avea în componența sa: bibliotecă, sală de conferințe, colecție de ziare și reviste, sală specială pentru concerte și spectacole de teatru, precum și o sală mare pentru întrunirile membrilor asociației. S-a bucurat nespus de mult că intelectualitatea deveană a hotărât să întreprindă toate demersurile necesare pentru reînființarea Casinei, expunând textual, în finalul expunerii sale – E mai bine să avem în centrul Devei o Casină de cultură, decât o casă de băutură. Cu acest prilej a fost propus și ales președinte „de onoare” al Casinei reînființată după 1989, ilustrând cu această alegere însăși continuitatea acestei instituții de cultură a orașului Deva. (…) Menționăm aici că dr. Victor I. Șuiaga a participat chiar la primele înfățișări de la Judecătoria din Deva și a făcut declarații pertinente, concrete și deosebit de utile procesului de reînființare a Casinei Naționale.” /4/. În prefața scrisă la una din cărțile domnului dr. Victor I. Șuiaga /6/, un prețuit interlocutor al său la interminabile discuții, dr. Ioachim Lazăr (cercetător științific I, la Muzeul Civilizației Dacice și Romane, Deva), mărturisește : ”În cadrul simpozionului dedicat Astrei, desfășurat la 8.04.1994, în sala festivă a Prefecturii din Deva, dr. Victor I. Șuiaga spunea (avea 95 de ani): Ceea ce aș dori să vorbesc eu, puțin, este despre rolul și activitatea Astrei actuale și de viitor. Desigur acest rol și activitatea este egal cu cel înscris în statute, adică dezvoltarea culturii și literaturii poporului român dar și cu cel neînscris, însă păstrat în inimile și mințile românilor, adică unitatea tuturor românilor într-un singur stat. Se înțelege că metodele de activitate astăzi nu mai pot fi egale cu cele din trecut, deoarece jumătatea de secol de dictatură comunistă asupra României a răvășit și denaturat conștiința națională, care este necesară pentru reîntregirea granițelor României”. /6/. În aceiași prefață domnul dr. Ioachim Lazăr, făcând o mărturie de suflet despre dr. Victor I. Șuiaga, scrie: „Ceea ce m-a impresionat la Victor Șuiaga erau vastele sale cunoștințe privind istoria Transilvaniei în general și a județului Hunedoara, în special. Tenacitatea, spiritul de sacrificiu, optimismul robust, sunt calități pe care le-a păstrat din tinerețe până în ultimele clipe ale vieții.” Și făcând referire la „optimismul său robust la peste 90 de ani”, adaugă : „Odată, cu prilejul unor discuții pe diverse teme desfășurată prin 1996, Victor I. Șuiaga îmi spunea : Domnule profesor, dacă trec de anul 2001, am să scriu o lucrare pe care am s-o intitulez < OMUL CALARE PE TREI SECOLE > . Câtă dorință de viață, cât optimism la acest om ?” Acest ultim vis nu s-a mai împlini. În 1995, la 82 de ani distinsa sa soție l-a părăsit plecând dintre noi, deși era cu 12 ani mai tânără decât dânsul. Acest fapt ce l-a marcat profund și deși a fost îngrijit cu dragoste și devotament de sora cea mai mică dintre frați – doamna Elena Rădulescu, ce locuia în apropiere, pe 2 aprilie 1996, discret, fără nici o suferință a trecut în veșnicie. La 29.11.1993 Consiliul Local al Municipiului Deva, ca recunoaștere a personalității sale și a contribuției adusă culturii hunedorene cu condeiul și fapta, i-a acordat titlul de : „CETATEAN DE ONOARE AL MUNICIPIULUI DEVA”, primind această diplomă în cadrul unei ședințe festive la Primăria municipiului Deva. „Îi port în suflet cu toată dragostea icoana de nonagenar înțelept, trecut cu desăvârșit succes prin toate vămile vieții, izbutind să realizeze un impresionant număr de lucrări (n.n. – cele mai multe în manuscris la arhivele statului, a bibliotecii și muzeului ) închinate orașului nostru și altor așezări hunedorene, - adevărat tezaur de date, cunoștințe și învățăminte istorice adunate cu trudă, cu migală, cu pricepere și-ndeosebi cu nemărginită iubire pentru locurile și oamenii dintre care s-a ridicat și în mijlocul cărora a trăit” – Mircia Munteanu, primarul municipiului Deva în CUVÂNT DE SUFLET /4/. Memoria personalității dr. Victor I. Șuiaga este păstrată în municipiul Deva și prin faptul că o stradă a orașului se numește – Str. Dr. Victor I. Șuiaga. Primăria municipiului Deva a dispus amplasarea, în stânga intrării Primăriei, a unei plăci de marmură cu inscripția: „DR. VICTOR I. ȘUIAGA, 1899 – 1996 PARTICIPANT LA MAREA UNIRE DE LA ALBA IULIA A FOST VICEPRIMAR AL ORAȘULUI DEVA ÎN ANII 1936 – 1937 ȘI PREFECT AL JUDEȚULUI HUNEDOARA ÎN ANII 1937 - 1938” De asemenea, pe blocul de pe Bulevardul Decebal, unde dr. Victor I. Șuiaga și-a trăit ultimii ani din viață, a fost aplicată o placă memorială cu inscripția: „ÎN ACEASTĂ CLĂDIRE A LOCUIT DR. VICTOR I. ȘUIAGA (1899 – 1996) PARTICIPANT LA MAREA UNIRE DE LA ALBA IULIA” Cu trei ani înainte de a părăsi această lume scria: „Am ajuns la 94 de ani și îmi dau seama că după capacitatea intelectuală și puterea de muncă ce am avut, dacă ar fi fost mai bune condițiile vieții mele și vremurile mai ușoare, aș fi scris și tipărit mai multe lucrări. Dar sunt mulțumit că totuși am lăsat câteva lucrări de istoriografie locală tipărite (n.n.- și multe manuscrise) ce vor rămâne pentru posteritate. De asemenea sunt foarte fericit că am trăit vremuri mari, cu adevărat istorice, că am participat cu tot entuziasmul tinereții la Marea Unire de la Alba Iulia din 1918, când s-a desăvârșit unirea de stat a tuturor Românilor ”. /1/ În anul 2008, un grup de oameni ce îl apreciau și admirau pe domnul dr. Victor I. Șuiaga, împreună cu membri familiei sale, la inițiativa domnului C-tin Aoanei-Rahoveanu (colaborator român de presă, radio, tv) au înființat  ASOCIAȚIA CULTURALĂ AV. DR. VICTOR I. ȘUIAGA – DEVA. Membrii fondatori : prof. Ovidiu Vasilescu, C-tin Aoanei Rahoveanu, Elena Rădulescu, arheolog dr. Marc Antoniu-Tudor, conf. Dr. ing. Aurora Lia Florea, medic Aurora Elena Maniu, prof. Adriana Minerva Dăncescu. Asociația îți propunea mediatizarea personalității domnului dr. Victor I. Șuiaga și tipărirea operei complete a dânsului. 2. Activitatea publicistică – opera istorică Implicarea d-ului dr. Victor I. Șuiaga în viața politică și socială a plaiurilor hunedorene a început la 19 ani, când întors în satul natal Teiu, rănit fiind pe frontul italian al primului război mondial, ia parte la organizarea Consiliului Național Român și a Gărzii Naționale Române din Teiu și la mobilizarea locuitorilor din comunele Cercului electoral Dobra, împreună participând la Marea Unire de la Alba Iulia din 1918, eveniment ce l-a marcat pentru întreaga viață. A activat în mai toate organizațiile politice, culturale și religioase din Cluj (în perioada studenției și a studiilor doctorale ) și din zona hunedoreană până în 1948 când i s-a refuzat reînscrierea în Colegiile de Avocați, fiind silit să-și abandoneze cariera de avocat și activitățile publice. A fost mereu preocupat de studiul istoric a zonei hunedorene, de documentul de arhivă, de vechile hrisoave și atestări documentare din cele mai vechi timpuri, de mărturii culese prin peregrinări. S-a remarcat printr-o bogată activitate în domeniu presei, publicând în ziarul VOINTA și ASTRA HUNEDOREANA (fiind directorul acestei publicații între anii 1943 – 1946). Împreună cu dr. Octavian Floca, editează la Deva, în 1936, prima carte: GHIDUL JUDEȚULUI HUNEDOARA, prima lucrare în limba română de acest gen, cei doi fiind membri ai Touring Clubului României din Deva. Nicolae Iorga, citind această lucrare a consemnat în Revista istorică din aprilie-iunie 1938 : „Cartea admirabil prezentată e un tezaur de informații ” /4/. În1941, cei doi au dat tiparului din Deva o nouă carte, o monografie ce prezintă Cetatea Devei – monumentul emblematic din capitala județului Hunedoara : CETATEA DEVEI – CĂLĂUZĂ ISTORICĂ ȘI TURISTICĂ. A venit la putere regimul comunist și din 1948, vreme de 20 de ani nu a mai reușit să publice nimic, dar cărturarul și istoricul dr. Victor I. Șuiaga a continuat cu aceiași pasiune să frecventeze arhivele și bibliotecile, realizându-și opera istorică „de sertar”. Venirea la putere a tov. Nicolae Ceaușescu a fost, într-un anumit fel, benefică domnului dr. Victor I. Șuiaga, Ceaușescu revigorând naționalismul, pentru a marca începutul unei noi epoci făurită de el – un comunism specific românesc. În anul 1968 s-a dat o anume importanță împlinirii a 50 de ani de la Marea Unire din 1918, unul din invitații de la Alba Iulia, ce au evocat acele evenimente, fiind și dr. Victor I. Șuiaga. După acest eveniment, la 68 de ani, reia cercetările privind participarea hunedorenilor la Marea Unire din 1918 și redactează în manuscris lucrarea HUNEDORENI LA MAREA UNIRE, 1 DECEMBRIE 1918. Se găsesc la Muzeul Unirii din Alba Iulia 165 de fișe a unora dintre delegații hunedoreni la Marea Unire, trimise în acea perioadă de dr. Victor I. Șuiaga. Cartea a văzut tiparul în 1993 la Deva prin grija și finanțarea Muzeului Civilizației Dacice și Romane Deva. Direcția muzeului a reușit să obțină acordul de finanțare pentru publicarea manuscriselor domnului dr. Victor I. Șuiaga și, în 1994, vede tiparul un alt manuscris, CONSILIUL NATIONAL ROMÂN din DEVA, 1918 – 1919. Continuarea acestui proiect a fost stopată datorită unui personaj, ce prin prerogativele funcției avea această putere și care nu concepea ca muzeul să susțină personalități cu o activitate mai bogată și mai prolifică decât el. În anul 2005, sub egida Episcopiei Aradului și Hunedoarei, cu binecuvântarea Prea Sfinției Sale dr. Timotei Seviciu, apare la Editura MIRTON din Timișoara lucrarea CORALA CATEDRALEI „SFÂNTUL NICOLAE” DEVA – MONOGRAFIE, în colaborare cu Traian Giura și Gheorghe Bercea, dr. Victor I. Șuiaga fiind un permanent membru al parohiei și a Consiliului Parohial al acestei catedrale. În anul 2007, prin eforturile materiale a surorii sale Elena Rădulescu, la editura EMIA din Deva apare lucrarea JURISTI HUNEDORENI, PRECURSORI ȘI LUPTATORI PENTRU LIBERTATEA ȘI UNIREA TRANSILVANIEI – 1848 – 1918. În anul 2012 la Editura EMIA din Deva, sub egida Bibliotecii Județene Ovid Densușianu, apare cea mai importantă lucrare pe care dr. Victor I. Șuiaga dorea să o dăruiască cercetătorilor istorici și marelui public DEVA, CONTRIBUTII MONOGRAFICE, care, în manuscrisul din 1968, era intitulată ISTORIA DEVEI, ORAȘ, CETATE ȘI DOMENIU, CONTRIBUTII MONOGRAFICE. Pentru această monografie (ce în manuscris era structurată pe 4 volume) a consultat sute de documente inedite scrise în limba maghiară și latină (cunoscând bine aceste limbi), nenumărate surse bibliografice și consemnări din presa timpului. Pe lângă referirile geografice asupra zonei, face o incursiune istorică începând din epoca primitivă și până în zilele noastre. Bazându-se pe dovezi arheologice dr. Victor I. Șuiaga afirmă în lucrare „…din timpul comunei primitive și până la dacii băștinași, din orânduirea sclavagistă, se atestă o societate omenească așezată la Deva ”/6/ . În Nota introductivă scrisă în ianuarie 1985 la manuscrisul lucrării, dr. Victor I. Șuiaga spunea : „Am adunat un variat și bogat material monografic despre orașul Deva, cunoscut din copilărie și în care trăiesc de 57 de ani, astfel că mi-a fost drag să-i cercetez și să-i descriu trecutul ”. La apariția acestei cărți Laura Oană, reporter la revista REPLICA Hunedoara scria /7/ : „Un om scrie, iar cărțile îl scot peste ani din negura uitării. S-a întâmplat în lume, se repetă la Deva: manuscrisul lui Victor Șuiaga, donat de familie Bibliotecii Județene, de fapt, singura monografie amplă a Devei, editată și, recent, reeditată în condiții grafice deosebite, îl readuce pe avocatul și cărturarul hunedorean în atenția cititorilor. Munca sa titanică, sutele de documente traduse, cercetate, notate și strânse în cărți monument nasc întrebări care devin răspunsuri pentru cei care îi cercetează viața doctorului Victor I. Șuiaga și care sunt nevoiți să dea dreptate altui scriitor hunedorean, Radu Ciobanu : Modele au existat și vor exista întotdeauna. Dar ele sunt discrete, guvernate de bun simț și trăiesc în cultul onoarei și al lucrului bine făcut /4/ ”. Același Radu Ciobanu în prefața intitulată OAMENII LOCULUI, a cărții monografice DR. VICTOR I. ȘUIAGA, OMUL, CETĂȚEANUL, CĂRTURARUL (autor Dumitru Susan) face un elogiu domnului dr. Victor I. Șuiaga, scriind : „Se poate spune, că în cele din urmă, domnul dr. Victor I. Șuiaga a fost un privilegiat. Căci puțini sunt oamenii de merit care, asemenea lui, și-au aflat în postumitate monografistul ideal. Domnul profesor Dumitru Susan a avut, la rându-i, privilegiul de a se bucura de prietenia lui, i-a ascultat amintirile și mărturiile, i-a cercetat lucrarea vieții, l-a iubit și l-a înțeles ca nimeni altul. Și ne oferă acum, în această carte, nu numai monografia unei vieți, ci și nobila efigie a unui model ” /4/. 3. LISTA LUCRARILOR DOMNULUI DR. VICTOR I. ȘUIAGA (7 cărți publicate; 32 articole publicate; comunicări și luări de cuvânt la diferite manifestări social-culturale; 43 de manuscrise) 3.1. CARTI PUBLICATE 1.\tGHIDUL JUDEȚULUI HUNEDOARA în colaborare cu dr. Octavian Floca, Deva, 1936 ; 2.\tCETATEA DEVEI – CĂLĂUZĂ ISTORICĂ ȘI TURISTICĂ în colaborare cu dr. Octavian Floca, Deva, 1941 ; 3.\tHUNEDORENI LA MAREA UNIRE, 1 DECEMBRIE 1918, Deva, 1933, sub egida Muzeului Civilizației Dacice și Romane Deva ; 4.\tCONSILIUL NATIONAL ROMN din DEVA, 1918 – 1919, Deva, 1944, sub egida Muzeului Civilizației Dacice și Romane Deva ; 5.\tCORALA CATEDRALEI „SNTUL NICOLAE” DEVA – MONOGRAFIE în colaborare cu Traian Giura și Gheorghe Bercea, Editura MIRTON, 2005, TIMISOARA, sub egida Episcopiei Aradului și Hunedoarei ; 6.\tJURISTI HUNEDORENI, PRECURSORI ȘI LUPTATORI PENTRU LIBERTATEA ȘI UNIREA TRANSILVANIEI – 1848 – 1918, Editura EMIA, Deva, 2007 ; 7.\tDEVA, CONTRIBUTII MONOGRAFICE, vol. I și vol. II,, Editura EMIA, Deva, 2012, sub egida Bibliotecii Județene Ovid Densușianu Deva. 3.2. ARTICOLE PUBLICATE 1.\tCEANGĂII DIN DEVA, Gazeta Hunedoarei, Deva, nr.23 / 27 06.1941 ; 2.\tCEANGĂII DIN HUNEDOARA, CRISTUR ȘI STREISÂNGIORGIU, Gazeta Hunedoarei, Deva, nr.24 / 3.08.1941 ; 3.\tSUFLETUL ARDEALULUI, Calendarul Zarandului pe anul 1944, 1943, Deva ; 4.\tCENTENARUL TEATRULUI DIN DVA, ziarul Drumul Socialismului din 1.12.1968, Deva ; 5.\tPRIMUL MEDIC LA DEVA, ziarul Drumul Socialismului din 5.01.1969, Deva ; 6.\tPRIMUL TUTUN LA DEVA, ziarul Drumul Socialismului din 12.01.1969, Deva ; 7.\tGEORGE BARIȚIU LA DEVA, ziarul Drumul Socialismului din 18.02.1969, Deva ; 8.\tAVRAM IANCU LA DEVA, ziarul Drumul Socialismului din 19.02.1969, Deva ; 9.\tPRIMA FARMACIE LA DEVA, ziarul Drumul Socialismului din 9.03.1969, Deva ; 10.\tCARTIERUL VIILE NOI DIN DEVA, ziarul Drumul Socialismului din 16.03.1969, Deva ; 11.\tDEVA ÎN 7 SECOLE, ziarul Drumul Socialismului din 17-18.10.1969, Deva ; 12.\tPROFESORII GIMNAZIULUI ÎN AMINTIREA ELEVILOR, Omagiul Liceului A. Iancu din Brad, 1869-1969, Sibiu, 1969, de R. Neagu ; 13.\tO FIGURĂ MARCANTĂ A MIȘCĂRII FEMINISTE HUNEDORENE – ANA PETCO, rev. Sargeția XIII, 1977, Deva ; 14.\tHUNEDORENII LA MAREA UNIRE, rev. Mitropolia Banatului Timișoara, nr. 10-12, 1978 ; 15.\tPROTOPOPII DEVEI ȘI DOBREI LA 1848 ȘI 1918, ziarul Telegraful Român, Sibiu, nr.45-46 / 1979 ; 16.\tBISERICA VECHE A DEVEI 1640-1865, ziarul Telegraful Român, Sibiu, din 1.07.1980 ; 17.\tAMINTIRI DE LA MAREA UNIRE, ziarul Drumul Socialismului din 30.11.1980 ; 18.\tCATEDRALA SFÂNTUL NICOLAE DIN DEVA, ziarul Telegraful Român, Sibiu, din 1.10.1981 ; 19.\tDOI MARTIRI DEVENI PENTRU UNIREA DIN 1918, Treboniu Almășescu (1873-1919) și C-tin N. Ghiorghiu (1871-1918), rev. Flacăra București, nr. 50 / 16.12.1983 ; 20.\tAMINTIRI DE LA MARA UNIRE, ziarul Drumul Socialismului, Deva, nr. 9654/1.12.1988 ; 21.\tCE-I LIPSEȘTE STATUII DECEBAL DIN DEVA, Cuvântul Liber Deva, nr.425/13.09.1991 ; 22.\tAMINTIRI DE LA INTRAREA ROMÂNIEI ÎN PRIMUL RĂZBOI MONDIAL, Glasul Ardealului, Deva, nr.3/10.05 1991 și nr.4/13.05.1991 ; 23.\tDEVA AȘTEAPTĂ STATUIA ÎMPĂRATULUI TRAIAN, Cuvântul Liber Deva, nr.607/25-26.04.1992 ; 24.\tSCRISOARE DESCHISĂ D-LUI PREFECT GEORGEL IVAN, Cuvântul Liber, Deva, nr.635/6-7.06.1992 ; 25.\tAMINTIRI DE LA MAREA UNIRE, Cuvântul Liber, Deva, nr.761/1-2.12.1992 ; 26.\tMĂCELUL DE LA LĂPUGIU, Cuvântul Liber, Deva, nr.995/5.11.1993 ; 27.\tCUVÂNTARE ROSTITĂ LA SIMPOZIONUL ASTRA ORĂȘTIE, publicată în FOAIA POPORULUI, Sibiu, nr.5/oct. nov. 1993 ; 28.\tCONSILUIL NAȚIONAL ROMÂN DIN DEVA, Cuvântul Liber, Deva, nr.996/6-7.11.1993 ; 29.\tNE VOM ÎNTOARCE CU ARMA PE UMĂR ACASĂ, interviu în ziarul Crișana, Oradea, nr.1023/26.11.1993 ; 30.\tDR. AUREL VLAD – AMINTIRI ȘI ADEVĂRURI, Cuvântul Liber, Deva, 1993 ; 31.\tAMINTIRI, LICEUL AVRAM IANCU BRAD, în Pagini Omagiale, Deva, 1994 ; 32.\tSTATUIA MATEI CORVIN DIN CLUJ, Cuvântul Liber, Deva, nr.800/5.02.1993; în Unitatea Națională, Cluj, nr.50/14-20.06.1994; în Gazeta de Cluj, nr.26/13-19.06.1994 sub titlul „De slăvire și amărăciune” ; 33.\tArticole în ziarele VOINȚA, Deva (fiind director între 1930-1931), și ASTRA HUNEDOREANĂ, Deva (fiind director și redactor între 1943-1946). 3.3 COMUNICĂRI ȘI LUARI DE CUVÂNT LA DIFERITE MANIFESTĂRI SOCIAL-CULTURALE 1.\tREVOLUȚIA LUI HORIA – conferință ținută la Deva, 1934 ; 2.\tPROF. SILVIU DRAGOMIR (1888-1962) – conferință la casa memorială din Gurasada, 1970 ; 3.\tPARTICIPAREA HUNEDORENILOR LA ACTUL UNIRII DE LA ALBA IULIA, comunicare la Sesiunea științifică și de comunicări din 16-17.11.1979, Deva ; 4.\tCUVÂNTARE rostită la Adunarea Generală ASTRA din Orăștie în 25.08.1993 ; 5.\tCUVÂNTĂRI (neconsemnate în scris) rostite la serbări naționale, culturale, sociale, comemorări de evenimente istorice și personalități marcante. 3.4. MANUSCRISE 1.\tDIN TRECUTUL COORPORAȚIEI MEȘTEȘUGĂREȘTI DIN DEVA, Deva, 1935 (5 pag.) ; 2.\tCOMEMORAREA ZILEI DE 1 DECEMBRIE, Deva, 1944 (18 pag.) ; 3.\tCATERINA VARGA, Deva, 1947 (6 pag.) ; 4.\tSOCIALISMUL ȘI COOPERAȚIA, Deva, 1948 (13 pag.) ; 5.\tALEXANDRU PETOFI, 1823 – 1849, Deva, 1948 ; 6.\tSZECSZ MARIA VENUS DE MURANY, FAIMOASA CASTELANĂ A DEVEI, Deva, 1950 (4 pag.) ; 7.\tCÂTEVA DATE DIN TRECUTUL MINEI DE ARAMĂ DIN DEVA, Deva, 1957 (3 pag.) ; 8.\tDOI FRUNTAȘI HUNEDORENI : DR. IOAN MIHU (1854-1927) ȘI FRANCISC HOSSU LONGIN (1847-1935) Deva, 1968 (9 pag.) ; 9.\tDIN TRECUTUL TEATRAL AL DEVEI, Deva, 1968 (4 pag.) ; 10.\tPAGINI DE ISTORIE ȘI DEZVOLTARE A ORAȘULUI DEVA ÎN CEI 700 DE ANI, Deva, 1969 (33 pag.) ; 11.\tBOMBARDAMENT ENGLEZ LA DEVA ȘI SIMERIA ÎN 1944, Deva, 1970 (4 pag.) ; 12.\tVECHI COLONIȘTI BULGARI LA DEVA, Deva, 1970 (8 pag.) ; 13.\tO INSCRIPȚIE NEDREPT ÎNLĂTURATĂ LA DEVA, Deva, 1972 (2 pag.) ; 14.\tISTORIA BISERICII ORTODOXE ROMÂNE DEVA, Deva, 1972 (149 pag.) ; 15.\tO MARE FAMILIE DE PREOȚI ÎN PROTOPOPIATUL DEVEI, SEC. XIII-XX, Deva, 1972 (30 pag.) ; 16.\tRELATARE DESPRE REVOLUȚIA DIN 1918 ÎN SATUL TEIU COM. LĂPUGIU, (depusă la Muzeul Unirii din Alba Iulia), Deva, 1975 (9 pag.) ; 17.\tGENEALOGIA FAMILIEI ȘUIAGA DIN LĂPUȘNIC, Deva, 1973 (38 pag.) ; 18.\tSATUL LĂPUȘNIC-DOBRA, CONTRIBUȚII MONOGRAFICE, Deva, 1973 (67 pag.) ; 19.\tMONOGRAFIA SATULUI TEIU COMUNA LĂPUGIU JUD. HUNEDOARA, Deva, 1974 (211 pag.) ; 20.\tCRONICA PR. NISTOR SOCACI : EPISTOLĂ A NECAZURILOR ȘI ISTORIA TIMPURILOR TRECUTE, 1830-1856, Deva, 1974 (42 pag.) ; 21.\tHANURI ȘI BIRTURI LA DEVA DE ALTĂDATĂ, Deva, 1977 (22 pag.) ; 22.\tCORUL DE LA DOBRA (în colaborare cu prof. I. Stoica), Deva, 1977 (126 pag.) ; 23.\tLUPTA PENTRU DIRECȚIA MUZEULUI DIN DEVA ÎN 1933, Deva, 1978 (2 pag.) ; 24.\tASPECTE DIN TRECUTUL DEVEI, 1717 ȘI 1851, Deva, 1978 (10 pag.) ; 25.\tAMINTIRI DESPRE HUNEDORENII DE LA UNIREA DIN 1 DECEMBRIE 1918, (predată Muzeului Județean Deva), Deva, 1978 (18 pag.) ; 26.\tAMINTIRI DE LA MAREA UNIRE, Deva, 1978 (23 pag.). Predat și imprimat de Fonoteca Studioului TVR Cluj-Napoca în 13 mai 1979, la Deva ; 27.\tDOI MARTIRI DEVENI PENTRU MAREA UNIRE DIN 1918, Deva, 1980 (9 pag.) ; 28.\tDR. IOSIF JIVAN, 1897-1978, Deva, 1980 (7 pag.) ; 29.\tALBUMUL DESPĂRȚĂMÂNTULUI ASTRA DIN DEVA, 1873-1948, Deva, 1980 (42 pag.) ; 30.\tVERSURI CLANDESTINE – din timpul dictaturii comuniste, Deva, 1982 ; 31.\tAMINTIRI. PROMOȚIA UNIRII 1918-1919. LICEUL DIN BLAJ, Deva, 1982 (101 pag. și fotografii) ; 32.\tAMINTIRI, LICEUL SF. VASILE CEL MARE, BLAJ, Deva, 1982 ; 33.\tALBUMUL PROTOPOPILOR DEVEI, HUNEDOAREI, DOBREI ȘI ILIEI, DIN SEC. XVI-XX (în colaborare cu dr. Romul Iacob), Deva, 1983 (112 pag. și fotografii) ; 34.\tALBUMUL SATULUI TEIU COMUNA LĂPUGIU JUD. HUNEDOARA (în colaborare cu Iov Cărăbaș) Deva, 1983 (16 pag. și 125 fotografii) ; 35.\tFEMEI HUNEDORENE, MICI BIOGRAFII, Deva, 1983 (20 pag.) ; 36.\tAMINTIRI DESPRE UNIREA TRANSILVANIEI – 1 DECEMBRIE 1918, Deva, 1984 ; 37.\tCONTRIBUȚII ISTORICE HUNEDORENE, Deva, 1984 ; 38.\tREVOLUȚIA LUI HORIA ÎN TRADIȚII HUNEDORENE, Deva, 1984 (4 pag.) ; 39.\tCONTRIBUȚII LA ISTORIA BISERICEASCĂ HUNEDOREANĂ, Deva, 1984 (285 pag.) ; 40.\tPROTOPOPUL DR. IOAN DOBRE, 1875–1928, Deva, 1985 ; 41.\tCÂTEVA SCRIERI, Deva, 1986 ; 42.\tAMINTIRI CU MIHAIL SADOVEANU, Deva, mai 1987 ; 43.\tDIN ALTE VREMURI, Deva, 1994. Manuscrisele se găsesc la : arhiva familiei (sora Elena Rădulescu; nepoți, dr. Marc Antoniu-Tudor, conf. Dr. ing. Aurora Lia Florea), arhivele Academiei Române, arhiva Muzeului Unirii din Alba Iulia, arhiva Bibliotecii Județene Ovidiu Densușianu Deva, arhiva Bibliotecii Județene Timiș, arhiva Bibliotecii Centrale Universitare Cluj-Napoca, arhiva Muzeului Civilizației Dacice și Romane Deva, Arhivele Statului Deva. BIBLIOGRAFIE 1.\tDr. Victor I. Șuiaga, MICĂ AUTOBIOGRAFIE, Deva, 1994, în manuscris ; 2.\tDr. Victor I. Șuiaga, AMINTIRI. PROMOȚIA UNIRII 1918-1919. LICEUL DIN BLAJ, Deva, 1982, în manuscris ; 3.\tDr. Victor I. Șuiaga, PROTOPOPUL DR. IOAN DOBRE, 1875–1928, Deva, 1985, în manuscris; 4.\tDumitru Susan, DR. VICTOR I. ȘUIAGA – OMUL, CETĂȚEANUL, CĂRTURARUL ( cu un cuvânt înainte intitulat OAMENII LOCULUI de Radu Ciobanu scriitor și publicist stabilit la Deva din 1964), ED. SIGMA PLUS, Deva, 2003 ; 5.\tVictor Șuiaga, DEVA, CONTRIBUȚII MONOGRAFICE, vol.I ORAȘUL, CETATEA și DOMENIUL, Ed. A 2-a, ( cu un CUVÂNT ÎNAINTE de Ioachim Lazăr, cercetător științific la Muzeul Civilizației Dacice și Romane Deva), Editura EMIA, Deva, 2012 ; 6.\tVictor Șuiaga, DEVA, CONTRIBUȚII MONOGRAFICE, vol.II STUDII, ARTICOLE, SCRISORI, Ed. A 2-a, ( cu un CUVÂNT ÎNAINTE de prof. Ioan Sebastian Bara, director aBibliotecii Județene Ovid Densușianu Hunedoara-Deva), Editura EMIA, Deva, 2012 ; 7.\tLaura Oană, ȘUIAGA, OMUL CETĂȚII SALE, DEVA, articol în rev. REPLICA HUNEDOARA, 29.03.2012 ; 8.\tVictor I. Șuiaga, FEMEI HUNEDORENE, MICI BIOGRAFII, Deva, 1983, în manuscris.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"'''Pebble Beach Concours d'Elegance''' este un eveniment automobilistic caritabil organizat în fiecare an la Pebble Beach Golf Links, Pebble Beach, California, considerat cel mai prestigios eveniment de acest tip. Este ultimul eveniment din luna august, care are loc în cadrul Monterey Car Week. Un concurs de eleganța (Concours d'élégance) este un eveniment deschis atât mașinilor de colecție de dinaintea războiului și de după război, în care sunt judecate pentru autenticitate, istorie și stil.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Maria Sagaidac () este o actriță, doctor în matematică și profesoară din Republica Moldova.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A absolvit în 1964 Facultatea de Fizică și Matematică din cadrul Universității de Stat din Chișinău. Și-a obținut masterul în cibernetică la Universitatea din Kiev și apoi a devenit doctor în științe fizico-matematice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A debutat în 1968 cu rolul Amparo în filmul Acestă clipă în regia lui Emil Loteanu. Chiar și înainte de apariția filmului, actrița a devenit o celebritate locală datorită îmbinării de fragilitate și mister.thumb|Sagaidac în 1972 A jucat în mai multe filme:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A luat mai multe premii:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Milenii: Mileniul I î.Hr. - Mileniul I - Mileniul al II-lea Secole: Secolul al VII-lea - Secolul al VIII-lea - Secolul al IX-lea Decenii: Anii 650 Anii 660 Anii 670 Anii 680 Anii 690 - Anii 700 - Anii 710 Anii 720 Anii 730 Anii 740 Anii 750 Ani: 697 698 699 700 701 - 702 - 703 704 705 706 707 __FARACUPRINS__","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Chen Zi'ang - poet chinez","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Žilina (în germană Sillein, în maghiară Zsolna) este un oraș în nord-vestul Slovaciei. Se află la confluența râurilor Váh și Kysuca. Are 86.800 locuitori. Este reședința unei regiuni (kraj) sau a unei Unității Teritoriale Supreme (VÚC) și a unui district (okres). În secolul XIII aici se afla o așezare slavică. A devenit un oraș regal liber în 1312. În zilele noastre, Žilina este al treilea oraș ca mărime din Slovacia și deține o universitate (fondată în 1953). Începând cu 1990, centrul istoric al orașului a fost restaurat.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de orașe din Slovacia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Frampol este un oraș în Polonia. În 2015 avea 1460 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de orașe din Polonia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Discul dur este un dispozitiv electronic-mecanic pentru stocarea sau memorarea nevolatilă a datelor. Utilizatorul normal nu poate sau nu are voie să despartă discul de circuitele de comandă corespunzătoare, vezi imaginea alăturată; împreună ele formează așa-numita „unitate fixă”, „unitate de disc fix” sau, prescurtat, HDD. Stocarea datelor se face pe o suprafață magnetică dispusă pe platane rotunde metalice rigide (dure). În general discurile dure sunt utilizate ca suport de stocare extern principal pentru servere și calculatoare personale, dar și pentru anumite aparate electronice (playere și recordere DVD, playere MP3). Dacă la începuturi capacitatea unui disc dur nu depășea 20 megaocteți (MO) = 20 megabait (MB), astăzi (2009) un disc dur obișnuit de 2 1/2 țoli poate depăși 1 teraoctet (TO) = 1 terabait (TB). Începând din 2009 sistemul de operare Windows 7 al companiei Microsoft a pus la dispoziție și așa numite discuri dure virtuale, în engleză \"Virtual Hard Disk\" (VHD). Acestea se bazează pe fișiere reale (de pe un disc dur real) de mărime arbitrară, dar de tip special, cu extensia .vhd. Pentru a le accesa în Windows se folosește mai întâi programul utilitar DiskPart, cu ajutorul căruia discul dur virtual trebuie \"selectat\" și apoi \"atașat\" (\"montat\"). Abia după aceasta se poate initializa și utiliza ca și când ar fi un disc dur real. Aceasta include și posibilitatea de a instala și un alt sistem de operare pe același disc dur (real), identic cu, sau chiar diferit de primul sistem de operare, sau chiar și mai multe sisteme de operare, dacă se definesc VHD-uri multiple pe discul sau discurile dure reale conectate. Prin contrast, discurile așa-numite „optice”, ca de exemplu cele de tip CD, DVD și Blu-ray, folosesc pentru memorare procedee optice (nemagnetice), care asigură capacități de ordinul a până la 50 GB (gigabait) pe disc. Uneori însă se mai utilizează și dischete având un singur platan magnetic flexibil, numite în engleză floppy disk; unitatea de scriere/citire corespunzătoare se numește Floppy Disk Drive (FDD). O astfel de dischetă stochează numai cel mult 2,88 MB.thumb|250px|right| Disc dur de tip Samsung HD753LJ, cu interfață de tip SATA O alternativă la folosirea discurilor în mișcare pentru memorarea datelor au devenit memoriile pur electronice de tip Solid-state drive (SSD), care neavând piese în mișcare sunt mult mai rapide, dar și mai scumpe. Ele simulează caracteristicile discurilor dure, reacționând identic la comenzi și utilizând uneori chiar aceleași interfețe, nemodificate (semnale electrice, conectoare, cabluri, etc.). Una din formele de implementare sunt cardurile de memorie de ex. de tip CF, MD, MMC, SD, SDHC, microSDHC, SM, USB stick și altele. Capacitatea de memorare mare și gradul avansat de miniaturizare le fac foarte promițătoare pentru aparatele moderne de tip smartphone (telefon inteligent) ș.a. Prin comparație, pentru întregul Windows 7 sunt suficienți doar circa 15 GB.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Discurile dure au fost introduse pentru prima oară ca unități de stocare a datelor ȋn 1956, pentru calculatoarele IBM. Primul hard disk IBM avea o capacitate de 5 MB și se numea 305 RAMAC (Random Access Method of Accounting and Control). Erau grele și aveau dimensiuni mari, cât o roată de motoretă sau chiar și mai mari. Inițial au fost dezvoltate pentru a fi utilizate ca medii de stocare pentru calculatoare de uz general. În anii 1990 necesitatea unui dispozitiv de stocare de mare capacitate dar și încredere, independent de un dispozitiv special, a condus la introducerea sistemelor integrate, cum ar fi sistemele RAID, sisteme Network Attached Storage (NAS) – sisteme atașabile de stocare pentru rețea - precum și Storage Area Network (SAN) – siteme de stocare pentru rețea, sisteme care asigură eficiență, precum și un acces fiabil la volume mari de date. Ținând cont de cererile de consum, ȋn secolul al XXI-lea utilizarea HDD-urilor s-a extins și ȋn dispozitive cum ar fi camere video, telefoane mobile (de exemplu Nokia N91), playere („aparate redătoare”) audio digitale, playere video digitale, video-înregistratoare digitale, Personal Digital Assistants (PDA-uri) și console de jocuri video.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Discul dur este format de obicei din:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ȋnregistrarea datelor pe hard disk-uri se face prin magnetizarea unui disc feromagnetic denumit platan. Datele ȋnregistrate pe respectivul platan, prin magnetizare, sunt scrise ȋn sistem binar, adică se stochează o ȋnșiruire de 0 și 1. HDD-urile sunt construite dintr-un ax care posedă unul sau mai multe discuri circulare, denumite platane și unul sau mai multe capuri de citire/scriere. Ȋn principiu, platanele sunt fabricate dintr-un material magnetic, de obicei din aliaj de aluminiu sau sticlă și sunt acoperite cu un strat subțire de material magnetic, de obicei 10-20 nm (nanometri) grosime și cu un strat exterior de carbon pentru protecție. Platanele sunt ȋnvârtite la viteze foarte mari. Informația se scrie pe platan ȋn timpul rotirii acestuia de către dispozitive de citire-scriere așezate foarte aproape de suprafața magnetică (la hdd-urile noi distanța e de zeci de nanometri). Pentru fiecare suprafață a platanului există câte un singur cap de citire-scriere montat la un braț comun. Acest braț mișcă capetele de citire- scriere peste suprafețele platanelor, pe o distanță de arc de cerc (aproximativ radial), pentru a permite capetelor să acceseze aproape ȋntreaga suprafață a platanelor ȋn timp ce se rotesc. Brațul este mutat folosind un mecanism de acționare de tip bobină. Fiecare platan are două fețe; fețele sunt divizate într-un număr de piste circulare concentrice, fiecare pistă fiind la rândul ei divizată în sectoare. Platanele sunt astfel aranjate încât pista 0 de la platanul 1 să fie situată exact deasupra pistei 0 de la platanul 2 și 3. Pentru a accesa o pistă oarecare pe unul din platane, brațul care susține capetele (actuatorul) va muta capetele spre acea pistă. Deoarece această metodă necesită doar un singur mecanism de poziționare, ea simplifică designul și coboară prețul. Totuși, pentru a accesa o singură pistă trebuiesc mutate toate capetele. De exemplu, pentru a citi date de pe pista 1 de pe platanul 1, apoi pista 50 pe platanul 3 si apoi iar pe pista 1 dar de pe al treilea platan, întregul braț cu capete trebuie mutat de doua ori. (Eventual s-ar putea și numai cu o singură mișcare, dacă pista 1 / platanul 1 și pista 1 / platanul 3 se citesc simultan, și abia apoi se sare la pista 50.) Pentru a muta un braț trebuie un timp semnificativ, mult mai mare decât timpul de transfer al datelor. Pentru a minimiza mutările actuatorului trebuie împiedicată împrăștierea datelor pe mai multe piste. O metodă de a optimiza timpul de acces este ca un grup de date care sunt accesate secvențial să fie scrise toate pe o singura pistă. Dacă datele nu încap pe o singură pistă, atunci se continuă scrierea pe un platan diferit, dar pe pista cu aceeași poziție. Prin aceasta metodă brațul nu mai trebuie să-și schimbe poziția, ci doar trebuie să fie selectat capul de citire/scriere potrivit. Selectarea capetelor se face electronic și de aceea ea este mult mai rapidă decât mișcarea fizică a brațului cu capete între piste. În total brațul nu mai execută așa multe mișcări. Pentru a descrie multiplele platane suprapuse se mai folosește termenul de \"cilindru\". Un cilindru se referă la toate pistele care au același număr de pistă, dar care sunt localizate pe diferite platane.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"BIOS-ul conține deja specificațiile pentru diverse hard-discuri. Aceasta face posibilă usurința de a alege specificațiile folosind SETUP-ul. Să presupunem acum ca specificatiile pentru un hard-drive particular nu sunt in BIOS. Exista o alta metoda pentru a face cunoscute specificatiile pentru BIOS. Este construit un tabel care contin specificatiile. Apoi, adresa tabelului este stocata la intreruperea 14H sau intreruperea 46H, in functie daca in curs de initializare este primul sau al doilea hard drive. Formatul tabelului este predefinit în BIOS. In final este apelată functia 09H, care initializeaza controlerul cu noile specificații ale hard discului. Numarul drive-ului (80H sau 81H) este scris in registrul DL. De obicei, de acest lucru se ocupă driverul provenit de la producătorul hard discului . >","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Modalitatea în care datele sunt transferate în memorie determină viteza efectivă a combinației controlor + disc dur. Sunt folosite patru metode:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Folosirea unor discuri rigide sigilate ȋntr-o singură unitate permite toleranțe mult mai bune decât într-o unitate de dischetă. În consecință discurile dure pot stoca mult mai multe date decât unitățile de dischetă și le pot accesa și transmite mai repede. În aprilie 2009 cea mai mare capacitate a HDD-urilor de consum era de 2 TB. Un exemplu tipic de „HDD desktop\" stochează ȋntre 120 GB și 2 TB. Discurile dure pot avea o viteză de rotație cuprinsă ȋntre 5.400 și 10.000 rpm (rotații pe minut) și o rată de transfer de 1 Gbit/s (109 MB/s) sau chiar și mai mare. Cele mai rapide discuri dure, de tip „Enterprise”, au viteze de rotații de 10.000 sau 15.000 rpm, pot atinge viteze de transfer de peste 1,6 Gbit/s și o viteză medie de transfer de până la 125 Mbytes/secundă (MB/s). HDD-urile mobile, pentru laptop, notebook și netbook, care sunt fizic mai mici decât HDD-urile de desktop, tind să fie mai lente și au o capacitate de stocare mai mică. Discurile mobile au de obicei viteze de rotații de 5.400 rpm, dar sunt și modele cu viteze de 7.200 rpm.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Odată cu creșterea vânzărilor de calculatoare mici și a evoluției lor a devenit necesară contruirea de HDD-uri care să poată fi montate până și ȋn micile locașuri de floppy disk. Acest lucru a dus la evoluția pieței spre anumite forme ale HDD-urilor, inițial derivate din dimensiunile 8, 5,25 și 3,5 \" de la unitățile de dischetă. Dimensiuni mai mici de 3,5 \" au apărut și ele pe piață, devenind foarte populare: 8 țoli:   9,5 x 4,624 x 14,25 in           (241,3 x 117,5 x 362 mm) 5,25 țoli: 5,75 x 1,63 x 8 in              (146,1 x 41,4 x 203 mm) 3,5 țoli: 4 x 1 x 5,75 in                  (101,6 x 25,4 x 146 mm) = 376,77344 cm³ 2,5 țoli: 2,75 x 0,374 ... 0,59 x 3,945 in (69,85 x 9,5 ... 15 x 100 mm) = 66,3575 ... 104,775 cm³ 1,8 țoli: 54 x 8 x 71 mm                   30,672 cm³ 1 țol:    42,8 x 5 x 36,4 mm  0,85 țoli: 24 x 5 x 32 mm","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Discurile dure sunt accesate printr-o serie de tipuri de interfețe de acces:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Controlorul ESDI (prescurtare de la Enhanced Small Disk Interface) a fost dezvoltat după controlorul ST506, și a fost unul din primele controloare de discuri dure pe calculatoare x86. Acest tip de controlor a fost folosit în modelele IBM PS/2. Pentru că separatorul de date și controlorul lucrează în paralel, rata de transfer este aproximativ 10 megaocteți/s la modelele inițiale, și 15 - 20 megaocteți/s la cele recente. Discurile dure ESDI stochează informații despre formatul fizic și adresele sectoarelor defecte și poate transmite aceste informații controlorului, pentru detectare și corectare de erori. Nu mai este utilizat decât pe scară redusă.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Controloarele SCSI (prescurtare de la Small Computer System Interface, se citește aproximativ ) sunt folosite în special în sistemele care au nevoie de performanță și stabilitate ridicată (la servere și în stațiile de lucru performante).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Controlorul de tip Integrated Drive Electronics (IDE), foarte folosit în calculatoarele personale de tip PC de astăzi, folosește un singur cablu cu un conector cu 40 piciorușe (pini) care combină funcțiile unui cablu de date și ale unuia de control care conecteaza discul IDE direct la magistrala (bus-ul) de sistem. Controloarele IDE pot emula orice format de disc. Din cauza consumului redus de energie, este una din soluțiile folosite pentru calculatoarele portabile. Controlorul IDE permite legarea pe același cablu a două discuri dure, sau a unui disc dur și a unei unități optice (de CD sau DVD) în sistem master/slave. Această arhitectură a dus la incompatibilități între unități în anii '90, care însă au fost rezolvate.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Controloarele SATA (prescurtare de la serial ATA) permit conectarea fiecărui disc pe propriul canal (cu un set propriu de porturi intrare/ieșire). Astfel se elimină problemele cauzate de arhitectura PATA (parallel ATA). Standardul inițial numit SATA I a fost proiectat pentru un transfer de date (o viteză) de maximum 1,5 Gbit/s (echivalent cu circa 180 megaocteți/s, MB/s). Standardul actual (2013) se numește SATA III și este proiectat pentru maximum 6 Gbit/s = 750 MB/s. Controloarele SATA se leagă de discurile SATA prin cabluri cu conectori de tip SATA identici la ambele capete. Termenul eSATA (de la external SATA) se referă la conectoare îmbunătățite (mai robuste) față de cele ale cablurilor SATA obișnuite.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Există și discuri dure portabile (externe față de PC și cu carcasă proprie) care, pentru a transmite datele, folosesc interfața USB, respectiv cea Firewire (cf. standardului IEEE 1394). De obicei discurile acestea sunt ansambluri formate dintr-un disc IDE sau SCSI, un controler pentru acestea și un convertor pentru USB sau Firewire.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Măsurată în gigaocteți sau gigabaiți (1 octet = 1 bait), și în ultima vreme chiar teraocteți/terabaiți. În general producătorii folosesc ca unitate de măsură multiplii din SI ai octetului (puteri de 10), pe când multe sisteme de operare (Windows, unele distribuții de Linux, MacOS) folosesc măsurătoarea în multipli binari. Dacă primul disc dur avea numai circa 5 MO, astăzi capacitățile discurilor dure pot depăși și 3 TO (factorul de creștere: 600.000).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Măsurată de obicei în țoli, notați cu semnul \" (inch). Un țol măsoară 2,54 cm. Astăzi discurile dure au în diametru fie 3,5 \" (pentru PC-uri), fie 2,5 \" (pentru notebook-uri - mai mici, utilizând mai puțin curent electric, dar mai scumpe și mai încete). Există și discuri de 1,8 \", pentru playere MP3 (precum Apple iPod), care, pe lângă mărimea redusă, sunt mai rezistente la șocuri.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Exprimată în timp mediu între defecte - mean time between failures (MTBF). Discurile SATA I au viteze de 10.000 rpm și un MTBF de 1 milion de ore sub un ciclu de utilizare de opt ore pe zi. Alte discuri permit până la 1,4 milioane de ore sub un ciclu de 24 de ore din 24.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Începând cu 2008 o unitate HDD desktop tipică de 7.200 rpm (rotații pe minut) are o rată de transfer de date \"disc-la-buffer\"  de circa 70 MB pe secundă. Această rată depinde de locația pistei, astfel încât ea va fi cea mai mare pentru pistele exterioare (unde se află mai multe sectoare) și mai mică pentru pistele interioare (unde sunt mai puține sectoare); și este, în general, ceva mai mare pentru drive-urile de 10.000 rpm. Un standard curent utilizat pentru transferul „buffer-la-computer\" este interfața SATA III de 6,0 Gbit/s (secundă), care poate transfera date cu cel mult 750 MB/s. Rata de transfer de date de citire/scriere poate fi măsurată prin scrierea pe disc a unui fișier mare, apoi citirea fișierului respectiv. Ratele de transfer pot fi influențate atât de fragmentarea sistemului de fișiere cât și de dispunerea fișierelor ȋn dosare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"La discurile dure din calculatoarele personale portabile (notebook etc.) un consum de curent (energie) redus înseamnă o durată de funcționare mai mare până la reîncărcarea acumulatoarelor, deci un avantaj important.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Măsurat în dBA (decibeli), nivelul de zgomot este semnificativ pentru anumite aplicații, cum ar fi PVR’s (personal video recorders – ȋnregistratoare video personale), înregistratoare digitale audio și calculatoare silențioase. Discurile cu nivel de zgomot scăzut utilizează de obicei lagăre lichide, viteze de rotație scăzute (de obicei 5.400 rpm) și reduc viteza de căutare în sarcină (AAM), pentru a reduce clicurile sonore și sunetele mecanice ale HDD. Discurile dure mai mici sunt de obicei mai silențioase decât cele clasice.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Timpii de acces variază ȋn prezent ȋncepând de la sub 2 ms (milisecunde) pentru unitățile de HDD de server, la 15 ms pentru unitățile de HDD ȋn miniatură și ȋn jur de 9 ms pentru unitățile de HDD tipice de desktop. De câțiva ani încoace nu s-a constatat nicio ȋmbunătățire semnificativă a timpilor de acces. La calculatoarele timpurii pentru mutarea capetelor de citire/scriere se foloseau motoarele pas-cu-pas, și se ajungea la timpi de acces de 80 - 120 ms, dar acest lucru a fost repede ȋmbunătățit prin folosirea unei bobine, la sfârșitul anilor 1980, timpii de acces reducându-se astfel la aproximativ 15 ms.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rezistența la șocuri este importantă în special pentru dispozitive mobile. Unele laptop-uri includ acum, pentru HDD, o protecție activă care parchează capetele de citire-scriere ale discului ȋnainte de impact, dacă sistemul este scăpat din mână. Această protecție oferă șanse mai mari de supraviețuire a HDD-ului în caz de impact.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prețul de magazin al unui HDD nou începe actualmente (2017) de la circa 28 USD pentru 1 terabyte.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În trimestrul al doilea 2013 s-a vândut în lume 133 milioane de HDD-uri.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Martin Agricola (n. 6 ianuarie 1486 Schwiebus — d. 10 iunie 1556 Magdeburg) a fost un compozitor și pedagog german.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rohani este un sat în comuna Căpâlna din județul Bihor, Crișana, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ostrovu Corbului este un sat în comuna Hinova din județul Mehedinți, Oltenia, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Măscurei este un sat în comuna Pogana din județul Vaslui, Moldova, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kurgan (în rusă Курган) este un oraș în sud-vestul Siberiei, în districtul Federal Ural din Rusia. Orașul Kurgan este capitala regiunii Kurgan.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kurgan se situează la vest de câmpia Ișim, pe malul stând al râului Tobol, la o distanță de 1973 de km la est de Moscova, aproape de granița cu Kazahstan.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În anul 2012 populația din Kurgan era de 327.898 de locuitori, densitatea fiind de 857 persoane/km². | valign=\"top\" | ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de orașe din Rusia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aurel A. Avramescu (n. 17 iunie 1903, Radna, Arad - d. 29 octombrie 1985, București) a fost un inginer român.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A studiat pentru un an matematica la Cluj Napoca, în 1922 (unde i-a avut ca profesori pe Nicolae Abramescu și Gheorghe Bratu), apoi a devenit student al politehnicii din Dresda obținând titlul de inginer electrotehnician în 1928. A obținut titlul de doctor în inginerie la Dresda, 1937 sub indrumarea lui Heinrich Barkhausen cu o teorie a difuzării căldurii în conductoare și contacte. A lucrat la Direcția Generală PTT, la Societatea de Gaz și Electricitate, la Întreprinderea de Rețele Electrice, a fost asistentul profesorului Dimitrie Leonida la Politehnica din București, apoi a lucrat la Institutul de Energetică din București. A fost președinte al Comisiei de Automatizări a Academiei Române și un precursor al industriei electronice și a elementelor de automatizare din România. A efectuat cercetări asupra difuziei informației științifice și a tratat noțiune de energie informațională, introdusă de Octav Onicescu. A fost membru titular al Academiei Române (din 1963), fiind numit și președinte al Centrului de Documentare Științifică al Academiei. A fost redactor responsabil al revistelor Eletrotehnica și Progresele științei. A fost membru corespondent al Academiei de Științe din România începând cu 31 mai 1940.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Personalități românești ale științelor naturii și tehnicii - Dicționar, București: Editura Științifică și Enciclopedică, 1982","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Ismar este un râu din România, afluent al râului Câlniștea.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mânăstirea Neamț este un sat în comuna Vânători-Neamț din județul Neamț, Moldova, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Al Hidd (var. Hidd, Al-Hadd) () este un oraș situat în partea de nord-est a Bahrainului, pe Insula Muharraq. La recensământul din 2001 a înregistrat 11.637 locuitori. O treime din populația orașului este de origine omaneză. . Religia predominantă în localitate este mahomedanismul sunnit. La sud de oraș se află zona industrială în care, alături de unități prelucrătoare se află o centrală electrică și o stație de desalinizare a apei marine.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista orașelor din Bahrain","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Bernterode este o comună din landul Turingia, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hassel (Weser) este o comună din landul Saxonia Inferioară, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Tony Prince (n. 9 mai 1944) este un disc jockey britanic care a prezentat la Radio Caroline și Radio Luxembourg în anii 1960 și 1970. S-a năcut la Oldham, Lancashire, Anglia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Geographic Names Information System, acronim frecvent folosit, GNIS, este o bază de date publică și un sistem automat computerizat on-line al United States Geological Survey. Conținând peste două milioane de intrări distincte, GNIS a fost creat(ă) de Servicul geologic al Statelor Unite ale Americii (în original, United States Geological Survey, acronim USGS, care la rândul său este o agenție guvernamentală a guvernului federal al Statelor Unite ale Americii}, în colaborare cu entitatea United States Board on Geographic Names (acronim, BGN, sau USBGN) pentru a promova standardizarea folosirii numelor desemnând locuri, forme geografice, denumiri geografice istorice, ... . Baza de date este parte a unui sistem care include nume topografice de pe hărți și referințe bibliografice. Numele cărților și a hărților istorice care confirmă un anumit nume sunt citate. Variantele existente, alternative a numelor oficiale federale, sunt de asemenea înregistrate. Baza de date este astfel constituită încât păstrează toate alternativele, cu excepția evidentă a duplicatelor. Fiind un serviciu al unei agenții federale a Statelor Unite, toate serviciile oferite sunt gratis, respectiv toate materialele existente pot fi folosite fără nici un fel de restricție privind copyrightul.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"GNIS acceptă propuneri de schimbare a numelor pentru caracteristici geografice din Statele Unite. Publicul larg poate face propuneri la această pagină web. Justificarea propunerii precum și existența unui grup de persoane care este în favoarea schimbării sunt cerute. Discuțiile, propunerile specifice și schimbările sunt prezentate la pagina web numită Monthly Meeting Minutes, unde sunt concentrate minutele care au loc o dată pe lună.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Geographical Names - Open source LGPL licensed Java library that can parse geographical data files.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ștefan Balaban (n. 1890 - d. 1962) a fost un general român, care a luptat în cel de-al doilea război mondial.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Post poate fi:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Poșta (dezambiguizare)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Anthonomus grandis este un gândac (coleopter) de bumbac care are o lungime medie de șase milimetri. El se hrănește cu bobocii și florile bumbacului. Se pare că este nativ în America Centrală, de unde a migrat în Statele Unite prin Mexic în secolul al XIX-lea și a infestat toate zonele americane plantate cu bumbac în anii 1920, a devastatat industria și persoanele care lucrau în sudul Statelor Unite. La sfârșitul secolului al XX-lea a devenit un dăunător important și în America de Sud. Începând cu 1978, un programul de eradicare a acesteu insecte în SUA a permis să fie reluată cultivarea pe scară largă în multe regiuni.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"John Gavin Malkovich (n. 9 decembrie 1953) este un actor, producător și regizor american. Malkovich a apărut în peste 70 de filme, iar pentru rolurile sale în filmele Places, Heart și In the Line of Fire a fost nominalizat la Premiile Oscar, BAFTA și Globul de Aur. De asemenea, rolurile sale în filmele Empire of the Sun, The Killing Fields, Dangerous Liaisons, Con Air, Being John Malkovich și Changeling au fost foarte apreciate de către critica de specialitate. S-a născut în Illinois, într-o familie cu rădăcini croate  , germane și scoțiene. Tatăl lui, Daniel Malkovich, a fost editor la o revistă politică, iar mama lui, Joe Ann, a fost patroana ziarului local Benton Evening News. A urmat școala catolică dintr-o suburbie a orașului Chicago. Cariera și-a început-o în teatru, jucând în mai multe musicaluri. A făcut parte și dintr-o formație de muzică folk și rock.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Hideous Man (2002)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Stephanie Philipp (n. 8 octombrie 1968) este o actriță germană cunoscută pentru filmele \"Ich schenk' dir meinen Mann\" (1999) (Îți dăruiesc soțul meu) și serialul \"Der Schnapper: Ein Toter kehrt zurück\" (2000).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lista producătorilor și regizorilor de filme documentare, sortată alfabetic în ordinea continentelor:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Artem Volodimirovici Milevski (ucraineană: Артем Володимирович Мілевський) (bielorusă: Арцём Мілеўскі, Arciom Milieúski) (n. 12 ianuarie 1985, Minsk, Uniunea Sovietică) este un fotbalist bielorus aflat sub contract cu Gaziantepspor. A făcut parte din lotul Ucrainei de la Campionatul Mondial de Fotbal 2006, fiind folosit în partidele cu Arabia Saudită (partidă în care l-a înlocuit pe Andrei Șevcenko), Elveția (când a transformat un penalty la loviturile de departajare în stilul Panenka) și Italia. În luna august 2008, a fost declarat cel mai bun fotbalist al lunii în Ucraina, după performanța remarcabilă din tururile preliminare ale Ligii Campionilor din acel an, când a marcat 5 goluri în cele 4 meciuri disputate împotriva lui Drogheda United și Spartak Moscova.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dynamo Kyiv *UEFA U-21 Championship 2006: finalist","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Drosu:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Listă de nume românești - litera D","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nuccio Ordine este un profesor și filosof italian și unul dintre experții mondiali de top ai Renașterii și ai filosofului Giordano Bruno.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"S-a nǎscut în 1958 în Diamante, provincia Cosenza, regiunea Calabria. Este profesor de teorie a literaturii la Universitatea din Calabria. Fellow al Harvard University Center pentru Studii ale Renașterii Italiene și al Alexander von Humboldt Stiftung, Ordine a predat la universități americane (Yale, New York University) și europene (EHESS, Ecole Normale Supérieure Paris, Paris-IV  Sorbonne,  Paris-III  Sorbonne-Nouvelle,  CESR  of  Tours,  Institut Universitaire de France, Paris-VIII, Warburg Institute, Eichstätt University). Este unul dintre cei mai mari experți contemporani ai lui Giordano Bruno și ai Renașterii. Cǎrțile sale au fost traduse în multe limbi, inclusiv în chinezǎ, japoneză și rusă. Este de asemenea editor general al noii ediții a operei lui Giordano Bruno, alǎturi de Yves Hersant și Alain Segonds și a trei colecții de clasici la Editura Les Belles Lettres (Operele complete ale lui Giordano Bruno, ediție bilingvǎ, cu text critic și traducere în francezǎ, serie îngrijitǎ de Nuccio Ordine și Yves Hersant și publicatǎ sub patronajul Institutului Italian pentru Studii Filosofice și al Centrului Internațional de Studii Bruniene). În Italia  este  editor general al seriei “Sileni” din cadrul editurii Liguori, “Clasici ai gândirii europene” la Editura Nino Aragno și “Clasici ai literaturii europene” la editura Bompiani. Nuccio Ordine scrie de asemenea pentru \"Corriere della Sera\".","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comandant al Ordinului de merit al Republicii italiene, 2010 Cavaler al Ordinului Palmelor academice, 2009 Membru Onorific al Institutului de Filosofie al Academiei de Științe, 2010 Titlul de Doctor Honoris Causa al Universitǎții Federale din Rio Grande de Sul, Brazilia, 2011 Titlul de Cavaler al Legiunii de Onoare, École normale supérieure, decembrie, 2012 ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Poviglio este o comună în Provincia Reggio Emilia, Italia. În 2011 avea o populație de 7056 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Provincia Reggio Emilia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Marcilly-en-Beauce este o comună în departamentul Loir-et-Cher, Franța. În 2009 avea o populație de 362 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Loir-et-Cher","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Saint-Myon este o comună în departamentul Puy-de-Dôme, Franța. În 2009 avea o populație de 424 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Puy-de-Dôme","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Verano Brianza este o comună din provincia Monza e della Brianza, Italia. În 2011 avea o populație de 9,287 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Provincia Monza e della Brianza","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comps este o comună în departamentul Drôme din sud-estul Franței. În 2009 avea o populație de 169 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Drôme","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Molières este o comună în departamentul Tarn-et-Garonne din sudul Franței. În 2009 avea o populație de 1,131 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Tarn-et-Garonne","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ministerul Justiției este autoritatea de stat în domeniul justiției din Republica Moldova, actualmente condus de jurista Victoria Iftodi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*     Site oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lista siturilor arheologice din județul Bistrița-Năsăud - V conține toate siturile arheologice din județul Bistrița-Năsăud înscrise în Repertoriul Arheologic Național (RAN) și aflate în localități al căror nume începe cu litera V. RAN este administrat de Ministerul Culturii și Patrimoniului Național și cuprinde date științifice, cartografice, topografice, imagini și planuri, precum și orice alte informații privitoare la zonele cu potențial arheologic, studiate sau nu, încă existente sau dispărute. Puteți căuta un sit din localitățile care încep cu litera V folosind formularul de mai jos sau puteți naviga prin toate siturile din județ la Lista siturilor arheologice din județul Bistrița-Năsăud.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prințesa Augusta Louise Adelaide Caroline Ida de Saxa-Meiningen (6 august 1843 &ndash; 11 noiembrie 1919) a fost fiica lui Bernhard al II-lea, Duce de Saxa-Meiningen și a soției acestuia, Marie Fredericka de Hesse-Kassel. Augusta a fost mama lui Ernst al II-lea, Duce de Saxa-Altenburg.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Augusta a fost singura fiică a Ducelui și Ducesei de Saxa-Meiningen. Singurul ei frate a fost Georg, care i-a succedat tatălui lor în 1866. Georg era cu 17 ani mai mare decât ea. Bunicii paterni ai Augustei au fost Georg I, Duce de Saxa-Meiningen și Luise Eleonore de Hohenloe-Langenburg. Bunicii materni au fost Wilhelm al II-lea, Elector de Hesse și Prințesa Augusta a Prusiei, fiica regelui Frederic Wilhelm al II-lea al Prusiei. Ca și fratele ei, Augusta s-a născut la Meiningen. În ciuda diferenței mari de vârstă dintre frați, ei au avut o relație bună. El a fost un mare iubitor de teatru; în 1856, el a scris părinților săi declarând cât de fericit a fost că Augustei i s-a permis să meargă la teatru și cum mama lor a fost mai tolerant decât atunci când era el copil, când ea a declarat că nici un copil sub treisprezece ani nu ar trebui să i se permită să meargă la teatru.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"La 15 octombrie 1862, Augusta s-a căsătorit cu Prințul Moritz de Saxa-Altenburg la Meiningen. El avea cu 14 ani mai mult decât ea și era fiul cel mic al lui Georg, Duce de Saxa-Altenburg și al Mariei Luise de Mecklenburg-Schwerin. Cuplul a avut cinci copii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"text-align:center\">","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gormiti (engleză Gormiti Nature Unleashed) este un serial de animație generat de computer, o continuare a serialului din 2009 cu același nume, co-produs de Giochi Preziosi și Mondo TV. Premiera în România a fost pe 1 iunie 2013 pe canalul Cartoon Network.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Când o amenințare străveche iese din nou la iveală, Prinții din regiunile divizate ale insulei Gorm – Aerul, Pădurea, Pământul și Marea – vor trebui să învețe să stăpânească forțele naturii și, sub îndrumarea venerabilului Bătrân înțelept, Prinții se vor putea transforma în cei mai mari eroi ai tărâmurilor lor: invincibilii Lorzi ai naturii! Puternicii lorzi vor putea trezi din adormire și invoca numeroși Gormiți \"pierduți\" – fiecare înzestrat cu puteri incredibile!","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dublajul a fost realizat în studioul Fast Production Film.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Universitatea Yarmouk (în limba arabă جامعة اليرموك, abreviat și YU) este o universitate publică în Irbid, în nordul Iordaniei. A fost înființată prin decret regal în anul 1976.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kocsord este un sat în districtul Mátészalka, județul Szabolcs-Szatmár-Bereg, Ungaria, având o populație de 2964 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Kocsord avea 2964 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (86.34%) erau maghiari, cu o minoritate de romi (12.81%). Apartenența etnică nu este cunoscută în cazul a 0.16% din locuitori. Din punct de vedere confesional, majoritatea locuitorilor (69.5%) erau reformați, existând și minorități de romano-catolici (3.54%), persoane fără religie (3.04%) și greco-catolici (2.23%). Pentru 21.36% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rozivka (în, în ) este un sat în comuna Prostore din raionul Cernihivka, regiunea Zaporijjea, Ucraina. Satul a fost locuit de germanii pontici.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Rozivka era vorbitoare de ucraineană (91.3%), existând în minoritate și vorbitori de rusă (7.73%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Irsina este o comună din provincia Matera,&#32;regiunea Basilicata, Italia, cu o populație de 5025 de locuitori&#32;și o suprafață de 263.47 km².","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Comunele Italiei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Limnophora elgonica este o specie de muște din genul Limnophora, familia Muscidae, descrisă de Fritz Isidore van Emden în anul 1951. Conform Catalogue of Life specia Limnophora elgonica nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Storonevîci (în ) este un sat în comuna Mijeneț din raionul Starîi Sambir, regiunea Liov, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Storonevîci era vorbitoare de ucraineană (98.02%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Harbari (în ) este un sat în comuna Budîlka din raionul Lebedîn, regiunea Sumî, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Harbari era vorbitoare de ucraineană (98.6%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mantius<! --> este un gen de păianjeni din familia Salticidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Zameatnîțea (în ) este o comună în raionul Ciîhîrîn, regiunea Cerkasî, Ucraina, formată din satele Demenți și Zameatnîțea (reședința).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Zameatnîțea era vorbitoare de ucraineană (95.47%), existând în minoritate și vorbitori de rusă (4.25%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Deroca este un gen de insecte lepidoptere din familia Drepanidae. Cladograma conform Catalogue of Life :","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"miniatura|Colegiul iezuit din Poloțk Colegiul iezuit din Poloțk a fost un colegiu (echivalent cu o școală secundară) din orașul Poloțk, care a făcut parte pe atunci din Marele Ducat al Lituaniei și mai târziu din Imperiul Rus. Regele polonez Ștefan Báthory a capturat orașul Poloțk în 1579, în timpul Războiului Livonian și i-a invitat pe iezuiți în oraș, cu speranța de a reduce influența Bisericii Ortodoxe. Iezuiții au fondat în 1580 un colegiu, după modelul Academiei Iezuite de la Vilnius. Primul rector a fost Piotr Skarga. Acestuia i s-a adăugat o facultate de filozofie în 1649 și o facultate de teologie în 1737. După prima împărțire a Uniunii polono–lituaniene din 1772, orașul Poloțk a devenit parte a Imperiului Rus. Colegiul a fost salvat de împărăteasa rusă Ecaterina cea Mare care nu a respectat decretele papale prin care Ordinul Iezuit era desființat. Ca urmare a solicitării lui Joseph de Maistre, colegiul a fost ridicat la rangul de academie (echivalent cu o universitate) în 1812 de către țarul Alexandru I al Rusiei, dar a fost închis opt ani mai târziu, când Alexandru I I-a izgonit pe iezuiți din Imperiul Rus și a închis școlile lor. Biblioteca Academiei, care avea până la 60.000 de volume, a fost dispersată între diferite instituții din Europa de Est. Facultatea Pontificală de Teologie din Varșovia, înființată în 1998, revendică patrimoniul istoric al Colegiului iezuit din Poloțk. În anul 2005 fostele clădiri ale colegiului au fost parțial reconstruite și transferate Universității de Stat din Poloțk.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Christian Jank (15 iulie 1833 – 25 noiembrie 1888) a fost un pictor de decoruri teatrale și scenograf german. Jank s-a născut în München, capitala Bavariei. Aici a lucrat inițial ca pictor de decoruri teatrale. Printre altele, el a fost implicat în realizarea decorurilor pentru opera Lohengrin a lui Richard Wagner. Activitatea sa a stârnit interesul regelui Ludovic al II-lea, care l-a desemnat să creeze conceptele artistice pentru proiectele sale arhitecturale inspirate de muzica lui Wagner. Ideile fanteziste ale lui Jank au stat la baza proiectului arhitectural al castelului Neuschwanstein, care a fost construit începând din 1869 de către Eduard Riedel și mai târziu de Georg von Dollmann. Jank a fost implicat, de asemenea, în decorarea interiorului castelului Linderhof. Ideile sale pentru Castelul Falkenstein nu au putut fi puse în practică, deoarece proiectul a fost abandonat după moartea regelui în 1886. Jank însuși a murit în München pe 25 noiembrie 1888.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lego Scooby-Doo: Teroarea Cavalerului Negru (engleză ''Lego Scooby-Doo! Knight Time Terror) este un film de televiziune în animație LEGO, ce se bazează pe franciza animată Scooby-Doo''. A fost creat cu scopul de a promova noile seturi de jucării LEGO Scooby-Doo. Episodul special s-a difuzat în Statele Unite pe data de 25 noiembrie 2015 pe Cartoon Network. Premiera în România a fost pe canalul Boomerang pe data de 23 ianuarie 2016, și pe Cartoon Network pe 23 august 2016.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Atunci când Castelul Grimsley a fost redeschis pentru public, Scooby-Doo și gasca hotărăsc să investigheze legendele spuse despre acel loc și să rezolve misterul unui Cavaler Negru care a fost adus la viață.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dublajul a fost realizat de studiourile BTI.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Un electrofil este o specie chimică (un ion sau o moleculă) care poate să accepte electroni sau perechi de electroni de la un nucleofil pentru a forma o legătură chimică. Despre electrofili se spune că sunt deficienți sau deficitari în electroni și că prezintă afinitate pentru electroni. De exemplu, acizii Lewis și agenții reducători sunt electrofili, dar și ionii pozitivi, precum ionul azotit, și moleculele cu sarcină pozitivă la un anumit atom, precum trioxidul de sulf SO 3 .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Adiția de halogen are loc între alchene și electrofili, de obicei sub forma unor reacții de adiție. Printre reacțiile comune se numără utilizarea apei de brom pentru titrare, cu scopul de a deduce numărul de legături duble prezente. Avem ca exemplu reacția dintre etenă și brom, când rezultă 1,2-dibromoetan: :C 2 H 4 + Br 2 → BrCH 2 CH 2 Br Dacă se urmărește mecanismul de reacție, se observă trei etape ale aceste reacții:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Halogenurile de hidrogen (sau acizii halogenhidrici), precum este clorura de hidrogen HCl, adiționează la alchene cu formarea de halogenuri de alchil, în urma unei reacții de hidrohalogenare. De exemplu, avem reacția HCl cu etilenă pentru obținerea cloroetanului. Reacția are loc cu formarea unui intermediar cationic, având un mecanism diferit față de reacția de mai sus:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"150px|left|thumb| Chartres – Catedrala Notre-Dame de Chartres Chartres este un oraș în Franța, prefectura departamentului Eure-et-Loir în regiunea Centru. Catedrala Notre Dame din Chartres a fost înscrisă în anul 1979 pe lista patrimoniului cultural mondial UNESCO.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Dușan Baiski (n.11 martie 1955, în Sânnicolau Mare, județul Timiș) este un scriitor și publicist român. Din 1990 este membru al Uniunii Scriitorilor din România. Lucrează la Centrul Regional de Inovare și Transfer Tehnologic din Timișoara, Este inițiatorul și coordonatorul general al proiectului Banaterra - Enciclopedia Banatului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Debutul publicistic l-a avut în revista Forum studențesc din Timișoara, cu povestirea science fiction \"Meșterul Manole\". Pe plan editorial a debutat în 1984 cu lucrarea \"Averse izolate\".","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A colaborat la diverse publicații din România: Forum studențesc, Orizont, \"Paradox\", Helion, Književni Život, Radio Timișoara, Radio București, Știință și tehnică, Renașterea bănățeană, Realitatea bănățeană, Banatske novine, Orientări (Galați), Ca și cum (Arad). În străinătate a colaborat la publicațiile Naša reč, Tribuna tineretului, Književna reč, Stremljenja din Iugoslavia și Observator din Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"László Németh (n. 18 aprilie 1901, Baia Mare - d. 3 martie 1975, Budapesta) a fost un scriitor maghiar.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Borobănești este un sat în comuna Valea Danului din județul Argeș, Muntenia, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Papa Urban al V-lea (1310 - 1370), născut cu numele de William de Grimoard, a fost papă al Romei din 1362 până la decesul său. A fost beatificat (declarat fericit).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Orest Onofrei (n. 17 mai 1957, com. Marginea, județul Suceava) este un politician român. A fost membru al Parlamentului României în legislatura 2004-2008 dar la data de 3 februarie 2005 a demisionat și a fost înlocuit de către deputatul Romică Andreica. Orest Onofrei a fost ales din nou în legislatura 2008-2012.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Valurile de pământ din Banat, numite și valurile romane, reprezintă un sistem de trei rânduri de valuri și șanțuri, orientate nord - sud, care încep între Crișuri, traversează câmpia arădeană și Mureșul, apoi întreg Banatul, pierzându-se undeva în preajma Dunării.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Valurile au fost semnalate pentru prima oară de către Marsigli, la începutul secolului al XVIII-lea și au fost nelipsite de pe hărțile Banatului care au urmat. Au fost atribuite mai întâi romanilor, apoi popoarelor migratoare. Ultimele ipoteze consideră că valurile de pământ din Banat au fost ridicate într-un interval de timp mai îndelungat, sub împărații romani Constantin cel Mare - Constantius II - Valentinian I .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Klein Gladebrügge este o comună din landul Schleswig-Holstein, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Boccaccio este o operetă ( după alte surse operă comică) în trei acte de Franz von Suppé. Libretul a fost scris de Friedrich Zell și Richard Genée, după „Il Decamerone“ (Decameronul) de Giovanni Boccaccio. Premiera a avut loc la 1 februarie 1879, la „Carl-Theater“ în Viena. În România \"Boccaccio\" a fost prezentat în premieră la Teatrul Național din București, în stagiunea 1884-'85 . În 1893 \"Boccaccio\" a fost prezentat la Cernăuți, de teatrul condus de familia Teodorini .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Titus Moisescu și Miltiade Păun, Ghid de operetă, Editura Muzicală a Uniunii Compozitorilor, București, 1969","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Operetă","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Plaiu sau Râul Lăpușnic este un curs de apă, afluent al râului Mureș.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Leposavić (se citește Leposavici) ( ) este un oraș și municipiu în districtul Kosovska Mitrovița situat în nordul provinciei Kosovo. Acesta face parte din așa numitul Nordul Kosovo, o regiune cu populație majoritară sârbă, funcționând autonom față de restul provinciei Kosovo cu populație majoritară albaneză. Conform recensământului de la OSCE și UNHCR, municipiul are o populație de aproximativ 18,600 (2007)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"text-align:center\"> Conform recensământului din 1991, municipiul Leposavić avea o populație de 16,395 locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aproape toate facilitățile industriei sunt închise sau numarul de ore redus. Șomajul este de asemenea ridicat, crescând odată cu închiderea facilitățiilor conglomerate din Trepca. Municipiul este bogat în resurse naturale, infrastructură și management dar circumstanțele actuale au blocat potențialele. Municipiul a adoptat Agenda de Dezvoltare 2006 - 2009 în cooperare cu oficiul UNOPS cu sprijinul din partea UNMIK și Guvernului Italiei care prevede îmbunătățirea economiei locale. Totuși actuala situație dificială nu oferă prea multe șanse Agendei să fie implementată. Municipiul condus de un CEO proactiv, dă roade efortului câtre identificarea și inițializare ideilor de proiecte.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lista zonelor locuite în municipiu: Primul nume este în sârbă, al doilea în albaneză:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"  Flora României cuprinde totalitatea plantelor identificate și clasificate pe teritoriul acestei țări. Pe teritoriul României au fost identificate 3700 de specii de plante din care până în prezent 23 au fost declarate monumente ale naturii, 74 dispărute, 39 periclitate, 171 vulnerabile și 1253 sunt considerate rare. Cele trei mari zone de vegetație în România sunt zona alpină, zona de pădure și zona de stepă. Vegetația este distribuită etajat, în concordanță cu caracteristicile de sol și climă, dar și în funcție de altitudine, astfel: stejarul, gârnița, teiul, frasinul (în zonele de stepă și dealuri joase); fagul, gorunul (între 500 și 1200 de metri); molidul, bradul, pinul (între 1200 și 1800 de metri); ienupărul, jneapănul și arborii pitici (într 1800 și 2000 de metri); pajiștile alpine formate din ierburi mărunte (peste 2000 de metri). În largul văilor mari, datorită umezelii persistente, apare o vegetație specifică de luncă, cu stuf, papură, rogoz și adesea cu pâlcuri de sălcii, plopi și arini. În Delta Dunării predomină vegetația de mlaștină. Procentul de împădurire al actualului spațiu geografic al României a scăzut treptat de la aproximativ 80% în vechime, la 55-60% la începutul secolului al XIX-lea, până la 27% în prezent, producându-se totodată, o considerabilă deteriorare a mediului, inclusiv o îngrijorătoare extincție a biodiversității.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Eukarya - Enciclopedia florei și faunei din România","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"thumb GranTeCan, prescurtare din spaniolă de la „Gran Telescopio Canarias” (Marele telescop al Canarelor, prescurtat uneori GTC), este la ora actuală (august 2009) cel mai mare telescop optic cu o singură oglindă (nesintetic) din lume.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Telescopul a fost pus în serviciu la data de 13 iulie 2007 și a produs primele date științifice în iunie 2009. A fost inaugurat oficial la 24 iulie 2009 de regele și de regina Spaniei. Dispune de o oglindă telescopică reflectoare cu un diametru de 10,4 m, concepută și realizată de REOSC, fiind în întregime pilotată de un sistem de optică activă; este compusă din 36 de secțiuni de vitroceramică hexagonale măsurând 1,9 metri lățime fiecare, de 8 cm grosime și 470 de kilograme greutate. Șlefuită cu precizie de 15 nanometri, oglinda oferă imagini de o rezoluție apropiată de cele luate pe orbită de telescopul spațial Hubble. Suprafața totală a oglinzii este de 75,7 m².A fost montat la observatorul astronomic de pe Roque de los Muchachos, la 2.396 metri altitudine, pe insula La Palma, în arhipelagul Canare, Spania. Cu un cost de 130 de milioane de euro și douăzeci de ani de studii, proiectul GTC este fructul unei colaborări între mai multe instituții din Spania (90%), din Mexic, Universitatea din Florida (Statele Unite ale Americii), Institutul de Astrofizică din Canare (IAC) și Fondul European de Dezvoltare Regională al Uniunii Europene. Repartiția disponibilității timpului de utilizare al telescopului respectă structura sa financiară: 90% Spaniei, 5% Mexicului și 5% Universității din Florida. Primele sale instrumente sunt OSIRIS, CanariCam și ELMER.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ghepardul (în ) este un film italian din 1963, regizat de Luchino Visconti. Scenariul său este inspirat după romanul cu același nume al lui Giuseppe Tomasi di Lampedusa (publicat postum în 1958). Filmul relatează povestea declinului unei familii de nobili sicilieni în timpul unificării Italiei (Risorgimento) de la mijlocul secolului al XIX-lea și ascensiunea burgheziei pe scena politică a Italiei . Din distribuție fac parte Burt Lancaster, Alain Delon, Claudia Cardinale, Serge Reggiani, Mario Girotti și Pierre Clementi. Filmul a fost nominalizat la Premiul Oscar pentru cele mai bune costume, a câștigat trofeul Palme d'Or la Festivalul de Film de la Cannes și încă 3 premii acordate de Asociația națională a jurnaliștilor italieni de film — imagine, costume și scenografie.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Visconti a reușit o ecranizare inedită a romanului scris de Giuseppe Tomasi di Lampedusa și o atentă reconstituire a atmosferei socio-politice italiene de la mijlocul secolului al XIX-lea. Prințul Don Fabrizio Salina (Burt Lancaster), mare latifundiar sicilian de viță nobilă, este bulversat de știrile privind campania lui Giuseppe Garibaldi și-și dă seama că aristocrația trebuie să se adapteze noilor realități istorice și să cedeze privilegiile burgheziei. Prințul aranjează căsătoria nepotului său, Tancredi Falconeri (Alain Delon), cu Angelica (Claudia Cardinale), fiica bogatului negustor Calogero Sedara (Paolo Stoppa), pentru ca astfel să-și poată menține statutul social și stilul de viață. Balul, la care nobilii se văd obligați să accepte că puterea a trecut în mâinile noilor îmbogățiți, este considerat una dintre cele mai frumoase scene de gen din întreaga istorie a cinematografiei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Filmul are o distribuție internațională, cu americanul Burt Lancaster, francezul Alain Delon și italienii Claudia Cardinale și Terence Hill. El este văzut astăzi, în general, în versiunea în limba italiană, în care replicile lui Lancaster sunt dublate în limba italiană de către Corrado Gaipa; cu toate acestea, o versiune în limba engleză a fost produsă, de asemenea, tot atunci, în care este auzită propria voce a lui Lancaster. Când producătorii i-au spus lui Visconti că au nevoie de un star de cinema în distribuție, cu scopul de a se asigura că vor câștiga destui bani pentru a justifica bugetul mare, prima alegere a lui Visconti a fost unul dintre actorii proeminenți ai Uniunii Sovietice, Nikolai Cerkasov. Aflând că Cerkasov nu putea să participe la filmări din motive de sănătate, Visconti și-a pus speranțele în participarea lui Laurence Olivier, dar acesta avea deja un alt angajament. Producătorii l-au ales pe legendarul actor de Hollywood Burt Lancaster fără consultarea lui Visconti, ceea ce l-a ofensat pe marele regizor și a cauzat o stare de tensiune pe platoul de filmare; dar regizorul și starul de la Hollywood au ajuns să lucreze bine împreună, iar prietenia dintre ei a durat tot restul vieții lor. Alberto Arbasino a comentat că filmul lui Visconti a fost o operațiune reacționară tipică Italiei, care s-a folosit de un roman bun pentru a susține fondarea unei literaturi acceptabile de dreapta. Citatul lui Alberto Arbasino este reprodus în Marco Belpoliti și Elio Grazioli - Alberto Arbasino (2001), p.94:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Filmul a circulat în numeroase versiuni. Prima versiune a lui Visconti avea o durată de 205 minute, dar a fost considerată a fi prea lungă; el a tăiat-o la 185 minute pentru lansarea oficială, considerând aceasta ca fiind versiunea sa preferată. Versiunea difuzată în lumea vorbitoare de limba engleză era de versiunea de 161 minute realizată de 20th Century Fox. O versiune de 151 minute a fost difuzată în Spania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sunt disponibile câteve ediții pe DVD.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Negativul original 8-perforat Technirama al filmului Ghepardul s-a păstrat și a fost folosit de The Criterion Collection pentru a crea o versiune video masterizată pentru DVD și Blu-ray, cu sincronizare color supervizată de operatorul filmului, Giuseppe Rotunno. Noile elemente de conservare a filmului au fost create folosind o scanare digitală 4K a filmului, realizate cu cooperarea Cineteca di Bologna, L'Immagine Ritrovata, The Film Foundation, Gucci, Pathé, Fondation Jérôme Seydoux-Pathé, Twentieth Century Fox și Centro Sperimentale di Cinematografia-Cineteca Nazionale. Această versiune masterizată a avut premiera la Festivalul de Film de la Cannes din 2010 cu mare fast.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Ghepard - pisică sălbatică","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Petreșa este un curs de apă, afluent al râului Nechizel.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Hemofobia sau frica de sânge este frica extremă și irațională de sânge. În unele cazuri acute de această teamă pot apărea reacții fizice, în special leșinul. Reacții similare pot apărea, de asemenea, și la fobia de traume. Din acest motiv, aceste fobii sunt clasificate ca \"fobie de sânge-injectare-prejudiciu”","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Această fobie este deseori cauzată de traumatisme directe din copilărie sau adolescență. Deși unii au sugerat o posibilă legătură genetică, un studiu la gemeni sugerează că învățarea socială și evenimente traumatizant, sunt problema principală, mai degrabă decât cea genetică.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Abordarea standard pentru tratament este același ca și la alte fobii - terapie cognitiv-comportamentală, de desensibilizare, și, eventual, medicamente pentru diminuarea anxietății și disconfortului. În ultimii ani, se folosește o tehnică cunoscută sub numele de tensiune aplicată, se aplică tensiune pe mușchii într-un efort de a crește tensiunea arterială, s-a dovedit un tratament eficient pentru fobie, de multe ori asociată cu picături de sânge, tensiunii arteriale și leșin.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Listă de fobii","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Craig Harrison (n. în 1942 la Leeds, Yorkshire, Anglia) este un autor și dramaturg englez, cel mai bine cunoscut pentru romanul science fiction Pământul Tăcut (The Quiet Earth), publicat pentru prima dată în 1981 și mai târziu adaptat ca scenariu al unui film cu același nume. Filmul a fost regizat de Geoff Murphy și lansat în 1985. În prezent locuiește în Noua Zeelandă.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Edna Mayne Hull (n. 1 mai 1905, Brandon, Manitoba, Canada; d. 20 ianuarie 1975) a fost o scriitoare de literatură științifico-fantastică care a publicat sub denumirea E. Mayne Hull. A fost prima soție a scriitorului A. E. van Vogt.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Edna Mayne Hull s-a născut în Brandon, Manitoba, părinții ei emigrând din Marea Britanie în Canada. După ce a lucrat ca secretară pentru un texan influent care locuia în Alberta, s-a mutat în Winnipeg, unde l-a întâlnit pe viitorul ei soț, scriitorul A. E. van Vogt . Cei doi s-au căsătorit pe 9 mai 1939, la scurt timp după publicarea primei povestiri a lui van Vogt, \"Black Destroyer\". În cea mai mare parte a carierei scriitoricești a soțului ei, Hull a fost dactilografa lui. După ce a dactilografia multe dintre povestirile sale la începutul anilor '40, ea a început să aibă propriile idei literare. Sub călăuzirea soțului, a scris câteva povestiri și un roman, toate publicate în Astounding Science Fiction și Unknown Worlds. Se pare totuși că ficțiunea scrisă de ea era folosită doar ca pseudonim de către soțul ei. Hull a avut multe probleme de sănătate în timpul vieții, începând cu o operație defectuoasă de apendicită efectuată în 1939 și continuând cu tumorile și chisturile care au afectat-o în anii '40. Începând din anii '50 sănătatea ei s-a ameliorat, lucru pe care ea l-a pus pe seama Dianeticii, mișcare căreia i s-a alăturat împreună cu soțul ei. Cu toate acestea, după două decenii a fost depistată cu cancer și a decedat pe 20 ianuarie 1975 .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Edna Mayne Hull pe ISFDB","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Prequel este un termen englezesc care desemnează în cinematografie o continuare a unui alt film, a cărei acțiune este situată temporal înaintea filmului inițial. Cuvântul este folosit și în alte domenii. Este format din prefixul din limba latină „pre-” (cu sensul de înainte, la fel ca în română) și din termenul englez sequel, care provine din latinescul sequella, cu sensul de „care urmează” sau „continuare”.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Sequel","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Greci este un sat în comuna Mateești din județul Vâlcea, Oltenia, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"'''Champ-d'Oiseau''' este o comună în departamentul Côte-d'Or, Franța. În 2009 avea o populație de 75 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Côte-d'Or","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mantet (în ) este o comună în departamentul Pyrénées-Orientales din sudul Franței. În 2009 avea o populație de 25 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Pyrénées-Orientales","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Diviziunea internațională a muncii reprezintă procesul de specializare a unor teritorii în producerea anumitor mărfuri si schimbul cu ele intre tarile respective.Specializarea internațională a muncii necesită anumite condiții:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Internaționalitate și interculturalitate în afacerile internaționale","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Mosonudvar este un sat în districtul Mosonmagyaróvár, județul Győr-Moson-Sopron, Ungaria, având o populație de 435 de locuitori (2011).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2011, satul Mosonudvar avea 435 de locuitori. Din punct de vedere etnic, majoritatea locuitorilor (97.31%) erau maghiari, existând și minorități de români (1.61%) și germani (1.08%). Nu există o religie majoritară, locuitorii fiind romano-catolici (35.63%), persoane fără religie (26.67%), reformați (4.37%), greco-catolici (1.15%) și atei (1.15%). Pentru 30.11% din locuitori nu este cunoscută apartenența confesională.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aïn Boucif (în ) este o comună din provincia Médéa, Algeria. Populația comunei este de 26.042 de locuitori (2008 ).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Medalia Wollaston (original: ) este un premiu științific din domeniul geologiei, cel mai mare acordat de Geological Society of London. Denumirea medaliei provine de la numele lui William Hyde Wollaston, și a fost acordată pentru prima dată în anul 1831. La origine, era fabricată din paladiu, un metal descoperit de Wollaston.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Laureații Medaliei de la Geological Society","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nicolae Nenciulescu (n. 6 septembrie 1879, București — d. 1973) a fost un arhitect român, profesor universitar, prodecan al Universității de Arhitectură.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* articol ZF 20 februarie 2014.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aulum-Haderup (Aulum-Haderup Kommune) a fost o comună din comitatul Ringkjøbing Amt, Danemarca, care a existat între anii 1970-2006. Comuna avea o suprafață totală de 247,28 km² și o populație de 673 locuitori (în 2005), iar din 2007 teritoriul său face parte din comuna Herning.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Severînivka (în ) este localitatea de reședință a comunei Severînivka din raionul Jmerînka, regiunea Vinnița, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Severînivka era vorbitoare de ucraineană (98.06%), existând în minoritate și vorbitori de rusă (1.56%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"2362 Mark Twain este un asteroid din centura principală, descoperit pe 24 septembrie 1976 de Nikolai Cernîh.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"3582 Cyrano este un asteroid din centura principală, descoperit pe 2 octombrie 1986 de Paul Wild.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ivanivka (în ) este o comună în raionul Jîtomîr, regiunea Jîtomîr, Ucraina, formată din satele Barașivka, Bondarți, Davîdivka și Ivanivka (reședința).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației comunei Ivanivka era vorbitoare de ucraineană (95.26%), existând în minoritate și vorbitori de rusă (4.02%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Gradnik este o localitate din comuna Semič,&#32;Slovenia, cu o populație de 68 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Alpaida nonoai este o specie de păianjeni din genul Alpaida, familia Araneidae, descrisă de Levi, 1988. Conform Catalogue of Life specia Alpaida nonoai nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pegomya macalpinei este o specie de muște din genul Pegomya, familia Anthomyiidae, descrisă de Griffiths în anul 1983. Conform Catalogue of Life specia Pegomya macalpinei nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Stepove (în ) este localitatea de reședință a comunei Stepove din raionul Mîkolaiiv, regiunea Mîkolaiiv, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Stepove era vorbitoare de ucraineană (94.17%), existând în minoritate și vorbitori de rusă (5.24%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Richie Rich este un serial de televiziune produs de studioul Hanna-Barbera ce s-a difuzat pe ABC din 1980 din 1984 și din nou în 1988 a programului The Funtastic World of Hanna-Barbera. Bazat pe personajul Richie Rich din beznile desenate Harvey, serialul a împărțit timp cu Scooby Doo și Scrappy-Doo, The Little Rascals, Pac-Man și Monchhichis în timpul difuzării sale originale. Celălalt personaj cel mai vizibil este câinele lui Richie, numit Dollar. Serialul se difuzează în mod ocazional pe Boomerang. În România serialul s-a difuzat pe canalul Cartoon Network înainte ca canalul să fie introdus în limba română.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Serialul focusează pe aventurile lui Richie Rich, familiei sale și prietenilor săi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Comitatul Rensselaer (în ) este un comitat din statul New York, Statele Unite ale Americii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Tumescența peniană nocturnă (abreviat TPN), sau erecția nocturnă, acceași cu erecția matinală sau erecția de dimineață, este un fenomen de erecție spontană a penisului în timpul somnului sau la trezire. Toți bărbații, care nu suferă de disfuncție erectilă fiziologică, au parte de tumescență peniană nocturnă, de obicei de la trei până la cinci ori pe noapte, fiecare durând între 15 și 40 de minute (cu o durată medie de 20 de minute). În mod tipic, tumescența peniană nocturnă are loc în timpul somnului REM. Se crede că tumescența peniană nocturnă contribuie la sănătatea sexuală a bărbaților. Ea nu are legătură cu visurile erotice și ejaculările nocturne. Existența și predictibilitatea tumescenței nocturne este utilizată de medicii specializați pe sănătate sexuală pentru a constata dacă un caz de disfuncție erectilă are cauze psihologice sau fiziologice. Cauzele apariției TPN nu sunt cunoscute cu exactitate. Bancroft și O'Carroll au înaintat ipoteza că neuronii noradrenergici din locus ceruleus sunt inhibitori ai erecției penile, și că, în timpul somnului REM, sistemul nervos parasimpatic ia fața sistemului nervos simpatic, ceea ce produce stoparea eliminării de noradrenalină și permite testosteronului să joace un rol important în acțiunile excitatoare ale TPN. Există dovezi că vezica urinară plină complet poate provoca o „erecție reflex” de stimulare a nervilor sacrali (S2-S4) din măduva spinării. În timpul zilei, această stimulare este în mod normal suprimată la adulți de stimuli contradictorii. Un fenomen similar cu TPN există și la femei – tumescența clitorală nocturnă, în cadrul căruia, în timpul somnului are loc umezirea vaginului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Iurie Dîrda (n. 10 mai 1971) este un om de afaceri și politician din Republica Moldova, care din decembrie 2014 este deputat în Parlamentul Republicii Moldova în fracțiunea Partidului Liberal (PL). Face parte din Comisia administrație publică, dezvoltare regională, mediu și schimbări climatice. Anterior, până în 2015, a fost consilier în Consiliul municipal Chișinău. Din iulie 2013 este președinte al Organizației teritoriale PL a sectorului Rîșcani, înlocuindu-l în funcție pe Mihai Cîrlig. La alegerile parlamentare din noiembrie 2014, a fost pe locul 12 în lista candidaților Partidului Liberal, și în rezultatul alegerilor a obținut mandatul de deputat în Parlamentul Republicii Moldova de legislatura a XX-a. La alegerile locale din Chișinău din 2011, Dîrda a fost ales consilier municipal pe lista Partidului Liberal. În Consiliul municipal Chișinău el a fost membru al Comisiei pentru construcții, arhitectură și relații funciare. Iurie Dîrda este fondator al firmei Dansicons și director general și al companiei Darsimid SRL, ambele activând în domeniul construcțiilor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Profil pe site-ul parlamentului","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Butenkî (în ) este localitatea de reședință a comunei Butenkî din raionul Kobeleakî, regiunea Poltava, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Butenkî era vorbitoare de ucraineană (96.82%), existând în minoritate și vorbitori de rusă (2.97%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Turivka (în ) este un sat în comuna Naumivka din raionul Koriukivka, regiunea Cernihiv, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Turivka era vorbitoare de ucraineană (99.45%), existând în minoritate și vorbitori de alte limbi.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Znameanka (în ) este localitatea de reședință a comunei Znameanka din raionul Prîlukî, regiunea Cernihiv, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Znameanka era vorbitoare de ucraineană (96.85%), existând în minoritate și vorbitori de rusă (3.15%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"„Unapologetic” este cel de-al șaptelea album de studio a artistei barbadiene Rihanna. Acesta a fost lansat pe data de 19 noiembrie, 2012, de casele de discuri Def Jam Recordings și SRP Records. A fost înregistrat între iunie și noiembrie 2012, în timpul promovării celui de-al șaselea album de studio, Talk That Talk (2011). Ca producător executiv, Rihanna a lucrat împreună cu colaboratori anteriori: The-Dream, David Guetta, Chase & Status, și StarGate, și colaboratori noi cum ar fi Parker Ighile, Mike Will Made-It, și Labrinth. Unapologetic este în principal un album pop și R&B care încorporează elemente de dubstep, hip-hop, reggae și EDM în producție, similar cu sunetul a albumelor ei anterioare Talk That Talk și Rated R (2009).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Gemeinsame Normdatei () sau GND este un fișier de autoritate internațional pentru organizarea numelor de persoane, titlurilor și organizațiilor din cataloage. Este utilizat în principal pentru documentarea în biblioteci și din ce în ce mai mult și de arhive și muzee. GND este gestionat de Biblioteca Națională Germană în cooperare cu diferite rețele de biblioteci din Europa germanofonă și cu alți parteneri. GND este publicat sub licența Creative Commons Zero (CC0). Specificația GND furnizează o ierarhie de entități de nivel înalt și subclase ale acestora, utile în clasificarea bibliotecară, și o abordare cu scopul identificării fără ambiguități a elementelor individuale. Ea cuprinde și o ontologie pentru reprezentarea cunoașterii într-o rețea semantică, disponibilă în format RDF. Fișierul de Autoritate Integrat a devenit operațional în aprilie 2012 și integrează conținutul următoarelor fișiere de autoritate care au fost desființate între timp:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Există șapte tipuri principale de entități GND:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Partidul România Unită (PRU) este un partid politic din România, înființat pe 23 aprilie 2015 de către fostul deputat social-democrat Bogdan Diaconu și foști membri ai Partidului România Mare precum Horațiu Șerb, Vasile Vlasin Valerian Moraru. Membri fondatori, semnatari ai cererii de inregistrare a partidului, sunt: Diaconu Mihai-Bogdan, Hogea Vlad-Daniel, Hagiu Augustin-Florin, Serb Horatiu-Alexandru, Badragan Dumitru, Stancu Ionut-Dragos conform Deciziei civile nr. 5 din 07 februarie 2015 a Tribunalului Bucuresti, definitiva la 25.04.2015. In urma Primului Congres al Partidului Romania Unita, Presedinte al PRU a fost ales: Diaconu Mihai-Bogdan, Prim-Vicepresedinte fiind ales Hagiu Augustin-Florin. Alianța politică Blocul Identității Naționale în Europa (BINE), formată din aripa pro-Diaconu a Partidului România Unită (PRU), Partidul România Mare (PRM) și Partidul Noua Dreaptă (ND) a fost anunțată la 02 aprilie 2017 și va participa la alegerile europarlamentare, prezidențiale, locale și parlamentare. Partidul a participat pentru prima dată la alegeri parlamentare pe data de 11 decembrie 2016, obtinând un scor mai mic decât pragul electoral necesar accederii în parlament, respectiv 3,5%.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ideile sale principale sunt protecționismul economic, justiția socială și anticorupția. Conform rezoluției din septembrie 2015, partidul se împotrivește cotelor de refugiați, căsătoriilor între persoane de același sex, adoptării monedei euro și Acordului de liber schimb între Uniunea Europeană și Statele Unite. Adversarii partidului consideră că aceasta ar mima o orientare naționalistă, foștii „pesedisti și amploaiați ai lui Voiculescu n-au fost și nu puteau fi vreodată naționaliști”. Memebrii marcanți (ex. vicepreședintele Ovidiu Hurduzeu) ai partidului susținând „IMEDIAT ieșirea României din UE și NATO” sau publicând mesaje pe site-urile de socializare de genul „pe vremea lui Ceașcă era mai bine!” Colaborările/contribuțiile/declarațiile membriilor cu funcții de conducere al acestiu partid au o atitudine pro-rusă, cu nostalgii comuniste, mulți dintre susținătorii partidului fiind fosti PSD-iști ce au probleme grave cu legea.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Partidul România Unită se auto-caracterizează astfel:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În iulie 2016, Daniel Ghiță, campion mondial de kickboxing a părăsit partidul, reproșând președintelui de atunci, Bogdan Diaconu, că nu respectă principiile pe care le promovează.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"'''Dr. August Oetker''' () a fost un inventator german al prafului de copt.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"August Oetker s-a născut pe 6 ianuarie 1862 în Obernkirchen, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În 1891, el a cumpărat farmacia Aschoffsche din Bielefeld și a dezvoltat un agent de coacere, care a fost proiectat pentru a asigura succesul procesului de coacere. Anterior Oetker, Justus von Liebig și studentul său american, Eben Horsford, a avut deja descoperirea prafului de copt. miniatura|1903 brevete|298x298pxDin 1893, el și-a distribuit invenția sub numele de brand Backin, punând astfel baza companiei de familie, numită Oetker-Gruppe. Această companie utilizează încă aceeași rețetă pentru a produce praf de copt. La 21 septembrie 1903, Oetker a depus un brevet pentru procedura sa de fabricare a pudrei de copt de lungă durată sau a făinii gata preparate. Datorită succesului marketingului, produsele sale s-au vândut destul de bine și, în curând, vechea farmacie sa transformat într-o companie de succes. În 1900, a construit prima sa fabrică de producție și până în 1906 a vândut 50 de milioane de pachete Backin.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A murit pe 10 ianuarie, 1918 in Bielefeld, Germania. Mai târziu, nepotul sau, Rudolf August Oetker a preluat compania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Nova Redenção este un oraș în statul Bahia (BA) din Brazilia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Giovanni Bosco, cunoscut mai ales sub numele de Don Bosco (n. 16 august 1815, Castelnuovo, în apropiere de Torino; d. 31 ianuarie 1888, Torino) a fost un preot și educator romano-catolic italian, care a folosit metode educative bazate pe dragoste în loc de metodele punitive. Și-a plasat lucrarea sub protecția Sfântului Francisc de Sales și i-a asigurat continuitatea fondând Societatea Saleziană. El este unicul sfânt care a fost denumit \"Părintele și învățătorul tineretului\". Urmând principul \"binele nu poate fi apreciat dacă nu este cunoscut\", Don Bosco a realizat dar a și promovat operele sale. Ca recunoaștere a sfințeniei și misiunii sale în folosul tinerilor, el a fost canonizat de către Biserica Catolică în anul 1934.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ioan Melchiore Bosco s-a născut la data de 16 august 1815 în Becchi, un cătun de 10 case ce aparținea de satul Morialdo, la o distanță de 5 km de comuna Castelnuovo din provincia Asti. Părinții săi erau Francisc Bosco și Margareta Occhiena. Copilăria și-a petrecut-o în satul natal în perioada 1815-1827. A rămas orfan la vârsta de doi ani, în anul 1817, mamei revenindu-i dificila misiune de a îngriji pe cei trei copii, într-un an de mare secetă, calamitate naturală care se adăuga lipsurilor cauzate de războaiele napoleoniene ce sărăciseră ținuturile. Femeie profund credincioasă, mama sa reușește să depășească cu bine această perioadă și să-și crească copiii cu înțelepciune. Va fi pentru Ioan un exemplu excepțional de viață umană și creștină, exemplu care se va imprima în profunzime în sufletul său. În anul 1824, tânărul Ioan vede prefigurat într-un \"vis\" misiunea sa, aceea de ajutorare a tinerilor. El va înțelege încă de mic urâțenia păcatului și se va ocupa de ajutorarea celor de-o seamă cu el. Va învăța să devina acrobat, prestidigitator, cântăreț, clovn, pentru a putea atrage la sine pe colegii săi și a-i ține departe de păcat. \"Dacă sunt împreună cu mine - îi spunea mamei - nu vorbesc urât\". În perioada 1824-1826, urmează studii sporadice la școala lui don Lacqua. Între anii 1828-1829, își petrece viața în casa familiei Moglia. Apoi, în perioada 1829-1830, efectuează studii private cu don Calosso. Vrând să devină preot pentru a se dedica complet tinerilor, în timp ce muncea în timpul zilei, nopțile le petrecea asupra cărților. Între anii 1831-1835, studiază la Școala publică din Chieri. Ajuns la vârsta de 20 de ani, la data de 30 octombrie 1835, Ioan Bosco este admis ca student la Seminarul din Chieri. Aici urmează studii filosofice (1835-1837) și apoi studii teologice (1837-1841), fiind sfințit preot în orașul Torino la data de 5 iunie 1841, la vârsta de 26 de ani. În prima sa liturghie cere de la Dumnezeu \"eficacitatea cuvântului\" pentru a face bine sufletelor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Apoi, între anii 1841-1844, Ioan Bosco face studii de morală și pastorală la Colegiul ecleziastic din Torino. La data de 8 decembrie 1841, îl întâlnește pe Bartolomeo Garrelli; începe cu un catehism apostolatul său cu tinerii în Torino. În perioada 1844-1846, Don Bosco se află când într-un loc când în altul, căutând să gasească un loc stabil pentru Oratoriul său. În noiembrie 1845, el inițiază proiectul școlilor serale. În plină dezvoltare industrială, orașul Torino atrăgea multe persoane prin oferta sa de muncă. Orașul se umpluse de copii săraci în căutare de lucru, orfani sau abandonați, expuși la multe pericole pentru suflet și pentru trup. Don Bosco Apelativul \"don\" este o prescurtare pentru \"dominus\" și este o formă de respect ce se atribuie preoților catolici în Europa de Vest. Sf. Ioan Bosco a rămas cunoscut sub numele \"don Bosco\", nume ce i-l dădeau tinerii, colaboratorii, autoritățile religioase și cele civile. La invitația Papei Pius al IX-lea de a accepta titlul de monsenior, don Bosco a răspuns: \"Sanctitatea Voastră, ce figură aș mai face printre bieții mei copii de-aș ajunge \"monsenior\"? Fiii mei nici nu m-ar mai recunoaște și n-ar mai avea încredere în mine când ar trebui să-mi dea un astfel de titlu; sărmanii, n-ar mai îndrăzni să mi se apropie și să mă tragă de haină, care de o parte, care de alta, așa cum fac ei acum. Apoi, cu acest titlu pompos, lumea m-ar crede bogat și nici eu n-aș mai avea curajul să cerșesc pentru susținerea Oratoriului și a operelor noastre. Preafericite Părinte, nu vreau să vă refuz, dar e de neapărată trebuință să rămân pentru totdeauna sărmanul don Bosco!\" începu să-i strângă duminica, ba într-o biserică, ba într-o pajiște, ba într-o piață, pentru a-i face să se joace și să-i instruiască în viața creștină până când, după cinci ani de dificultăți enorme, reuși să se stabilească într-o zonă periferică din cartierul Valdocco și să deschidă primul Oratoriu la data de 12 aprilie 1846. La început, Oratoriul număra deja 300 de tineri. Vizitând tinerii din închisori constată că mulți dintre ei erau recidiviști. Ieșiseră din penitenciare cu ferma hotărâre de a începe o viață mai bună, însă după puțin timp au fost din nou închiși. Principala cauză a acestei situații era abandonul social la care erau supuși, nici unul din ei nereușind să-și găsească un prieten care să se intereseze de ei și să le poarte de grijă. În iulie 1846, Don Bosco se îmbolnăvește grav de pleurită, 8 zile aflându-se între viață și moarte. După ce își revine o cheamă pe mama Margareta să îl ajute. La 8 decembrie 1847, deschide un al doilea oratoriu în cartierul Porta Nuova din Torino. Unii dintre cei cărora le împărtășise proiectul său apostolic, îl considerau nebun. În anul 1848, Don Bosco este și ținta unui complot; este împușcat, dar glonțul îi rupe numai haina. La data de 31 martie 1852, Don Bosco este recunoscut în mod oficial de către episcopul său ca director în trei oratorii din Torino. În anul 1853, Don Bosco deschide școlile profesionale interne, fondează prima fanfară și lansează \"Lecturile Catolice\", prima sa revistă populară.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"De acești tineri ai nimănui se ocupa don Bosco. Pentru ei fondează Oratoriul Sf. Francis de Sales, ce le oferea o familie, posibilitatea de a studia sau a învăța o meserie, de a deveni cetățeni onești și buni creștini. Pentru ei și-a sacrificat și acei puțini bani pe care îi avea, timpul său, ingeniozitatea ce o avea din belșug, sănătatea sa. Pentru ei a fondat Congregația Saleziană, formată din preoți și coajutori care vor continua opera sa.La data de 25 martie 1855, are loc primul pas al nașterii Societății Saleziene: clericul Mihai Rua depune voturile private în mâinile lui don Bosco. În anul 1858, Don Bosco face o prima vizită la Roma și la Papa Pius al IX-lea. La data de 9 decembrie 1859, Don Bosco comunică decizia de a înființa Congregația Saleziană. Astfel, la 18 decembrie 1859, el constituie primul \"Capitul Superior Salezian\". La data de 12 iunie 1860, un număr de 26 de salezieni subscriu regulilor Congregației. Don Bosco își continuă proiectele educative. El deschide o primă tipografie în anul 1861, apoi o primă casă în afara orașului Torino (la Mirabello Monferrato) la 20 octombrie 1863. La data de 23 iulie 1864, Congregația Saleziană primește prima recunoaștere din partea Sfântului Scaun (Decretul de laudă). În anul 1868, este consacrată bazilica Maria Ausiliatrice din Torino. În anul 1869, Don Bosco obține aprobarea definitivă a Societății Saleziene din partea Vaticanului. El a implicat în aceste opere de binefacere și mulți laici. Pentru ca activitatea lor să fie mai coordonată și mai eficientă a fondat în anul 1876 o asociație, a Cooperatorilor Salezieni. Pentru ei a lansat în august 1877 o revistă numită Buletinul Salezian, în care se făceau cunoscute operele realizate, cele care erau în curs de realizare, dar și proiectele de viitor. În anul 1855, Don Domenico Pestarino înființase la Mornese, Alessandria, o asociație din care se va naște societatea Fiicelor Mariei Ajutorul Creștinilor. Dorind să extindă apostolatul său și către copile, la data de 18 aprilie 1869, Don Bosco a fondat, la Torino, împreună cu Maria Domenica Mazzarello (1837-1881) Congregația Fiicelor Mariei Ajutorul Creștinilor. La data de 5 august 1872, a fost întemeiat la Mornese Institutul \"Fiicele Mariei Ajutorul Creștinilor\" (FMA). Congregația Saleziană se extinde treptat și în afara regiunii Piemont. Astfel, după ce în iunie 1870 a fost fondată la Valdocco \"Societatea foștilor elevi al Oratoriului Salezian\", din care se va dezvolta ulterior Asociația Ex-elevilor lui don Bosco, în luna septembrie 1870, este deschisă prima casă în afara regiunii Piemont (la Alassio, Savona). Ca recunoaștere a misiunii Congregației lui Don Bosco, la data de 3 aprilie 1874, Sfântul Scaun aprobă Constituțiile Saleziene. Limitele Congregației se extind continuu, depășind teritoriul Italiei. Mai întâi în America Latină, unde pleacă la data de 11 noiembrie 1875 o primă expediție misionară saleziană. În anul 1879, are loc primul contact al misionarilor salezieni cu indigenii din Patagonia. Congregația se extinde în Brazilia (14 iulie 1883) și apoi în Chile (19 martie 1887). De asemenea, opera saleziană se desfășoară treptat și în alte țări ale Europei. La data de 21 noiembrie 1875, este deschisă prima casă saleziană în afara Italiei, în orașul Nice (Franța). În anul 1877, salezienii își țin primul lor Capitul general, stabilindu-și obiectivele. În anul 1881, activitatea salezienilor începe să se desfășoare și în Spania. După vizita efectuată în Franța în perioada februarie-mai 1883, sănătatea lui don Bosco intră în declin, accentuându-se după anul 1884. Cu toate acestea, doi ani mai târziu, în 1886, el efectuează o vizită în orașul Barcelona. Apoi, la 14 mai 1887, este consacrată Bazilica Preasfintei Inimi în Roma, a cărei construcție fusese încredințată lui don Bosco. Don Bosco trăiește fericirea de a vedea consacrarea ca episcop la data de 7 decembrie 1884 a mons. Giovanni Cagliero, primul călugăr salezian devenit ierarh romano-catolic. La data de 31 ianuarie 1888, Don Bosco trece la cele veșnice, la vârsta de 73 de ani. Opera sa număra în acel moment 773 călugări salezieni și 393 Fiice ale Mariei Ajutătoare.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Don Bosco și-a dedicat tot timpul său liber, pe care nu de puține ori îl fură somnului, pentru a scrie și a divulga fascicule și opuscule pentru instrucția creștină a poporului. El a fost un om de caritate foarte activ, însă și un mistic dintre cei mai mari. Don Bosco a format generații întregi de sfinți pentru că i-a readus pe tinerii săi la iubirea lui Dumnezeu, la realitatea morții, a judecății lui Dumnezeu, al Iadului etern, la necesitatea de a se ruga, de a fugi de păcate și de ocaziile care conduc la păcat și de a se apropia frecvent de sacramentele Spovedaniei și al Împărtășaniei. A fost respectat și iubit de către cei care l-au cunoscut. Scriitorul francez Victor Hugo, după o îndelungată conversație cu el, mărturisea că a întâlnit un om de excepție. A fost un apărător ferm al credinței catolice, a scris lucrări apologetice, însă asta nu l-a împiedicat să respecte și chiar să fie prieten cu protestanți sau evrei. Scria în Catolicul în viață: \"Să dezaprobăm greșelile, dar să respectăm totdeauna persoanele.\" A fost atât de dedicat operelor pentru tineri, încât înainte de a muri tot la ei se gândea când le-a lăsat un ultim mesaj: \"Spuneți tinerilor că îi aștept în Paradis...\". Și-a dat ultima suflare pe data de 31 ianuarie 1888, în săraca sa cameră din Valdocco, la vârsta de 72 de ani. Opera sa a fost continuată de către călugării salezieni, de Fiicele Mariei Ajutătoare și de Cooperatorii Salezieni care s-au extins în întreaga lume în serviciul celor tineri, a celor săraci și suferinzi, cu școli de orice fel și grad, institute tehnice și profesionale, spitale, dispensare, oratorii și parohii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Printre studiile urmate de către Ioan Bosco menționăm:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Operele publicate de don Bosco au fost adunate și retipărite într-o colecție de 38 de volume, numită Opere Edite, cuprinzând în total 216 scrieri; în această colecție, 68 dintre ele sunt publicate parțial. Experții consideră că 94 dintre ele sunt atribuite sau atribuibile lui don Bosco, 10 nu par a fi scrise de el, iar 13 dintre ele sunt anonime. Dintre acestea sunt de semnalat:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Don Bosco a devenit faimos în domeniul educației prin metoda sa proprie, cea a \"Sistemului preventiv\". Când era întrebat despre aceasta, despre cum reușea să-i conducă pe tineri cu bucurie pe calea virtuții, el obișnuia să răspundă: sistemul preventiv - caritatea și teama de Dumnezeu insuflată în inimi. O dată, solicitâdu-i-se cu insistență mai multe detalii, răspunse: \"Mi se cere să expun sistemul meu… Dar nici nu m-am gândit vreodată la vreun sistem... Am mers mereu înainte fără sisteme, după cum Dumnezeu mă inspira și după cum circumstanțele cereau.\" Studioșii însă, descoperiră particularitățile lui don Bosco în educație: caritate, teama de Dumnezeu, încrederea în superiori, frecventarea sfintelor sacramente, al Spovedaniei și al Împărtășaniei, facilitățile oferite tinerilor pentru a se putea spovedi. Sistemul preventiv este - după cum numele îl sugerează - un sistem care încearcă să prevină manifestările negative în viața tinerilor prin propuneri pro-pozitive inteligente, adică a anticipa răspunsul la necesitățile ce se pot ivi și a pune astfel în imposibilitatea fizică și morală de a comite fapte reprobabile care pot compromite creșterea. Această metodă pedagogică implică:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sf. Ioan Bosco este declarat: Este unul din următorii trei sfinți propuși să fie recunoscuți ca Învățător (doctor) al Bisericii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Numeroase autorități ecleziastice și civile, capete încoronate, oameni de cultură și de știință, l-au cunoscut și l-au apreciat. Dintre aceștia amintim: Abatele Rosmini, Cardinalul Alimonda, Cardinalul Antonelli, Cardinalul Antonucci, Cardinalul Gaude, Cardinalul Gaudenzi, contele Camillo Benso di Cavour, Contele Colle din Toulon, Contele de Camburzano, Contesa de Viry, Contesa Ieronima Uguccioni Gherardi, Joseph de Maistre, Marchizul Gustavo Benso di Cavour, Marchiza de Barolo, Marchiza Fassati, Marchizul Scarampi, Papa Leon al XIII-lea, Papa Pius al IX-lea, Regele Italiei Carol Alberto, Urbano Ratazzi, scriitorul francez Victor Hugo.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sunt nenumărate publicațiile despre don Bosco. Cea mai amplă lucrare biografică în limba italiană este \"Memorie biografiche\", operă scrisă între anii 1898 și 1939, în XIX volume, scrisă de trei martori: Giovanni Battista Lemoyne - volumele I-IX, Angelo Amadei - volumul X, Eugenio Ceria - volumele XI-XIX. În limba română sunt de semnalat:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"S-au compus și multe cântece în cinstea lui don Bosco. Amintim câteva din cele clasice:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În afara nenumăratelor documentare, au fost turnate 4 filme despre don Bosco:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Arta concretă este o noțiune introdusă în 1924 de Theo van Doesburg, pictor, arhitect și teoretician al artei olandez, și lansată apoi în \"Manifestul artei concrete\" publicat în 1930 în unicul număr al revistei \"Art concret\". Arta concretă desemnează, în accepția lui Van Doesburg, realitatea spirituală - cea mai concretă dintre realități, pentru că definește profund ființa umană - tradusă în plan plastic, prin linii și forme geometrice dispuse, ca urmare a unui proiect mental, în imagine. Arta concretă nu este produsă doar cu mijloace mecanice sau tehnice, ea își dobândește forma și tensiunea numai cu ajutorul deciziei subiective a artistului. Arta concretă se delimitează de constructivism prin gândirea teoretică diferită, prin interesul la cercetarea efectelor de culoare și prin concentrarea asupra simbiozei între formă și culoare. Ideile lui Van Doesburg au fost reluate în cadrul grupării pariziene \"Abstraction-Création\" de către Georges Vantongerloo și Friedrich Vordemberge-Gildewart. Un rol important în evoluția acestui tip de artă l-a avut pictorul elvețian Max Bill, care a organizat prima expoziție internațională de artă concretă la Basel în 1944, când a înființat și revista \"abstrakt/konkret\". În 1960, Max Bill organizează la Zürich expoziția \"konkrete kunst - 50 jahre entwicklung\" (\"Arta concretă - 50 de ani de dezvoltare\"). El consideră ca esențial pentru efortul creator tendința de \"a concretiza lucruri care n-au existat mai înainte într-o formă vizibilă și tangibilă... a reprezenta idei abstracte într-o formă senzorială\". Max Bill a transpus ideile artei concrete și în domeniul sculpturii. Concetățeanul său, Richard Paul Lohse, lucrează într-o \"ordine strict modulată și serială\", în care câmpurile sale de culoare se ordonează după criterii metodice. În Italia, arta concretă este reprezentată, printre alții, de Alberto Magnelli. În 1949, ia ființă \"Mișcarea pentru Artă concretă\" (\"Movimento Arte Concreta\"), sub impulsul lui Gillo Dorfles, care - între anii 1951-1953 - editează revista lunară \"Arte Concreta\", care urmărea integrarea diferitelor tipuri de artă, cu un accent pe cele prevalent spațiale, sculptura și pictura. Tot în Italia, se semnalează câteva inițiative mai noi - \"Gruppo T\" și \"Gruppo N\" - care evoluează, în principiu, în sensul artei concrete, în înțelesul ei \"tradițional\", unde primează concretețea ideii și nu reprezentarea iluzionistă a realității înconjurătoare. Josef Albers, emigrat în 1933 în Statele Unite ale Americii, exercită aici în calitate de pictor și pedagog de artă o influență deosebită ca reprezentant al artei concrete. Arta concretă a contribuit mai târziu la dezvoltarea altor curente artistice ca Op-Art, Hard Edge și Minimal Art. Chiar și poezia concretă, apărută în jurul anului 1950, împrumută din trăsăturile artei concrete din domeniul picturii și sculpturii.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Margit Staber: Konkrete Kunst, 1966","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"200px|thumb|<div style=\"text-align:center\">Bustul lui Publius Aelius Traianus Hadrianus, în armură, la Muzeul de arheologie din Sevilla, din Spania Publius Aelius Traianus Hadrianus (24 ianuarie 76 – 10 iulie 138), cunoscut ca Hadrian, a fost Împărat Roman (117-138). Hadrian a fost al treilea dintre așa-zișii „cei cinci împărați buni ai Imperiului Roman”.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Originar din provincia Baetica din Hispania, ca și Traian, care îi este rudă și tutore și cu a cărui nepoată, Vibia Sabina, se va căsători, Hadrian își începe cariera în rândurile armatei. Guvernator al Siriei (din 116/117), Hadrian este adoptat de către Traian și, la insistențele Plotinei, soția acestuia, desemnat pe patul de moarte, succesor (8 august 117). Începutul domniei lui Hadrian este marcat de „conspirația celor patru consulari”, soldată cu executarea lor. Spirit neliniștit, sensibil, de o neobosită curiozitate, Hadrian a străbătut, în lungi călătorii, toate provinciile imperiului, în care a petrecut mai mult timp decât la Roma. A inițiat o serie de reforme în armată și justiție; arta și arhitectura au înflorit în timpul domniei lui. În capitală este restaurat Panteonul și se construiește Mausoleul său (viitorul Castel Sant'Angelo) – necropola împăraților romani până la Caracalla. Hadrian a acordat o deosebită atenție promovării filosofiei și literaturii, manifestând o pronunțată înclinare pentru cultura greacă. El însuși era filosof și scriitor, fiind autorul unor poezii în greacă și latină, discursuri, scrieri filologice și enciclopedice. Pe plan extern, Hadrian încheie pacea cu parții și renunță la ultimele cuceriri ale lui Traian din provinciile Armenia, Asiria și Mesopotamia, fixând granița orientală pe Eufrat. Legate de vizitele împăratului în Dacia, au loc două reorganizări administrative ale provinciei, împărțită în 119 în Dacia Superior și Dacia Inferior, iar în 123 în Dacia Porolissensis, Dacia Superior și Dacia Inferior. În Britannia, Hadrian a construit zidul defensiv ce îi va purta numele, și care trasa granița de nord a Imperiului Roman. În anul 132, intenția lui Hadrian de a înălța un templu al lui Jupiter la Ierusalim a declanșat ultima mare răscoală a iudeilor, condusă de Bar Kohba și reprimată în 135. Hadrian rămâne una dintre cele mai originale personalități din galeria principatului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Mausoleul lui Hadrian","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Stânceni (în, în ) este satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Localitate situată pe râul Mureș în defileul Deda - Toplița în partea de nord-vest a județului la limita cu județul Harghita.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Rezervația naturală “Defileul Deda-Toplița” (6.000 ha).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ciurești este un sat în comuna Bălășești din județul Galați, Moldova, România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Filippo Brunelleschi (Filippo di ser Brunellesco Lapi), (n. 1377 - d. 1446 Florența) a fost un bijutier, inginer constructor, arhitect și sculptor florentin, unul dintre promotorii Renașterii italiene timpurii.  Printre operele arhitecturale care i-au adus faima se găsesc: loggia Spitalului Inocenților, construită între 1421 și 1424 unde, claritatea, simplitatea și linearitatea constituiau o inovație a timpului său și Domul Santa Maria del Fiore, (Florența, 1420-1436) a cărui cupolă (supranumită „lanterna”) construită fără proptele de sprijin este considerată o capodoperă a arhitecturii italiene din Quattrocento (sec. XV) .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Puținele date asupra copilăriei și tinereții marelui arhitect al renașterii italiene timpurii provin din scrierile lui Antonio Manetti și Giorgio Vasari. Conform acestor surse, Pippo (Filippo) s-a născut ca fiul al doilea dintre cei trei copii ai notarului și avocatului ser Brunellesco di Filippo Lapi (sau Lippo) și al Giulianei di Giovanni Spinelli, dintr-o familie florentină nobilă, una dintre străzile din centrul Florenței îi purta numele. Casa părintească se situa în vecinătatea bisericii Chiesa di San Michele Betelde (actualmente San Gaetano), lângă Piazza degli Agli. Se menționează că în 1364, ser Brunellesco Lapi, trimis într-o misiune diplomatică, a avut o întrevedere la Viena cu Împăratul Carol al IV-lea. Filippo a primit o educație aleasă, cuprinzând matematica și literatura, pentru a ocupa, ca și tatăl său, o funcție publică dar înclinațiile artistice l-au făcut să se alăture ca ucenic și calfă în ghilda mătăsarilor, bijutierilor și lucrătorilor în bronz și alte metale (Arte della Seta), unde devinîn 1398 „maestru bijutier”. În această poziție ghilda îi aduce și prima comandă, Ospedale degli Innocenti. .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Brunelleschi își face ucenicia de artist în atelierul unui aurar din Florența. Este foarte interesat de studiul antichității și face numeroase călătorii la Roma, de multe ori în compania prietenului său, Donatello. Concursul pentru crearea celei de-a doua porți a Baptisteriului catedralei florentine Domul Santa Maria del Fiore (1401) a pus în lumină calitățile sale, câștigând concursul cu relieful său, „Sacrificiul lui Isaia” (Florența, Bargello), ex aequo (în ) cu Lorenzo Ghiberti. Brunelleschi s-a simțit frustrat, a refuzat să colaboreze cu Ghiberti și și-a încetat activitatea sa ca sculptor, care mai cuprindea și capodopere, ca „Profeții” și „Părinții Bisericii”.    A revenit la sculptură în 1420 cu „Crucifixul Capelei Santa Maria Novella” (sculptat, conform unei anecdote a vremii răspândită de Vasari, la întrecere cu Donatello care lucra în acea vreme la crucifixul bisericii florentine „Santa Croce”) și continuând cu „Evangheliștii” din Capella dei Pazzi. Crucifixul lui Brunelleschi, cu proporțiile perfect armonizate, a fost mult mai reușit decât cel realizat de Donatello (și considerat cu ironie de Brunelleschi ca fiind prea primitiv și țărănesc).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Interesul lui Brunelleschi pentru matematică (a fost prieten bun cu matematicianul Paolo dal Pozzo Toscanelli) și studiul monumentelor antice l-au îndreptat spre arhitectură, vizând încă din 1409 catedrala florentină Santa Maria del Fiore, care sa afla în construcție. L-a preocupat îndeosebi, problema cupolei și, la concursul din 1418 a prezentat un model cu care a câștigat concursul, din nou, ex-aequo cu Ghiberti. Calitățile soluției tehnice propuse de el i-au fost recunoscute abea în 1423 când i-a fost încredințată responsabilitatea în totalitate a lucrărilor. Realizarea cupolei, care urma să fie foarte amplă și la mare înălțime, prezenta numeroase probleme. Brunelleschi a conceput o structură din cărămizi dispuse în formă de spinare de pește care permitea înălțarea boltei fără a mai fi nevoie de elemente susținătoare și cu o formă perfectă de arc, întreaga suprafață find împărțită în opt porțiuni. În înaltul cupolei se află candelabrul circular, care reprezintă elementul central al catedralei. Cu această lucrare, Brunelleschi a pus bazele arhitecturii renascentiste: a fost inițiatorul noii tehnici, învățată din studiul monumentelor antice, care i-a permis să ridice maiestuoasa cupolă fără a fi nevoie de armături dar, mai ales, a fost inițiatorul unei noi ideologii în arhitectură. Odată cu Brunelleschi, arhitectul nu mai este doar maistrul zidar medieval, ci proiectantul în măsură să rezolve problemele cu ajutorul intelectului. Arhitectura lui Brunelleschi este una rațională bazată pe linearitatea prospectivă și pe modularea exactă a spațiului. El a revoluționat spațiul plastic introducând metoda perspectivei liniare, o metodă rațională, deci o convenție, prin care se crea un spațiu tridimensional coerent, omogen și infinit pe o suprafață bidimensională, iluzia unui spațiu spectaculos, creat și controlat matematic . „Loggia Spitalului Inocenților”, construită de Brunelleschi între 1421 și 1424, se remarcă prin claritatea, simplitatea și linearitatea, care reprezintă o inovație a timpului. În jurul anului 1423 Brunelleschi a început construirea „Bisericii San Lorenzo”, care va fi terminată în 1428, odată cu construirea sacristiei. În interior, biserica este compusă din trei navete despărțite de arcuri care reiau motive din Loggia și care dau iluzia de profunzime a spațiului. Sacristia este un intrând cubic cu cupola în formă de emisferă împărțită în 12 porțiuni.   Între 1430 și 1444, Brunelleschi a construit pentru familia Pazzi, Capela Santa Croce. După moartea sa, lucrările la portic, continuate de un elev al maestrului, au rămas neterminate. În 1444, Brunelleschi a lucrat la reconstruirea impunătoarei și monumentalei biserici „Santo Spirito”. În afară de arhitectura religioasă, Brunelleschi a activat și ca arhitect și inginer militar, inventator al unor mașini, arhitect civil (a contribuit la construirea „Palatului Parte Guelfa” și a „Palatului Pizzi” – 1440). Filippo Brunelleschi a murit la Florența în 1446 fiind înmormântat in catedrala Santa Maria del Fiore. Mormântul său, rămas necunoscut timp de secole, a fost identificat în 1972.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Arhitectul și constructorul Domului Santa Maria del Fiore, cu    celebra „lanternă” (cupolă), (Florența, 1420-1436).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Sahure a fost un faraon al Regatului Vechi al Egiptului.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Eudoxiu baron de Hurmuzachi (sau Eudoxius Freiherr von Hormuzaki) (n. 29 septembrie 1812, Cernăuca, Cernăuți - d. 29 ianuarie/10 februarie 1874, Cernăuți) a fost un istoric, politician austriac (între altele mareșal al Ducatului Bucovinei) și patriot român, membru al Academiei Române, care a luptat pentru drepturile românilor din Imperiul Habsburgic; a fost, de asemenea, istoric și scriitor.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Hurmuzachi s-a născut într-o veche familie aristocrată (vezi familia Hurmuzachi), ca al doilea fiu al lui Doxachi Hurmuzachi, la domeniul familiei din Cernăuca, Imperiul Austriei (actualmente în Ucraina), în regiunea istorică a Bucovinei. Tatăl său era cunoscut pentru faptul că oferea refugiu liderilor politici români transilvăneni persecutați, întrând în datorii pentru a-i putea ajuta în continuare. ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"După absolvirea Liceului în Cernăuți, a studiat în perioada 1830-1836, împreună cu fratele său Constantin Hurmuzaki, la Facultatea de Drept a Universității din Viena. La sfârșitul anului 1848, ministrul justiției, baronul Alexander von Bach, l-a chemat la Kremsier ca să ajute la decretarea hotărârilor luate și adoptarea regulamentelor pentru Bucovina cu cunoștințele sale speciale și locale, apoi i-a fost încredințată traducerea codului civil și codului penal din limba germană în limba română. Tot în acest timp a devenit colaborator al ziarului politic „Bucovina” care a contribuit mult în pregătirea unei noi ere pentru această țară. Ziarul a fost publicat în limba română și germană, fiind editat de către frații săi Gheorghe și Alexandru. În anul 1850 a fost numit de către cavalerul Anton von Schmerling, pe atunci ministru al justiției, membru al comisiei pentru elaborarea unui lexicon de terminologie juridică în limba română. El a preluat de asemenea examinarea manualelor românești pentru școlari utilizate în Bucovina, mai departe a tradus câțiva ani edictele și legile imperiale în limba sa maternă. Eudoxiu, a trăit, cu scurte întreruperi, mai mulți ani la Viena, practicând studii istorice privind Bucovina. I-a fost acordată permisiunea de utilizare a arhivelor imperiale, ceea ce a fost și foarte util pentru studiul său de istorie, început în 1851, la universitatea vieneză. Mai târziu a călătorit mereu între capitală și Cernăuți. Petiția către împăratul Austriei pentru transformarea provinciei galițiene Bucovina într-un ducat a coroanei cu acest nume, a fost susținută și subscrisă de mulți respectați români bucovineni, între ei și Eudoxiu, împreună cu frații săi Alexandru, Constantin, Gheorghe și Nicolae. Petiția a fost formulată și postulată de Iordachi Wassilko de Serecki, în 1849, în „Promemoria [memorand] privind petiția  țării  (landului)  Bucovinei  din anul 1848”/„Promemoria zur Bukowiner Landespetition vom Jahre 1848“, scrisă în limba germană și română. Cererea a fost conformată, dar pusă în aplicare de abia în 1861. În 1861, Eudoxiu a fost ales deputat în Dieta Bucovinei pentru județul Câmpulung Moldovenesc-Solca. La 8 februarie 1862, el a fost numit adjunct al mareșalului Bucovinei Eugenie Hacman de către împăratul Franz Joseph I, și după demisia lui, pe data de 5 decembrie 1862, a devenit noul căpitan al țării. Politicianul a deținut această funcție cu zel și devotament față de interesele familiei imperiale austriece, Imperiul Austriac și Ducatul până în 1870. De asemenea, politicianul a fost ales pentru legislatura a II-a deputat în Consiliului Imperial (Reichsrat), dar a putut fi învestit, din cauza unei pneumonie suferite, de abia pe 23 septembrie 1867. Prin rezultatul alegerilor pentru parlamentul Bucovinei din 1870, Partidul Federalist Român a câștigat majoritatea mandatelor deputaților, și  prin urmare, Alexandru baron Wassilko de Serecki a fost ales nou mareșal, la 16 august 1870. Colapsul cabinetului lui Alfred conte Potocki la Viena a provocat schimbări în raportul de forțe în parlament și, pe 16 decembrie 1871, Eudoxiu a fost din nou numit căpitan al ducatului. Această funcție a îndeplinit-o până la moartea sa în 1874. Hurmuzaki s-a simțit foarte onorat pentru primirea sa în Academia Română la București, pe 2 august 1872. Cu data atribuirii, pe 6 mai 1872 și diplomei de la Viena din 20 februarie 1873, în conformitate cu cea mai înaltă rezoluție al împăratului Franz Joseph I al Austriei, i-a fost acordat titlul personal de baron, ca semn de recunoaștere a serviciilor sale pentru imperiu și țară precum ca urmare a nobilimii vechi a familiei sale.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Baronul a rămas necăsătorit și fără copii. Ultimul mareșal a Bucovinei a fost nepotul lui de frate, Alexandru baron de Hurmuzaki. În calitate de cetățean și demnitar al Imperiului Austro-Ungar, Eudoxiu a luptat mereu pentru drepturile românilor din tot imperiul, în special pentru cei din Bucovina, devenind așa împreună cu frații săi, una dintre figurile importante ale renașterii naționale românești. Pentru această atitudine compatrioții săi de ieri și astăzi au fost și sunt foarte recunoscători. Deja în 1860, drept recunoștință, oamenii din Câmpulung i-au ridicat o movilă de piatră, numind-o „Movila lui Hurmuzachi”. În zilele noastre, numeroase instituții poartă numele acestui mare român: Multe școli, de exemplu, celebrul „Obergymnasium” din timpurile imperiale în Rădăuți,  sau „Institutul Eudoxiu Hurmuzachi pentru Românii de pretutindeni” afiliat Ministerului Afacerilor Externe. Dar, de asemenea, o mulțime de străzi și piețe, răspândite peste tot în România, sunt denumite după el.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"El a scris un total de unsprezece cărți științifice și istorice, între ele cele cinci volume faimoase „Fragmente din Istoria Românilor”. Guvernul regal român a considerat că ar fi datoria sa să publice aceste cinci volume, plătite cu bani publici.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Oldsum este o comună din landul Schleswig-Holstein, Germania.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Shlomo Sorin Rosen (n. 1978, București) este un rabin român, care a îndeplinit între anii 2007 și 2011 funcția de prim-rabin al Comunităților Evreiești din România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Shlomo Sorin Rosen s-a născut în anul 1978 în municipiul București într-o familie mixtă, mama sa fiind româncă creștin ortodoxă, iar tatăl său, evreu. \"În discuțiile cu ei din copilărie, când am început să înțeleg ce se întâmplă în lume, mi-au spus că au hotărât la nașterea mea ca eu să fiu cel care decid, în funcție de ce se va întâmpla în viață, dacă să o apuc pe o cale sau cealaltă, însă nu am beneficiat de nici o educație religioasă, nici creștină, nici iudaică“, s-a confesat el mai târziu.A absolvit studiile medii la Liceul de Informatică din București. În anul 1993, la vârsta de 15 ani, a fost pentru prima oară în Israel, stând acolo o lună și jumătate. Revenit în România, a început să fie frământat de gândul de a emigra și în acest scop, s-a alăturat Agenției Evreiești pentru Israel, care îi ajuta pe cei care voiau să emigreze. A început să frecventeze mai des sinagoga, participând în fiecare vineri seara la rugăciuni împreună cu alți tineri evrei.\"Mă simțeam și în familie, și foarte atașat de ceea ce se întâmpla. Atunci încă nu știam deloc ebraica și țin minte că un an am stat cu cartea de rugăciuni pe dos. Pe la 18 ani am decis să fac pasul pe care părinții mei l-au avut în vedere încă de când m-am născut, și anume să aleg eu ce religie să am. Am optat pentru iudaism, religia tatălui meu, dar am vrut să aleg mai mult decât o simplă apartenență, să fac pasul complet, așa-numita „trecere la iudaism“. Luasem atunci legătura cu Marele Rabin, Menachem Hacohen. El mi-a oferit posibilitatea de a merge în Israel în fața unui tribunal rabinic\", a afirmat el. A absolvit cursurile Facultății de Automatică și Calculatoare din cadrul Universității Politehnice din București, urmând apoi studii rabinice timp de patru ani și jumătate la Institutul de Studii Iudaice „Yeshivat Chovevei Torah” din New York. Deși putea să facă carieră în Statele Unite, atât ca rabin, cât și în domeniul informatic și a primit trei oferte de serviciu excelente în SUA, el a ales să se întoarcă în România.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"A fost recomandat pentru funcția de rabin în comunitățile evreiești din România de către decanul și liderul Institutului new-yorkez „Yeshivat Chovevei Torah” (YCT) din New York, rabinul Dov Linzer și de către șeful Departamentului de Lege Iudaică a YCT, rabinul Yaakov Love, care a lăudat dăruirea cu care tânărul rabin a studiat Tora și dragostea sa pentru poporul evreu. A fost numit în această funcție de către Marele Rabin Menachem Hacohen, având ca avantaj faptul că s-a născut și a crescut în România, vorbește limba română, cunoaște foarte bine comunitatea evreiască din România și e tânăr. În ziua de duminică, 30 septembrie 2007, în cadrul unei ceremonii desfășurate la Templul Coral din București, rabinul Shlomo Sorin Rosen a fost învestit în funcția de rabin în comunitățile evreiești din România. Conform regulilor cultului mozaic, ritualul de învestire a constat în ceremonia dăruirii talitului – o pelerină cu care a fost îmbrăcat de către mentorul său, Marele Rabin, Menachem Hacohen. Cu acest prilej, marele rabin Hacohen a declarat că \"multe greutăți și provocări îl așteaptă\" pe noul rabin. De asemenea, președintele Federației Comunităților Evreiești din România, dr. Aurel Vainer, l-a încredințat pe noul rabin de sprijinul întregii federații. \"Noi nu am mai avut rabin pământean în România, după Moses Rosen, și atunci, apariția tânărului Sorin Rosen este pentru noi un semn foarte bun de la Dumnezeu“, a completat el. La această ceremonie solemnă au participat invitați din lumea întreagă, reprezentanți ai Președinției României, ai guvernului, diplomați ai Ambasadei Israelului și ai Ambasadei Statelor Unite ale Americii, acreditați la București, dar și oameni de cultură și artiști.Shlomo Sorin Rosen este unul dintre cei mai tineri rabini din Europa, fiind ales la aceeași vârstă ca și fostul șef-rabin Alexandru Șafran. În prezent, comunitatea evreiască din România numără aproximativ 7.000 membri. Noul rabin a declarat că unul dintre obiectivele sale este implicarea tinerilor și a celor care nu sunt încă implicați în viața comunitară. Din anul 2001, rabinul Rosen a redactat săptamânal, în limba română, comentarii la pericopele Torei (porțiuni biblice ce se citesc în cadrul ritualului sinagogal) și a oferit răspunsuri la întrebări despre evrei și iudaism. Materialele sunt disponibile online la adresa https://www.dvartora.ro.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"În data de 9 martie 2011, la Sinagoga Mare din București a avut loc un eveniment special în onoarea rabinului Shlomo Sorin Rosen, cu ocazia încheierii activității de Prim Rabin al comunităților evreiești din România. Cu această ocazie, a fost lansată “Sidur Lemaan Achai”, o carte de rugăciuni în limba ebraică, cu transliterare și traducere în limba română, un amplu volum coordonat și editat de rabinul Shlomo Rosen.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Interviuri * Rabinul-șef Sorin Rosen: \"Mareșalul Antonescu e un criminal. Nu poate fi reabilitat\", 11 Octombrie 2010,  Vlad Stoicescu, Evenimentul zilei","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" Exosfera este stratul exterior al atmosferei terestre, aflat la înălțimi mai mari de 750 km, unde aerul este extrem de rarefiat. Prin acest strat se face treptat trecerea spre vidul interplanetar, în care mai există doar atomi de heliu și hidrogen.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Stanley Clarke (n. 30 iunie 1951) este un basist american de culoare de jazz, jazz-rock și rock.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*  Site oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"miniatura|353px|Spor natural pozitiv în orașul Bühl (Baden), din 1805 până în 2000. Sporul natural al unei populații, raportat la o anumită perioadă, ca valori absolute, reprezintă diferența dintre numărul născuților-vii și numărul decedaților în perioada de referință. Ca valori relative, sporul natural reprezintă diferența dintre natalitate și mortalitate, în care:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Rata sporului natural reprezintă diferența dintre rata generală a natalității și rata generală a mortalității în anul de referință. SN = RN – RGM, unde RGM = D/P *100, unde Interpretare:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Indicatori mișcarea naturală a populației","sentiment":"ro","name":"Romanian","natural":"română"},{"value":" 1. FC Kaiserslautern este un club de fotbal din Kaiserslautern, Germania, care evoluează în 2. Bundesliga.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Manager: Alois Schwartz","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Data: 20 Octombrie 1973","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Data: 17 martie 1982","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Data: 6 Noiembrie 1991","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Website oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Say este o companie de retail de telefoane mobile din România. Este deținută de compania MCS Communications, și are 80 de magazine în 37 de orașe (octombrie 2008) . MCS Communications este parte a grupului israelian Milomor Trade & Communication, care deține HAT Group Romania, importatorul telefoanelor mobile Samsung, și DTH Television, furnizorul serviciului de televiziune prin satelit Boom TV . Creată în 2006, compania a preluat, în septembrie 2007, un număr de 46 de magazine din lanțul Turbo Photo&GSM . Principalii săi concurenți în România sunt Germanos, EuroGSM, Fonomat și Internity .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* www.say-shops.ro - Site web oficial","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Râul Frasinu este un curs de apă, afluent al râului Olt.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Aceasta este o listă de companii din Bacău:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Révolution nationale (RN) este ideologia oficială a regimului de la Vichy . Dorința de a \"revoluționa\" societatea franceză și statul explică intensa activitate legislativă a regimului - 16.786 de legi și decrete promulgate în patru ani . Legislația regimului de la Vichy se distinge prin ruptura de un anumit număr de principii republicane. O parte a acestei legislații va fi abrogată la eliberarea Franței (printr-o ordonanță dată în 9 august 1944). Însă ea va avea repercusiuni clare asupra Franței celei de-a patra și de-a cincea republici deoarece \"ordonanța din 9 august 1944 și cele cinci ordonanțe adiționale valabile pe teritoriul Franței metropolitane aplică principiul invers (susținând contrariul), adică validează legislația regimului de la Vichy, în afara excepțiilor limitative constatate\" . Analiza legislației \"de societate\" a regimului de la Vichy, sub aspectele sale economice, sociale, societale sau culturale nu trebuie să facă uitate celelalte aspecte ale regimului: colaborarea Franței cu Germania nazistă și deci implicarea regimului, în diverse grade, în crime împotriva umanității. Regimul de la Vichy poartă o responsabilitate în deportarea a 76.000 evrei din Franța (dintre care 2.500 s-au întors în viață) dintre care 80 % au fost arestați de către milice française, în moartea a 3.000 de evrei în lagăre de prizonieri franceze, arestarea a 3.000 de țigani, deportarea pe criterii politice a unei mase de oameni cuprinsă între 66.000 și 86.000 de indivizi (membri ai mișcării de rezistență, comuniști, republicani spanioli, germani exilați înainte de 1940...) . La toate acestea se adaugă victimele represiunii mișcării de rezistență de către État français (fără a mai pune la socoteală acțiunile directe ale forțelor de ocupație germane), represiunea judiciară sau extra-judiciară prin intermediul crimelor făcute de Milice française, grupare care opera în cele din urmă cu girul regimului de la Vichy. La acestea se adaugă, în fine, alte crime mai puțin cunoscute precum cele 40.000 de persoane părăsite și moarte de foame în aziluri psihiatrice .","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* [http://halshs.archives-ouvertes.fr/halshs-00190968/en/ Jean-Pierre Le Crom (istoric, CNRS), ''L'Avenir des lois de Vichy, 2005, in Le droit sous Vichy'', 2006, p. 453-478] (fr)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"FC se poate referi la:","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Lambert (d. după 938) a fost conte și duce de Lucca și markgraf de Toscana între 929 și 931. Lambert a fost cel de al doilea fiu al markgrafului Adalbert al II-lea de Toscana cu Bertha, fiica lui Lothar al II-lea de Lotharingia. El a succedat fratelui său mai mare, Guy (care a murit fără a avea moștenitori), ca duce de Lucca și markgraf de Toscana. În 931, înainte de 17 octombrie, Ugo de Arles, regele Italiei, l-a deposedat și înlăturat pe Lambert, oferind Toscana și posesia familială de Lucca fratelui său, Boso. Trebuie menționat că Ugo de Italia era fratele vitreg (de mamă) lui Guy și Lambert. De asemenea, atunci când Guy a murit, Ugo s-a căsătorit cu văduva acestuia, Marozia.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Kfar Malal (în ) este un moshav (sat) agricol în regiunea Șaron din centrul Israelului. Inițial, localitatea a purtat numele de Ein Khai (în română, „Izvorul viu”), dar a fost distrusă de arabi în pogromul din 1921 și mai târziu, când a fost reconstruită, a primit numele actual. Localitatea poartă numele lui Moshe Leib Lilienblum, al cărui acronim era „M-L-L”. Rabinul Moshe Leib Lilienblum (1843–1910) a fost un conducător al mișcării sioniste Hovevei Zion.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Ariel Sharon, general și om politic israelian s-a născut la Kfar Malal.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Complexul Sportiv Raional Orhei e un stadion de fotbal din Republica Moldova, deschis în 1980. În anul 2005 a început demolarea vechiului stand din lemn, pentru a face loc unei construcții noi, moderne. UEFA a sponsorizat cu 22 milioane lei construcția noului stadion și a pistei de alergări. De la data oficială a deschiderii – 22 mai 2007, complexul sportiv Orhei este, alături de cele de la Zimbu și Sheriff, unul dintre cele mai moderne arene din țară. Stadionul este gazda meciurilor „de acasă” ale echipei Milsami Orhei.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Partei der Vernunft (pdv – Partidul rațiunii) este un partid politic german și este un partid libertarian. Președintele partidului este Oliver Janich.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* www.parteidervernunft.de","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ally este o comună în departamentul Haute-Loire, Franța. În 2009 avea o populație de 165 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Haute-Loire","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Le Breuil-sous-Argenton este o comună în departamentul Deux-Sèvres, Franța. În 2009 avea o populație de 422 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Deux-Sèvres","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"'''L'Aiguillon-sur-Mer''' este o comună în departamentul Vendée, Franța. În 2009 avea o populație de 2,310 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Vendée","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Authiou este o comună în departamentul Nièvre din centrul Franței. În 2009 avea o populație de 34 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Nièvre","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Champagnac-la-Rivière este o comună în departamentul Haute-Vienne din centrul Franței. În 2009 avea o populație de 560 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references/>","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Lista comunelor din Haute-Vienne","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Arta Florescu (n. 10 martie 1921, București – d. 6 iulie 1998, București) a fost o cântăreață de operă și profesoară de canto română. A studiat la Conservatorul din București, între 1939 și 1942, cu Elena Saghin (canto), Ioan D. Chirescu, Constantin Brăiloiu, Mihail Jora sau M. Vulpescu, la Geneva cu Anna Maria Guglielmetti (1946) și la Viena cu Kurt Nasor, Balzer și Josef Krips (1947). Prin Decretul nr. 3 din 13 ianuarie 1964 al Consiliului de Stat al Republicii Populare Romîne, solistei lirice Arta Florescu i s-a acordat titlul de Artist al Poporului din Republica Populară Romînă „pentru merite deosebite în activitatea desfășurată în domeniul teatrului, muzicii și artelor plastice”.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* 10 ani de la moartea sopranei Arta Florescu, 6 iulie 2008, Tudor Cristian, Amos News","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Ulcerate este o formație death metal din Auckland, Noua Zeelandă. Trupa a fost înființată în anul 2000 sub denumirea Bloodwreath, cu Michael Hoggard la chitară, Jamie Saint Merat - tobe și Paul Kelland ca vocalist basist.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* The Coming of Genocide (2006)","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Echipa națională de fotbal a României Under-17 este a treia reprezentativă de fotbal a României la nivel internațional. În echipă sunt selecționați jucători cu vârste cuprinse între 15 și 17 ani.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Competiție: Campionatul European 2014 Data Meciului: 3-15 martie Adversar:, și Antrenor: Florin Răducioiu Actualizat la 2 mai 2011.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references />","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"1360 Tarka este un asteroid din centura principală, descoperit pe 22 iulie 1935, de Cyril Jackson.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Drtija este o localitate din comuna Moravče,&#32;Slovenia, cu o populație de 191 de locuitori.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"*Lista localităților din Slovenia","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"* Population Census 2002 results","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Biloțerkivka (în ) este localitatea de reședință a comunei Biloțerkivka din raionul Kuibîșeve, regiunea Zaporijjea, Ucraina.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<div style=\"float:left\"> Conform recensământului din 2001, majoritatea populației localității Biloțerkivka era vorbitoare de ucraineană (91.67%), existând în minoritate și vorbitori de rusă (7.13%).","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"<references /> Biloțerkivka, Biloțerkivka, Kuibîșeve, Zaporijjea  ","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Pardosa saxatilis este o specie de păianjeni din genul Pardosa, familia Lycosidae. A fost descrisă pentru prima dată de Hentz, 1844. Conform Catalogue of Life specia Pardosa saxatilis nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"},{"value":"Araneus ana este o specie de păianjeni din genul Araneus, familia Araneidae, descrisă de Levi, 1991. Este endemică în Costa Rica. Conform Catalogue of Life specia Araneus ana nu are subspecii cunoscute.","sentiment":"ro","name":"Romanian","natural":"română"}]}