{"lines":[{"value":"TIE Fighter — TIE-Истребитель (рус. Сдвоенные Ионные Двигатели, сокр. СИД-Истребитель или разговорно «СИДка»), фантастический космический истребитель во вселенной «Звёздных войн». Работающие на спаренных ионных двигателях (англ. Twin Ion Engine, отсюда и аббревиатура TIE), TIE Fighter’ы изображены как быстрые, но хрупкие истребители, производимые вымышленной корпорацией Sienar Fleet Systems для Галактической Империи. TIE Fighter’ы и другие TIE-корабли появляются во всех фильмах оригинальной трилогии «Звёздных войн»: «Новая надежда» (1977), «Империя наносит ответный удар» (1980) и «Возвращение джедая» (1983), а также во многих произведениях по расширенной вселенной Star Wars. Несколько вариантов моделей и игрушек TIE Fighter’ов, а также компьютерных игр-симуляторов данного истребителя были созданы компаниями, производящими сопутствующие товары для франшизы «Звёздных войн».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Сотрудник компании Industrial Light & Magic Колин Кантвелл создал концепцию модели истребителя, в которой он был представлен с шарообразной кабиной и гексагональной конструкцией крыла, для «Новой надежды». Первоначально изображённые в голубой цветовой гамме, модели TIE fighter’ов для первого фильма «Звёздных войн» были сделаны серыми, чтобы лучше выглядеть на голубом экране; TIE fighter’ы в двух последующих фильмах вновь стали тёмно-синего цвета. Дизайнер звуковых эффектов Бен Берт создали отличительный звуковой эффект для TIE fighter’а, комбинируя звуки трубного гласа слона с ездой автомобиля по мокрому асфальту . Боевые сцены между TIE fighter’ом и «Тысячелетним соколом» и X-Wing’ами повстанцев в «Новой надежде» должны были напоминать кадры воздушных боёв Второй мировой; редакторы использовали кадры кинохроники воздушных боёв времён войны в качестве основы, после чего специалисты из Industrial Light & Magic накладывали на них спецэффекты . Истребитель джедаев, созданный для третьего эпизода второй трилогии, «Мести ситхов», был разработан путём соединения внешнего вида истребителя джедаев из второго эпизода, «Атаки клонов», и дизайна TIE fighter’а из оригинальной трилогии . Шон Кук из Dark Horse Comics разработал модель TIE predator’а для серии комиксов Star Wars: Legacy, события которой разворачиваются через 130 лет после событий «Новой надежды», которая напоминает изменённую и более продвинутую версию оригинального TIE Fighter’а .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В литературе по Star Wars говорится, что компания Sienar Fleet Systems производит TIE fighter’ы и разнообразные прочие варианты кораблей TIE. Солнечные батареи TIE fighter’ов питают спаренные ионные двигателях (TIE), которые разгоняют пары топлива до огромных скоростей в практически любом направлении (при этом расходуя очень малое его количество), что даёт кораблям огромную скорость и манёвренность . Описываемые как не имеющие гипердрайва, системы жизнеобеспечения или силовых щитов, хрупкие TIE fighter’ы размещаются в большом количестве на базах или более крупных кораблях; например, Звёздный разрушитель несёт на себе крыло из 72 различных кораблей TIE. Несмотря на то, что материалы расширенной вселенной часто упоминают, что у TIE Fighterов есть катапультируемое кресло. Материалы по расширенной вселенной также упоминают, что пилотов для TIE fighter’ов, которые проходят интенсивные физические и психологические тесты, намеренно обучают так, чтобы они были наиболее сильно преданны императору Палпатину и Империи, желая принести в жертву себя и свои корабли для выполнения своей миссии .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В дополнение к TIE fighter’ам на протяжении фильмов на экране появляются и множество других кораблей этого класса. Дарт Вейдер пилотирует истребитель TIE Advanced x1 в «Новой надежде». Industrial Light & Magic намеренно создала его дизайн отличным от других TIE fighter’ов, чтобы сделать его узнаваемым . Следующий фильм, «Империя наносит ответный удар», представляет на экране модели TIE shuttle, который доставляет капитана Ниду (Майкл Калвер) на Super Star Destroyer, корабль Дарта Вейдера, и TIE bomber, бомбардирующий астероид в ходе погони за «Тысячелетним соколом». Оба данных TIE-корабля имеют дизайн, связанный с так и не использованной в фильмах концепцией корабля TIE boarding craft, разработанной для «Новой надежды» . Дизайн двойной обшивки корпуса у Tie bomber’ов привёл к тому, что моделлеры компании ILM дали кораблю второе шуточное название double chili dog fighter . TIE interceptor’ы — более быстрый вариант TIE fighter’ов с кинжалообразной формой крыльев и четырьмя лазерными пушками — появляются в различных моментах фильма «Возвращение джедая» . Две масштабных модели TIE interceptor были использованы во время съёмок . Кроме того, в компьютерных и видеоиграх по Star Wars от LucasArts представлено несколько вариантов TIE кораблей, таких как TIE hunter в Rogue Squadron III и TIE mauler surface vehicle в Empire at War . TIE avenger и TIE defender — сильно обновлённые варианты предыдущих моделей кораблей во вселенной Star Wars — впервые появились в игре TIE Fighter как корабли, доступные для пилотирования игроком . Сюжет Rebel Assault II строится вокруг ликвидации возможности Империи производить истребители TIE phantom, оснащённые системы маскировки; кампания в игре X-Wing Alliance также основана на уничтожении системы экспериментального дистанционного управления TIE fighter’ами. В литературе по Star Wars также упоминаются различные модели TIE-кораблей. Корран Хорн пилотировал TIE clutch в романе «Я, джедай», а TIE raptor’ы атаковали Rogue Squadron в романе «Команда Соло» . TYE wing’и — гибриды истребителей TIE fighter и Y-wing — появятся как в «Я, джедай», так и в «Rogue Squadron: Маскарад». Серия комиксов Dark Horse Dark Empire показывает как пилотируемые дроидами TIE/D, так и «танки столетия» TIE crawler’ы . Руководства к настольным играм фирмы West End Games также содержат сведения о различных моделях, которые включают TIE/fc (противопожарный корабль), TIE/gt (штурмовой истребитель), TIE/rc (корабль разведки) и TIE scout (корабль дальней разведки) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Модель TIE Fighter’а, использовавшаяся в съёмках последних эпизодов «Новой надежды», была продана на аукционе за 350000 долларов . Поклонниками была построена модель TIE Fighter’а площадью 16 футов на 20 футов и весом в 1000 фунтов по случаю тридцатой годовщины «Звёздных войн» в качестве части гала-парада, проводившегося в 2007 году в городе Кристал-Лейк, Иллинойс . Создание редактором журнала Wired модели TIE fighter’а из кофейных чашек и кофемешалок производства компании Starbucks, побудило журнал организовать конкурс для своих читателей, где они могли бы представить примеры своего искусства из подобных материалов этой компании . Компания Kenner выпускала игрушки на основе TIE fighter’ов и TIE interceptor’ов в то время, когда в кинотеатрах шли фильмы оригинальной трилогии Star Wars, а литая модель TIE Bomber’а от фирмы Kenner является редким коллекционным экземпляром . Фирма Hasbro также выпускала игрушки на основе TIE fighter’ов, TIE bombe’ов и TIE interceptor’ов  . Обе компании также выпускали экшен-фигурки лётчиков, пилотировавших TIE fighter’ы . Компания Lego выпускала конструкторы на основе TIE fighter, TIE bomber, TIE interceptor, TIE defender и TIE advanced   . Один из восьми мини-наборов транспортных средств от Lego, выпущенных в 2002 году, был TIE advanced, а детали из всех восьми могли быть объединены для создания TIE bomber’а . Члены Lucasfilm имели доступ к выпущенному ограниченным тиражом набору TIE fighter’а. Decipher и Wizards of the Coast, фирмы, выпускающие настольные игры, выпустили различные карты TIE fighter’ов и связанные с ними карты для настольных игр Star Wars Customizable Card Game и Star Wars Trading Card Game соответственно . В 1994 году LucasArts выпустила компьютерную игру Star Wars: TIE Fighter в жанре симулятора, в которой игрок выступает в роли имперского пилота, пилотируя различные варианты кораблей TIE. Варианты кораблей TIE также являются доступными для игрока в игре Star Wars: Battlefront II и появляются в других играх от LucasArts по вселенной Star Wars.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Star Wars: TIE Fighter — компьютерная игра компании LucasArts, выпущенная в 1994 году.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1991—1998 годах Прицак — директор Института востоковедения им. А. Ю. Крымского НАН Украины. Редактор многих научных журналов, в частности журнала Ural-Altaische Jahrbuch и издательской серии Slavo-Orientalia.","name":"Russian","natural":"русский","classification":"ru"},{"value":"''The origins of the Old Rus' weights and monetary systems: Two studies in Western Eurasian metrology and numismatics in the seventh to eleventh centuries.'' Cambridge, Mass.: Distributed by Harvard University Press for the Harvard Ukrainian Research Institute, 1998.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Участвовал в музыкальных коллективах One to One, Sal's Birdland и Artificial Joy Club; в 1986 году был дважды номинирован на премию «Джуно» — как продюсер и как звукоинженер . В 1988—1993 гг. работал с Аланис Мориссетт; на свои деньги снял клип Walk Away на фоне Эйфелевой башни, благодаря которому в 1991 году MCA Records согласилась подписать контракт с Мориссетт . Хау был продюсером ранних, танцевальных альбомов Мориссетт Alanis (1991) и Now Is the Time (1992).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Полярный геофизический институт (ПГИ) — научно-исследовательский институт Российской академии наук в Мурманской области. Начиная с 1989 года не входит в состав Кольского научного центра РАН, ныне ФИЦ КНЦ РАН, являясь само обеспеченной, отдельно функционирующей организацией. Финансирование осуществляется за счет бюджетных средств, а также хозяйственных договоров и грантов. Начиная с 2017 года успешно выполняет Майские указы и планы по переводу сотрудников на эффективные контракты, мотивируя тем самым научную деятельность. Создан в 1960 году на базе нескольких научных станций, проводивших геофизические изыскания на Кольском полуострове. Основные задачи института заключаются в передовых исследованиях земного магнетизма, верхней полярной атмосферы, космических лучей, полярных сияний, распространения радиоволн.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ильинская церковь () — действующая старообрядческая церковь в г. Гомеле (Беларусь), памятник белорусского деревянного зодчества конца XVIII века, историко-культурная ценность республиканского значения (2-я категория). Относится к Санкт-Петербургской и Тверской епархии Русской православной старообрядческой церкви. Находится в центральной части города на ул. Комиссарова, недалеко от р. Сож.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В первой половине XIX века при храме существовал смешанный, мужской и женский скит староверов. В 1850 году скит и церковь были закрыты, с 1852 года церковь вновь стала действующей, в 1853 основан единоверческий приход. Вскоре вновь стала старообрядческой. Действовала в советское время.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* 3-й созыв Государственной Думы: портреты, биографии, автографы. — : издание Н. Н. Ольшанскаго, 1910. — С. 84.Категория:Члены Государственной думы Российской империи I созываКатегория:Члены Государственной думы Российской империи II созыва Категория:Члены Государственной думы Российской империи III созыва Категория:Члены Государственной думы Российской империи IV созыва","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт города","name":"Russian","natural":"русский","classification":"ru"},{"value":"MIMD ( — Множественный поток Команд, Множественный поток Данных, сокращённо МКМД) — концепция архитектуры компьютера, используемая для достижения параллелизма вычислений. Один из классов вычислительных систем в классификации Флинна.Машины имеют несколько процессоров, которые функционируют асинхронно и независимо. В любой момент различные процессоры могут выполнять различные команды над различными частями данных. MIMD-архитектуры могут быть использованы в целом ряде областей, таких, как системы автоматизированного проектирования / автоматизированное производство, моделирование, а также коммуникатор связей (communication switches). MIMD-машины могут быть либо с общей памятью, либо с распределяемой памятью. Эта классификация основана на том, как MIMD-процессоры получают доступ к памяти. Этот класс предполагает, что в вычислительной системе есть несколько устройств обработки команд, объединенных в единый комплекс и работающих каждое со своим потоком команд и данных.В MIMD могут возникнуть проблемы взаимной блокировки и состязания за обладание ресурсами, так как потоки, пытаясь получить доступ к ресурсам, могут столкнуться непредсказуемым способом. MIMD требует специального кодирования в операционной системе компьютера, но не требует изменений в прикладных программах, кроме случаев, когда программы сами используют множественные потоки (MIMD прозрачен для однопоточных программ под управлением большинства операционных систем, если программы сами не отказываются от управления со стороны ОС). И системное, и пользовательское программное обеспечение, возможно, должны использовать программные конструкции, такие, как семафоры, чтобы препятствовать тому, чтобы один поток вмешался в другой, в случае если они содержат ссылку на одни и те же данные. Такое действие увеличивает сложность кода, снижает производительность и значительно увеличивают количество необходимого тестирования, хотя обычно не настолько, чтобы свести на нет преимущества многопроцессорной обработки.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<ol start=\"17\">","name":"Russian","natural":"русский","classification":"ru"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 0 bar:1871 from:0 till: 1279 bar:1881 from:0 till: 1245 bar:1901 from:0 till: 1343 bar:1911 from:0 till: 700 bar:1921 from:0 till: 894 bar:1931 from:0 till: 551 bar:1936 from:0 till: 531 bar:1951 from:0 till: 564 bar:1961 from:0 till: 671 bar:1971 from:0 till: 699 bar:1981 from:0 till: 739 bar:1991 from:0 till: 686 bar:2001 from:0 till: 774 PlotData= bar:1861 at: 0 fontsize:S text: n.d. shift:(-8,5) bar:1871 at: 1279 fontsize:S text: 1.279 shift:(-10,5) bar:1881 at: 1245 fontsize:S text: 1.245 shift:(-10,5) bar:1901 at: 1343 fontsize:S text: 1.343 shift:(-10,5) bar:1911 at: 700 fontsize:S text: 700 shift:(-10,5) bar:1921 at: 894 fontsize:S text: 894 shift:(-10,5) bar:1931 at: 551 fontsize:S text: 551 shift:(-10,5) bar:1936 at: 531 fontsize:S text: 531 shift:(-10,5) bar:1951 at: 564 fontsize:S text: 564 shift:(-10,5) bar:1961 at: 671 fontsize:S text: 671 shift:(-10,5) bar:1971 at: 699 fontsize:S text: 699 shift:(-10,5) bar:1981 at: 739 fontsize:S text: 739 shift:(-10,5) bar:1991 at: 686 fontsize:S text: 686 shift:(-10,5) bar:2001 at: 774 fontsize:S text: 774 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:По данным ISTAT","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Электронная почта: comune.borca@valboite.bl.it","name":"Russian","natural":"русский","classification":"ru"},{"value":"Псевдо-Бонавентура (Pseudo-Bonaventura) — группа средневековых авторов, труды которых приписывались Святому Бонавентуре. «Кажется, что имя Бонавентуры — это скорее удобный ярлык, который давали определенному типу текста, чем настоящее авторство ». Имя «Псевдо-Бонавентура» используется с тех пор, как стало понятным участие разных писателей. Авторы многих трудов позже были найдены, однако самую известную работу, «Размышления о жизни Христа» (Meditationes de Vita Christi) по-прежнему атрибутируют Псевдо-Бонавентуре.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Самой известной и важной из этих работ была книга «Размышления о жизни Христа» (Meditationes de Vita Christi), написанная около 1300 года; её автор, возможно, как и Бонавентура, был францисканцем. Книга обращена к ордену клариссинок. До нашего времени дошло более 200 рукописей «Размышлений», включая 17 иллюминированных. С изобретением книгопечатания, «Размышления» стали регулярно печатать. Венецианское издание 1497 года — единственный известный итальянский блок-бух (Block book). Среди настоящих авторов «Размышлений» называли Лудольфа Саксонского (нем.) и Гуго де Бальма́ (фр.), однако авторство окончательно так и не было установлено. Детальные описания фрагментов Евангелия, содержащиеся в книге, оказали влияние на искусство. В частности, считается, что книга послужила источником для иконографии цикла фрисок о «Жизни Христа» в Капелле Скровеньи, расписанной Джотто. Также считается, что книга оказала влияние на традицию изображения Спаса Нерукотворного в конце XIV века.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Псевдо-Бонавентуре посвящён предпоследний абзац в статье о Бонавентуре в Католической энциклопедии","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ште́фан Амбро́зиус (; род. 1976, Трир) ― немецкий тубист и музыкальный педагог, солист оркестра Баварской государственной оперы, участник ансамбля «German Brass», преподаватель Штутгартской высшей школы музыки и театра.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Стефан Амброзиус на сайте ансамбля «German Brass»","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Бутузов, Андрей Вячеславович (1956—2015) — российский музыкант, бессменный бас-гитарист группы CrossroadZ.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Дилан Марк Постл (англ. Dylan Mark Postl, род. 29 мая 1986 года) — американский рестлер и актёр, известный под псевдонимами Хорнсвоггл (англ. Hornswoggle) и Своггл (англ. Swoggle).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Постл начал свою карьеру в промоушне NWA Wisconsin. В мае 2006-го года он подписал контракт с WWE. Вскоре Постл начал выступать в роли лепрекона, который был партнёром ирландского реслера Финли. По началу Дилан сидел под рингом и вылезал из под него, чтобы помочь партнёру, когда рефери матча отвлекался. Чаще всего он просто передавал Финли посторонние предметы, которые тот использовал для победы. Комментаторы не знали имени лепрекона и за его поступки стали называть его «маленьким ублюдком». Вскоре этот псевдоним настолько притёрся к образу Дилана, что стал его официальным именем на ринге. Вскоре Маленький ублюдок стал намного смелее и начал выходить на ринг прямо во время матча. Маленький ублюдок быстро стал любимцем публики. Он помог Финли заполучить пояса чемпиона США. Во время матча он вылез из под ринга и кинул Финли ирландскую клюшку. Финли нокаутировал ей противника и заполучил пояс.На PPV No Way Out 2007 «Маленький ублюдок» впервые заговорил. Намечался матч Финли и Ублюдка против Бугимена и Маленького Бугимена. Перед матчем Маленький ублюдок сказал Финли, что боится карликов, хотя сам им является… Большую часть матча Ублюдок прятался от соперников, но в конце принёс своей команде победу, проведя на Бугимене «Irish DDT».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Хорнсвоггл принимал участие в Королевской битве 2011, где помогал Джону Сине и Кофи Кингстону, копируя их приёмы и даже проведя «F-U» на Тайсоне Кидде, но был выбит Шеймусом. В 5-м сезоне NXT стал наставником Тайтуса О’Нила. 29 ноября 2011 года победил в битве «20 Men Battle Royal», обманув Шеймуса и столкнув того с ринга. В тот же день он официально начал говорить.Стал флагоносцем команды Теодора Лонга на Рестлмании XXVIII. После чего Хорнсвоггл стал сопровождать Великого Кали и Наталью. На одном из выпусков RAW хотел поцеловать Розу Мендес но вместо этого облил её водой. На следующем RAW Альберто Дель Рио защитил Розу от Хорнсвоггла но того защитил Великий Кали. В 2014 присоединился к группировке 3MB. В то время Los Matadores противостояли 3MB и на Extreme Rules у Хорнсвоггла был матч с El Torito, талисманом Матадоров, где ирландец и проиграл.","name":"Russian","natural":"русский","classification":"ru"},{"value":"NWA Wisconcin * NWA Wisconsin X-Division чемпион (1 раз) World Wrestling Entertainment * Командный чемпион SSW (1 раз) Pro Wrestling Illustrated  Wrestling Observer Newsletter","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Rachuba A. Ogiński Jan Jacek (zm. 1684) // Polski Słownik Biograficzny. — 1978. — T. XXIII. — S. 613—614.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— аниме-сериал, созданный студией Production I.G под руководством режиссёра Тэцуро Араки. Его трансляция началась в программном блоке noitaminA телекомпании Fuji TV в октябре 2011 года, а закончилась — в марте 2012 . Музыку для сериала создаёт, известный своими саундтреками к «Sengoku Basara», «Blue Exorcist», «Mobile Suit Gundam Unicorn» и др. Также в создании музыки принял участие Ryo (Supercell), который написал песни, исполняемые Инори.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— главная героиня сериала, юная певица из «виртуальной» группы EGOIST, член организации «Гробовщики». Похищает для Гая из «Генезиса» ампулу с «геном пустоты», раненная прячется на территории кампуса школы Сю, где случайно сталкивается с ним, что становится началом его участия в последующих событиях. По приказу Гая Инори становится помощницей и спутницей Сю, но со временем влюбляется в него. Инори — искусственный человек. Она была создана для воскрешения сестры Сю, Маны. Гай случайно нашел её в инкубаторе и «разбудил». Инори считает, что Гай подарил ей жизнь, и потому очень предана ему. Созданная как «клон» Маны, Инори носит в себе скрытое зло и по мере возрождения Маны, начинает терять себя, превращаясь временами в жестокого берсерка. Но в отличие от Маны Инори не является источником вируса, напротив «генетический резонанс» её голоса разрушает вирус. Так переливания крови от Инори к Гаю, которые происходят пару раз в месяц, способствует сдерживанию развития вируса у последнего. Личность Инори почти полностью уничтожают, когда её тело используют для воскрешения Маны, но в последний момент она возрождается, чтобы спасти жизнь Сю, принявшему в себя войды и вирус Апокалипсиса, но погибла сама. Войд Инори — меч невероятной силы, вероятно имеющий общую природу с «вирусом Апокалипсиса».","name":"Russian","natural":"русский","classification":"ru"},{"value":"— серийный убийца. Был заключенным GHQ до того, как его вытащили Сю и Гробовщики. Войд — оружие, позволяющее управлять гравитацией.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— 17-летняя одноклассница Сю, староста класса 2-A. Пустота — сканер.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— главнокомандующий GHQ. Сын — Дарил Ян, которого он не любит. Генерал считает, что не является биологическим отцом Дарила, и заводит роман со своей секретаршей Эмили. Был убит своим сыном. — глава GHQ. Сюитиро и антитела начали государственный переворот, чтобы свергнуть генерала Яна. После смерти генерала принял командование на себя, обвинив в убийстве генерала «Гробовщиков». Вызвал вспышку вируса Апокалипсиса в Токио.В финале совершает самоубийство, заражая самого себя Апокалипсисом. — лейтенант и сын генерала Яна. Имя: «Kill 'Em All Дэрил», он садист, самовлюбленный, жестокий, причиняет боль другим, и из-за наличия мизофобии, он ненавидит когда к нему кто-то прикасается, считая их инфицированными. Во время переворота убивает отца и его любовницу. Испытывает теплые чувства к Цугуми и даже один раз спасает ее, идя против правительственных войск. Его Войд — «Калейдоскоп». — майор GHQ антител. Обаятельный мужчина, одетый как клоун и имеет протез левого глаза, он резкий и опытный, способен исследовать и получать любую информацию из других источников. Он немного эксцентричен. Ему нравится общение с людьми и играть в игры на своем мобильном телефоне. Он спокоен, даже в опасных ситуациях. Ему нравится его работа, для него это игра. Был убит Сю, который использовал Пустоту Яхиро. — офицер антител GHQ. Обычно помогает своим начальникам. Он также участвовал в государственном перевороте. В последней серии ценой собственной жизни спасает Дарила Яна. — полковник американской GHQ. Бывший футбольный тренер, он оптимистичный человек, который подбадривает подчиненных. Был убит во время переворота.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Властелин пустоты либо Повелитель войдов (англ. Void Master) — человек, подвергшийся генной модификации, вследствие чего стал обладать возможностью извлекать пустоты. Во время «потерянного рождества» Ома Сю забыл воспоминания о своей сестре и не мог полностью управлять силой пустот, поэтому в начале все носители забывали о моменте извлечения, а после возвращения пустот им приходилось приходить в чувства некоторое время. После того как память вернулась к Сю, он приобрёл возможность отдавать пустоты их владельцам. Для начала извлечения пустоты необходим прямой зрительный контакт между владельцем пустоты и извлекающим. В аниме представлены всего три хозяина — Ома Сю, Цуцугами Гай и некий Хранитель наследия Даат.Вирус Апокалипсис — генетический вирус. Является эволюционным воплощением Даат. Впервые проявился в форт Роппонги, и в дальнейшем распространился на более обширные территории. Первым инфицированным была сестра Сю — Мана. Она же стала катализатором вируса и началом «Потерянного рождества». Был ли вирус результат деятельности их родителей (в частности погибшего отца) в компании Genesis неизвестно. После событий в церкви, когда разгоряченный Сю назвал сестру монстром, Мана не смогла сдерживать вирус и стала причиной наступления «Потерянного Рождества» — произошло несколько выбросов вируса, после чего тело Маны погибло.Явное появление наростов называется канцерогенезом. Различают несколько стадий прогрессирования болезни. В GHQ была создана несколько видов вакцины. позволяющая частично обратить канцерогенез или предотвратить его появление. Условно считается, что вакцина обращает канцерогенез только не выше второй стадии. На второй стадии вакцина способна сдерживать прогрессию канцерогенеза. Своевременно привитым людям контакт с кристаллами вируса относительно безопасен. Некоторые люди, попавшие под влияние вируса способны видеть чужие Пустоты, как например Гай и Дзюн (младший брат Яхиро).На основе результатов изучения вируса было создано несколько контейнеров с геном повелителя войда. Также неизвестным образом Genesis смогла вернуть Ману к жизни и Гая, запечатавшего душу Маны.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Диск с песнями группы EGOIST. CD 1 CD 2","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт Категория:NoitaminA","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Результаты легкоатлетической программы Олимпийских игр в Лондоне","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Указ Президента України від 12 квітня 1993 року № 118/93 «Про звільнення Представника Президента України у місті Києві».","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Профиль на официальном сайте «Локомотива»","name":"Russian","natural":"русский","classification":"ru"},{"value":"Однако у самих офшорных государств на этот счёт несколько иная позиция. Поскольку большинство из этих стран являются бывшими колониями европейских государств или США, находятся на довольно низком уровне экономического развития и не обладают достаточными природными либо иными экономическими ресурсами, то возможность привлечения международных капиталов посредством установления сверхпривлекательных правовых (прежде всего, налоговых) режимов деятельности коммерческих компаний представляется практически единственной возможностью оживления местной экономики. Перемещение же финансовых потоков в офшорные юрисдикции представляется им столь же закономерным процессом, как и перемещение промышленных производств индустриально развитых стран из Европы и США в страны Юго-Восточной Азии. Таким образом, по мнению офшорных стран речь идёт о конфликте совершенно законных экономических интересов двух разных групп государств, а вовсе не о «недобросовестной» конкуренции между ними. Для обоснования своих возражений на обвинения ОЭСР офшорными странами приводится концепция «локационной конкуренции» (locational competition), в рамках которой признаётся, что государства конкурируют между собой за привлечение таких факторов производства, как научный фактор, технологии производства и капитал. Для достижения цели привлечение этих факторов используются прежде всего налоговая политика и развитие инфраструктуры, включая эффективную систему образования и защиту интеллектуальной собственности со стороны государства. Поэтому, с позиции концепции локационной конкуренции существование офшорных зон является вполне обоснованным элементом экономической политики малых государств с неразвитой производственной инфраструктурой, недостаточными природными ресурсами, землями и трудовыми ресурсами. Обвинения ОЭСР в «нечестной» налоговой конкуренции в таком случае оцениваются как необоснованные, поскольку уровень налогообложения — отнюдь не единственный и не всегда определяющий фактор, влияющий на миграцию капитала. Если государство предоставляет эффективную инфраструктуру, гарантирует экономическую и политическую стабильность и неприкосновенность собственности, а также предоставляет необходимое качество квалифицированных трудовых ресурсов, капитал будет чувствовать себя вполне комфортно даже при не самой привлекательной ставке налога. Это наглядно подтверждается многими историческими фактами, когда введение в государстве достаточно льготного режима налогообложения для иностранных предпринимателей никак существенно не сказывалось на притоке капиталов. Ярким примером является Египет, где филиалы иностранных фирм полностью освобождены от налога на прибыль, однако привлекательным офшором Египет так и не стал. Причина того, что эта мера Египта оказалась неэффективной заключается в отсутствии политической и экономической стабильности (в стране 30 лет действовало чрезвычайное положение), развитой инфраструктуры, устойчивой валютно-финансовой и банковской системы и квалифицированной рабочей силы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Помимо ОЭСР, борьбу с недобросовестной налоговой конкуренцией активно ведёт и Европейский союз (ЕС): в 1997 году Европейская комиссия выпустила доклад о вредоносной налоговой конкуренции в ЕС, а в июле 2001 года Еврокомиссия начала расследование 11 корпоративных налоговых схем в восьми государствах ЕС. Помимо прочих, расследованию были подвергнуты два налоговых режима Гибралтара — компании типа и . Гибралтар оспорил правомерность этого расследования в Европейском суде. В 1998 г. Европейский союз подал жалобу в ВТО на США относительно американского налогового режима «Корпорация по продажам за рубеж» (, FSC), предусматривающего частичное освобождение FSC от налога на прибыль, что противоречит правилам ВТО. ВТО поддержала ЕС, и США в 2000 году пришлось внести изменения в налоговое законодательство.","name":"Russian","natural":"русский","classification":"ru"},{"value":"2 апреля 2009 года по результатам Лондонского саммита G-20 ОЭСР был издан документ под названием «Текущий доклад о юрисдикциях, наблюдаемых глобальным форумом ОЭСР по имплементации налоговых стандартов, принятых на международном уровне» (). Этот доклад содержал список из 88 государств и территорий, так или иначе относимых к недобросовестной налоговой конкуренции, разделённых на три категории:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Реакция государств на требования ОЭСР была и остаётся неоднозначной. Наряду с тем, что многие офшорные юрисдикции поспешили взять на себя обязательства по изменению своих налоговых режимов в соответствии со стандартами ОЭСР, в марте 2001 года 13-ю малыми развивающимися странами (в основном карибскими) была создана Международная организация по налогам и инвестициям (International Tax & Investment Organization — ITIO). Эта организация поставила своей целью именно противостояние политике ОЭСР в области борьбы с «вредоносной налоговой практикой». ITIO обвиняет ОЭСР в проведении политики «двойных стандартов», требуя от других стран выполнения условий, которые не выполняются её собственными странами-участниками (к напримеру, Португалия имеет собственную офшорную зону на острове Мадейра, в США и Великобритании ряд штатов и территорий являются офшорами). Если к офшорным зонам стран-членов ОЭСР не будут применяться такие же строгие требования, как и к другим странам, это вполне может привести к перетеканию капиталов в их офшоры, что ещё больше обогатит и без того не бедствующих членов ОЭСР за счёт развивающихся офшорных государств. В связи с этим наибольшую актуальность приобрела так называемая «оговорка Острова Мэн»: обязательство офшорной страны привести свою налоговую систему в соответствие со стандартами ОЭСР при условии, что и все страны-участники ОЭСР сделают то же самое. Многие офшорные юрисдикции, взявшие на себя обязательства по принятию международных налоговых стандартов ОЭСР, сделали это именно с подобной оговоркой. В противном случае они отказываются от своих обязательств по имплементации указанных стандартов.Неожиданный удар настиг политику ОЭСР и со стороны США: пришедший к власти в 2001 году Джордж Буш-младший провозгласил политику снижения налоговой нагрузки, в связи с чем в мае 2001 года Секретарь казначейства США Пол О’Нил сделал заявление, где выражалась озабоченность США тем, что рекомендации ОЭСР по увеличению уровня налогообложения в офшорных странах можно расценить как попытку вмешательства во внутреннюю налоговую политику других государств . Ко всему прочему США сами оказались в списке государств, содействующих вредоносной налоговой конкуренции, благодаря льготному налоговому режиму американских «Корпораций по продажам за рубеж» (Foreign Sales Corporation — FSC). После опубликования 2 апреля 2009 года Доклада ОЭСР, разделившего страны на три списка по степени имплементации ими международных налоговых стандартов, последовала незамедлительная реакция государств, попавших в «серый и чёрный списки». Возмущённый премьер-министр Люксембурга Жан-Клод Юнкер заявил, что не понимает по какому принципу составлялись эти списки и предложил включить в список офшоров США, ряд штатов и территорий которых (Делавэр, Вайоминг, Невада и др.) являются классическими офшорными зонами со сверхлиберальными налоговыми режимами . Отсутствие корпоративного налога на прибыль в штате Делавэр, например, привело к тому, что в нём зарегистрировано 43 % всех компаний, акции которых котируются на Нью-Йоркской фондовой бирже . В связи с этим премьер-министр Люксембурга призвал европейских лидеров потребовать от США установления более прозрачных правил финансовой деятельности и жестко ограничить офшорную деятельность. Министр финансов Швейцарии Ханс Рудольф Мерц выразил крайнее удивление по поводу того, что его страна, которая является одним из основателей ОЭСР, никогда не привлекалась к дискуссиям по поводу составления этих списков, и заявил, что Швейцария не является офшором и постоянно демонстрирует готовность к диалогу в налоговой сфере . Швейцария даже заблокировала свой взнос на развитие отношений с ОЭСР и Большой двадцаткой. Председатель Центрального банка Уругвая Марио Бергара заявил, что его страна не является офшором, а кандидат на пост президента Уругвая Данило Астори, назвал «большой ошибкой» появление Уругвая в «чёрном списке» ОЭСР. «Это абсолютно несправедливо, — заявил Астори, — потому что одним из критериев, по которому ОЭСР включает Уругвай в данную категорию стран, является неуплата налогов нерезидентами, в то время как этот момент был устранён новой налоговой системой» . Примьер-министр Соединённого Королевства Джеймс Гордон Браун, в ответ на обвинения малых стран в адрес ОЭСР в политике двойных стандартов, после окончания Лондонского саммита G-20 начал давление на офшорные территории Соединённого Королевства, публично потребовав от них увеличить налоговую прозрачность и ослабить банковскую тайну .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Представитель польского дворянского рода Завишей Чёрных. Родился в имении Собота на р. Бзуре. Сын главы варшавского департамента Яна Киприана Завиши Чёрного и Марии Карнковской. В 1827 году окончил воеводскую школу в Калише и поступил на факультет права и администрации в королевском университете в Варшаве. В начале польского восстания в 1830 году Артур Завиша работал в газетах «Польский курьер», а затем «Новой Польше». В январе 1831 году был зачислен в 1-й Плоцкий кавалерийский полк (позднее — 8-й уланский полк). Принимал участие в битвах под Бялолянкой (24-25 февраля), Гроховом (25 февраля), Остроленкой (26 мая) и у Будзиски (19 июня). Дослужился до чина капитана и получил крест Virtuti Militari.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Окончив футбольную школу, в 2010 году Аломерович присоединился к «Боруссии Дортмунд II», выступавшей в Региональной лиге . Единственную игру в сезоне 2010—2011, проведенную Аломеровичем против второй команды дюссельдорфской «Фортуны», команда закончила со счетом 2:2 . В следующем сезоне новый тренер Девид Вагнер ввел несколько новшеств. Например, он проводил ротацию вратарей, согласно которой каждый из трех голкиперов играл через два матча на третий. Первый матч при новом тренере для Аломеровича пришёлся на Рурское дерби со второй командой Шальке 04, в котором вторая команда «Боруссии Дортмунд» одержала уверенную победу со счетом 4:0 .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Кодирование видео осуществляется по технологии MPEG-2, кодирование звука — MP2 , доступна служба EPG. В зону вещания входит абсолютно вся территория Словакии, в стране всего насчитывается 36 передатчиков . У TA3 самая низкая скорость передачи как у последнего телеканала в мультиплексе .","name":"Russian","natural":"русский","classification":"ru"},{"value":"— манга Цутому Нихэя, публиковавшаяся издательством Kodansha в журнале Afternoon с апреля 2009 по сентябрь 2015 года. Аниме-адаптация производства Polygon Pictures транслировалась с апреля по июнь 2014 года . Второй сезон аниме выпускался с апреля по июнь 2015 года.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— гибрид Гауны и человека (химера), созданный Kunato Developments для борьбы c Гауна. Аналогичный по размеру стражу. С его мастерством в бою соперничает только Нагатэ. Цумуги во время службы подружилась с Нагатэ и Идзаной, посещая их в виде щупалец, через систему вентиляции Сидонии, в то время как основная часть тела оставалась в камере. — робот, созданный одним из пацифистов, который считал, что если люди будут роботами, то не привлекут внимания Гауна. Вместе с отцом участвовала в колонизации планеты Lem-VII. Не знала, что луну планеты, а также находящеюся на ней базу пацифистов, уничтожил большой корабль Гауна. После нападения Гауна на поверхность планеты оказалась на дрейфующем осколке корабля, откуда подала сигнал бедствия на Сидонию. Вернувшись на Сидонию, стала жить с Нагатэ. Позже стала одним из пилотов боевого корабля «Мидзуки».","name":"Russian","natural":"русский","classification":"ru"},{"value":"обладает высоким навыком пилотирования Стража. Будучи стажёром, занимал первое место в группе. Соперничает с Нагатэ, злясь за то, что тому, а не ему доверили пилотирование легендарного «Цугумори». Наследник Kunato Developments, компании, разработавшей Стража «Тип 18», составляющей большую часть стражей Сидонии. Позже его тело было захвачено разумом Отиаи. № 701.","name":"Russian","natural":"русский","classification":"ru"},{"value":"— начальник R&D. Высокая и внушительная женщина с прической конский хвост. Имеет грозную репутацию и, как правило, выговаривает Нагатэ за повреждения «стража».: Сэйю: Charmaine Tan","name":"Russian","natural":"русский","classification":"ru"},{"value":"Манга написана и проиллюстрирована Цутому Нихэем. Манга дебютировала в июне 2009 года в журнале Afternoon издательства Kodansha. С тех пор вышло 13 танкобонов .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Премьера аниме-сериала производства Polygon Pictures состоялась 10 апреля 2014 года на MBS, а затем на TBS, CBC и BS-TBS . Режиссёр сериала Кобун Сидзуно, его ассистент Хироаки Андро, сценарий Садаюки Мураи и дизайн персонажей Юки Морияма . На английском языке сериал транслировался по Netflix летом 2014 года . Открывающая песня «Sidonia» исполнена группой Angela, закрывающую песню исполнила .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Справочник по истории Коммунистической партии и Советского Союза 1898—1991","name":"Russian","natural":"русский","classification":"ru"},{"value":"с формулой GaPt,","name":"Russian","natural":"русский","classification":"ru"},{"value":"пространственная группа P mm, параметры ячейки a = 0,3892 нм, Z = 1,структура типа силицида железа FeSi Соединение конгруэнтно плавится при температуре 1374 °C","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Чемпионат Мексики на rsssf.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Награждён орденом Красной Звезды, Отечественной войны I степени.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Том Вон-Лолор (; родился в 1977 году, Дандрум, Ирландия) — ирландский актёр. Наиболее известен по роли Найджа в сериале «Любовь/Ненависть» производства Raidió Teilifís Éireann.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Посещал De La Selle Collage Churchtown — государственную мужскую среднюю школу. Окончил Тринити-колледж в Дублине, а после поступил в Королевскую академию драматического искусства в Лондоне.С 2010 по 2014 год играл роль Найджела Делейни в ирландской телевизионной драме «Любовь/Ненависть». За эту роль Том был удостоен двух премий: за лучшую второстепенную роль на IFTA Awards 2012 и награду за лучшего актера телевидения на IFTA Awards 2013. Во время съемок сериала продолжал играть на сцене театра.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Александр Богдан-Питешти (; при рождении — Александр Богдан; 13 июня 1870 — 12 мая 1922) — румынский поэт-символист, публицист, художественный и литературный критик. Был также известен как журналист и левый политический агитатор. Состоятельный землевладелец, он занимался благотворительной деятельностью, став известным меценатом и коллекционером произведений искусства. Он являлся одним из главных румынских пропагандистов современного искусства, а также был спонсором румынского символистского движения. Вместе с другими деятелями постимпрессионизма и символистами, Богдан-Питешти основал Societatea Ileana, которая стала одной из первых румынских организаций, посвящённых продвижению авангарда и независимого искусства. Он был также известен своей дружбой с писателями Жорисом Карлом Гюисмансом, Александру Мачедонски, Тудором Аргези и Матею Караджале, а также являлся спонсором многих других деятелей культуры, в частности художников Штефана Лукьяна, Константина Артачино и Николае Вермонта. В дополнение к его литературной и политической деятельности, Александру Богдан-Питешти был также живописцем и графиком.Большая часть спорной политической карьеры Богдана-Питешти, в связи с его поддержкой анархизма, была посвящена активизму и поддержке революции. Он также интересовался оккультизмом и поддерживал тесные контакты с Жозефом Пеладаном, проспонсировал его поездку в Бухарест (1898). Он неоднократно арестовывался властями, в том числе за подстрекательство к мятежу во время выборов 1899 года, а позже был признан виновным в шантаже банкира Аристида Бланка. В конце своей жизни он издавал ежедневную германофильскую газету Seara, а также возглавлял литературно-политический кружок, который выступал против участия Румынии в Первой мировой войне на стороне Антанты. Он был арестован в последний раз после окончания войны, к тому времени он успел стать объектом общественной ненависти. Загадки и противоречия в карьере Богдана-Питешти до сих пор вызывают интерес у многих историков искусства и литературы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Село находится в северной части Альборза, в горной местности южного Эльбурса, в левобережной части долины реки Шахруд, на расстоянии приблизительно 33 километров к северо-северо-западу (NNW) от Кереджа, административного центра провинции. Абсолютная высота — 2115 метров над уровнем моря .","name":"Russian","natural":"русский","classification":"ru"},{"value":"П. 4 ст. 2 [[:wikisource:Федеральный закон «Об основных гарантиях избирательных прав и права на участие в референдуме граждан РФ»|Федерального закона «Об основных гарантиях избирательных прав и права на участие в референдуме граждан РФ»]] от 12.06.2002 №67-ФЗ:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Франц Элаль Савастано (Francesco Eulalio Savastano, 1657—1717) — итальянский иезуит, поэт и ботаник; написал дидактическую поэму \"Botanicorum, seu institutionum rei herbariae libri IV\" (Неаполь, 1712), в которой изложил способы культивирования, особенности и целебные свойства растений. Поэма переложена итальянскими стихами, под заглавием: \"Quattro libri dello cose botaniche\" (Венеция, 1749).","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1912 году начал писать пьесы. Писал статьи для New London Telegraph. Развёлся с первой женой, с которой у них был сын Юджин О’Нил (младший).В середине 1916 года у писателя началось сотрудничество с театральной труппой The Provincetown Players, которая сыграла некоторые ранние пьесы О’Нила.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1916 году состоялась первая постановка пьесы О’Нила («К востоку, на Кардифф»). С 1920 года его пьесы начинают ставить на Бродвее. Его первая опубликованная пьеса «За горизонтом» (Beyond the Horizon, 1918) была очень хорошо принята публикой и удостоена Пулицеровской премии по драматургии. Первая наиболее известная пьеса О’Нила «Император Джонс» (The Emperor Jones, 1920) поставлена на Бродвее в 1920 году и содержит высказывания по поводу оккупации Гаити американской армией. Наиболее известные пьесы этого периода также «Анна Кристи» (Anna Christie, 1920), удостоенная Пулицеровской премии 1922; «Страсти под вязами» (Desire Under the Elms, 1925); «Странная интерлюдия» (Strange Interlude, 1928), Пулицеровская премия 1928; «Траур — участь Электры» (Mourning Becomes Electra, 1931), единственная комедия «О, пустыня!» (Ah, Wilderness!, 1933). Он также участвовал в движении за возобновлении в театре элементов классического греческого театра и японского театра Но. В этом стиле написаны пьесы «Великий бог Браун» (The Great God Brown, 1926) и «Лазарь смеялся» (Lazarus Laughed, 1925—1925). После десятилетнего перерыва в творчестве Юджин О’Нил пишет пьесу «Разносчик льда грядет» (The Iceman Cometh, 1939; опубл. 1940, пост. 1946). Следующая пьеса «Луна для пасынков судьбы» (A Moon for the Misbegotten, 1941—1943; пост. 1947) стала провальной, и только через пару десятков лет стала считаться одной из лучших работ О’Нила.В период, когда он жил с Карлоттой Монтерей в Калифорнии, у Юджина О’Нила появился замысел написать цикл из 11 пьес о жизни американской семьи, начиная с 1800-х. Но только две пьесы этого цикла были написаны — «Душа поэта» (A Touch of the Poet, 1942; пост. 1958) и «Дворцы побогаче» (More Stately Mansions; пост. 1967). После того, как его болезнь начала прогрессировать, он утратил интерес к этому проекту и занялся написанием автобиографических пьес «Разносчик льда грядет», «Долгий день уходит в ночь» (Long Day’s Journey Into Night, 1941; пост. 1956) и «Луна для пасынков судьбы». Другие неоконченные пьесы этого периода были уничтожены Карлоттой по просьбе О’Нила.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Последняя воля и завещание чрезвычайно выдающейся собаки (The Last Will and Testament of An Extremely Distinguished Dog), текст, написанный для Карлотты от имени их пса, далматина Блеми в декабре 1940 года за несколько дней до его смерти от старости.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Dietze W., Junges Deutschland in deutscher Klassik (1957)","name":"Russian","natural":"русский","classification":"ru"},{"value":"* «Лирика» — эссе Мундта, написанное в 1846 году","name":"Russian","natural":"русский","classification":"ru"},{"value":"Наследник, впоследствии владелец текстильной компании. Гоняться начал в гонках седанов в компании с Карлом Клингом и Фрицем Риссом. Во время Второй мировой войны служил парашютистом. В начале 50-х годов начал выступления в гонках спорткаров и Формуле-2 национального уровня. Занял второе место в гонке спорткаров в Хоккенхайме в 1950, в том же году выиграл Солитюдские гонки (), в 1952 стал третьим в Эйфельских гонках, также в Хоккенхайме. Получал предложение выступать за команду от шефа Mercedes Альфреда Нойбауэра, но отказался. Пиком карьеры Курта стал 1953 год, когда он был приглашён в команду Руди Фишера «Ecurie Espadon». За эту команду за рулём Ferrari 500 он принял участие в Эйфельских гонках, финишировав четвёртым с отставанием почти в минуту, затем в июле на том же автомобиле не смог добраться до финиша Афусских гонок. В августе принял участие в единственном для себя Гран-при Формулы-1. На этот раз в его распоряжении была устаревшая модель Ferrari 166C, так что результаты оказались соответствующими — в квалификации он был 27-м из 34 участников, в гонке сошёл уже на 4-м круге. Впоследствии непродолжительное время выступал в горных гонках, после чего закончил гоночную карьеру и занялся семейным бизнесом.","name":"Russian","natural":"русский","classification":"ru"},{"value":"! Ecurie Espadon ! Ferrari 166C ! Ferrari 166 2,0 V12","name":"Russian","natural":"русский","classification":"ru"},{"value":"Bordetella pertussis (бактерия Борде-Жангу, палочка коклюша, коклюшная палочка) — вид мелких неподвижных неспорообразующих аэробных грамотрицательных коккобацилл из рода бордетелл, вызывающий специфическое поражение эпителия бронхов, называемое коклюшем. Bordetella pertussis морфологически и генетически весьма сходна с Bordetella parapertussis (паракоклюшной палочкой, палочкой паракоклюша), также вызывающей коклюшеподобное, но более лёгкое заболевание дыхательных путей у человека, называемое паракоклюшем. Определённое генетическое и морфологическое сходство имеется также с Bordetella bronchiseptica, микроорганизмом, вызывающем коклюшеподобное заболевание у животных и иногда поражающим также и человека. Единственным известным носителем Bordetella pertussis в естественных условиях является человек, но в эксперименте удаётся заразить также низших приматов и мышей. Ранее Bordetella pertussis называлась Haemophilus pertussis, однако более поздние исследования показали, что она не относится к роду Haemophilus ни по генетическим свойствам (что было показано анализом ДНК бактерии и невозможностью взаимной трансформации между ''B. pertussis и бактериями рода Haemophilus''), ни морфологически, ни по культуральным свойствам. Эта бактерия, в отличие от бактерий рода Haemophilus, не нуждается для своего роста в обязательном наличии в культуральной среде так называемых факторов роста V и X.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Bordetella pertussis весьма требовательна к условиям роста. Многие компоненты обычных питательных сред подавляют её рост. Подавляется её рост также в присутствии других, менее требовательных к питательной среде, «обычных» микроорганизмов типа стрептококков, поэтому для её выделения и культивирования нужны селективные среды с добавлением антибиотиков, подавляющих рост микробов-загрязнителей.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Alcaligenaceae","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Задорожный, Вячеслав Казимирович (род. 1955) — украинский политик, депутат Украины VII созыва от Партии регионов. Первый зампредседателя Днепропетровской обладминистрации.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Статистика населения","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Схема улицы","name":"Russian","natural":"русский","classification":"ru"},{"value":"Цирк-шапито получил широкое распространение в Средние века, а в настоящее время встречается значительно реже. Наиболее известный пример — канадский Cirque du Soleil.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт населённого пункта","name":"Russian","natural":"русский","classification":"ru"},{"value":"С октября 2003 года — президент «Вещательной корпорации Проф-Медиа (ВКПМ)», в которую вошли не только московские станции «Авторадио», «NRJ», «Радио Алла» и «Юмор FM», но и все их региональные филиалы. 1 сентября 2006 в России начало вещание радио «Радио ENERGY», после того, как была приобретена лицензия на право использования марки у NRJ Group. В Москве используется частота 104,2 FM.В 2009 году совместно с совладельцем сети «Настроение» Олегом Чаминым была запущена радиостанция «Вояж FM» на частоте 96.0 FM. Таким образом, ВКПМ получила последнюю свободную частоту в радиоэфире Москвы .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Александр Варин в справочнике газеты Коммерсантъ","name":"Russian","natural":"русский","classification":"ru"},{"value":"В XIX веке Дори был столицей эмирата фульбе Липтако. Первым европейцем, достигшим Дори, был, вероятно, немецкий исследователь Генрих Барт в 1853 году.","name":"Russian","natural":"русский","classification":"ru"},{"value":"World Gone Wrong () — двадцать девятый студийный альбом американского автора-исполнителя Боба Дилана. Выпущен в октябре 1993 года на лейбле Columbia Records.","name":"Russian","natural":"русский","classification":"ru"},{"value":"World Gone Wrong как и его предшественник Good as I Been to You составлен исключительно из песен в стиле фолк, исполненных под гитару и губную гармонику. Альбом в целом печальнее и трагичнее своего предшественника.Как и предшественник «Good as I Been to You», World Gone Wrong был записан для исполнения условий контракта от 18 января [1988] года. Это последний альбом, выпущен под этим договором.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Bob Dylan — вокал, гитара, губная гармоника.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Личная карточка Дмитрия Бочарова на сайте 365chess.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Леон Джексон (; 30 декабря 1988) — шотландский певец, автор песен. Победитель четвертого сезона популярного шоу талантов \"The-X Factor\".","name":"Russian","natural":"русский","classification":"ru"},{"value":"Леон Джексон стал победителем \"The X-Factor\" в 2007 году, куратором его участия была знаменитая певица Данни Миноуг. Для самой Данни этот сезон был первым в качестве судьи, и она стала первой женщиной-судьей \"The X-Factor\", чье протеже победило в конкурсе. Призом для Джексона стал контракт со звукозаписывающим лейблом Sony BMG. За время действия контракта Леон успел выпустить три сингла, первый из которых возглавил Национальный Чарты Великобритании и Ирландии. Дебютный альбом под названием \"Right Now\" получил статус \"Золотого\" в Великобритании и \"Платинового\" в Ирландии. Однако в марте 2009 года Sony BMG прекратило сотрудничество с Джексоном. В данный момент молодой певец находится в поиске нового контракта и собирается выпустить новый диск.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Леон джексон родился в Уитбурне, маленьком городке Западного Лотиана, Шотландия. Прежде чем начать свою певческую карьеру он работал в розничной торговле компании-ретейлера Gap. Его идолом был джазовый певец Майкл Бубле. До отбора на X-Factor, Леон собирался поступать в Эдинбургский Университет на факультет архитектуры.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 2007 году Леон Джексон принял участие в отборочном туре суперпопулярного шоу талантов \"The X-Factor\", в Глазго. И Джексону улыбнулась удача - все четыре судьи одобрили его кандидатуру. В течение шоу его наставником была Данни Миноуг. Юноша успешно добрался до финала, в котором спел дуэтом с сестрой Данни, Кайли Миноуг. Путём зрительского голосования он стал победителем четвертого сезона и получил главный приз - миллионный контракт со звукозаписывающей компанией Syco, дочерней компании Sony BMG. Согласно многочисленным отзывам, победа Джексона стала одной из самых удивительных \"викторий\" в истории телевидения. Позже один из судей X-Factor, Луис Волш, поведал что молодой человек победил с отрывом в 10 % голосов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Леон Джексон появился, в качестве гостя, на первом шоу пятого сезона The X-Factor. На сцене он исполнил песню \"Don't Call This Love\", со своего дебютного альбома \"Right Now\". Третьим и заключительным синглом стал \"Stargazing\". Правда выпущен он был только в формате digital. В марте 2009 года было объявлено что Sony BMG прекращает сотрудничество с молодым певцом. Леон объявил о желании выпустить новый диск, который хотел бы сделать более акустическим, не столь джазовым как его первый альбом \"Right Now\". В мае 2010 он совершил поездку в Лос-Анджелес, где встретился с продюсерами и композиторами, которые должны были помочь ему в записи новых треков.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Исполнители Sony BMG","name":"Russian","natural":"русский","classification":"ru"},{"value":"Выпускник Brasenose колледжа Оксфордского университета (1972). Рыцарь-командор ордена Святого Михаила и Святого Георгия (2006 New Year Honours).","name":"Russian","natural":"русский","classification":"ru"},{"value":"*  ","name":"Russian","natural":"русский","classification":"ru"},{"value":"Первое военное укрепление на месте современного замка сооружено ещё римлянами. Замок начали строить в XII веке. Традиционный феодальный замок приспособил для своих нужд Карл I Анжуйский. С тех пор замок охранял западный рубеж графства Прованс. В 1368 году Тарасконскую крепость осадил и взял Бертран Дюгеклен. По возвращении из Италии Людовик II Анжуйский нашёл её в руинах. В 1926 году замок становится музеем (Fine Art Museum).","name":"Russian","natural":"русский","classification":"ru"},{"value":"ТехноМаг () — компьютерная игра, выпущенная немецким разработчиком игр Sunflowers. Игра была реализована только для PAL-систем.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Рецензия на игру","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Action/RPG","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Лаврушино в реестре населённых пунктов Вологодской области","name":"Russian","natural":"русский","classification":"ru"},{"value":"Патри́ция Сми́т Чёрчленд (; 16 июля 1943, Оливер) — канадско-американский философ, работающий в области философии сознания и этики. Работы Черчленд находятся на грани философии и нейронауки. Является женой философа, совместно с которым они отстаивают позицию элиминативного материализма. Член попечительского Совета Московского Центра Исследования Сознания .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Свои основные идеи Черчленд изложила в своей первой книге, Neurophilosophy, где она отстаивала значимость нейробиологии при решении проблемы сознание-тело, приводя доводы в пользу ко-эволюции психологии, нейробиологии и философии сознания. На момент публикации книги (1986 год) таких взглядов придерживалось очень мало философов .Ответ на вопрос о том, как возникает сознание и высшие нервные функции из сложного взаимодействия различных уровней организации мозга, Черчленд попыталась дать в своей совместной работе с прикладным нейробиологом Терренсом Сейновски . Эта работа получила название The Computational Brain и стала одной из первых книг по вычислительной нейробиологии .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Брайан Маклахлин написал статью о сознании для Cambridge Encyclopedia of Consciousness. Он написал, что Черчленды не верят в существование сознания. И это было довольно интересно, так как мы старательно избегали говорить что-либо подобное о сознании. Так что я позвонила Брайану после того, как это прочла, и спросила: «Какого черта?» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Свою последнюю работу, Braintrust, Черчленд посвятила этике с точки зрения эволюционной биологии и нейронауки .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Офимкино в реестре населённых пунктов Вологодской области","name":"Russian","natural":"русский","classification":"ru"},{"value":"При открытии ВЭС насчитывалось 22 агрегата мощностью 100 кВт каждый, установленные на двух площадках высотой 254 и 358 метров над уровнем моря, способны вырабатывать 2.4 МВт электроэнергии в час. Затем было установлено 32 ветроустановки мощностью 100 кВт каждая. Одна установка вырабатывает 200-250 квт. час/год электроэнергии. Годовая выработка электроэнергии всей станцией — порядка 6-8 тыс. МВт/год. Сейчас: 58 типа USW 56-100 общей мощностью 6.3 МВт.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude>Колтер () — имя собственное; распространено в виде фамилий.</noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Джесси Колтер (настоящее имя Miriam Johnson; род. 1943) — американская певица в стиле кантри.<noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude>Брурссон () — имя собственное; распространено в виде фамилий.</noinclude> <noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Профиль на сайте judoinside.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Куратор фестиваля документальных проектов «Охота за реальностью» (вместе с Еленой Греминой и Заремой Заудиновой). Режиссёр-участник Театральных Альманахов в Центре им. Мейерхольда с короткими авторскими спектаклями: «Здесь был Коля» (ЦИМ, 2012), «Платье прямого силуэта отрезное по линии талии» (ЦИМ, 2012), «КОТ БЫЛ... Опыт прочтения телефонного справочника» (ЦИМ, 2013). Режиссёр-участник театрального альманаха «Мой путь» (по пьесам воспитанников Можайской подростковой колонии) - «Наказуемый обман» (Театр.doc, 2012).","name":"Russian","natural":"русский","classification":"ru"},{"value":"– Другие в городе. Проект Ольги Коршаковой – Культура и стиль жизни. В Москве отменили Пушкина и деньги – В Иркутске пройдет встреча с режиссером документальных спектаклей ТЕАТРА.DOC Анастасией Патлай","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Режиссёры XXI века","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1988 году президент Западной Германии наградил его дипломом I степени от правительства Германии. В том же году Маджиду Самии была присуждена стипендия им. Нидерзаксена за его ценный вклад в развитие нейрохирургии.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В китайской (и, часто, международной) терминологии акватория заливов Бохайвань, Ляодунского и Лайчжоувань именуется просто «Бохай» (то есть «море Бо», «Бохайское море»); его западная оконечность, вдающаяся в сушу к Тяньцзиню, называется заливом Бохайвань (渤海湾, Bohai Bay); северная часть, в которую впадает Ляохэ, есть Ляодунский залив (Ляодун-вань), и южная, у берегов Шаньдунского полуострова — залив Лайчжоувань (莱州湾, Laizhou Bay). Согласно русскоязычным источникам (3-издание БСЭ, «Атлас мира» ГУГК СССР) Ляодунский залив более протяжённый, чем на карте справа (например, на его берегу находится Циньхуандао ), залив Бохайвань указан как на карте, но занимает большую площадь так, что залив Лайчжоувань находится к югу от него, а «Бохайского моря» () нет совсем .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Информация о строительстве станции на сайте «Метрострой»  ","name":"Russian","natural":"русский","classification":"ru"},{"value":"NGC 446 (другие обозначения — IC 89, IRAS01134+0401, UGC 818, ZWG 411.16, MCG 1-4-12, UM 90, MK 565, PGC 4578) — линзообразная галактика (SB0) в созвездии Рыбы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude> Николай Дуби́нин:</noinclude> <noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Official website","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сборная Намибии на сайте ФИФА","name":"Russian","natural":"русский","classification":"ru"},{"value":"Согласно сведениям, собранным в ходе переписи 2010 г. Национальным институтом географии и статистики (IBGE), население мезорегиона составляет:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Сформированная в атмосфере российских шестидесятых годов, отмеченных духовным подъёмом и открытием новых пластов отечественной и зарубежной культуры, Виктория Андреева начала писать стихи с начала 1960-х годов. В 1969 году вышла замуж за писателя и поэта Аркадия Борисовича Ровнера. В то же самое время она примкнула к неофициальному направлению в литературе, к которому относятся такие поэты как Леонид Аронзон, Илья Бокштейн, Станислав Красовицкий, Леонид Иоффе, Дмитрий Авалиани, Валентин Никитин, Анри Волохонский, писатели Аркадий Ровнер, Юрий Мамлеев, Николай Боков, Венедикт Ерофеев, художник Борис Козлов, писатель и художник Владимир Ковенацкий. В 1974 эмигрировала в США. В Нью-Йорке совместно с Аркадием Ровнером она создала издательство «Гнозис пресс», выпускавшее двуязычный религиозно-философский литературный журнал «Гнозис» (№ 1-12, 1978—2006 гг.), посвященный синтезу духовных традиций и новых направлений в литературе, детский двуязычный журнал «И то и сё» (Нью-Йорк, 1978—1980), а также книги стихов и прозы русских и американских поэтов и писателей. На Западе Виктория Андреева открывала для себя редкие пласты культуры русской эмиграции, в частности русских писателей и поэтов в Париже 30-х годов, а также европейской и американской литературы и искусства, и писала о них литературоведческие статьи, опубликованные в журнале «Гнозис», а также в эмигрантской и американской периодике. Она познакомилась и подружилась с такими авторами, как писатель Василий Яновский, поэты Юджин Даниел Ричи, Розана Вассерман, Стивен Сартарелли, Даниел Габриэл, Кетлин Рейн, Ричард Маккейн, Джеффри Годберт и Елизавета Ричи, и переводила их стихи с английского на русский язык. Помимо того, ей были переведены на русский стихи таких поэтов как Райнер Мария Рильке и Георг Тракль (с немецкого), Эдгар Алан По, Эзра Паунд, Роберт Грейвc, Эмили Дикинсон, Кристина Россетти и Уильям Батлер Йейтс (с английского).В 1980—1983 совместно с Аркадием Ровнером и двумя нью-йоркскими поэтами, Юджином Даниелем Ричи и Стивеном Сартарелли, она осуществила издание «Антологии Гнозиса современной русской и американской литературы и искусства» в двух томах на двух языках, выпущенной в Нью-Йорке в 1982—1983 годах. Преподавала курсы по русской литературе и современным направлениям в литературе и искусстве в New School for Social Research в Нью-Йорке. В 1987 году в Нью-Йорке в издательстве «Гнозис пресс» вышла её книга стихов «Сон тверди». Спустя два года, в 1989 году, книга была переиздана с параллельными переводами на английский лондонского поэта и переводчика, Ричарда Маккейна, как «The Dream of the Firmament». В то же самое время был написан её «Телефонный роман» — роман с экспериментальной формой, состоящий в основном из телефонных разговоров одинокой русской писательницы, эмигрантки в Нью-Йорке. «Телефонный роман» был впоследствии выпущен в 1997 году в Вильнюсе, в издательстве Gera Diena; в нём вырисовывается своеобразный характер и трагическая судьба главной героини, в сочетании с её мужеством и героизмом при столкновении с превратными жизненными обстоятельствами. В 1989 году совместно с Аркадием Ровнером написала пьесу «П. Я. Чаадаев», опубликованную в 1989 году в издательстве «Гнозис пресс» совместно с «Alternate Currents». В пьесе, написанной в модернистской манере, с точки зрения идей Чаадаева представляется критика состояния современного мира.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Русские писатели XX века","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Профиль клуба на сайте Первой лиги","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Преображенка на сайте Верховной рады Украины","name":"Russian","natural":"русский","classification":"ru"},{"value":"Герб Карагинского муниципального района в соответствии с Методическими рекомендациями по разработке и использованию официальных символов муниципальных образований (Раздел 2, Глава VIII, п.п. 45-46), утверждёнными геральдическим Советом при Президенте Российской Федерации 28 июня 2006 года может воспроизводиться со статусной короной установленного образца.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Герб Карагинского муниципального района Камчатского края","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Russian","natural":"русский","classification":"ru"},{"value":"«Future-Drama» () — пятнадцатый эпизод шестнадцатого сезона мультсериала «Симпсоны». Премьерный показ состоялся 17 апреля 2005 года на канале FOX.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Future-Drama на TV.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Евгений Андреевич Фенцик (5 октября 1844, Малая Мартынка — 5 декабря 1903,с. Горинчово (ныне Хустского района Закарпатской области)) — закарпатский писатель русофильского направления, известный деятель культуры края конца XIX века, драматург, журналист, грекокатолический священник.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* [http://www.uzhgorod.ws/architecture_monuments.htm Памятник Е. А. Фенцику в г. Ужгороде]Категория:Русские писатели XIX века","name":"Russian","natural":"русский","classification":"ru"},{"value":"Одоардо Фарнезе (;, Колорно — , Парма) — сын и наследник герцога Пармы Рануччо II Фарнезе. Он был наследным принцем Пармы с рождения до самой смерти. Отец королевы Испании Изабеллы Фарнезе.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Одоардо родился во дворце Дожей недалеко от Пармы в местечке Колорно. Его мать, Изабелла д’Эсте, умерла через 9 дней после его рождения. Его единственной сестрой и по отцу и по матери была Маргарита Мария Фарнезе, будущая герцогиня Моденская и жена Франческо II д’Эсте, герцога Модены. Его отец ранее был женат на Маргарите Виоланте Савойской, двоюродной сестре Людовика XIV, но этот брак остался бездетным. Овдовев первый раз, отец Одоардо, взял себе в жены Избеллу д’Эсте, дочь герцога Модены Франческо I и его жены Марии Екатерины Фарнезе.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Адель Виктория Марки. Парма и Вена. — Парма: изд. Edizione Artegrafica Silva, 1988.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Портрет Ороадо Фарнезе","name":"Russian","natural":"русский","classification":"ru"},{"value":"Russian Touring Car Championship (RTCC) или Гран-при RTCC — это профессиональный кузовной чемпионат по автомобильным кольцевым гонкам. Первый этап RTCC состоялся 22 мая на кольцевой гоночной трассе Смоленское кольцо в Дорогобужском районе Смоленской области рядом с поселком Верхнеднепровский.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* 12.40 — процедура GRID, первая гонка объединённого заезда автомобилей объёмом двигателя 2000 см³, классы «Туринг» и «Супер-Продакшн»","name":"Russian","natural":"русский","classification":"ru"},{"value":"«Супер-Продакшн» в 2011 году был представлен в основном владельцами: за боролись пилоты Хонда Черемушки и Хонда Марьино, гонщики из Химки Моторспорт Михаил Раев и Юрий Семенчев, Василий Кричевский из Taxi-2 и дебютант RTCC Андрей Юшин (личный зачёт) также вышли на старт на Honda. У популярной в этом классе Honda Civic Type R – три первых места по итогам сезона. Победители класса –опытные спортсмены, которые не первый год участвуют в RTCC. Виктор Козанков в автоспорте с 1985 года, Владимир Черевань – с 1971, Андрей Артюшин – с 1984. Конкуренцию Honda составили пилоты Александр Львов и Михаил Засадыч, оба на BMW 320. Львов не присутствовал на соревнованиях в Смоленске и Курске, начав сезон с Нижнего Новгорода. Михаил Засадыч, лидировавший в начале года, не завершил сезон: после Казани он не посещал этапы RTCC.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Открытие нового автодрома «Смоленское кольцо» состоялось 22 мая 2011 года. Расстановка сил в «Туринге» стала ясна уже на этом этапе. За ТНК Racing выходит на старт чемпион России 2010 года, опытнейший спортсмен Михаил Ухов. Его партнёр, Олег Квитка, также позиционируется командой как быстрый и техничный гонщик. Бронзовый призёр 2010 года, Андрей Радошнов из Orenburg Racing, объединяется в одну команду с 21-летним оренбуржцем, бывшим партнёром по мотокроссу Александром Фроловым, который уже на первом этапе составил серьёзную конкуренцию мастеру спорта международного класса Ухову. Гонка за победу со сходами, авариями и апелляциями началась с самого первого этапа – и чемпион определился в последний момент. На 1 этапе победа в первой гонке осталась за Уховым, а вот вторую впервые в 2011 выиграл дебютант «Туринга» Фролов. Помимо постоянной борьбы сине-оранжевого BMW E90 и красного SEAT Leon в «Туринге» было на что посмотреть. Сильнейшие пилоты вышли на старт от команды «Башнефть Моторспорт»: Сергей Рябов, председатель автоспортивной ассоциации Самарской области, и москвич Дмитрий Добровольский, быстрый и техничный гонщик, пропустивший сезон-2010, успешно боролись за призовые места с оренбуржцами и пилотами ТНК, несмотря на сходы и технические неполадки. На «Смоленском кольце» за пьедестал боролись Радошнов, который главной своей целью назвал чемпионство в «Туринге», и Рябов. Также участие в сезоне принимала команда Storm Motorsport. Её пилоты, Андрей Николаев и Артем Еремин на SEAT Leon, успешно конкурировали с остальными. Вне командного зачёта боролись за призовые места чемпион России-2009 в классе «Туринг» Владимир Стрельченко, московский пилот Максим Попов и дебютант RTCC Павел Карманов. Андрей Смецкий, который в 2007 году был вице-чемпионом RTCC, на этот раз принял участие только в 1 этапе на «Смоленском кольце» - заняв 5 и 7 места в гонках, питерский гонщик не стал пробовать свои силы на следующих этапах. .","name":"Russian","natural":"русский","classification":"ru"},{"value":"С самого начала сезона было ясно: соревноваться с Lukoil Racing Team, представленной Александром Сотниковым, Борисом Шульмейстером и молодым раллистом Михаилом Грачевым, будет сложно. Однако на протяжении сезона несколько пилотов регулярно оспаривали право красно-белых на пьедестал. В чемпионстве Сотникова, который участвует в «Туринг-лайте» с 2004 года, сомнений не было практически ни у кого. Его напарник Борис Шульмейстер, который вернулся в RTCC после трёх лет перерыва, и Михаил Грачев, который дебютировал в «Туринг-Лайте» в сезоне 2011 побеждали не так стабильно, как Сотников. Конкуренцию им составляли Михаил Митяев из Lada Sport Racing, который дебютировал в RTCC в 2010, и опытный Сергей Нуждин, который вернулся в RTCC в составе команды ПСМ-Team80 после двухлетнего перерыва. Их напарники – Александр Сальников (ПСМ-Team80), Павел Кальманович и Александр Кобенко (Lada Sport Racing) – также участвуют в соревнованиях регулярно и борются за пьедестал. В личном зачёте класса – талантливый 18-летний спортсмен из Тамбова, Михаил Донченко, дебютировавший в RTCC в этом сезоне и оказавшийся среди фаворитов «Туринг-Лайта». Параллельно с RTCC пилот успешно выступает на кубках по ралли. Илья Рыжанушкин (личный зачёт) в этом году стал одним из немногих постоянных участников на Volkswagen Polo. Рыжанушкин, по совместительству главный редактор портала Avtosport.ru, в соревнованиях участвовал регулярно и не сдавался, несмотря на технические проблемы с Poloумным. На разных этапах к «Туринг-Лайту» присоединялись пилоты из регионов, где проводились гонки: курянин Юрий Овчаров, москвич Евгений Каретников, нижегородец Алексей Волков, воронежец Владислав Кузьмин.На открытии сезона в Смоленске на старт в «Туринг-Лайте» вышло 9 спортсменов. Пилоты Lukoil дважды выиграли гонки в одном и том же порядке: золото у Сотникова, серебро у Шульмейстера, бронза у Грачева. За 4 места поборолись Сергей Нуждин и Павел Кальманович на своих Lada Kalina, но обогнать Ford на этот раз им так и не удалось. .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Заезды класса «Национальный» в 2011 году стали едва ли не самыми зрелищными за весь сезон. Победителями стали одни из самых молодых гонщиков чемпионата – 19-летний Вадим Мещеряков из Тольятти и 18-летний Михаил Малеев из Самары, оба дебютировали в RTCC в 2010 году в классе «Туринг-Лайт», однако нынешний сезон в «Национальном» оказался куда успешней. Все пилоты, занявшие пьедестал по итогам сезона, принадлежат к одной команде «АвтоКом-АФСО» от автоспортивной федерации Самарской области, которую возглавляет пилот «Туринга» Сергей Рябов. Из молодых спортсменов в «Национальном» можно отметить 25-летнего питерского гонщика Дмитрия Саватеева (лучший результат за сезон – бронза на 6 этапе), 16-летнего Никиту Сапожникова из Ижевска (лучший результат – 5 место в Казани), 22-летнего москвича Льва Юдицкого на уникальном ВАЗ 2112, 26-летнего Евгения Мейтеса (лучший результат – 4 место в Курске). Евгений Мейтес – первый в истории RTCC участник «Национального» на Renault Logan. Несмотря на технические сходы и неполадки, Мейтес регулярно участвовал в чемпионате, составляя достойную конкуренцию отечественным автомобилям на менее подготовленной к кольцевым гонкам машине. Отдельно стоит упомянуть единственную в RTCC автоледи – потомственную гонщицу Наталью Гольцову из Ижевска (лучший результат – серебро в Нижнем Новгороде), которая успешно конкурировала с мужчинами-соперниками на протяжении всего сезона. Командный зачёт был представлен Taxi-2 Racing (питерский пилот Сергей Коронатов – напарник Василия Кричевского из «Супер-Продакшн»), командой-триумфатором АвтоКом- АФСО (Михаил Малеев, Василий Мезенцев, Вадим Мещеряков) и ВПК-Спорт, где один из самых харизматичных пилотов, любимец публики москвич Владислав Кубасов на классике «Жигулей» выступил в паре с петербургским спортсменом Дмитрием Саватеевым, который участвует в RTCC с 2006 года. Лучший результат Владислава Кубасова – бронза на финале в Смоленске.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Сезон 2011 RTCC","name":"Russian","natural":"русский","classification":"ru"},{"value":"Лауреат ряда премий, включая Национальную поэтическую премию (2007). Её стихи представлены в авторитетных антологиях испанской поэзии конца XX в., переведены на английский, французский, немецкий, шведский, португальский и др. языки, на французском и шведском они выходили отдельными книгами.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Член Национальной Ассоциации художников Италии «ITALART»,","name":"Russian","natural":"русский","classification":"ru"},{"value":"Официальный сайт художника Валерий Лукка на сайте музея современного искусства Эрарта Категория:Художники России XX века","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Тищенко В. Н. Паровозы железных дорог России. 1837—1890. — Т. I. — М.: О. Сергеев / Локотранс, 2008. — С. 203—206.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* [http://alcala.ru/brokgauz-slovari/izbrannoe/slovar-M/M7347.shtml Энциклопедия Брокгауза и Ефрона. Московско-Ярославско-Архангельская железная дорога]","name":"Russian","natural":"русский","classification":"ru"},{"value":"Cephaloscyllium signourum  — малоизученный вид рода головастых акул, семейство кошачьих акул (Scyliorhinidae).","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1994 году ведущие исследователи CSIRO Питер Ласт и Джон Стивенс официально признали неописанный вид рода головастых акул, имеющий пёстрый окрас, дав ему название . Поздние исследования показали, что на самом деле под видом подразумевали  и, описанный в 2008 году в публикации CSIRO . Видовое название происходит от слов, которое означает «флаг» и — «хвост» и ссылается на специфические отметины на хвосте этой акулы. Типовой экземпляр представлял собой самку длиной 74 см, пойманную в национальном заповеднике Lihou Reef and Cays, недалеко от Квинсленда .","name":"Russian","natural":"русский","classification":"ru"},{"value":"встречаются у берегов острова Маррэй и Lihou Ree на северо-востоке Квинсленда, Новой Каледонии, Вануату и Фиджи. Эта донная акула обитает на глубине 480—700 м .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Узкий кончик первого спинного плавника закруглён. Первый спинной плавник больше и выше второго. Его основание лежит за передней половиной основания брюшных плавников. Грудные плавники крупные и широкие, немного заострены. Второй спинной плавник начинается перед основанием анального плавника. Анальный плавник намного крупнее второго спинного плавника. Широкий хвостовой плавник имеет хорошо развитую нижнюю лопасть и глубокую вентральную выемку у кончика верхней лопасти. Брюшные плавники маленькие. Кожа толстая, покрыта многочисленными, перекрывающими друг друга плакоидными чешуйками с одним зубцом. Окрас коричневый, по спине разбросаны 9—10 тёмных пятен седловидной формы, имеются тёмные отметины на плавниках, на верхнем кончике хвостового плавника есть характерная V-образная отметина. Брюхо однотонного белого цвета. Спина молодых акул жёлтого цвета с поперечными тёмными полосами, которые с возрастом превращаются в седловидные пятна. Пара петель позади глаз соединяются, образуя изогнутую линию .","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude> Андрей Макаров:</noinclude> <noinclude> </noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"Мисс Вселенная 1976 — 25-й ежегодный конкурс красоты, проводился 11 июля 1976 года в Lee Theatre, Гонконг. За победу на нём соревновались 72 претендентки. Победительницей стала представительница Израиля Рина Мессингер. Паулина Дэвис победила в конкурсе Мисс Фотогеничность, Маргарет МакФларейн — в конкурсе Мисс Конгениальность, Рочио Лацкано — в конкурсе Лучший национальный костюм.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Мисс Вселенная 1976","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude> Виктор Глущенко:</noinclude> * Глущенко, Виктор Юрьевич (1936—2015) — советский и российский химик, член-корреспондент РАН.<noinclude> </noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1949 году закончил Университет Юты, где в течение четырёх лет играл за баскетбольную команду «Юта Ютес», в которой провёл успешную карьеру. При Гарднере «Ютес» ни разу не выигрывали регулярный чемпионат конференции Mountain States Athletic, а также ни разу не выходили в плей-офф студенческого чемпионата США   .В 1947 году баскетболисты «Юта Ютес» стали чемпионами Национального пригласительного турнира (NIT), обыграв в финальном матче в упорной борьбе команду университета Кентукки «Кентукки Уайлдкэтс» со счётом 49—45, а Верн Гарднер, набрав в решающей игре 17 очков, был признан самым ценным игроком турнира . Три года подряд в составе «Ютес» Верн включался в сборную всех звёзд конференции Mountain States Athletic, а в сезонах 1946/1947 и 1948/1949 годов становился лучшим снайпером команды, за что по их итогам включался во 2-ю всеамериканскую сборную NCAA . Свитер с номером 33, под которым Гарднер выступал за «Юта Ютес», был закреплён за ним и выведен из употребления.","name":"Russian","natural":"русский","classification":"ru"},{"value":"с формулой NiS,","name":"Russian","natural":"русский","classification":"ru"},{"value":"* В природе встречается минерал хизлевудит — NiS с примесями железа .","name":"Russian","natural":"русский","classification":"ru"},{"value":"пространственная группа R 32,параметры ячейки a = 0,4080 нм, α = 89,41°, Z = 1(a = 0,5746 нм, c = 0,7134 нм, Z = 3).","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude> Сергей Ионов:</noinclude> <noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"Средний доход на домохозяйство прихода составлял 25 722 USD, на семью — 32 816 USD. Среднестатистический заработок мужчины был 29 388 USD против 19 234 USD для женщины. Доход на душу населения составлял 13 743 USD. Около 20,90 % семей и 26,50 % общего населения находились ниже черты бедности, в том числе — 32,70 % молодежи (тех, кому ещё не исполнилось 18 лет) и 19,00 % тех, кому было уже больше 65 лет.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Мальфатти опубликовал работу на итальянском, и многие не могли прочитать её в оригинале. Работа была переведена на французский Жозефом Диасом Жергонном в первом томе Annales (1810-1811), с последующим обсуждением во втором и десятом томах. Однако в переводе Жергонн лишь поставил задачу о касающихся окружностях, но не задачу нахождения максимальной площади.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Задача построения трёх касающихся окружностей внутри треугольника была предложена японским математиком XVIII столетия ещё до работы Мальфатти, и эта задача была включена в неопубликованную коллекцию работ Адзимы, собранную годом позже его смерти учеником Кусакой Макото. Та же самая задача была обнаружена ещё в более раннем манускрипте 1384 года, написанном Монтепульчано (Gilio di Cecco da Montepulciano). Манускрипт находится в в итальянской Сиене. . Примечательно, что в 1826 году Якоб Штейнер представил простое геометрическое построение, основывающееся на . Другие авторы утверждали, что построение Штейнера недостаточно доказано, и Эндрю Сёрль Харт предоставил доказательство в 1856 году, но Гай указал на доказательство, имеющееся в двух работах самого Штейнера. Лоб и Ричмонд (Lob, Richmond) упомянули решения Лемуса (C. L. Lehmus, 1819), Каталана (1845), Деруссо (J. Derousseau, 1895), Пампуха (A. Pampuch, 1904), и Кулиджа (J. L. Coolidge, 1916), основанные на алгебраической формулировке задачи. Алгебраические решения не различают внутренние и внешние касания окружностей и заданного треугольника. Если задачу обобщить, позволив касания любого вида, то для заданного треугольника имеется 32 различных решения и обратно, тройка взаимно касающихся окружностей будет решением для восьми различных треугольников. Боттема и Гай (, ) упомянули также работы над задачей и её обобщениями Адамса (C. Adams, 1846), Адольфа Квидда (Adolphe Quidde, 1850), Шелбаха (K. H. Schellbach, 1853), Кэли (1854, 1857, 1875), Клебша (1857), Симонса (P. Simons, 1874), Кэйси (J. Casey, 1888), Роше и Комбруса (Rouché, Comberousse, 1900), Бейкера (H. F. Baker, 1925), Роджерса (L. J. Rogers, 928), Процисси (Angelo Procissi, 1932), Найто (Jun Naito, 1975) и Роджерса (D. G. Rogers, 2005). У Гато и Маццотти (, ) встречается изложение эпизода в неаполитанской математике 19 века, связанного с окружностями Мальфатти. В 1839 Винченсо Флаути (Vincenzo Flauti) объявил соревнование, включающее решение трёх геометрических задач, одной из которых было построение окружностей Мальфатти. Его целью было показать превосходство синтетической техники (геометрия без использования координат) над аналитической. Вопреки тому, что решение было найдено студентом соперничающей школы аналитической геометрии Фортунатом Падулой (Fortunato Padula), Флаути отдал приз своему собственному студенту, Никола Труди (Nicola Trudi), решение которого Флаути знал ещё до объявления конкурса. Недавно задача построения окружностей Мальфатти была использована для тестирования систем компьютерной алгебры.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Пусть дан треугольник ABC и его три окружности Мальфатти, пусть D, E и F — точки, где две окружности касаются, противоположные вершинам A, B и C соответственно. Тогда три прямые AD, BE и CF пересекаются в одной замечательной точке, известной как первая точка Адзимы — Мальфатти. Вторая точка Адзимы — Мальфатти — точка пересечения трёх прямых, соединяющих точки касания окружностей Мальфатти с центрами вневписанных окружностей треугольника . Другие центры треугольника, связанные с окружностями Мальфатти, включают точку Иффа-Мальфатти, образованную таким же способом, что и первая точка Мальфатти, из трёх взаимно касающихся окружностей и (продолженных) сторон треугольника, но частично лежащих вне треугольника, и радикальный центр трёх окружностей Мальфатти.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Топографическая карта. Лист L-36-096","name":"Russian","natural":"русский","classification":"ru"},{"value":"Для экономии места в статье используются короткие имена многогранников, данные Джонатаном Бауэрсом (Jonathan Bowers), и известные как сокращения (акронимы) Бауэрса. Номер Маедера (система «Mathematic») также дан. За исключением диэдрических треугольников Шварца, треугольники Шварца упорядочены по их плотности.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Согласно книге Коксетера (Коксетер, «Uniform polyhedra»), существует 4 сферических треугольника с углами π/p, π/q, π/r, где (p q r) — целые числа: # (2 2 r) — ДиэдральныйВ треугольнике Шварца кроме этих троек допускаются (p q r) с рациональными числами.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Существует семь генерирующих точек в каждом наборе p, q, r (и несколько специальных случаев):","name":"Russian","natural":"русский","classification":"ru"},{"value":"#(2 2 n/d) – вырожденный, если НОД(n, d) > 1.Много многогранников с диэдральной симметрией имеют двуугольные грани, что делает их вырожденными многогранниками (то есть диэдрами и осоэдрами). Столбцы таблицы, содержащие только вырожденные многогранники не включены — специальные вырожденные случаи (только для треугольников Шварца (2 2 2)) помечены большим крестом.  с третьим значением {p}, где p < 3/2 существовать не могут, поскольку их вершинные фигуры тогда нарушили бы неравенство треугольника. Эти невозможные фигуры также отмечены большим крестом. 3/2-скрещенная антипризма является вырожденной, поскольку в евклидовом пространстве она плоская, а потому тоже помечена большим крестом. Треугольники Шварца (2 2 n/d) перечислены здесь только для случаев НОД (n, d) = 1, в противном случае все полученные многогранники будут вырожденными.Список даёт все возможные случаи для n ≤ 6.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Тетрагемигексаэдр (thah, U4) является также приведённой формой {3/2}-купола (обратный треугольный купол, ratricu) по {6/2}.","name":"Russian","natural":"русский","classification":"ru"},{"value":". Такая интерпретация совпадающих рёбер позволяет этим фигурам оставаться биметорными (греч.: bi + methoric = два + ребро), то есть имеющими две грани на ребро. Без удвоения рёбер эти тела превратились бы в тетра-, гекса-, окта-, дека- или додекаметорные фигуры, которые обычно исключаются из списка однородных многогранников. Фигура Скиллинга является тетраметорной .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Richard Klitzing: Polyhedra by * Uniform Solution for Uniform Polyhedra","name":"Russian","natural":"русский","classification":"ru"},{"value":"Hemiflagellochloris — монотипный род зелёных водорослей семейства Вольвоксовые (Volvocaceae) . Некоторые систематики относят род к семейству Хлорококковые (Chlorococcaceae) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Fujifilm FinePix SL 1000 — псевдозеркальный фотоаппарат (бридж-камера) с изменяемым до 50 × фокусным расстоянием .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Впервые представлен на выставке CES2013 в Лас-Вегасе . Выпущен в продажу летом 2013 года в Европе и США, весной 2014 года в России как средний в линейке Fujifilm ультразум . Получил в целом положительную оценку на специализированных сайтах и в фотожурналах (см., например,, , ). Так, сайт «Камерагуру» указывал, что FinePix SL1000 если и не самый мощный, то сверхуниверсальный и оптимальный по соотношению цены и возможностей компакт с большим зумом..","name":"Russian","natural":"русский","classification":"ru"},{"value":"X100","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude>Деметреску () — имя собственное; распространено в виде фамилий.</noinclude> <noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude>Феденко — имя собственное; распространено в виде фамилий.</noinclude> <noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Tadeusz Wolsza, Dictionary of Polish Chessplayers, vol. 3, p. 33.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude></noinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"Впоследствии, те, кто хотел записаться в корпус, были переселены в специальные лагеря в Дарницком районе, пригороде Киева, по-румынски известный как Darnița. В декабре 1916 года через этот лагерь прошли около 200 офицеров и 1200 унтер-офицеров, которые образовали ядро (и главное командование) «Румынского корпуса» . Первым старшиной лагеря был избран 40-летний Виктор Делеу, который был профессиональным юристом, рядовым членом Румынской национальной партии и журналистом из Трансильвании. Он прибыл в Дарницкий после интернирования в Кинешме . Среди прочих руководящих членов Дарницкого лагеря были Подпилив Нистор, Василе Хироиу, Эмиль Исопеску, Валериу Милован, Октавиан Васу и Иоан Вескан .","name":"Russian","natural":"русский","classification":"ru"},{"value":"18 марта Коанды подготовил текст «Клятвы» (Angajament), который определял статус бойцов корпуса по отношению к солдатам румынской армии, и который призывники должны были принять . Документ содержал положения об интеграции бывших австро-венгерских офицеров в румынскую армию, с сохранением эквивалентных званий и учётом времени, проведённого на австрийской службе, в том числе и того времени, которое они провели в лагерях для военнопленных . Клятва заканчивалась словами: «да поможет нам Бог, чтобы через нашу кровь мы смогли освободить наши земли и создать Великую Румынию, единую по существу и вечную.» Все те, кто отступят после подписания документа будут считаться дезертирами . Количество заявлений о зачислении на службу было высоким, даже несмотря на то, что в лагере распространился слух о том, что на у себя на родине власти будут казнить членов семей волонтёров и конфисковать их имущество. Ветеран корпуса Петру Немоиану позже утверждал, что зависть и конфликты на классовой почве были свойственны для корпуса, где образованные офицеры ссорились, стремясь занять более хорошо оплачиваемые места .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Октавиан Гога, который в тот момент был беженцем и представителем гражданского населения, проезжая транзитом через Россию, должен был покинуть Дарницкий лагерь с копией воззвания. Некоторые исследователи утверждают, что так он и поступил, и последующая популяризация манифеста в значительной степени были обязана его работе как публициста . Такие сведения противоречат воспоминаниям другого румынского активиста, Онисифора Гибу: «[воззвание] должно было быть отдано Гоге после того, как тот попадёт в Дарницу. По какой-то причине Гога остановился на день в Киеве. При таких обстоятельствах я оказался тем, кто должен был сохранить документ». Согласно этой версии, Гибу передал его королю Фердинанду I и генералу Презану .Солдаты в лагере вскоре придумали для себя особый стяг, основанный на румынском триколоре с лозунгом Trăiască România Mare («Да здравствует великая Румыния»). Всего были сшиты семь таких флагов, один из которых один хранился у солдата из Баната Дмитрие Лазареску .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В июле 1917 года представительства корпуса в Киеве распространили первый вербовочный листок под названием România Mare («Великая Румыния») . То было новое издание в бухарестской газеты, основанной Войку Нитеску, и в этой новой форме, издавалась командой румынских активистов: это были трансильванцы Север Боку, Гита Попп, Иосиф Шиопу и буковинец Филарет Добош . România Mare оказала большой пропагандистский эффект, несмотря на то, что только за один выпуск публиковалось между 3000 и 5000 экземпляров издания . Набор добровольцев продолжался в устойчивом темпе, и при румынском генштабе было создано т. н. бюро Т. Б. (Biroul T. B ― Бюро Трансильвании и Буковины) . Его основателями были три младших лейтенанта: Делеу, Василе Освада и Леонте Силион . Бюро тесно сотрудничало с консультативной комиссией интеллектуалов и политиков трансильванских и буковинского происхождения (туда входили Гога, Ион Нистор, Леонте Молдован). В России бюро представляла депутация трансильванских офицеров — она состояла из Эли Буфнеа и Виктора Чадере .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Вестник  România Mare, где Север Боку всё ещё был главным редактором, был закрыт в декабре 1917 года. За всё время существования издания было опубликовано 23 выпуска . К этому времени Ион Агырбичану со своей семьёй уже уехал из дома в Елисаветграде в штаб формирования в Хирлау, где стал капелланом корпуса .С поражением в войне будущее Румынии на тот момент жителям страны казалось туманным. Тем не менее Добровольческий корпус по-прежнему оставался предметом националистической пропаганды, распространяемой румынской интеллигенцией в столицах государств Антанты. Перебравшись во Францию, Боку вновь начал печатать România Mare, которая вернула себе статус трибуны для идей об объединении среди румынской диаспоры . К Северу Боку вскоре присоединился Октавиан Гога, который пересёк советскую территорию и Финляндию по фальшивыми документами, выдавая себя за ветерана Добровольческого корпуса .","name":"Russian","natural":"русский","classification":"ru"},{"value":"К весне 1918 года, трансильванские и буковинские военнопленные во Франции и Италии приступили к созданию собственных подразделений на основе существующего румынского корпуса . Лучано (Лукиан) Фериго стал командующим Румынского легиона в Италии (Legione Romena d’Italia), и принял своё церемониальное знамя 28 июля, влившись в состав Королевской итальянской армии . Подразделение внесло свой вклад в победу над австрийцами при Витторио-Венето . На Западном фронте, во Франции, подобное же формирование было создано в основном из румынских граждан, которые были недовольны сепаратным мирным договором. Среди них были и солдаты, которые тайно покинули Румынию, чтобы продолжить борьбу . Однако бывших жителей Австро-Венгрии среди них было немного, их число в целом соотносилось с числом австро-венгерских пленных во Франции, которые были взяты, в основном, во время сражений в Сербии и Македонии. 135 добровольцев, которые изъявили желание служить в октябре 1918 года, получили отказ от французских чиновников в признании их бывших офицерских званий . Их подразделение вошло в структуру Французского Иностранного легиона. К нему присоединились прочие различные группы румынских новобранцев, но процесс формирования подразделения был остановлен на полпути: в ноябре Антанта одержала победу над Германией. Первая мировая война для Франции и Румынии была закончена .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В XVI веке великий князь литовский Сигизмунд I Старый за добросовестную службу наделил смоленских бояр братьев Василия и Васько Быховцев крупными землевладениями в Минской и Гродненской губерниях. В составе этих земель находились крупный населённый пункт того времени Лысково и, собственно, Могилёвцы.Имение близ деревни была заложено примерно в середине XVIII века . Одним из первых достоверных жителей имения был, вероятно, Иосиф Быховец (родился ок. 1750 года) — камергер короля Речи Посполитой Станислава Августа Понятовского. Вскоре после основания усадьбы произошёл 3-й раздел Речи Посполитой, и деревня вместе с усадьбой стала частью Российской империи. В Российской империи деревня и имение находились в составе Лысковской волости Волковысского уезда Гродненской губернии и продолжали принадлежать Быховцам. Среди владельцев усадьбы отметился Александр Быховец, отличавшийся любовью к собиранию книг (в имении была собрана коллекция более чем из 3000 книг) . По общепринятой версии, именно в его библиотеке была обнаружена и передана на изучение Теодору Нарбуту «Хроника Быховца» — свод летописей Великого княжества Литовского XVI века . После смерти Александра Быховца в 1863 году земли отошли его сыну Станиславу, от которого перешли к его племяннику Казимиру Дзеконскому .С 1921 года по 1939 год населённый пункт входил в состав Польши в Слонимский повет Новогрудского воеводства. Последним владельцем этих земель стал Альбин Дзеконский — польский поэт межвоенного времени. С приходом частей Красной армии в 1939 году он был арестован и содержался в тюрьме Минска; дальнейшие его следы теряются, вероятно погиб .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Наиболее заметной достопримечательностью Могилёвцев является двухэтажная усадьба Быховцев, построенная примерно в середине XVIII века. Изначально усадьба выглядела как прямоугольный в плане дом с ризалитами на фасаде и четырёхскатной крышей. Рядом с усадьбой был разбит парк в барочном стиле и построена часовня. Во второй половине XIX века была реставрирована родом Дзеконских — дом был расширен, был добавлен четырёхколонный портик в ионическом стиле с треугольным фронтоном . Обстановка в усадьбе была довольно богатой — в доме было много комнат с богатой обстановкой; хранились коллекции картин, фарфора, польских монет, старинного оружия, печатных книг и рукописей . После Первой мировой войны усадьба стала приходить в упадок — в течение войны была разграблена библиотека и вывезены многие другие ценности . В наше время от усадьбы сохранился видоизмененный дом (ныне — один из корпусов больницы) и липовая аллея. Часовня была уничтожена после 1939 года. В деревне располагается памятная колонна. По некоторым источникам она описана как памятник повстанцам 1863 года под руководством Катуся Калиновского . По другим источникам, она существовала уже как минимум в XVIII веке и представляет собой памятник рыцарю Завише Чёрному — дипломату и участнику Грюнвальдской битвы. Встречаются версии, что колонна была установлена в честь событий Отечественной войны 1812 года или в честь принятия Конституции 3 мая. Иногда колонну приписывают соседней деревне Осошники. Аналогичная колонна располагается на расстоянии в 14 км близ деревни Полонск .Близ деревни расположены курганные захоронения XI века, обнаруженные во второй половине XX века и изучавшиеся А. Г. Митрофановым .","name":"Russian","natural":"русский","classification":"ru"},{"value":"<onlyinclude> </onlyinclude>","name":"Russian","natural":"русский","classification":"ru"},{"value":"Халиле Чачан Мурадов (), родился 11 января 1924 года. Халил Мурадов курдский писатель и журналист, работающий во времена Советского союза в газете «Риа таза» (в переводе с курдского языка «Новый путь») . Был редактором курдскго отдела радио Еревана в течении 24 лет, где более 1400 курдских народных песен были записаны под его руководством. Он также является автором нескольких книг на тему курдского фольклора.2010 году Вышла в свет книга Халила Чачановича Мурадова «Курдиские жемчужины». Халиль Чачан Мурадов на протяжении многих лет был редактором курдского радио Армении. Книга подготовлена к печати его сыном, известным курдским журналистом и переводчиком Темуре Халилем. В книге собраны народные рассказы и притчи, записанные автором. Книгна издана издательством Lis и написана прекрасным курдским языком [3]. Его сын Тимур, также является писателем. Его жена Эзнива Рашид с 1955 года, с начала открытия курдского отдела Радио Еревана, по 1982 год была голосом курдского радио. Его внучка Мидия стала первой курдянкой окончавший факультет журналистики в Московском Государственном Университете (МГУ).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Звонок в МЧС поступил 25 марта 2018 года в 16:04 (по местному времени). Информация о задымлении в здании на сайте ГУ МЧС России по Кемеровской области появилась в 16:20 (по местному времени) . Сразу после поступления сигнала о пожаре был создан специальный кризисный штаб, в помещении которого сотрудники штаба прямо во время пожара повесили портреты Путина и Тулеева .На четвёртом этаже, в кинозале № 1 на 255 мест с 14:55 по местному времени шёл фильм-боевик «Тихоокеанский рубеж 2», зал был эвакуирован с помощью билетёра, которая зажгла свет, сообщила зрителям о пожаре и показала им дорогу к выходу. В зале № 3 на 143 места c 15:20 шёл мультфильм «Кролик Питер», этот кинозал также был эвакуирован. Зрителей кинозала № 2 на 143 места, в котором показывался мультфильм «Шерлок Гномс», начавшийся в 14:40, видимо, никто не оповестил о пожаре . После окончания мультфильма включился свет и зрители отправились к выходу, однако за дверью уже стояла дымовая завеса и жар, выйти оказалось невозможно. Люди попытались плотно закрыть дверь, под неё положили тряпки. В этом же зале находился закрытый на замок аварийный выход, который мужчины выломали, однако снаружи тоже всё было в дыму. После 15 минут ожидания спасателей зрители начали терять сознание. Один из них, Михаил Трусов, решил прорываться через аварийный выход, сделал несколько шагов наружу и потерял сознание, его обнаружило во время разведки звено газодымозащитной службы под руководством начальника караула кемеровской пожарно-спасательной части № 2 Сергея Генина, Трусов был эвакуирован этим звеном из здания по лестнице . Все остальные 36 зрителей из кинозала № 2 погибли, в том числе его две маленькие дочери . По словам главы Следственного комитета Александра Бастрыкина, части тел погибших в хаотическом состоянии были найдены между экраном и первым рядом кинозала: «У нас были разные случаи идентификации. Соберём всё, что можно…». Версия о том, что двери в кинозале были закрыты на ключ, чтобы не допускать на сеанс безбилетников (в том числе из-за штрафов за предоставление неверных сведений о количестве зрителей в Единую федеральную автоматизированную систему о проданных билетах) , была впоследствии опровергнута. По словам одного из родственников погибших в кинозале, на продемонстрированной ему видеозаписи с камер наблюдения видно, что двери изначально были открыты; оставшиеся в зале люди, не имея возможности найти выход из ТЦ в густом дыму, закрыли двери зала изнутри и заткнули щели в ожидании спасателей  .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Как отметила главный редактор The Village Татьяна Симакова, проведённая изданием проверка фактов показала, что «порядок официальных цифр похож на правду» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В торговом центре располагался контактный зоопарк «Ребятам о зверятах» (открылся в 2015 году), включавший примерно 200 животных 25 видов (лисы, еноты, сурикаты, белки, кролики, карликовые камерунские козы, ежи и др.) . По словам директора зоопарка Евгения Видемана, «они задохнулись и погибли, потому что я выходил последним, людей на территории зоопарка уже не оставалось… все клетки были закрыты, спастись зверушкам не было возможности» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Также был задержан сотрудник ЧОП «Центр защиты» Сергей Антюшин, который, по предварительным данным следствия, после получения сигнала о пожаре отключил систему оповещения . По его словам, «cистема оповещения не работала очень давно … года три точно была неисправна», а когда пожар вовсю полыхал, он «вышел на улицу и поехал домой» . По заявлению следователя, Антюшин «в тот день не следил за системой пожаротушения, не смотрел на мониторы, выключил систему оповещения за 15 минут до начала пожара, не вызвал 112, не принимал участие в эвакуации людей» .11 апреля Следственный комитет РФ  возбудил уголовное дело о халатности в отношении начальника караула кемеровской пожарно-спасательной части № 2 Сергея Генина. По версии следствия, отец трёх погибших детей Александр Ананьев сообщил руководителю тушения пожара Генину о нахождении большой группы людей в кинозале на четвёртом этаже «Зимней вишни» и кратчайшем пути к нему — по лестнице у западного входа в ТРЦ. Согласно сообщению СКР, «Генин проигнорировал эти сведения и не сверил с имеющимися планами-схемами кратчайшие пути к месту спасения людей, направив свое звено к дальнему от своего местонахождения лестничному маршу, находящемуся в юго-восточной части торгового центра… Дойдя до четвёртого этажа, они обнаружили запертую дверь. После этого Генин и его подчинённые вернулись к лестнице, находящейся в непосредственной близости от западного входа, и беспрепятственно проследовали на 4-й этаж. В результате ими было упущено время, которое могло быть использовано для спасения и эвакуации людей. В результате халатных действий Генина, как полагает следствие, погибли не менее 37 лиц, находившихся в момент пожара на 4-м этаже в кинозале № 2 ТРЦ „Зимняя вишня“.» Дома у Генина проводятся обыски, в ближайшее время его задержат.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В первые дни после трагедии в интернете стали активно распространяться слухи о большем количестве жертв. Вскоре личность распространявшего слухи стала известна. Им оказался украинский пранкер Никита Андреевич Кувиков (известный, как Евгений Вольнов) 1986 года рождения. Против него Следственным комитетом РФ было открыто дело по статье УК РФ («Возбуждение ненависти либо вражды»)   . 28 марта Басманный районный суд города Москвы заочно арестовал пранкера, который подозревается в «публичном распространении недостоверных сведений о количестве жертв пожара в Кемерово с целью ввести в заблуждение родственников погибших и пострадавших и дестабилизировать ситуацию в регионе». Сам Кувиков объясняет свои действия местью за гибель своих друзей в Донбассе. 29 марта представитель Службы безопасности Украины (СБУ) и Министерство внутренних дел Украины заявили, что Украина не выдаст Кувикова России  . Министр Чечни по делам национальностей Джамбулат Умаров заявил, что «Рамзан Кадыров, если такая задача будет поставлена, найдёт и накажет Евгения Вольнова» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Большинство витаминов не синтезируются в организме человека, поэтому они должны регулярно и в достаточном количестве поступать в организм с пищей или в виде витаминно-минеральных комплексов и пищевых добавок. Исключения составляют витамин D, который образуется в коже человека под действием ультрафиолетового света; витамин A, который может синтезироваться из предшественников, поступающих в организм с пищей; и ниацин, предшественником которого является аминокислота триптофан. Кроме того, витамины K и В обычно синтезируются в достаточных количествах бактериальной микрофлорой толстой кишки человека .На 2012 год (или групп веществ) признано витаминами. Ещё несколько веществ, например карнитин и инозитол, находятся на рассмотрении . Исходя из растворимости, витамины делят на жирорастворимые — A,D, E,K, и водорастворимые — Cивитамины группы B. Жирорастворимые витамины накапливаются в организме, причём местом их накопления являются жировая ткань и печень. Водорастворимые витамины в существенных количествах не запасаются и при избытке выводятся с водой. Это объясняет бо́льшую распространённость гиповитаминозов водорастворимых витаминов и гипервитаминозов жирорастворимых витаминов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Важность некоторых видов еды для предотвращения определённых болезней была известна ещё в древности. Так, древние египтяне знали, что печень помогает от куриной слепоты (ныне известно, что куриная слепота может вызываться недостатком витаминаA). В 1330 году в Пекине Ху Сыхуэй опубликовал трёхтомный труд «Важные принципы пищи и напитков», систематизировавший знания о терапевтической роли питания и утверждавший необходимость разнообразить рацион для поддержания здоровья.Истоки учения о витаминах заложены в исследованиях российского ученого Николая Ивановича Лунина. Он скармливал подопытным мышам по отдельности все известные элементы, из которых состоит коровье молоко: сахар, белки, жиры, углеводы, соли. Мыши погибли. В сентябре 1880 года при защите своей докторской диссертации Лунин утверждал, что для сохранения жизни животного, помимо белков, жиров, углеводов, солей и воды, необходимы ещё и другие, дополнительные вещества. Придавая им большое значение, Н. И. Лунин писал: «Обнаружить эти вещества и изучить их значение в питании было бы исследованием, представляющим большой интерес». Вывод Лунина был принят в штыки научным сообществом, так как другие ученые не смогли воспроизвести его результаты. Одна из причин была в том, что Лунин в своих опытах использовал тростниковый сахар, в то время как другие исследователи использовали молочный — плохо очищенный и содержащий некоторое количество витаминаB .В 1895 году В. В. Пашутин пришел к выводу, что цинга является одной из форм голодания и развивается от недостатка в пище какого-то органического вещества, создаваемого растениями, но не синтезируемого организмом человека. Автор отметил, что это вещество не является источником энергии, но необходимо организму и что при его отсутствии нарушаются ферментативные процессы, что приводит к развитию цинги. Тем самым В. В. Пашутин предсказал некоторые основные свойства витаминаC.В последующие годы накапливались данные, свидетельствующие о существовании витаминов. Так, в 1889 году голландский врач Христиан Эйкман обнаружил, что куры при питании варёным белым рисом заболевают бери-бери, а при добавлении в пищу рисовых отрубей — излечиваются. Роль неочищенного риса в предотвращении бери-бери у людей открыта в 1905 году Уильямом Флетчером. В 1906 году Фредерик Хопкинс предположил, что помимо белков, жиров, углеводов и т. д., пища содержит ещё какие-то вещества, необходимые для человеческого организма, которые он назвал «accessory food factors». Последний шаг был сделан в 1911 году польским учёным Казимиром Функом, работавшим в Лондоне. Он выделил кристаллический препарат, небольшое количество которого излечивало бери-бери. Препарат был назван «Витамайн» (), от  — «жизнь» и  — «амин», азотсодержащее соединение. Функ высказал предположение, что и другие болезни — цинга, пеллагра, рахит — тоже могут вызываться недостатком определенных веществ.В 1920 году Джек Сесиль Драммонд предложил убрать «e» из слова «», потому что недавно открытый витамин C не содержал аминового компонента. Так «витамайны» стали «витаминами».В 1970 году Лайнус Полинг, дважды лауреат Нобелевской премии, потряс медицинский мир своей первой книгой «ВитаминС, обычная простуда и грипп», в которой дал предположение об эффективности витаминаС в лечении некоторых заболеваний. С тех пор «аскорбинка» остается самым известным, популярным и незаменимым витамином для нашей повседневной жизни. Исследовано и описано свыше 300биологических функций этого витамина. Главное, что, в отличие от животных, человек не может сам вырабатывать витаминС, и поэтому его запас необходимо пополнять . В последнее время польза применения витамина C для лечения многих заболеваний, в частности простудных, поставлена под сомнение .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Витамины условно обозначаются буквами латинского алфавита: A,B, C, D, E, H,K и т. д. Впоследствии выяснилось, что некоторые из них являются не самостоятельными веществами, а комплексом отдельных витаминов. Так, например, хорошо изучены витамины группыВ. Названия витаминов по мере их изучения претерпевали изменения (данные об этом приводятся в таблице). Современные названия витаминов приняты в 1956 году Комиссией по номенклатуре биохимической секции Международного союза по чистой и прикладной химии.До настоящего времени классификация витаминов строилась, исходя из растворимости их в воде или жирах. Поэтому первую группу составляли водорастворимые витамины (C,P и вся группаB), а вторую — жирорастворимые витамины — липовитамины (A,D, E, K). Однако ещё в 1942—1943 годах академик А. В. Палладин синтезировал водорастворимый аналог витаминаК — менадион. А за последнее время получены водорастворимые препараты и других витаминов этой группы. Таким образом, деление витаминов на водо- и жирорастворимые до некоторой степени теряет своё значение.","name":"Russian","natural":"русский","classification":"ru"},{"value":"# pH среды","name":"Russian","natural":"русский","classification":"ru"},{"value":"Антивитамины — группа органических соединений, подавляющих биологическую активность витаминов. Это соединения, близкие к витаминам по химическому строению, но обладающие противоположным биологическим действием. При попадании в организм антивитамины включаются вместо витаминов в реакции обмена веществ и тормозят или нарушают их нормальное течение. Это ведёт к витаминной недостаточности даже в тех случаях, когда соответствующий витамин поступает с пищей в достаточном количестве или образуется в самом организме. Например, антивитамином витаминаB (тиамина) является пиритиамин, вызывающий явления полиневрита.Файл:Nicotinamid.svg|Никотинамид, амид никотиновой кислоты, одна из активных форм витамина PP. Входит в состав коферментов НАД + и НАДФ +, которые участвуют в процессе переноса протонов многих биохимических окислительно-восстановительных реакциях, например, в окислении этанола до ацетальдегида в печени. Файл:Isonicotinamide.png|Изоникотинамид, амид изоникотиновой кислоты, несмотря на структурную схожесть с никотинамидом (витамин РР), проявляет ярко выраженное антивитаминное воздействие (подавляет физиологические эффекты витамина PP), и тем самым считается антивитамином РР. Вследствие этого, он широко используется в синтезе гидразида изоникотиновой кислоты (ГИНК), который является противотуберкулёзным препаратом.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Витамины группы B","name":"Russian","natural":"русский","classification":"ru"},{"value":"Bleed Like Me (в пер. с англ. «Истекай кровью как я») — четвёртый студийный альбом шотландско-американской рок-группы Garbage, выпущен в апреле 2005 года лейблами A&E Records во всём мире и Geffen Records в Северной Америке. Пластинка ознаменовала новый взлёт популярности группы. Bleed Like Me дебютировал на 4-й строчке британского чарта . Диск также дебютировал на 4-й строчке Billboard 200, тем самым став первым альбомом Garbage, который вошёл в десятку лучших альбомов Billboard с первой попытки . Кроме того, Bleed Like Me занял высокие места в чартах многих стран, включая Австралию, Канаду и Великобританию. После альбома Beautiful Garbage, встреченного неоднозначно как критиками, так и поклонниками, отношения между участниками группы стали напряжёнными. В 2003 году Garbage начали работу над новым студийным альбомом . Рабочим названием пластинки было Hands on a Hard Body (в пер. с англ. «Руки на твёрдом теле»). Ширли Мэнсон говорила, что это название отражало период трений и кризиса, пришедшийся на октябрь 2003 года. Гитарист группы Стив Маркер говорил, что в это время участники группы просто не могли общаться друг с другом и не могли делать никакой музыки, поэтому сделали перерыв . К этому времени Ширли Мэнсон вернулась в Шотландию, барабанщик Garbage Бутч Виг уехал в Лос-Анджелес, полагая, что группа распалась и что это к лучшему . Но однажды он натолкнулся на поклонников группы, которые спрашивали о новом альбоме. Вскоре он задумался об уже записанных треках и стал заново их переслушивать. Позже Виг встретил на рождественской вечеринке Дэйва Грола. Решив, что его манера игры на барабанах будет хорошо звучать в композиции «Bad Boyfriend» Виг пригласил Грола сыграть в этой композиции на барабанах . Также в записи альбома принимали участие барабанщик (Filter, The Smashing Pumpkins), гитарист John 5 (Marilyn Manson) и басист Джастин Мелдал-Джонсен (Nine Inch Nails, Бек Хэнсен, Ima Robot).","name":"Russian","natural":"русский","classification":"ru"},{"value":"В марте 2003 года Garbage начали работу над новым студийным альбомом . Рабочим названием пластинки было Hands on a Hard Body . В первые дни работы были записаны песни «Right Between the Eyes», «Hangin' With The Bitches» и «Never Be Free», в записи которой принимал участие John 5 . Но запись пластинки была приостановлена уже летом, когда Ширли Мэнсон была сделана тяжёлая операция по удалению кисты на голосовых связках . Запись альбома продолжилась только в августе . Вскоре у Дюка Эриксона умер отец, а Стив Маркер потерял мать, из-за чего оба музыканта отсутствовали в студии. Запись материала шла очень плохо, и отношения между музыкантами становились всё более напряжёнными . «Мы сидели друг напротив друга и молчали, потому что даже не знали, будем ли мы вообще работать вместе дальше». — вспоминает Ширли Мэнсон. 10 сентября 2003 года произошёл инцидент: экскаватор, находившийся неподалёку от студии, в которой и проходила запись пластинки, накренился и пробил стену здании, в результате чего работа над новым диском снова была отложена . К октябрю участники группы окончательно рассорились, из-за чего Бутч Виг переехал в Лос-Анджелес , а Ширли Мэнсон вернулась в Эдинбург. Во время рождественских праздников Виг случайно встретился с поклонниками группы, которые начали расспрашивать его о новом альбоме. Он задумался об уже записанных композициях и стал заново их переслушивать . Через некоторое время Виг встретился с фронтменом группы Foo Fighters Дэйвом Гролом . Бутч Виг попросил Грола сыграть на ударных в песне «Bad Boyfriend», так как, по мнению Вига, стиль игры Дэйва Грола наиболее подходил для композиции . В январе 2004 года в студии The Boat в Лос-Анджелесе Garbage с новыми силами продолжили запись пятой пластинки. К работе над альбомом группа привлекла несколько сторонних музыкантов. Первым стал из The Dust Brothers, с которым группа работала над песнями «Bad Boyfriend», «Space Can Come Through Anyone» и «It’s All Over But The Crying» . Ширли Мэнсон призналась, что именно с появлением этого человека она наконец-то успокоилась и поняла, что альбом будет доведён до конца. Позже к группе присоединяются барабанщик и басист Джастин Мелдал-Джонсен . На следующих студийных сессиях сессиях Garbage записали ещё две композиции, «Metal Heart» и «Boys Wanna Fight», имеющие откровенно политический характер и отсылки к вторжению коалиционных сил в Ирак . В октябре 2004 года группа начала процесс микширования альбома . В ноябре было обнародовано официальное название новой пластинки — Bleed Like Me, а 15 декабря участники группы объявили о том, что запись альбома окончена . 11 апреля 2005 года состоялся выход четвёртого студийного альбома Bleed Like Me . Bleed Like Me дебютировал на 4-м месте в чарте Великобритании ; на 4-м месте он дебютировал и в Billboard Comprehensive Albums . Также диск дебютировал в 10-ке лучших альбомов в Австралии, Греции, Франции, Швеции, Японии, Гонконге, Бельгии и Канаде. В Австралии Bleed Like Me получил статус золотого за 35 тысяч экземпляров, проданных за первые три недели .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Первым синглом с нового альбома стал «Why Do You Love Me», дебютировавший на 39-м месте Modern Rock Tracks, на 97-м месте в Billboard Hot 100 и на 81-м месте Pop 100, тем самым став наиболее успешным синглом Garbage с 1999 года . 9 мая 2005 года в качестве сингала вышла композиция «Bleed Like Me», которая заняла 27-ю строчку Modern Rock Tracks . Третьим синглом с альбома стал «Sex Is Not the Enemy». Четвёртым и последним синглом является «Run Baby Run», занявший 47-е место в чарте Австралии .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В марте 2005 года в поддержку альбома стартовал гастрольный тур Bleed Like Me World Tour. Первое выступление состоялось в Париже, после чего группа посетила Северную Америку, Европу, Австралию и выступила на нескольких рок-фестивалях и радио-шоу . Также Garbage выступили в России в рамках фестиваля Tuborg GreenFest в Москве . Во время тура к группе присоединился Эрик Эвери и .Завершение Bleed Like Me World Tour было намечено на 2006 год, однако 25 августа 2005 группа отменила концерты запланированные на октябрь во Франции, Бельгии и Великобритании  . Тур завершился 1 октября концертом в городе Перт в Австралии, после чего музыканты объявили о «бессрочном отпуске» и прекратили творческую деятельность . По заявлению Ширли Мэнсон причиной этого стала «усталость коллектива» от гастролей и совместной работы . Начали ходить слухи о возможном распаде группы, но музыканты заверели, что они незаинтересованы в этом .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Альбом отходит от электронной музыки к пост-гранжа и альтернативного рока, и напоминает стиль концертных выступлений, нежели студийное творчество группы . Также в композициях «Metal Heart» и «Boys Wanna Fight» присутствуют элементы индастриала. О звучании пластинки Бутч Виг сказал следующее:Лирика Bleed Like Me, в отличие от предыдущих альбомов, стала более политически направленной. Например, в песнях «Metal Heart» и «Boys Wanna Fight» осуждается военная акция США и её стран-союзников в Ираке, а в композиции «Sex Is Not the Enemy» поднимаются проблемы репродуктивных прав и гражданских свобод. Как признаётся Мэнсон, песней «Sex Is Not The Enemy» она хотела привлечь внимание людей на политику США в области защиты прав человека или же на права гражданского населения в глобальном масштабе .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Альбомы Warner Music Group Категория:Альбомы Almo Sounds","name":"Russian","natural":"русский","classification":"ru"},{"value":"Карл Сабина (, псевдонимы Arian Želinský, Leo Blass;, , — , ) — чешский , , демократ, .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ещё в начале 1840-х гг. он написал роман «Гуситы»; цензура пять раз требовала его переделки и, наконец, разрешила, когда он был разбит на отдельные рассказы («Obrazy z XV а XVI stolètí», Прага, 1854).","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Básně (1841)","name":"Russian","natural":"русский","classification":"ru"},{"value":"NGC 5532B (другое обозначение — PGC 214240) — линзообразная галактика (S0) в созвездии Волопас.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Рецензия на фильм","name":"Russian","natural":"русский","classification":"ru"},{"value":"Кро́нах () — район в Германии, в административном округе Верхняя Франкония Республики Бавария . Центр района — город  Кронах. Региональный шифр — 09 476. Регистрационные номера транспортных средств () —  KC, SAN.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Пустошкин, Ефрем Васильевич (1864—?) — самарский уездный предводитель дворянства, член III Государственной думы от Самарской губернии.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Томас Суиндлхёрст на sports-reference.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Правительство Отто фон Бисмарка, опасаясь обострения отношений с Великобританией, изначально было настроено против этих планов, и отказалось поддержать Петерса. Когда Петерс, вернувшись в Европу в заключительные дни Берлинской конференции, опять обратился за правительственной поддержкой, Бисмарк отказал ему вновь. Однако Петерс заявил, что в таком случае он продаст свои права бельгийскому королю Леопольду II, стремящемуся расширить своё Конголезское владение. Так как союзники Бисмарка в рейхстаге из Национал-либеральной партии были настроены в пользу колонизации, то он в итоге уступил «этому дураку». Таким образом, Петерс получил официальное обоснование своей деятельности.В 1888 году Карл Петерс заключил соглашение с султаном Занзибара Халифой ибн Саидом об аренде Германским восточно-африканским обществом его материковых владений в Танганьике. В том же году он организовал экспедицию от восточного побережья Африки, официально — для освобождения отрезанного махдистами Эмин-паши, а на самом деле — для расширения германского влияния на территории Уганды и египетской ; это предпрятие не было санкционировано германскими властями и было квалифицировано англичанами как «флибустьерская экспедиция». Достигнув в начале 1890 года Буганды, Петерс заключил выгодный для Германии договор с кабакой Мвангой II, однако ему пришлось быстро покинуть Буганду из-за приближения экспедиции Фредерика Лугарда, направленной Имперской Британской Восточно-Африканской Компанией. Вернувшись в Занзибар, он узнал, что все его усилия были напрасны, так как 1 июля 1890 года Великобритания и Германия заключили Занзибарский договор, в соответствии с которым Буганда вошла в британскую сферу влияния, и его договор с Мвангой II стал юридически ничтожным. Тем временем на побережье началось восстание Абушири, направленное против передачи власти от султана немцам. Германское правительство было вынуждено послать войска под руководством Германа Виссмана, и забрать у Компании её владения, превратив их в колонию.Тем не менее по возвращении в Германию Петерс получил большие почести, а в 1891 году опубликовал отчёт о своей экспедиции под названием «Die deutsche Emin Pasha Expedition». Протестуя против Занзибарского договора, он участвовал в создании Пангерманского союза.Чтобы избежать дальнейшего уголовного преследования, Карл Петерс перебрался в Лондон, где занялся составлением планов по исследованию Родезии и Португальской Восточной Африки. В интересах основанной им золотодобывающей компании, он обследовал районы, прилегающие к реке Замбези, где обнаружил руины городов и выработанные золотые прииски средневекового королевства Мономотапа, идентифицированного им как легендарная страна Офир. По возвращении, в 1901 году, он опубликовал отчёт о своих открытиях в «Im Goldland des Altertums». В 1905 году он вновь посетил район между реками Замбези и Саве.Среди кругов пропагандирующих колонизацию, Карл Петерс оставался национальным героем. В 1914 году он смог вернуться в Германию после того, как кайзер Вильгельм II персональным декретом вернул ему титул рейхскомиссара и назначил ему пенсию из личного фонда, однако решение дисциплинарного суда также оставалось в силе. Петерс был официально реабилитирован через 20 лет после своей смерти специальным указом Адольфа Гитлера; в 1941 году режиссёр Герберт Зельпин снял по его биографии пропагандистский фильм «Карл Петерс».К. Петерс — автор воспоминаний («Lebenserinnerungen», 1918) и нескольких книг, где оправдывает проводимую европейскими державами колониальную политику.","name":"Russian","natural":"русский","classification":"ru"},{"value":"«Enzyklopädie des Wissens» Bd.8 Köln 1990.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В дальнейшем советская рота выросла в батальон, покрывший себя славой в борьбе за освобождение страны от фашистских оккупантов. В знак признательности и благодарности за вклад в победу над захватчиками, батальон был представлен командованием 9-го корпуса НОАЮ к награждению Орденом Партизанской Звезды III-й степени. В конце апреля-начале мая 1945 года на его основе была сформирована 1-я «русская» ударная бригада .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Москва́-2 — советская дальномерная клапп-камера из семейства «Москва». Производилась с 1947 года по 1956 год Красногорским заводом в городе Красногорск Московской области. Всего выпущено 197.640 штук . Прототипом послужил немецкий фотоаппарат «Super Ikonta C 531/2» фирмы Zeiss Ikon.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Объектив «Индустар-23», фокусное расстояние 110 мм, относительное отверстие 1:4,5, угол поля зрения 52°. Диафрагма ирисовая, пределы диафрагмирования — от 1:4,5 до 1:32. Просветление однослойное. Объектив смонтирован в центральном затворе «Момент-1». Выдержки затвора — от 1 с до 1/250 с и «В» (ручная). В части камер «Москва-1» и «Москва-2» выпуска 1946 и 1947 г. использованы немецкие затворы «Компур» и «Компур-рапид» с автоспуском или без него.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Русская жестовая азбука известна по крайней мере с первой половины XIX века .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.8,0.6) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:850 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 658 bar:1871 from:0 till: 697 bar:1881 from:0 till: 616 bar:1901 from:0 till: 823 bar:1911 from:0 till: 818 bar:1921 from:0 till: 823 bar:1931 from:0 till: 785 bar:1936 from:0 till: 731 bar:1951 from:0 till: 642 bar:1961 from:0 till: 531 bar:1971 from:0 till: 447 bar:1981 from:0 till: 392 bar:1991 from:0 till: 349 bar:2001 from:0 till: 322 PlotData= bar:1861 at: 658 fontsize:S text: 658 shift:(-8,5) bar:1871 at: 697 fontsize:S text: 697 shift:(-10,5) bar:1881 at: 616 fontsize:S text: 616 shift:(-10,5) bar:1901 at: 823 fontsize:S text: 823 shift:(-10,5) bar:1911 at: 818 fontsize:S text: 818 shift:(-10,5) bar:1921 at: 823 fontsize:S text: 823 shift:(-10,5) bar:1931 at: 785 fontsize:S text: 785 shift:(-10,5) bar:1936 at: 731 fontsize:S text: 731 shift:(-10,5) bar:1951 at: 642 fontsize:S text: 642 shift:(-10,5) bar:1961 at: 531 fontsize:S text: 531 shift:(-10,5) bar:1971 at: 447 fontsize:S text: 447 shift:(-10,5) bar:1981 at: 392 fontsize:S text: 392 shift:(-10,5) bar:1991 at: 349 fontsize:S text: 349 shift:(-10,5) bar:2001 at: 322 fontsize:S text: 322 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:По данным ISTAT","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1871 году братья Маузер создают однозарядную винтовку под патрон, продемонстрированную в Прусской Королевской стрелковой школе в Шпандау, и она принимается на вооружение как Gewehr 1871 . 23 декабря 1872 года братья Петер Пауль и Вильгельм Маузер создали фирму Gebrüder Wilhelm und Paul Mauser . При этом старший брат, Вильгельм, занимался преимущественно финансовыми и коммерческими вопросами.В 1874 году — после преобразования — фирма стала именоваться Gebrüder Mauser und Cie («Братья Маузер и Компания») . В 1888 году решила принять для замены 11-мм винтовки Gewehr 1871 новую винтовку, соединившую в себе продольно-скользящий затвор с поворотом при запирании и затворную задержку конструкции Луиса Шлегелмилха (Luis Schlegelmilch) и однорядный магазин с пачечным заряжанием системы Манлихера  . В 1889 году армией Германской империи принимается на вооружение новый комплекс «оружие-патрон»: магазинная винтовка Gewehr 1888 (Gewehr 88, Gew 88, Model 1888 Commission Rifle) и бесфланцевый винтовочный патрон 7,92×57 мм «Маузер», использующий бездымный порох. Следует отметить, что в некоторых источниках затвор Gewehr 1888 называется «Маузеровским» . 5 апреля 1898 года на вооружение немецкой армии была принята винтовка Mauser 98 (Маузер 98, в немецких источниках — Gewehr 98, также обозначалась G98 или Gew.98 — винтовка образца 1898 года) под патрон 7,92×57 мм «Маузер» . Эта винтовка стала одним из наиболее удачных образцов стрелкового оружия XX века. Первым боевым применением винтовок Mauser 98 стало их использование при подавлении «восстания боксёров» в Китае в 1900—1901 годах. Винтовка Mauser 98, с учётом конструктивно сходных винтовок других производителей имеющих иное официальное наименование, считается самой массовой неавтоматической винтовкой в мире. По некоторым подсчётам выпущено около 100 миллионов винтовок, которые можно считать разновидностями Mauser 98 (то есть включая, как военные (например, Vz. 24), так и охотничьи (например, CZ 550, Brno 98) винтовки, использующие затвор Mauser 98) . Другим направлением конструкторской деятельности Петера Пауля Маузера стала работа по созданию самозарядных винтовок. 20 августа 1896 года после представления самозарядного пистолета Mauser C96 Маузер лично получил от императора Вильгельма II задание разработать самозарядную пехотную винтовку. Первоначально Петер Пауль, как и многие конструкторы того времени, попытался переделать свою магазинную винтовку с механическим перезаряжанием в самозарядную.7,92-мм самозарядная винтовка Маузер М. 1900 стала первой германской конструкцией автоматического оружия, работающей по принципу использования отдачи ствола с запиранием затвора боевыми упорами. Многие узлы и детали этой винтовки были заимствованы из штатной магазинной винтовки Mauser 98. Но винтовка оказалась ненадёжной — в первую очередь из-за неудачного выбора системы автоматики.Среди разработок Петера Пауля Маузера, помимо винтовок, наибольшую известность получили пистолет Mauser C96 (считается, что он сконструирован братьями Федерле (Feederle), но запатентован на имя Петера Пауля Маузера), и револьвер (1878 год) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Персоналии:Mauser","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 66 году правитель Сирии Гай Цестий Галл двинулся к Иерусалиму c XII Молниеносным легионом (Legio XII Fulminata) для подавления мятежа, и даже смог войти в город, но, отбитый Симоном (Шимоном) бар Гиорой, начал отступать. Во время отступления попал в засаду возле Беф-Орона, потеряв 6000 воинов. Евреи восстановили теократическое правление. Во главе восставших стоял первосвященник Анна, среди предводителей выдвинулись Иосиф бен Матитьягу (Иосиф Флавий), областной военачальник Галилеи, и Иоанн Гискальский.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Доставшаяся большой кровью победа над малочисленным народом несла так мало чести, что ни Веспасиан, ни Тит не захотели принять титул Judaicus («победитель иудеев»). Только надписи на монетах, выбитых в честь победы, говорили о «покорённой Иудее». Палестина была разделена на участки и роздана или распродана новым поселенцам; подать, которую иудеи платили в Иерусалимский храм, они теперь должны были платить новопостроенному храму Юпитера Капитолийского. Управление провинцией было отделено от Сирии; наместником назначался обыкновенно преторианский легат императора.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Первая Иудейская война. Категория:Войны I века","name":"Russian","natural":"русский","classification":"ru"},{"value":"Владислав родился в семье Валерьяна Спицимира и Эрнестины Тарновских. Имел брата Станислава и сестру Марию. Воспитывался под присмотром гувернёра, в 1840 году остался без матери. Был очень способен к музыке. Местный органист научил мальчика читать ноты, и тот упражнялся дома на фортепиано. По семейным преданиям, Владислава ещё маленьким ребёнком показали Шопену, но документально это не подтверждено. В свои четырнадцать лет Владислав Тарновский уже сочинял музыку, писал стихи. Тяга к искусству усилилась от того, что Тарновские дружили с семьей Гротгеров, а сам Владислав был приятелем Артура Гротгера. С 1845 или 1846 учился в Лембергском иезуитском конвикте (школе-интернате) при костёле святого Николая, а потом — в Краковской гимназии. Поступил на юридический и философский факультеты Ягеллонского университета, который окончил в 1857 году, впоследствии, вопреки отцовской воле, учился в Парижской консерватории, у Даниэля Обера. Там дружил с музыкантом и музыковедом Альбертом Совинским и с историком и этнографом Франциском Духинским. В 1861 отец умер, и в день похорон сгорело поместье в Вороблевичах. Владислав как старший сын унаследовал хозяйствование имением и понемногу восстанавливал утраченное. Собирал произведения искусства и открыл музей в своей усадьбе. Построил в селе школу, нанял учителя и покупал для учащихся книги и тетради. По свидетельствам вороблевичских старожилов, его племянник, сын брата Станислава, на свои средства восстановил в селе церковь, сооружённую его предками в XVIII веке и разрушенную во время Первой мировой войны, а после установления советской власти был сослан в Сибирь в 1939 или 1940 году. Владислав Тарновский на некоторое время прервал обучение, чтобы принять участие в Польском восстании 1863 года. Работал во лембергской организации, которая помогала повстанцам, был секретным связным между Галицией и Национальным правительством в Варшаве . Также воевал в составе зуавов-смертников . Там же и написал военную песню «Jak to na wojence ładnie, я ułan z konia spadnie», доныне популярную, хотя и переработанную.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Andantino pensieroso (в: \"Echo Muzyczne\", 17 XII 1878)","name":"Russian","natural":"русский","classification":"ru"},{"value":"В настоящее время А. Я. Флиер — главный научный сотрудник [[Российский научно-исследовательский институт культурного и природного наследия имени Д. С. Лихачёва|Российского НИИ культурного и природного наследия им. Д. С. Лихачёва]], профессор Московского гуманитарного университета и Московского государственного лингвистического университета, руководитель Научной ассоциации исследователей культуры, главный редактор электронного журнала «Культура культуры».","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1812 году в Зимней школе Верховой езды Венского Хофбурга была исполнена оратория К. Ф. Генделя Timotheus (Das Alexander-Fest). Это событие способствовало основанию Союза любителей музыки в Вене[1]. По инициативе Антонио Сальери состоялись первые выступления хора Музыкального общества, когда он, например, в 1824 году участвовал в первом исполнении Торжественной мессы и 9 симфонии Людвига ван Бетховена.В том виде, в каком он существует сегодня, хор был основан в 1858 году. Первым главным дирижером хора стал Иоганн Франц фон Хербек, руководивший им до своего перехода в Венскую Придворную оперу в 1866 году. Венское певческое общество выступало в качестве главного исполнителя на премьерах таких произведений, как зингшпиль Франца Шуберта Заговорщицы, или Домашняя война, Немецкий реквием Иоганнеса Брамса, Te Deum Антона Брукнера, 8-я симфония Густава Малера, Книга за семью печатями Франца Шмидта, а также произведений композиторов послевоенного времени Герд Кюр, Кристиана Мутшпиля, Арво Пярта, Вольфрама Вагнера и Отто М. Цикана.Певческое общество предпринимало концертные турне по Австралии, Японии и США, концерты давались также в Израиле, Афинах, Берлине, Будапеште, Франкфурте, Лондоне, Мадриде, Москве, Мюнхене, Париже, Пизе, Риме и Цюрихе. Кроме того под руководством Г. фон Караяна в Ватикане были исполнены Te Deum Антона Брукнера в 1959 году, а также Коронационная месса В. А. Моцарта во время служения Папой Римским Иоанном Павлом Вторым в Соборе Святого Петра Торжественной мессы в 1985 году.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Юбилейный сезон 150 лет Венского певческого общества в 2008 году был отмечен концертной поездкой в Москву (торжественная часть состоялась в Московской консерватории имени П. И. Чайковского), а также торжественной церемонией и совместным концертом с Венской певческой академией. В течение сезона дважды прозвучал Реквием Гектора Берлиоза — как в здании Венского музыкального общества, так и в Венском Концертхаусе. Последние юбилейные концерты состоялись в Амстердаме и Вене, когда совместно с Королевским оркестром Концертгебау под руководством Мариса Янсонса были даны 4 представления Реквиемa (оп. 89) Антонина Дворжака. Завершили юбилейный сезон концерт Леонарда Бернстайна и Торжественная месса с кардиналом Кристофом Шёнборном в Соборе Святого Стефана, во время которой была исполнена Месса до мажор оп. 86 Людвига ван Бетховена.Сезон 2009—2010 года начался с концертной поездки в Японию, где в Ицуми-Холл в городе Осака состоялся концерт, в котором прозвучали оратория Йозефа Гайдна Сотворение мира и Реквием Иоганнеса Брамса. Под руководством Николауса Арнонкура состоялось приуроченное к его 80-летию исполнение Книги за семью печатями Франца Шмидта. А в честь 85-летия Пьер Булеза сам композитор дирижировал концертом с участием Венского филармонического оркестра и Венского Певческого общества; при этом прозвучали Песня ночи (Симфония Nr.3, оп. 27) Кароля Шимановского, Симфония Псалмов Игоря Ф. Стравинского и Глаголическая месса Леоша Яначека. Кроме того, Кристианом Тилеманном хор был впервые привлечен к представлению 9-й симфонии Бетховена в рамках полного цикла бетховенских симфоний в исполнении Венского филармонического оркестра. Так, в Венском Летнем ночном концерте 2010 года во Дворце Шёнбрунн с участием Венского филармонического оркестра, который транслировался в прямом эфире австрийским радио и станцией 3Sat, участвовало и Венское певческое общество, исполнившее Лунный хор из оперы Виндзорские проказницы Отто Николаи. После двух представлений оратории Артюра Онеггера Жанна д‘Арк на костре в Брукнерхаусе в Линце и в Вене совместно с Симфоническим оркестром венского радио под руководством Бертрана де Бийи, с Йоханной Вокалек, Петером Матичем, Гербертом Липпертом и Венским хором мальчиков, хор гастролировал с этим произведением также и на Зальцбургском фестивале в зале Фельзенрайтшуле. Это был последний концерт Бийи в качестве главного дирижера Симфонического оркестра венского радио, партию Жанны пела Фанни Ардан. На Музыкальном фестивале в Графенэгге Певческое общество выступало с кантатой Феликса Мендельсона-Бартольди Первая Вальпургиева ночь (MWV D 3).В ходе юбилейных концертов в честь 200-летия Венского музыкального общества были исполнены хоровые произведения Хвала музыке и Venite Gentes Антонио Сальери с дирижером Рикардо Мути, а также Песни Гурре Арнольда Шёнберга под руководством Цубина Меты при содействии мужского хора Венской оперы и Венского Камерного хора в мае и июне 2012 года. Также весной 2012 года в Золотом зале венской филармонии состоялись три концерта под управлением Владимира Федосеева, в которых наряду с симфонической музыкой П. И. Чайковского и С. И. Танеева прозвучала и танеевская кантата Иоанн Дамаскин в исполнении Венского певческого общества. В сентябре 2012 года хору предстоит концертная поездка в Москву, где в Большом зале консерватории совместно с Большим симфоническим оркестром имени П. И. Чайковского под руководством Владимира Федосеева будет исполнена оратория Артюра Онеггера «Царь Давид».В ноябре 2012 года под руководством Николауса Арнонкура в Золотом зале Венского музыкального общества вновь прозвучит хоровое произведение Генделя Timotheus, чье представление в 1812 году стало одним из важнейших импульсов к основанию Общества любителей музыки.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт Венского певческого общества","name":"Russian","natural":"русский","classification":"ru"},{"value":"Вместе с Мери писал политические сатиры против Бурбонов («Ville Liade», «Les Jesuites» и др.) и Орлеанов (еженедельная газета «Nemesis»). В 1830 г. Бартелеми выступает как поэт Июльской революции, беспощадно бичуя реакцию и ложный либерализм: к этому периоду относятся его книги «La satire politique» («Политическая сатира», 1830) и «Insurrection» («Восстание», 1831); в последней воспеты июльские дни в Париже. Сатира Бартелеми — хлесткая, злобная и, главное, беспощадно конкретная, пафос негодования питается у него доходящей до сарказма иронией, остроумно-хлестким издевательством над врагом. В конце концов поэт примирился с режимом и даже стал защищать его («Justification de l'etat de siege — «Оправдание осадного положения»). Измена политически убеждениям лишила Бартелеми популярности, которая не вернулась и после его самозащиты («Ma justification»). При Наполеоне III всецело служил правительству.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Auguste Barthélemy (оригинальные тексты)","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Профиль на сайте В.Соловьёва","name":"Russian","natural":"русский","classification":"ru"},{"value":"* так, 5 мая 2014 голова Одесской обладминистрации В. Л. Немировский сообщил, что военнослужащим батальона помимо денежного довольствия от министерства обороны (для рядовых солдат — в размере 8 тыс. гривен) предусмотрены дополнительные денежные выплаты из благотворительного фонда «Патрiот»","name":"Russian","natural":"русский","classification":"ru"},{"value":"Код INSEE коммуны — 31392.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Замок Мурвиль-Бас (XVI век). Исторический памятник с 2001 года","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Лучший фильм — Metro-Goldwyn-Mayer (номинация)","name":"Russian","natural":"русский","classification":"ru"},{"value":"Пие́рий или Пи́рий (; ; III век — начало IV века) — пресвитер христианской церкви в Александрии, исповедник, писатель, проповедник и катехизатор. Пиерий почитается как святой в Католической церкви, память 4 ноября . Пиерий автор большого количества сочинений, но ни одно из них не сохранилось. Известны названия двух сочинений: «О пророке Осие», «О Пасхе». Фотий отмечает богатство аргументации, ясный и блестящий стиль сочинений Пиерия. Фотий пишет, что стиль равномерный, плавный и мягкий. Имя Пиерия помещено в 10 том Греческой Патрологии. Но в этом томе нет собственных сочинений Пиерия. В нём под именем Пиерия помещены отрывки  из книги Евсевия Кесарийского «Церковная история» о Пиерии; 76 глава книги Иеронима Стридонского «О знаменитых мужах», посвящённая Пиерию;  119 кодекс книги Мириобиблион Патриарха Константинопольского Фотия, также посвящённая Пиерию.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Сами сочинения Пиерия не сохранились. Но Патриарх Константинопольский Фотий прочитал сборник, состоящий из 12 книг Пиерия и описал некоторые его богословские взгляды в книге Мириобиблион. В отношении Бога Отца и Бога Сына учение Пиерия православно. Пиерий употреблял по отношению к Отцу и Сына термины: две природы и две сущности, используя эти термины в смысле две ипостаси, а не в том смысле, который дается приверженцами Ария. Что касается учения Пиерия о Святом Духе, то его взгляды являются опасными и греховными. Пиерий учит тому, что слава Святого Духа была меньше, чем у Отца и Сына. Пиерий также разделял неправославное мнение Оригена о предсуществовании душ. В своём сочинении «О пророке Осие» и в книге «О Пасхе» Пиерий рассуждает о херувимах, но считает, что Моисей сделал литых херувимов на ковчеге завета по глупости. Пиерий писал о том, что херувимы не обладают какой-либо формой, а утверждал, что херувимы имеют только вид крыльев.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Христианские святые III века Категория:Церковные деятели IV века","name":"Russian","natural":"русский","classification":"ru"},{"value":"Папоротник Барнсли — фрактал, названый в честь британского математика Майкла Барнсли, впервые описан в его книге \"Фракталы повсюду\" (eng. Fractals Everywhere) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Впервые упоминается в документах переписи 1617 года . В XIX веке входит в состав Нижне-Нейской волости Макарьевского уезда . По данным Костромского Губернского Земства в 1897 году в Обелево насчитывалось 18 дворов, 42 человека мужского пола и 57 — женского пола. С 1918 по 1958 год Обелево — административный центр Обелевского сельсовета в составе Макарьевского района Костромской области. 28 апреля 1958 года решением Костромского облисполкома Обелевский сельсовет передан в состав Нейского района, а административный центр перенесен в деревню Дьяконово. Обелевская сельская администрация ликвидирована 5 мая 2008 года.","name":"Russian","natural":"русский","classification":"ru"},{"value":"«(You Make Me Feel Like) A Natural Woman» — песня Ареты Франклин . Вышла на отдельном сингле в 1967 году на лейбле Atlantic Records. В 1999 году оригинальный сингл Ареты Франклин с этой песней (1967 год, Atlantic Records) был принят в Зал славы премии «Грэмми» . Кроме того, песня «(You Make Me Feel Like) A Natural Woman» в исполнении Ареты Франклин вместе с ещё тремя её песнями — «Chain of Fools», «I Never Loved a Man (The Way I Love You)» и «Respect» — входит в составленный Залом славы рок-н-ролла список 500 Songs That Shaped Rock and Roll .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Синглы Atlantic Records","name":"Russian","natural":"русский","classification":"ru"},{"value":"Lexus IS — спортивный автомобиль бизнес-класса для европейского рынка автопроизводителя Toyota под брендом Lexus, который ранее также выпускался в Японии под названием Toyota Altezza. Аббревиатура \"IS\" происходит от словосочетания \"Intelligent sport\" (разумный спорт).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Toyota Altezza / Lexus IS выпускалось 1998-2005 год в комплектации: В США и Европе продажи Lexus IS 300 были очень низкими. На американском рынке продажи упали машин в 2001 году до уровня ниже  в 2004 году. IS 200 продавался лучше, но всё равно сильно не дотягивал до уровня продаж Mercedes-Benz C-класса и других, в основном немецких, конкурентов. Первоначально кузов Toyota Altezza был разработан в итальянском кузовном ателье. Лишь небольшие штрихи внесли японские дизайнеры.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В Японии более популярным была модификация RS200 из-за лучшей управляемости (причиной тому был лёгкий, но мощный двигатель). Установленный на версии Altezza RS200 силовой агрегат 3S-GE относится к наиболее совершенным из доработанных инженерами Yamaha Motor Company двигателей и выдаёт максимальную мощность, от предыдущих версий данное исполнение 3S-GE отличается окраской ГБЦ в чёрный цвет (Black Top) вместо прежнего красного (Red Top). Существует большое разнообразие тюнинговых запчастей для RS200, кроме того, машинный блок этой модификации совпадает с таковым у SW20 Toyota MR2 и ST202 Toyota Celica, тюнингованных компанией Yamaha и использующих технологию двойного VVT-i. Toyota Team Europe (TTE) первой выпустила обновлённую версию IS 200, а через несколько лет в США RMM выпустила новую версию IS 300. Фирма MillenWorks построила Lexus IS 430, который был выставлен в 2003 году на выставке SEMA в Лас-Вегасе, Невада. Его основой послужил IS 300 с двигателем 4.3 L V8 от Lexus GS. В Европе TTE выпустила «заряженную» версию седана IS 430 4.3 L V8 с двигателем мощностью, способного разогнаться  за 4,5 с. Также TTE выпустила тюнинговый набор для IS 200, поднимающий мощность . В то же время японские тюнингующие компании HKS, Blitz, Top Secret, Sard, Power Enterprise и собственный гоночный отдел Toyota разработали множество запчастей, включая турбонагнетатели, системы с нитро и даже комплекты, целиком меняющие поведение и облик машины. «Заряженные» модификация RS200 также используется множеством компаний (включая TRD) при проведении автомобильных гонок в Азии.","name":"Russian","natural":"русский","classification":"ru"},{"value":"IS 250 2006 модельного года оснащался V-образным двигателем 4GR-FSE мощностью c Dual VVT-i. На нём устанавливалась 6-ступенчатая автоматическая коробка передач с возможностью секвентального переключения. Привод на задние колёса. Разгон занимает 8,1 с, максимальная скорость . В Россию поставлялся в пяти комплектациях: «Comfort», «Executive», «Premium», «Sport» и «Luxury».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Третье поколение Lexus IS официально дебютировало на Детройтском автосалоне в 2013 году . Lexus IS третьего поколения стал лучшим автомобилем в классе в 2013 году по версии Euro NCAP .","name":"Russian","natural":"русский","classification":"ru"},{"value":"IS","name":"Russian","natural":"русский","classification":"ru"},{"value":"Foxmail! — бесплатная программа для работы с электронной почтой для ОС Windows. Разрабатывается китайской корпорацией Tencent. Поддерживает протоколы: SMTP, IMAP, POP3, MAPI и RSS. В программе имеется возможность отправки писем без участия SMTP-сервера (компьютер пользователя выступает в роли SMTP-сервера). Основные возможности Foxmail:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Для включения русской локализации в версиях старше 7.0.1.88 нужно в папку %FoxmailDir%\\Languages\\ положить файлы Russian.lgb и Language.ini скачанные с сайта http://russianfoxmail.at.ua. Для более ранних версий необходимо заменить файл Chinese.lgb в каталоге с программой на русифицированный файл с тем же именем Chinese.lgb. На сайте http://russianfoxmail.at.ua продолжается русификация новой версии 7.0.2.111 для поддержания актуальности перевода.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Microsoft Outlook Express","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"Михаил Масленников родился 20 февраля 1957 года во Владивостоке, в семье кинорежиссёра-документалиста Альберта Масленникова и театральной актрисы  Антонины Гончаровой. В 1979 году окончил Дальневосточный институт искусств по специальности «актёр драматического театра и кино». Член Гильдии кинорежиссёров России, член Союза кинематографистов России с 1994 года. Участник и лауреат ряда международных кинофестивалей.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* декабрь — запущен проект распределённых вычислений QMC@Home в области квантовой химии .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* 19 июня — сообщение в журнале Nature об открытии grid cells.","name":"Russian","natural":"русский","classification":"ru"},{"value":"AIPS () — программный пакет для обработки и анализа данных, полученных в результате астрономических наблюдений на радиотелескопах. Используется в основном для сетей и массивов радиотелескопов VLA, VLBA и WSRT. Также успешно применяется для глобальных сетей РСДБ. Программный пакет изначально был разработан в NRAO () в 1970-х годах, и с тех пор признаётся де-факто стандартом ПО в мировом астрономическом сообществе.","name":"Russian","natural":"русский","classification":"ru"},{"value":"AIPS позволяет выполнять все необходимые этапы обработки: калибровка, редактирование, проверка данных и построение изображения методами Фурье-синтеза. Работа с данными в AIPS может вестись в интерактивном режиме, и одновременно группой операторов. AIPS использует примитивный интерпретатор командной строки, известный как POPS. Новоиспечённым выпускникам AIPS представляется настолько уникальным образцом ПО, что о нём сложено не мало различных шуток и историй .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Разработка AIPS началась в 1978 году в Шарлоттсвилле (США, штат Вирджиния) . Изначально пакет был написан на старом диалекте ФОРТРАНА (предшествующий даже FORTRAN IV). В 1983 году, когда AIPS выбрали приоритетным программным пакетом обработки данных с VLBA, функциональсть AIPS охватывала все стадии радиоинтерферометрической калибровки наблюдений в континуме и спектральных линий. AIPS содержал полный набор функций калибровок и редактирования данных VLA и РСДБ, включая интерактивные и групповые методы редактирования данных видимости . После того как AIPS был выпущен под лицензией GNU GOL в середине 1995 года, он стал доступен для свободного скачивания через Интернет. По приблизительным оценкам, релиз от 15 июля 1995 был установлен на 450 персональных компьютерах .В 1996—1997 годах значительное усовершенствование расширило возможности AIPS для работы с данными спутников Орбитальной РСДБ (VSOP — VLBI Space Observatory Programme). Для РСДБ в AIPS было реализовано чтение данных в форматах MkII, MkIII и VLBA, глобальная первичная фазовая калибровка () двумя альтернативными методами, предложены специальная фазовая коррекция и поляризационная калибровка, коррекция геометрии в дополнение к стандартной калибровке, сделанной для интерферометров со связанными элементами. В настоящее время AIPS состоит из более 4300 файлов, содержащих 1,46 миллион командных строк, свыше 400 000 строк документации и 1300 файлов инструкций, доступных в сети Интернет. Пакет насчитывает более 350 отдельных приложений «задач», представляющих более 60 человеко-часов затраченных начиная с 1978 года . Сейчас AIPS использует FORTRAN 77, хотя он был успешно портирован и под компилятор FORTRAN 90.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* AIPS++, пакет, созданный в качестве продолжения AIPS. В 2006 разработки пакета AIPS++ остановлены, и на его основе начат новый проект — CASA.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Кодекс Мальябекки (codex Magliabechiano) — книга из группы ацтекских кодексов, созданная в Мексике в XVI веке, в начальный период конкисты. Получил название в честь Антонио Мальябеки (Мальябекки), итальянского собирателя рукописей XVII века, в настоящее время находится в Национальной центральной библиотеке во Флоренции (рукопись Magl. XIII, 3).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Впервые широкая научная общественность узнала о существовании кодекса лишь после того, как в 1890 году известная американская исследовательница, археолог и антрополог Зелия Наттолл обнаружила его в Национальной библиотеке Флоренции в числе 30 000 других документов и книг из собрания флорентийца Антонио Мальябеки, крупнейшего библиофила своего времени, в течение многих лет занимавшего должность придворного библиотекаря у Козимо III Медичи, великого герцога Тосканы, и передавшего коллекцию в дар своему городу в 1714 году. Обнаружив этот прекрасно сохранившийся, но неизвестный кодекс, Зелия Наттолл с удивлением увидела, что некоторые изображения ей знакомы. Она отправилась в Королевскую библиотеку Мадрида, где установила, что рукопись или её копия были известны в Испании раньше 1601 года. В этом году фрагменты кодекса увидели свет в «Описании Западных Индий» («Descripción de las Indias Occidentales»), подготовленном по распоряжению испанского короля придворным историком и летописцем Антонио де Эррерой. Следовательно, кодекс находился среди множества документов, переданных историку для работы над книгой. Сопоставив кодекс с другими известными мексиканскими рукописями, исследовательница предположила, что он мог принадлежать известному учёному XVII века Карлосу де Сигуэнсе, а от него через итальянского путешественника Джемелли Карери попасть во Флоренцию, куда тот приезжал как раз в то время, когда Мальябеки состоял придворным библиотекарем. Однако доподлинно проследить путь кодекса из Северной Америки в Европу так и не удалось.По мнению Наттолл, авторство кодекса принадлежит Сервантесу де Саласару, испанскому учёному, переехавшему около 1550 года в Мехико, где он дважды назначался ректором недавно учреждённого Мехиканского университета. Рисунки выполнены неизвестным индейским художником. «Нет никаких сомнений, — пишет Наттолл, — что рисунки в рукописи Мальябеки сделаны мексиканцем, чью работу характеризуют исключительно ясное исполнение очертаний и деталей и безупречное знание условностей туземного искусства» . Де Саласар снабдил рукопись названием «Книга жизни древних индейцев, предрассудков и дурных обычаев, которые они имели и соблюдали» («Libro de la vida que los indios antiguamente hacían y supersticiones y malos ritos que tenían y guardaban») и пояснениями, которые представляют собой ценный источник для понимания культуры и религии ацтеков. Тексты, во многом совпадающие с пояснениями к рисункам, содержатся в его книге «Хроника Новой Испании» («Crónica de la Nueva España»).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Рисунки, восходящие к индейским оригиналам, занимают в Кодексе лицевые стороны 88 листов. Стилистический анализ показывает, что их выполнили два художника: один — на страницах с 3r до 5v, 53r, 54r, 56r и 57r, второй — остальные. При этом, основной иллюстратор был европейцем либо получил европейское художественное образование, поскольку, при очень хорошем качестве рисунков в целом, он не понимал многие символические детали в них.Испанский текст, созданный позже рисунков, размещается, как правило, на оборотной стороне листов с изображениями, изредка поясняет их непосредственно в сценах. Он отсутствует в случаях повторения однотипных рисунков (листы 18-27), а также в конце рукописи (листы 79-84, 86, 88-92). Комментарий выполнен двумя почерками. Большая часть документа написана одной рукой, по неизвестной причине прервавшей работу на странице 78v, после чего рукопись попала к другому писцу, которому принадлежат краткие заметки на страницах 12r, 14v и 69v, пояснения к сцене на странице 85r и текст на странице 87v. При знакомстве с «Кодексом Мальябекки» бросается в глаза разительное несоответствие хорошего качества изображений, отменной каллиграфии и удручающего уровня языка испанского комментария: корявый, неуклюжий, пестрящий ошибками и несообразностями, он оставляет впечатление об авторе то ли как о человеке малограмотном, то ли как о лице, писавшем на чужом и не очень хорошо выученном языке.","name":"Russian","natural":"русский","classification":"ru"},{"value":"*  Чемпион Уругвая (3): 2008, 2011, 2012","name":"Russian","natural":"русский","classification":"ru"},{"value":"Sanctus ( — «Свят»), Са́нктус, Свят, свят, свят, Серафимская песнь — древний христианский литургический гимн, входит в состав большинства древних литургий, как западных, так и восточных. Не следует путать его с молитвой Трисвятое. Во всех обрядах, использующих песнопение «Свят, свят, свят», оно входит в состав анафоры и следует, как правило, после префации.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В римском обряде гимн следует за префацией непосредственно перед эпиклезой и тайноустановительными словами. Он входит в каждую из четырёх используемых в настоящее время в латинском обряде Католической церкви евхаристических молитв. Гимн Sanctus — одна из древнейших частей римской литургии. Его упоминает папа Климент I, погибший в конце I века . Папа Сикст I ввёл его в римский канон около 120 года Sanctus входит в евхаристический канон и прочих западных литургических обрядов. По свидетельству Германа Парижского гимн Sanctus в галликанском обряде имел ту же самую форму, что и в римском. В амвросианском обряде Санктус также ничем не отличается от римского. Небольшие текстовые отличия существуют в мосарабском обряде — вместо «Осанна» поётся «Осанна Сыну Давидову» и существует дополнительное восклицание — «Agyos, agyos, agyos Kyrie o Theos».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Дворянин, его род принадлежал к духовенству и был известен на Смоленщине с XVIII века. Среди реализованных проектов торгового дома «В. Залесский и В. Чаплин» — системы отопления и вентиляции почти 1500 зданий в десятках городах Российской Империи: Музей изящных искусств имени императора Александра III, Румянцевский музей, Политехнический музей, Аудиторный корпус Московского университета, Императорское Московское техническое училище, Московское училище живописи, ваяния и зодчества, Александровское военное училище, Брестский (Белорусский) вокзал, автозавод А. М. О., Сандуновские бани, гостиница Метрополь, ресторан Эрмитаж, здание страхового общества «Россия», глазная больница им. Алексеевых, странноприимный дом Шереметева, храм Василия Блаженного, склеп великого князя Сергея Александровича в Чудовом монастыре, Перервинский монастырь, Заиконоспасский монастырь, храм Марфо-Мариинской обители — все в Москве; храм-усыпальница Юсуповых в Архангельском, Петербургская городская детская больница, Путиловский завод, Архангельские городские ряды, Нижегородский городской театр, Киевский коммерческий институт, царский дворец в Ливадии, Иркутский завод «Треугольник», детская больница в Баку, фабрика Столыпина в Пензе, храм Казанской Божией матери в Риге, электрическая станция в Рязани, Тамбовский пороховой завод, Волжско-Камский банк в Самаре, Калужское Епархиальное училище, Харьковский университет и многие другие.В конце XIX века В. Г. Залесский приобрел в Дорогобужском уезде Смоленской губернии небольшое имение в 127 десятин с сельцом Шишкиным на берегу речки Вопец. Ныне Шишкино является северной окраиной города Сафонова. Имение было куплено Залесским в качестве дачи. Несмотря на то, что Шишкино являлось для Василия Герасимовича местом отдыха от его обширной профессиональной деятельности, он не оставался в стороне от жизни местной округи. По просьбе председателя Дорогобужского уездного собрания князя В. М. Урусова Залесский бесплатно составил планы и сметы для строительства земских начальных школ с одной и двумя классными комнатами. В двух верстах от Шишкина в деревне Алешине дорогобужское земство стало создавать большую больницу. В 1909 г. Залесский принял на себя обязательства быть попечителем этой строящейся больницы, а в 1911 г. предложил оборудовать в ней центральное отопление за свой счет . По воспоминаниям родственников В. М. Чаплина считалось, что в начале 1920-х В. Г. Залесский уехал из Москвы в своё бывшее имение в Дорогобужском уезде.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Производственные корпуса Товарищества Шелковой Мануфактуры Мусси (конец XIX века, Электрозаводская улица, 27) ;","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Залесский Василий Герасимович Статья на сайте biografija.ru","name":"Russian","natural":"русский","classification":"ru"},{"value":"Nothomicrodon aztecarum  — вид мух-журчалок из подсемейства Microdontinae. Единственный вид рода .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Необычные личинки обнаружены в картонном муравейнике Azteca trigona (Dolichoderinae), где собирают падаль. Вид был описан из Панамы американским мирмекологом Уильямом Уилером . Некоторые специалисты (Shannon, 1925: 213) помещают род Nothomicrodon в качестве синонима в состав рода Microdon. У личинок нет характерных для Syrphidae признаков, и вероятно они принадлежат к семейству Phoridae. После первого обнаружения этот вид более не находили.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1893 году окончил Московское училище живописи, ваяния и зодчества, а в 1897 году Императорскую Академию Художеств со званием художника архитектуры. В 1896 году был допущен к исполнению архитектурного проекта на получение звания художник-архитектор по классу архитектора А. Н. Померанцева. Сотрудничал с художником В. М. Васнецовым, по проектам которого осуществил три постройки. Член Московского архитектурного общества с 1900 года. C 1904 по 1907 годы работал в Службе производства тока городских железных дорог. Судьба зодчего после 1917 года неизвестна.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Башкиров Василий Николаевич Статья на сайте biografija.ru","name":"Russian","natural":"русский","classification":"ru"},{"value":"Первое упоминание Краупишкен относится к 1352 году. Входил в состав Пруссии. В 1708—1709 годах половина населения умерла от эпидемии чумы, и король Фридрих Вильгельм I повелел поселить колонистов из Зальцбурга. В 1902 году Краупишкен стал железнодорожной станцией узкоколейной железной дороги Инстербург—Рагнит. В 1938 году был переименован в Брайтенштайн.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Через Ульяново проходит автострада A198 Гусев — Советск. С этими городами, а также с Черняховском посёлок связан автобусным сообщением.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* [http://gerbovnik.ru/arms/1841 Часть 11 Общего гербовника дворянских родов Всероссийской империи, стр. 33]","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Евсюнинская в реестре населённых пунктов Вологодской области","name":"Russian","natural":"русский","classification":"ru"},{"value":"В дальнейшем, Мончегорским механическим заводом освоен выпуск модели КБ-100.2 с секционной башней телескопической конструкции. Кроме того, на Руставском краностроительном заводе было налажено производство крана КБ-100.3 грузоподъёмностью 8 тонн, предназначенного для 9-этажного строительства . Помимо этого, Ухтинским механическим заводом выпускались и производятся до сих пор модификации крана, предназначенные для использования в условиях Крайнего Севера — при температуре окружающей среды до −60 °C и скорости ветра до 20 м/сек. В настоящее время УМЗ производит модификации под индексами КБ-309. Также Мончегорским заводом выпускаются краны под индексом CK-3861 — как стреловые, так и краны для возведения нулевых циклов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Краткая биография","name":"Russian","natural":"русский","classification":"ru"},{"value":"Во второй половине царствования Павла I, когда Кутайсов-отец свёл государя с Анной Гагариной, а сына женил на сестре этой новой фаворитки, тот разделял изливаемые на отца милости: в январе 1800 сделан камергером, 19 мая — статс-секретарём, 8 ноября — почётным командором Мальтийского ордена.Сразу по воцарении Александра I переведён в коллегию иностранных дел, где и прослужил несколько лет, пока в 1809 не был переведён исполнять обязанность обер-прокурора в один из московских департаментов Сената. Во время нашествия французов руководил эвакуацией Московского Сената в Казань, получив «за усердие и заботы» от императора золотую табакерку. В 1815 году Кутайсов был назначен обер-прокурором общего собрания московских департаментов, через год произведён в тайные советники и в январе 1817 — в сенаторы. Перебравшись в Петербург, состоял членом различных комиссий, в том числе о построении Исаакиевского собора и главной дирекции императорских театров. В 1826 году был назначен в Верховный уголовный суд по делу декабристов, а через три года ездил с ревизией в Закавказский край. В 1832 году был переименован из егермейстеров в гофмейстеры и назначен вице-президентом Гоф-интендантской конторы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Жена (с 28.05.1800) — княжна Прасковья Петровна Лопухина (1784—25.04.1870), фрейлина двора, дочь св. князя П. В. Лопухина и сестра Анны Лопухиной, фаворитки Павла I. Свадьба была сыграна при дворе, позднее графиня Кутайсова была пожалована в кавалерственные дамы ордена св. Екатерины (малого креста) (05.12.1836). Вместе с мужем была знакома с Пушкиным. С конца 1830-х годов почти постоянно жила за границей и, по отзыву современника, была «больная и странная женщина». Пережив мужа на 30 лет, она несмотря на огромное состояние просила и получала из казны вдовью пенсию. Похоронена на Тихвинском кладбище. Дети:* Анна (1800—1868), жена грузинского царевича Окропира (сына Георгия XII; 1795—1857), который был душой заговора 1832 года.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* «[[Русские портреты XVIII и XIX столетий. Издание Великого князя Николая Михайловича]]». Том 3. № 57.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В январе 2010 года Рустам Штар открывает первую в России цыганскую школу искусств.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Hadrodactylus (, от «крупный либо сильный палец») — род мелких наездников—ихневмонид (Ichneumonidae) из подсемейства Ctenopelmatinae. Голарктика: Северная Америка, Европа, Сибирь, Центральная и Средняя Азия, Дальний Восток. Более 40 видов .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Длина тела от 6 до 14 мм. Характерны своим удлинённым 1-м тергитом брюшка у самок (длина в 3—5 раз больше своей ширины), грубо пунктированным клипеусом, наличием зеркальца в переднем крыле. Паразитируют на пилильщиках трибы Dolerini из семейства Tenthredinidae, чьи личинки питаются злаками, осоками, ситниками и хвощами. Род был впервые выделен в 1869 году немецким энтомологом Арнольдом Форстером (Arnold Förster, 1810—1884) и ревизован в 2011 году российским гименоптерологом Дмитрием Рафаэлевичем Каспаряном .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Townes, H. T. (1969): Genera of Ichneumonidae, Part 3 (Lycorininae, Banchinae, Scolobatinae =Ctenopelmatinae), Porizontinae). Memoirs of the American Entomological Institute 13: 1-307.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1988 году он основал Национальный союз за демократию и развитие (National Union for Democracy and Development, UNDD). На национальной конференции оппозиции в 1990 году, Зафи был избран президентом Комитета активных сил (Committee of Active Forces). 16 июля 1991 года Комитет объявил о создании альтернативного правительства, с Зафи в качестве премьер-министра . Зафи был задержан в конце июля 1991 года и после освобождения был встречен толпой в 100 тысяч сторонников, некоторые были ранены впоследствии во время акций протеста . Оппозиция в конечном счете принудила Рацираку согласиться на принятие конвенции, установившей переходное правительство 31 октября 1991 года . В переходный период 1991—1993 годов Зафи стал главой Верховного органа государства, заменившего Верховный революционный совет и Национальное собрание .","name":"Russian","natural":"русский","classification":"ru"},{"value":"На президентских выборах, состоявшихся в ноябре 1992 года, Зафи занял первое место в первом туре с 45 % голосов, Рацирака — второе место с 29 % . Во втором туре, состоявшемся 10 февраля 1993 года Зафи победил, получив 66,74 % голосов и занял пост президента в конце марта. В июне 1993 года сторонники Зафи получили большинство на парламентских выборах. Зафи, борясь с премьер-министром Франциском Равуни за более широкие полномочия, провёл в сентябре 1995 года референдум, существенно расширивший полномочия президента. Это дало ему власть выбирать премьер-министра из трёх кандидатур представленных Национальным собранием, и возможность увольнять премьер-министра, не требуя новых выборов . Равуни ушел в отставку в октябре 1995 года и Зафи назначил Эммануэля Ракутувахини, главу UNDD и министра по развитию сельских районов и земельной реформе .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Зафи стал лидером Национального комитета по примирению (Comité de reconciliation nationale, CRN), основанным в июне 2002 года для содействия национальному примирению среди ведущих участников политического кризиса, последовавшего за выборами 2001 года. Во время президентства Равалумананы, Зафи подвергал его резкой критике. 8 июля 2004 года в ходе гранатомётной атаки по всей стране у дома Зафи взорввалась граната .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Политики XXI века","name":"Russian","natural":"русский","classification":"ru"},{"value":"Альбом «Электричка на Марс» был выпущен лейблом «АиБ Records» 31 октября 2004 года. Ранее, дата выпуска планировалась в 2003 году, но была отложена на год вперёд из-за большого количества запланированных релизов группы «Элизиум». Альбом получил положительные отзывы критиков за оригинальную идею и смешанные отзывы за её реализацию, по большей части одобрившие исполнение группы «Ульи».","name":"Russian","natural":"русский","classification":"ru"},{"value":"В музыкальной индустрии сплитом называется альбом, на котором присутствуют композиции двух (иногда больше) разных исполнителей. Основатель и бас-гитарист группы «Элизиум» Дмитрий Кузнецов использовал термин био-сплит (сокращённо от «биологическое раздвоение личности») для альбома, где два музыкальных коллектива исполняют кавер-версии песен друг друга. Подобные музыкальные проекты уже существовали за рубежом, однако выпущенная в 2004 году «Электричка на Марс» стала первым так называемым био-сплитом в России; ранее идеи такого проекта возникали у российских панк-рок групп «Тараканы!» и «НАИВ», но не были реализованы. В одном из интервью вокалист группы «Тараканы!» Дмитрий Спирин, друг Кузнецова, предположил, что основатель «Элизиума» придумал ошибочный термин «био-сплит», опираясь на серию американских сплит-альбомов под названием : эти альбомы тоже представляли собой релизы групп, переигрывающих песни друг друга, однако название серии ссылалось лишь на имя лейбла-издателя — BYO Records  .Идея записи сплит-альбома «Электричка на Марс» появилась спонтанно — основной причиной являлась давняя дружба музыкантов нижегородского «Элизиума» с музыкантами московской группы «Ульи». Совместный проект изначально не преследовал коммерческих целей: участники групп записывали альбом в своё удовольствие, ради интереса послушать друг друга с неожиданных сторон. Между тем, сплит характеризовался ещё и как своеобразный подарок постоянным слушателям «Элизиума» и «Ульев», а также был нацелен на рядовую публику, ещё не сталкивающуюся с подобными музыкальными релизами в России. Дмитрий Кузнецов считал, что хотя «Элизиум» поддерживает дружбу и с другими коллективами, совместный альбом с кем-то из них — например, с группой Distemper — привлёк бы внимание слушателей, но не представлял бы интереса для самих музыкантов .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Смешанный жанр группы «Элизиум», который она называет космос-роком, на момент записи сплит-альбома включал в себя поп-панк с духовыми инструментами (по спорным мнениям — ска-панк) и с элементами регги, в то время как «Ульи» переиграли их песни в мрачных жанрах метала, трип-хопа и нойза . Оба коллектива также называют своё творчество романтик-панком. В то же время, если романтика в текстах «Элизиума» посвящена возвышенным темам вроде космоса, то «Ульи» романтизируют более приземлённые, обыденные вещи. «Вы разве не знали, что брить подмышки, например, или готовить яичницу, или заниматься онанизмом — это тоже очень, очень романтично? Просто не каждому дано это углядеть» (Punk Gazetka) . В качестве источника для кавер-версий «Элизиум» использовал все три вышедших на тот момент альбома группы «Ульи» («Шоубизнес в бреду», «Сидим культурно отдыхаем», «Бытовуха+»), а те, в свою очередь, ограничились вторым и третьим альбомами «Элизиума» — «Все острова!» и «Космос» .Первую половину сплит-альбома исполняет «Элизиум», открывая её треком «Электричка» — кавер-версией ранней композиции «Ульев» на тему дачного сезона . Другой старой песне «Литература» группа «Элизиум» придала динамичности и лёгкой агрессии . Кавер песни «Как Кусто» про известного океанографа роднит московскую и нижегородскую группы сюжетом об экзотических персонажах и странствиях: среди перепетых работ «Элизиума» у группы «Ульи» присутствует песня «Как Гоген», описывающая жизнь французского художника Поля Гогена . Шесть кавер-версий, исполненных «Элизиумом», завершаются треком «На Марс», исполненным в стиле акустического регги на свойственную нижегородским музыкантам космическую тематику. В записи этой песни в качестве бэк-вокалиста участвовал бывший барабанщик «Элизиума» Игорь Тарасов. Три кавер-версии группы «Ульи» на песни «Острова», «Как Гоген» и «Солнце» сайт Punk Gazetka охарактеризовал как «являющие адские муки и душевные страдания» вокалиста Владимира Родионова . С таким же надрывным вокалом, о котором пишет Punk Gazetka, исполнен кавер на композицию «Интересно», оригинал которой «Ульи» переделали из полуакустической баллады в весёлый марш . Песню «Ослепительный мир», напротив же, «Ульи» исполнили в виде медленной и медитативной электронной композиции со спокойным вокалом, исключив признаки рока и элементы ска-панка . Свой ряд кавер-версий «Ульи» завершили треком «Оптимизм», который они из оригинальной короткой композиции превратили в аудиоинсталляцию про поющего эту песню и одновременно крушащего в бешенстве свою квартиру городского обывателя, у которого угнала «шестёрку» некая группировка, оставляющая на месте преступления диск с альбомом группы «Элизиум». Сайт Punk Gazetka полагает, что такой трек мог появиться как плод сотрудничества Владимира Родионова из «Ульев» и DJ Сухого, которые уже выпускали аудиоинсталляцию «Разговор о космосе» на альбоме «Детство наше прошло...?» группы «Приключения Электроников»  .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В июле 2003 года — при первом анонсе «Электрички на Марс» — названия сплит-альбома и исполнителя, совместно с которым его записывает «Элизиум», держались в секрете; было сказано лишь, что это московский музыкальный коллектив и что обе группы исполнят по шесть песен друг друга. Готовый сплит-альбом изначально планировалось выпустить уже осенью 2003 года, однако к ноябрю «Элизиум» сообщил, что релиз пришлось отложить как минимум до весны 2004 года. По словам музыкантов, решение было принято звукозаписывающим лейблом «АиБ Records», который допускал выпуск только одного альбома «Элизиума» за год, в то время как 2003 году их вышло уже два — альбом «Космос» весной и переиздание дебютного альбома «Домой!» осенью. В 2004 году «Электричка на Марс» снова отошла на второй план: зимой состоялся релиз сборника «Рок-планета!» и, одновременно, сплит-альбомом «LADY-F/Лампасы», также было выпущено переиздание альбома «Все острова!». Весной 2004 года релиз «Электрички на Марс» был невозможен по причине того, что вокалист «Элизиума» Александр Телехов провёл месяц в больнице  .Пока выпуск сплит-альбома откладывался почти на целый год, три композиции в исполнении «Элизиума» с него успели появиться на других музыкальных релизах: песни «Электричка» и «На Марс» были включены в альбом «Рок-планета!», а песня «Литература» появилась на сборнике «Высшая школа панка, vol. 1» . Последний анонс выхода альбома Дмитрий Кузнецов объявил ориентировочно на сентябрь 2004 года, когда у группы начинался новый концертный сезон . В итоге же, презентация «Электрички на Марс» состоялась 27 октября в московском клубе «Точка», а в продажу так называемый био-сплит, изданный «АиБ Records» на компакт-дисках и аудиокассетах, поступил 31 октября. «Элизиум» и «Ульи» стали первыми исполнителями России, выпустившими подобный альбом .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Саму идею сплит-альбома, где две группы переигрывают песни друг друга, музыкальные критики однозначно сочли интересной и оригинальной   . Сразу две рецензии было написано на сайте Punk Gazetka, и обоим рецензентам приглянулось название альбома «Электричка на Марс»; в одной из рецензий сказано, что оно соответствует духу «романтик-панка», которым считают свою музыку «Элизиум» и «Ульи». В той же рецензии было отмечено оформление обложки альбома в стиле комиксов, чьё авторство принадлежит Роману Докукину из группы 7000$ . По словам KM.RU, сокращение от термина «биологическое раздвоение личности» — «био-сплит» — подверглось критике журналистов, хотя сам сайт признаёт выдуманный термин удачным, считая, что приставку «био» можно трактовать как «биография», то есть, исследование у групп творческих устремлений друг друга . Дмитрий Спирин из группы «Тараканы!» такое мнение не разделяет и считает неграмотным этот «термин», ошибочно принятый Дмитрием Кузнецовым за тип альбома из серии сплитов BYO Split Series . Реализация же альбома «Электричка на Марс» вызвала спорное мнение. Меньше всех био-сплит оценил журнал RockMusic. «О диске интересней говорить, вертеть его в руках, нежели слушать. Видимо, пара оказалась выбрана не слишком удачно» — пишет RockMusic, говоря о том, что с задачей представить песни обоих исполнителей в новом свете не справились ни «Элизиум», ни «Ульи». Рецензия журнала объясняет это тем, что «Элизиум» недостаточно изменил оригинальные версии песен группы «Ульи» и подпортил их «слащавым» вокалом Александра Телехова, а «Ульи» ошиблись, выбрав бесперспективный материал для реализации идеи. В итоге, RockMusic не увидел в сплит-альбоме обещанного «биологического раздвоения личности» . Другие обзоры нашли песни «Электрички на Марс» небезынтересными, однако бо́льшую часть положительной критики от них получила группа «Ульи», нежели «Элизиум» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Автор одной из рецензий сайта Punk Gazetka предполагает, что «Электричка на Марс» может понравиться человеку, услышевшему обе группы впервые, однако исполненные «Элизиумом» кавер-версии могут оставить иное впечатление у постоянных слушателей группы «Ульи». По мнению рецензента, «Элизиум» хорошо подобрал музыкальные партии для песен московского коллектива, но исполняющий их Александр Телехов иногда сбивается и поёт не в такт оригинальным версиям; вдобавок, местами специфично звучит бэк-вокал Ксении Сидориной . Другой рецензент сайта Punk Gazetka считает, что с выходом альбома «Все острова!» группе «Элизиум» стало не хватать «здоровой злости», поэтому исполненные песни на сплит-альбоме вышли предсказуемо весёлыми. Интерес поубавило и то, что за прошедший год лучшие из каверов «Элизиума» до выхода «Электрички на Марс» уже появлялись на разных музыкальных релизах .Журнал RockMusic, назвавший сплит-альбом неинтересным, оценил кавер-версию композиции «Литература», которой «Элизиум» придал динамики и «молодой злости» . Рецензент сайта Punk Gazetka, хоть и отдающий предпочтение «Ульям», считает песню «Литература» лучшим исполнением на альбоме: «Даже могу поспорить с человеком, если тот мне скажет, что у „Ульев“ эта песня качественней» . Автор другой рецензии, который сетовал на отсутствие «злости» в песнях «Элизиума», нашёл желаемые черты в той же «Литературе» и в кавере «Помоги мне! Где я?», проявляющиеся в эмоциональном и нетрадиционном вокале — по мнению рецензента, это идёт на пользу «Элизиуму» и показывает его «ро́ковую сущность» . Не разделил мнение о «Литературе» портал KM.RU, заявив, что «Элизиум» обезличил подтекст песни тяжёлой игрой и духовыми инструментами, в то время как клавишные инструменты в оригинале передавали её трагический юмор. Также KM.RU считает, что в кавер-версии песни «Как Кусто» у «Элизиума» получился кардинально иной взгляд на французского океанографа: «Если героя „Ульев“ насмешки окружающих сподвигают на алкогольные эксперименты, то персонаж „Элизиума“ пьёт во имя своего сходства с Кусто восторженно и по собственной инициативе» . Ещё одной органично переработанной композицией KM.RU называет «Электричку» ; по словам сайта Punk Gazetka, её кавер-версия стала одним из желанных исполнений на концертах «Элизиума» . Второй рецензент Punk Gazetka считает лучшим кавером со стороны «Элизиума» песню «На Марс», которая умиротворяюще звучит в стиле акустического регги — особенно с участием бэк-вокала Игоря Тарасова. «Очередная космическая веха в сет-листе группы, агитирующей за ею же придуманный космос-рок, смотрится как нельзя кстати» (Punk Gazetka) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Гораздо больше разнообразия автор второй рецензии Punk Gazetka разглядел в «безумном маргинальном ансамбле» — группе «Ульи», исполнившей песни «Элизиума». В противовес поп-панку «Элизиума», «Ульи» играют во множестве жанров — диско, регги, брейкбит, транс, индастриал, хип-хоп, хеви-метал. «Поэтому не стоит удивляться и искать рациональное зерно в „ульевском“ видении поп-песенок „Элизиума“ и в новых аранжировках этих песен. превратил лёгенькие вещи нижегородцев в агрессивные боевики и до кучи спел их голосом маньяка-психопата — очень здорово и харизматично. Именно таким мне и представлялся всегда маньяк-психопат, поющий песни группы „Элизиум“» . Первый рецензент Punk Gazetka также больше оценил игру «Ульев», отметив, что манера пения и музыка группы «Ульи» в кавер-версиях отличаются от их привычного исполнения — например, голос Владимира Родионова звучит от пронзительного до джазового . Портал KM.RU похвалил группу «Ульи» за то, что в песнях «Элизиума» она многократно усилила «щенячий восторг и слезливую подростковую прострацию». Крики вокалиста и индастриал-клавиши в кавер-версиях «Солнце» и «Как Гоген» довели этот настрой до параноидального экстаза — пишет KM.RU. Самым примечательным кавером у «Ульев» портал назвал переделанную в марш песню «Интересно» . Внимание заслужил исполненный «Ульями» кавер «Ослепительный мир», который группа переиграла в расслабленном электронном варианте со спокойным вокалом, ввиду чего песня полностью отличается от оригинальной версии . Один рецензент Punk Gazetka считает его потрясающе красивым без дисторшн-гитар и духовых инструментов — как ответ акустическому регги «На Марс» со стороны «Элизиума» . В другой рецензии, однако, считается, что песня потеряла частичку себя из-за своеобразного исполнения песни «Ослепительный мир», где вокалист проговаривает первый куплет вместо пения . Особое внимание среди исполненных «Ульями» песен вызвал последний трек, «Оптимизм», по большей части являющийся аудиоинсталляцией. Журнал RockMusic даже воздержалася от комментариев и просто написал, что это нужно слушать . «Аудиоинсталляции — жанр для нашего слушателя не менее новый, чем „био-сплиты“. Искренне надеюсь, что он приживётся на российской почве, потому как простор для деятельности в этом направлении действительно огромен» (Punk Gazetka) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Elysium Home Studio, звукорежиссёр — Максим Созонов. Pasika Records, звукорежиссёр — Алексей Тихонюк.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* «Электричка на Марс» на официальном сайте группы «Ульи». Категория:Альбомы «АиБ Records»","name":"Russian","natural":"русский","classification":"ru"},{"value":"Код INSEE коммуны — 64525.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Климат тёплый океанический . Зима мягкая, средняя температура января — от +5°С до +13°С, температуры ниже −10 °C бывают редко. Снег выпадает около 15 дней в году с ноября по апрель. Максимальная температура летом порядка 20-30 °C, выше 35 °C бывает очень редко. Количество осадков высокое, порядка 1100 мм в год. Характерна безветренная погода, сильные ветры очень редки.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Церковь Св. Мартина (XIX век)","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт","name":"Russian","natural":"русский","classification":"ru"},{"value":"Автор более 200 статей в центральных академический и зарубежных журналах, трех глав в книгах и трех учебных пособий. Индекс Хирша 11 (по Web of Science на период апрель 2017 года). Заместитель председателя конференции RCCT-2015. Подготовил 8 кандидатов наук (Гурьева Т.А.-2006, Власова Е.В.-2009, Сазонов А.А.-2011, Буланов Е.Н.-2012, Ладенков И.В.-2013, Корокин В.Ж.-2016, Крашенинникова О.В.-2017, Комшина М.Е.-2017).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Также награждён орденом Ленина, двумя орденами Красного Знамени, тремя орденами Трудового Красного Знамени, орденами Отечественной войны I и II степеней, многими медалями, в числе которых медаль «Партизану Отечественной войны» 1-й степени.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 2014 году из-за финансовых проблем в «Русском репортёре» Григорий Тарасевич прекратил работу в отделе науки этого журнала, продолжив заниматься «Летней школой». Тарасевич и ещё несколько сотрудников отдела основали новый научно-популярный журнал «Кот Шрёдингера», ставший печатным органом «Фестиваля науки».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Погиб 10 июля 1943, при взрыве сбитого им Ju-87.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Он записывает свое имя как Ноа латинскими буквами . Его псевдоним Ноа Adusa является пародией на срок «Ноева ковчега» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ной закончил факультет литературы в Сейнан Гакуин. В 1979 году он выиграл премию, первого ранга на 5-в конкурсе Хаякава SF конкурса женской новеллы «Hana Kariudo» и «The Flower Hunter») в том же году. Ной дебютировал с этой историей, которая была опубликована в «SF Magazine» в 1979 г.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Его работы характеризуются эстетичным стилем и имеют склонность к жанру Яой. К тому же, эстетическая Яой-писательница Shikiko Yamaai является его другом. Под влиянием Yamaai и других Яой-писателей, Ной начал критику яой и яой-историй в 1992 году .","name":"Russian","natural":"русский","classification":"ru"},{"value":"— японское ранобэ от автора, иллюстрированное Shimeji. Ранобэ издаётся в журнале Dengeki Bunko с 2014 года.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Издательство ASCII Media Works опубликовала четыре тома ранобэ, начиная с июня 2014 года. Их манга-адаптация была иллюстрирована Наоки Косимидзу и издавалась в Dengeki Daioh. Американское издательство Yen Press лицензировало романы и мангу в Северной Америке.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Выпуск первого тома ранобэ на английском языке от издательства Yen Press получил положительные отзывы от сайта Anime News Network. В частности, были отмечены «правдоподобные персонажи».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Андреас Фредерик Кригер (Krieger; 1817—1893) — датский и государственный деятель. Был профессором университета в Копенгагене, позже министром внутренних дел, юстиции и финансов. Ему принадлежала инициатива в деле объединения Дании, Швеции и Норвегии в сфере торгового, морского и вексельного права. Написал «Den slesvigske Formue-, Familie og Arveret» (Копенг., 1853—1855).","name":"Russian","natural":"русский","classification":"ru"},{"value":"На рубеже XIX—XX веков в селе Белом имелась одна улица из 30 дворов, а население села составляло 150 человек. Через село шла торговля лесом, мукой, скотом; при этом баржи доставляли по реке Мсте грузы в Новгород .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Действует музей под открытым небом «Славянская деревня X века», расположенный на территории подлинного селища по соседству с погребальными памятниками — сопкой и «каменным кругом». Копия поселения славян X века, где, по материалам археологических раскопок, были воссозданы жилые дома, в которых проживали по 25—30 человек, и хозяйственные постройки того времени: кузня, амбар, клеть, гумно, погреб, хлебная печь .Сохранились церковь Успения Богородицы, построенная в 1832 году в честь двадцатилетия победы над Наполеоном, и бывшее родовое имение дворян Горемыкиных . В районе — Рёконьский монастырь (сохранились постройки 2-й половины XIX века), бывшее родовое имение А. В. Суворова (2-я половина XVIII века). В сельце Воймерицы, территория которого входит теперь в состав посёлка Любытино, был найден каменный крест XI века с самой ранней лапидарной надписью на территории России. Рядом с Воймерицами выявлено селище и ряд погребальных памятников культуры новгородских сопок и древнерусского времени. В одном из курганов в Воймерицах был найден глиняный горшок, близкий по облику к горшкам пражско-корчакской керамики. На Малышевском городище близ Любытина в середине X века существовал дружинный лагерь .","name":"Russian","natural":"русский","classification":"ru"},{"value":"NGC 2924 (другие обозначения — MCG -3-25-8, VV 808, NPM1G -16.0288, PGC 27253) — эллиптическая галактика (E) в созвездии Гидра.","name":"Russian","natural":"русский","classification":"ru"},{"value":"NGC 6760 (другое обозначение — GCL 109) — шаровое скопление в созвездии Орёл.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Гренла́ндский язык (гренландский эскимосский язык; самоназвание — Kalaallisut) — язык гренландцев, один из эскимосско-алеутских языков. Официальный и основной родной язык около 57 000 жителей Гренландии. Близок инуитским языкам Канады, к примеру, инуктитуту. Распространён по восточному, юго-западному и северо-западному побережью острова Гренландия. Имеет несколько диалектов, из которых литературным считается западный — калааллисут, он является официальным языком Гренландии с июня 2009 года. Другие диалекты — и полярный (инуктун).Существительные склоняются в восьми падежах и имеют притяжательную форму. Глаголы спрягаются в восьми наклонениях, согласуются с дополнением и подлежащим в лице и числе. У существительных и глаголов имеется сложная система словообразования. Основной порядок слов в переходном предложении — подлежащее-дополнение-сказуемое. Подчинительные связи образуются с помощью особых подчинительных наклонений. Так называемое «четвёртое лицо» позволяет главного и придаточного предложения. Гренландский не имеет системы грамматических времён — временны́е отношения обычно выражаются контекстуально, при помощи временны́х частиц типа «вчера», «сейчас» и подобных, либо с помощью суффиксов или аффиксов с видовыми значениями и  разных глаголов. Некоторые лингвисты полагают, что в гренландском будущее время маркируется обязательно. Другой нерешённый вопрос — имеется ли в гренландском инкорпорация, то есть, является ли процесс создания сложных предикатов с именными корнями деривационным.При встрече с новыми концепциями или технологиями носители гренландского обычно производят новые слова из исконных корней, хотя в современном гренландском множество датских и английских заимствований. Гренландский использует латинизированную письменность с начала колонизации в XVII веке; первая орфография разработана Самуилом Клейншмидтом в 1851 году, однако через сто лет серьёзно отличалась от разговорного языка. Фундаментальная реформа орфографии 1973 года, упростившая обучение языку, привела к резкому повышению процента грамотного населения, и сейчас он один из самых высоких в мире . Сто процентов гренландцев грамотны .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Гренландский язык был принесён в Гренландию людьми культуры Туле в XIII веке. Неизвестно, на каких языках говорили люди существовавших до этого в Гренландии культур Саккак и Дорсет.Первые описания гренландского относятся к XVII веку, а после прибытия на остров датских миссионеров в начале XVIII века началось составление словарей и описаний грамматики. Миссионер Паул Эгеде создал первый словарь гренландского в 1750 году, а первую грамматику — в 1760 .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Майкл Фортескью, лингвист-северовед, предполагает связь между уральскими, юкагирскими, чукотско-камчатскими и эскимосо-алеутскими языками в труде Language Relations Across Bering Strait (1998). Он назвал предполагаемую группу .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Наиболее распространённый диалект — калааллисут, являющийся официальным языком Гренландии. Северный диалект, туле, аванерсуармиутут или инуктун, распространённый в окрестностях города Каанаак, очень близок канадскому языку инуктун. Восточный диалект, распространённый у острова Аммассалик и города Иллоккортоормиут, является наименее консервативным, в частности, он ассимилировал стечения согласных сильнее, чем западный диалект . Калааллисут делится на четыре наречия. Первое распространено около города Упернавик и имеет несколько общих черт с восточным диалектом, возможно, из-за мигрантов из тех мест. Второе сосредоточено в регионе Уумманнак—Кекертасууп. Стандартизированный язык основан на центральном наречии, на котором говорят в Сисимиуте, около Нуука и до Маниитсока на юге. Южное наречие распространено около Нарсака и Какортока . В таблице справа приведены отличия в произношении слова «люди» на трёх главных диалектах. Можно видеть, что инуктун наиболее консервативен: там осталось сочетание gh, которое исчезло в калааллисуте, а в тунумиисуте структура ещё сильнее упрощена выпадением /n/.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Эту ситуацию исправил С. П. Кляйншмидт, и с 1851 по 1973 годы для записи гренландского языка использовалась предложенная им орфографическая норма. От обычного латинского алфавита её отличало наличие буквы «кра» (Κʻ/ĸ), которая после реформы 1973 года была заменена на q . Удвоенные согласные и долгие гласные отображались при помощи диакритических знаков. В случае геминаты диакритический знак помещался над предшествующей гласной. Впоследствии от них отказались в пользу удвоенного написания букв — так, вместо «Kalâdlit Nunât» сейчас пишется «Kalaallit Nunaat». : Aa, Ee, Ff, Gg, Hh, Ii, Jj, Kk, Ll, Mm, Nn, Oo, Pp, Qq, Rr, Ss, Tt, Uu, Vv В заимствованных словах и собственных именах также используются буквы Bb, Cc, Dd, Ww, Xx, Yy, Zz, Ææ, Øø и Åå .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* наличие увулярного звука N, допустимость сочетаний гласных (ia, iu, ua, ui и др.), широкое распространение ассимиляции согласных (k + t > tt, k + s > ss, k + m > mm и т. п.);","name":"Russian","natural":"русский","classification":"ru"},{"value":"Гренландский имеет систему гласных, типичную для языков эскимосо-алеутской семьи: это три гласных звука, /i/, /u/ и /a/, претерпевающие позиционные изменения как под влиянием последующих, так и под влиянием предшествующих согласных. Ламино-альвеолярные согласные провоцируют более закрытые аллофоны, увулярные — более открытые. Имеется тенденция произносить короткие закрытые гласные между глухими согласными в открытых слогах, в особенности /ti/: например, в tikittuq [tịkittɔq]. Перед увулярными согласными ( и ) звук реализуется как  или, а  — как  или . В современной орфографии это отражается записью  и  как ⟨e⟩ и ⟨o⟩ перед ⟨q⟩ и ⟨r⟩.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В гренландском пять мест артикуляции ; не существует оппозиции по глухости-звонкости. Фрикативные противопоставлены смычным. Альвеолярный смычный [t] произносится как фрикативный [t͡s] перед /i/. Слова, заимствованные из датского, записываются с использованием звонких смычных ‹b d g›, но произносятся аналогично /p t k/, например: ‹Guuti› — «Gud» (датск. «Бог») — [kuːtˢi] . В современном датском языке наблюдается аналогичное явление — оглушение звонких смычных.Ранее существовавший палатальный сибилянт слился с  почти во всех диалектах . Губно-зубной фрикатив  встречается только после r, в виде удвоенной глухой ff и в заимствованиях, при этом следует отметить, что  ⟨ff⟩ — единственный способ записи глухого удвоенного /vv/. nowiki>","name":"Russian","natural":"русский","classification":"ru"},{"value":"Гренландский отличается от других языков эскимосо-алеутской семьи наличием ассимиляций. В первую очередь, ассимиляции касаются групп согласных: не допускается стечение разных согласных (за исключением сочетаний с /r/). Ассимиляции регрессивные, полученные в результате геминаты произносятся следующим образом: /tt/ — [ts]; /ll/ — [ɬː]; /ɡɡ/ — [çː]; /ʁʁ/ — [χː]; /vv/ — [fː]. Звук произносится и пишется как  после  .Эти ассимиляции приводят к тому, что одно из самых узнаваемых инуитских слов, iglu («дом»), произносится как illu в гренландском — кластер  здесь ассимилирован в глухой латеральный аффрикат. Само слово «инуктитут» на калааллисуте превращается в «инуттут». Старогренландский дифтонг ассимилировался в .Согласный звук  исчез между  и  или . То есть, аффиксы, начинавшиеся с -va или -vi имеют особую форму без  при добавлении к основам, кончающимся на . Гласный в современном гренландском является результатом слияния праэскимосско-алеутских гласных *i и *ɪ. Четвёртый гласный звук ещё присутствовал в старогренландском, по данным Ханса Эдеге . В современном западном диалекте разница между двумя исконными звуками видна в определённых ситуациях: гласный, произошедший из звука *ɪ, имеет вариант  в положении перед другим гласным звуком; иногда он исчезает перед определёнными суффиксами .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Структура слога простая: (C)(V)V(C), где С — согласный, V — гласный, VV — удвоенный гласный . Исконные слова могут начинаться только с гласного или /p, t, k, q, s, m, n/; заканчиваться могут на /p, t, k, q/, редко на /n/. Стечения согласных образуются только на границах слогов и их произношение регулируется регрессивной ассимиляцией, превращающей их в геминаты. Все неносовые согласные при стечении произносятся глухо .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Базовым порядком слов в гренландском является SOV.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Морфология гренландского — полисинтетическая, исключительно суффиксальная, за исключением единственного сильно ограниченного в использовании указательного префикса. В гренландском создаются очень длинные слова, что происходит путём добавления последовательностей суффиксов к основе, например, слово nalunaarasuartaatilioqateeraliorfinnialikkersaatiginialikkersaatilillaranatagoorunarsuarooq (94 буквы), означающее «они снова попытались построить огромную радиостанцию, но лишь на чертёжной доске». Это показывает крайнюю полисинтетичность гренландского. Принципиального ограничения на длину слов в гренландском нет, однако, как правило, в слове встречается не более чем двенадцать деривационных суффиксов. Среднее же число морфем в слове — от трёх до пяти . В гренландском есть более пяти сотен деривационных суффиксов и около 318 различных флексий .","name":"Russian","natural":"русский","classification":"ru"},{"value":"У существительных различаются два числа (единственное и множественное) и 8 падежей: абсолютив, эргатив, инструментальный, аллатив, локатив, пролатив и экватив (сравнительный падеж) . Падеж и число маркируются одним и тем же суффиксом. Существительные могут быть образованы от глаголов или других существительных с помощью суффиксов. К примеру, atuar — «читать» + -fik — «место» → atuarfik — «школа»; atuarfik + -tsialak — «нечто хорошее» → atuarfitsialak — «хорошая школа».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Изъявительнео наклонение используется во всех независимых простых клаузах. Вопросительное наклонение применяется в вопросах. При этом вопросы с вопросительным словом «иммака» (immaqa) в вопросительное наклонение не ставятся : При этом в p-спряжении в 3-м лице множественного числа пишется и произносится «p».В таблице «Переходное изъявительное наклонение» можно ознакомиться с соответствующим склонением глагола asa — «любить»; звёздочка означает, что данная форма не встречается и требует другого, рефлексивного склонения.","name":"Russian","natural":"русский","classification":"ru"},{"value":"-katap — «устать»","name":"Russian","natural":"русский","classification":"ru"},{"value":"qimmeq — «собака» + -qar — «иметь» (+ -poq «3p») — : Qimme-qar-poq — «У неё/него есть собака»; illu «дом» + -'lior — «делать» — : Illu-lior-poq — «Он(а) строит дом»; kaffi «кофе» + -sor — «пить/есть» — : Kaffi-sor-poq — «Он(а) пьёт кофе» puisi — «тюлень» + -nniar — «охотиться» — : Puisi-nniar-poq — «Он(а) охотится на тюленя»; allagaq «письмо» + -si — «получать» — : Allagar-si-voq — «Она получила письмо»; anaana «мать» + -a — «быть» — : Anaana-a-voq — «Она — мать».","name":"Russian","natural":"русский","classification":"ru"},{"value":"В переходных клаузах, где и объект и субъект выражены независимыми именными конструкциями, обычный порядок слов — AOXV / SXV, где X — именная конструкция в косвенном падеже. Порядок слов относительно свободен. Тема, выраженная именной конструцией, в целом именные конструкции обычно встречаются в начале клаузы, а новая или выделенная информация — в конце (обычно это глагол, но также может быть субъектом или объектом). В разговорной речи «додуманное позже» или разъяснения могут следовать за глаголом, обычно при этом выделяясь более низким тоном .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Лексика гренландского, в основном, унаследована от, однако имеется значительный пласт заимствований, особенно из датского. Ранние заимствования изменялись в соответствии с гренландской фонетикой (например, palasi — «священник» от датского «præst»). Однако из-за способности гренландского к словообразованию слова для многих новых концепций были составлены из имеющихся корней, а не заимствованы (например, qarasaasiaq — «компьютер», буквально — «искусственный мозг»). Кроме прочего, это означает, что гренландский словарь базируется на небольшом количестве корней, от которых произошли крупные словарные гнёзда . К примеру, корень «язык (орган)» oqaq используется в следующих словах:","name":"Russian","natural":"русский","classification":"ru"},{"value":": ''Inuit tamarmik inunngorput nammineersinnaassuseqarlutik assigiimmillu ataqqinassuseqarlutillu pisinnaatitaaffeqarlutik. Silaqassusermik tarnillu nalunngissusianik pilersugaapput, imminnullu iliorfigeqatigiittariaqaraluarput qatanngutigiittut peqatigiinnerup anersaavani''.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<references group=\"note\"/>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Oqaasileriffik — Языковой совет Гренландии","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"Американский концерн «DuPont» в 1963 году запатентовал свою инновационную технологическую разработку — отделочный искусственный камень. Похожая технология изготовления искусственного камня Cast Stone, была создана концерном Architectural Concrete Co. Inc. с торговым брендом TannerStone. Она была выкуплена американскими предпринимателями, и искусственный камень, изготовленный с её использованием, был запущен в США, а затем и в Европе в массовое производство.Начиная с середины XIX века декоративные элементы из искусственного камня стали использовать при восстановлении памятников старины, зданий и сооружений, имеющих большую культурную и социальную значимость. В настоящее время искусственный камень получил массовое распространение в строительстве жилых зданий и общественных сооружений.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Современный искусственный камень — это материал, позволяющий имитировать разрез естественного камня при кладке. Это превосходная замена натурального известняка и песчаника (эта разновидность носит также название Архикамень (Cast stone), гранита, сланца, коралловой скальной породы, травертина и других натуральных камней при строительстве.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Преимущества искусственного камня","name":"Russian","natural":"русский","classification":"ru"},{"value":"Шоколадно-ореховые пасты пользовались успехом в Европе ещё в середине XIX века. Американский патент на бобовый арахисовый заменитель этого орехового продукта был выдан в 1884 году М. Г. Эдсону (1849—1940) из Монреаля . В первой половине XX века американское правительство приложило немало усилий для популяризации арахиса как источника дешёвого растительного белка. В результате арахисовая паста стала атрибутом стола среднестатистической американской семьи.Различают два основных вида пасты — в виде однородной кремовидной массы и с добавлением кусочков арахиса . Во время типичного американского завтрака арахисовую пасту употребляют в чистом виде, как намазку на белый хлеб или в сэндвичах с джемом. Широко используется также как полуфабрикат для производства крекеров и кондитерских продуктов со вкусом арахиса.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Согласно сведениям, собранным в ходе переписи 2010 г. Национальным институтом географии и статистики (IBGE), население муниципалитета составляет :","name":"Russian","natural":"русский","classification":"ru"},{"value":"Карина Капур Хан (, ; род. 21 сентября 1980 года, Бомбей, Индия) — индийская киноактриса из кинематографической династии Капур. Является одной из наиболее высокооплачиваемых актрис Индии. Обладательница пяти Filmfare Awards в женских игровых категориях (не считая специальных наград).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Карина родилась 21 сентября 1980 года в Бомбее. Она — представитель четвёртого поколения одного из самых влиятельных кланов индийского кино — семьи Капуров. Правнучка Притхвираджа Капура, внучка великого режиссёра и актёра, Раджа Капура, дочь Рандхира Капура и актрисы Бабиты, внучатая племянница Шамми Капура и Шаши Капура. Её дяди — Риши Капур и Раджив Капур. Её кузен — Ранбир Капур. Её сестра Kаришма Капур — тоже актриса.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 2000 году Карина Капур дебютировала в фильме «Отвергнутые», где её партнером стал ещё один отпрыск звездной семьи Абхишек Баччан. Картина принесла ей Filmfare Award за лучшую дебютную женскую роль. В 2004 году она исправила своё положение в киноиндустрии, когда на экраны вышел фильм «Ночные откровения», где она сыграла молодую «ночную бабочку», которая встретила банкира-вдовца. Фильм имел коммерческий успех и принёс ей специальную награду Filmfare. В 2006 году вышли фильмы 36 China Town, «Комедия ошибок» и «Омкара», которые имели коммерческий успех. «Омкара» Вишала Бхардваджа являлась хинди-язычной адаптацией шекспировской трагедии «Отелло», чьё действие разворачивается на фоне политической системы Уттар-Прадеш .Премьера фильма состоялась на каннском кинофестивале 2006 года . Он был также показан на международных кинофестивалях в Каире и Марракеше и принес актрисе четвертую по счету награду Filmfare, на сей раз от критиков . В 2007 году вышел фильм «Когда мы встретились», где она сыграла вместе с тогдашним бойфрендом Шахидом Капур. Фильм имел коммерческий успех и принёс ей Filmfare Award за лучшую женскую роль . В 2009 году Карина сыграла врача-хирурга, подрабатывающую моделью в комедии «Невероятная любовь», который несмотря на негативные отклики критиков имел коммерческий успех. В том же году комедия «3 идиота», в которой Карина сыграла главную женскую роль, собрала в прокате более 36 миллионов долларов в Индии и почти 20 миллионов долларов в мире, став самым кассовым индийским фильмом и держав за собой это звание в течение 4 лет. В том же году Карина дебютировала как танцовщица в на песню «Marjaani» к фильму Billu. В 2012 году она снялась в паре с Имраном Ханом в романтической комедииEk Main Aur Ekk Tu. Её героиня Риана Браганза - беззаботная женщина, которая напившись, выходит замуж за незнакомца. Фильм имел коммерческий успех. В том же году вышел шпионский боевик «Агент Винод», где она сыграла вместе с мужем Саифом Али Ханом.Также вышел фильм «Актриса», от роли в котором она первоначально отказалась, но впоследствии вновь пролучила предложение от режиссёра, когда утверждённая на роль Айшвария Рай покинула проект из-за её беременности . В том же году она появлялась в item-номерах на песни «Chinta Ta» и «Fevisol Se» к фильмам «Честь мундира» и «Бесстрашный снова в бою» . В 2015 году вышел единственный фильм с её участием «Братец Баджранги», где она снова сыграла вместе с Салманом Ханом. Её героиня Расика влюбленна в главного героя и опекает найденную им немую девочку Мунни. Фильм стал самым кассовым фильмом Болливуда за 2015 год. В том же году вышли два фильма, где она появилась в роли камео «Месть вне закона» и «Братья». В первом она сыграла эпизодическую роль жены главного героя, во втором — исполнила танец в музыкальном номере на песню «Mera Naam Mary Hai». В 2016 году она снялась вместе с Арджуном Капуром в романтической комедии Ki & Ka, о супругах которые поменялись традиционными ролями мужа и жены, который имел коммерческий успех. В том же году она сыграла врача Прит Сахни в фильме Udta Punjab, за которую была номинирована на Filmfare за лучшую женскую роль второго плана . Сейчас Карина снимается в фильме Veere Di Wedding вместе с Сонам Капур и Шикхой Талсанией .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Карина Капур на сайте «Кинопоиск» Категория:Лауреаты Filmfare Awards","name":"Russian","natural":"русский","classification":"ru"},{"value":"Отец Эусеби — успешный предприниматель и промышленник, заложивший основы своего богатства на Кубе. Эусеби, изучавший право и экономику в Барселоне, Франции и Англии, успешно продолжил предпринимательскую деятельность в Барселоне, участвуя в индустриализации родного региона конца XIX века и конкретно в развитии текстильной отрасли. Успех Гуэлю также принесли сделки с недвижимостью: ему удалось приобрести крупный земельный участок, быстро выросший в цене в процессе развития города.В 1875 году Гуэль стал членом городского совета Барселоны, а в 1878 году — депутатом и сенатором законодательного собрания провинции Каталония. За заслуги был удостоен королём Альфонсо XIII дворянского звания.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ярчайший для Прудникова 2008 год завершился первым в истории молодёжным чемпионатом Европы. Именно Дмитрий был капитаном российской сборной, забил единственный гол полуфинального матча против сборной Украины, решающий гол финального матча против сборной Италии и поднял над своей головой чемпионский кубок. Вскоре он был признан «UMBRO Futsal Awards» лучшим молодым футболистом мира прошедшего года.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Код INSEE коммуны 02139.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Национальный институт статистики — Кайюэль-Крепиньи","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сайт Верховной рады Украины","name":"Russian","natural":"русский","classification":"ru"},{"value":"Strange Old Brew — второй полноформатный альбом норвежской блэк-метал-группы Carpathian Forest, вышедший в 2000 году на CD и ограниченным тиражом на LP. В 2007 году переиздан лейблом Peaceville Records в диджипаке.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Альбомы Carpathian Forest Категория:Альбомы Avantgarde Music","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сайт туризма Нанди","name":"Russian","natural":"русский","classification":"ru"},{"value":"Эйген Зенгер (;  — ) — австрийский учёный- в области ракетной техники, руководитель проекта «Зильберфогель» (Серебряная птица).","name":"Russian","natural":"русский","classification":"ru"},{"value":"* В рассказе братьев Стругацких «Почти такие же» (вошедшем в повесть «Полдень, XXII век») упоминается единица измерения тяги фотонного двигателя «зенгер».","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Профиль на sports-reference.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"Подразделяется на административные районы, которых здесь десять: 50 Бармен-Центр (Barmen-Mitte), 51 Фридрих-Энгельс-Аллее (Friedrich-Engels-Allee), 52 Ло (Loh), 53 Клаузен (Klausen), 54 Ротт (Rott), 55 Зедансберг (Sedansberg), 56 Хатцфельд (Hatzfeld), 57 Котхен (Kothen), 58 Хессельнберг (Hesselnberg), 59 Лихтенплац (Lichtenplatz) Каждый район, кроме собственного названия, обозначается двузначными цифрами от 50 до 59. Современная территория округа, как составная часть Вупперталя, была выделена в 1979 году. Руководство округа базируется на Йоханнес-Рау-плац, 1 (Johannes-Rau-Platz 1) (городская ратуша).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Нейрофибромин — () — белок, закодированный у человека геном NF1. Мутации в гене NF1 связаны с нейрофиброматозом первого типа.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ген NF1 кодирует белок нейрофибромин, который по-видимому, является негативным регулятором пути передачи сигнала через белок Ras. NF1 обнаружен в постсинаптических мембранах у млекопитающих, где он связан с NMDA-рецептором. NF1 регулирует активность ГТФазы HRAS, что приводит к гидролизу GTP и её инактивации. В синапсе HRAS активирует ген Src, продукт которого фосфорилирует GRIN2A и приводит к включению последнего в синаптическую мембрану. NF1 также взаимодействует с CASK через посреденик syndecan — компонент комплекса KIF17/ABPA1/CASK/LIN7A, транспортирующий GRIN2B в синаптическом окончании. Что указывает на роль NF1 в транспорте субъединиц NMDA-рецептора к синаптическому окончанию. NF1 также участвует в пути ATP-PKA-cAMP в синапсе в результате модификации аденилатциклазы. Также NF1 связан с кавеолином 1, белком, регулирующим активность p21ras, протеинкиназы С и ростовых факторов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Изучение мутаций, связанных с нейрофиброматозом первого типа, привело к открытию гена NF1. Мутации в NF1 приводят также к ювенильному миеломоноцитарному лейкозу и синдрому Уотсона.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Райский сад на подоконнике: Руководство по уходу за комнатными растениями. ― М., 2000 ISBN 5-8237-0003-2","name":"Russian","natural":"русский","classification":"ru"},{"value":", также известные как, были веткой в производстве гитар Gibson Guitar Corporation для японского рынка в период с 1980 и до конца 90-х годов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Новость о том, что Gibson объединился с японскими дистрибьюторами в целях создания и вывода на японский рынок линейки гитар, в США прошла без особой огласки. Тони Бэйкон (Tony Bacon) и Пол Дэй (Paul Day) писали в «The Gibson Les Paul Book» (GPI Books, 1993, стр. 84): «Имя создателя американской компании было использовано «Gibson» на серии сделанных в Японии гитар, запущенной в 1988 г., которые официально копировали самый знаменитый дизайн Гибсона. Тогда как более дешевые гитары имели только логотип «Orville», более дорогостоящие версии образовали брэнд «Orville by Gibson». Последние в необходимых случаях имели надпись «Les Paul», и список моделей включал в себя Custom, Standard и Junior. Инструменты «Orville by Gibson» снабжались звукоснимателями «Gibson», сделанными в США. К моменту написания этой статьи эти высококачественные, точные реплики продаются только на японском рынке, поскольку «Gibson» не предусмотрел ниши для них ни на каком другом рынке». Как сообщалось, Gibson Japan было объединением между «Gibson» и японскими дистрибьюторами Канда Шокай (Kanda Shokai) и Ямано (Yamano), оба были также связаны с Fender Japan. Канда Шокай должна была распространять более дешевые модели «Orville» по розничным сетям, таким как Ишибаши (Ishibashi), тогда как Ямано должна была продавать более дорогие модели «Orville by Gibson» через собственные розничные магазины. О том, кто из японских производителей был привлечен к производству гитар «Orville» и «Orville by Gibson», к сожалению, приходится только догадываться – об этом чуть ниже. Гитары «Orville by Gibson» впервые появились в 1988 г. Затем в 1989 г. появились гитары «Orville». Последние гитары «Orville by Gibson» были произведены в начале 1995 г., тогда как производство гитар «Orville» продолжалось аж до 1998 г. С этого момента Gibson Japan переключилась на модели «Epiphone» вплоть до 2000 г. По мере экспансии Интернета, этого «информационного шоссе» в 1990-х сведения об этих высококачественных японских инструментах распространились за пределы Японии. Их репутация, интерес к ним и их цены стали неуклонно повышаться, подтверждая таким образом, что для них есть рыночная ниша и за пределами Японии, однако в ущерб инструментам «Gibson», сделанным в США!","name":"Russian","natural":"русский","classification":"ru"},{"value":"«Gibson Japan» подписала контракт на гитары марки «Orville by Gibson» (ObG) в апреле 1988 г. (предположительно только на 3 модели – «Les Paul Custom», «ES-335» и «SG») использовала марку ObG до начала 1995 г. На гитары ObG устанавливались звукосниматели «Gibson», сделанные в США. На топовых моделях устанавливались звукосниматели Classic '57, на остальных – стандартные звукосниматели 490. (На некоторых моделях устанавливались разработанные Биллом Лоуренсом датчики The Original – прим. пер.) На обычных моделях ObG Les Paul не было окантовки краев ладов, а на ObG Les Paul Customs накладка грифа делалась из палисандра (не эбена) (мне известно о существовании, по крайней мере, 6 экземпляров «Custom» с эбен6овой накладкой – прим. пер.).Марка «Orville» (без слов «by Gibson» на пере грифа) предположительно основана в 1989 г. и продолжалась до июня 1998 г. На гитарах «Orville» устанавливались сделанные в Азии оригинальные звукосниматели Orville, и эти гитары стоили дешевле, чем ObG. Некоторые гитары «Orville» выпускались с топом «фото-флейм» (photo-flame, имитация ценных пород дерева – прим. пер.).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Серия ObG «Les Paul Reissue» являлась топовой среди сделанных в Японии гитар «Gibson». На всех штатно устанавливались сделанные в США звукосниматели «Gibson», они имели покрытие из нитролака, «пустые» крышки анкера, окантовку краев ладов, серийную нумерацию как на винтажной линейке и производились только с конца 1992 г. по начало 1995 г. У них также самые толстые грифы среди всех ObG. Это – редкие гитары, а ObG Reissue с топом из «огненного» клена – еще реже (и, конечно, пользуются огромным спросом).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Существуют модели ObG LPS, которые производились в ограниченном количестве, такие как '54 LP (со стоптейлом и звукоснимателями P90), а также выпуски Limited Edition (обычно по 50 гитар), такие как LP TV Yellow Junior. Гитары Limited Edition обычно идут со своим кофром, но все остальные ObG продавались с мягким чехлом, поэтому оригинальные кофры ObG очень редки. Во времена производства гитар ObG многие классические модели гитар и басов «Gibson» были изготовлены в Японии, даже EDS-1275 с двумя грифами, но пока не найдено ни одного экземпляра серии RD (http://www.lespaulfo...rtist12.02.html - прим. пер.)","name":"Russian","natural":"русский","classification":"ru"},{"value":"На большинство гитар ObG верх из узорного клена – ламинат, но есть гитары и с верхом из массива, они очень редки. Большинство гитар ObG с верхом из узорного клена недооценены, и любая гитара с «огненным» или «волнистым» топом уже необычна. Для Orville by Gibson использовались лучшие сорта дерева, доступные мастерам. На большинстве гитар «Orville by Gibson» и «Orville» использовалось присоединение грифа к корпусу длинным шипом (long tenon), присущее «Святому Граалю», 1959 Gibson Les Paul (который, собственно, все эти гитары и старались скопировать). Такая конструкция встречается только на современных сериях Gibson Historic и считается наилучшим способом достижения сустейна и хорошего звука вообще.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Gibson Japan в процессе производства с 1988 по 1998 гг. использовал несколько вариантов нумерации. Все электрогитары Orville by Gibson имели штампованные серийные номера. Ранние гитары Orville снабжались серийниками на бумажных наклейках, а более поздние – штампованными номерами. Различные системы нумерации приводятся ниже с примерами. Иногда встречаются экземпляры, которые не вписываются в общую схему (фабричная ошибка или исключение, подтверждающее правило)?Orville by Gibson – первый вариант штампованных номеров. Семизначный номер в виде GYYNNNN, т.е., буквы “G”, за которой идут две цифры, обозначающие год выпуска, затем четыре цифры, обозначающие порядковый номер изделия. Например:1988: G884248, G887012, G887138, G887399, G887500, G889046, G8890571989: G892858, G893020, G893090, G894479, G894879, G895249, G895313, G895319, G895343, G895395, G897017, G897162, G897484, G897841, G897923, G897981, G899441, J899511, G899544Orville by Gibson – второй вариант s штампованных номеров Семизначный номер в виде GYMMNNN, т.е., буквы “G”, за которой идет одна цифра, обозначающая год выпуска, затем две цифры, обозначающие месяц выпуска, затем три цифры, обозначающие порядковый номер изделия. Например:1989: G903415, G904271, 907019, G908478, G909947, G9099901990: G006681, G007101, G007300, G007456, G007767, G008119, G008214, G008296, G009685, G010488, G010820, G011213, G011253, G012248, G012446, G012503, G012515, G0129421991: G102288, G101030, G104574, G104576, G104578, G104662, G106386, G107029, G107030, G107385, G107588, G107562, G107604, G108714, G108722, G108723, G109600, G110104, G110394, G110802, G111305, G111433, G112075, G112094, G112540, G1127731992: G202450, G203353, G203435, G204747, G206136, G206367, G207003, G208032, 209044, G2122451993: G301241, G301245, G302012, 302099, G306227, G306270, G307211Orville by Gibson со штампованными серийными номерами как на сериях Reissue. Серийный номер от пяти- до семизначного, как на классических Gibson 50-х годов, т.е., цифра, обозначающая год производства, отделена от четырхзначного порядкового номера. Однако, на Orville by Gibson иногда ставилась буква «G» и/или тире. Например:1992: G2-60101993: 3 1246, 3 2320, 3 2451, 3 2467, G3-50791994: 4 1228, 4 1267, 4 3036, 4 4035, 4 7110, G4-6154, G4-6554Orville с серийными номерами на наклейках. Семизначный номер в виде K0YNNNN, т.е. буквы «K», за которой следует нуль, затем одна цифра, обозначающая год производства, затем четыре цифры, обозначающие порядковый номер изделия. Например:1989: K095511, K095754, K097945, K098376, K0986431990: K0090501991: K015293, K015571, K016499, K017290, K0195871992: K028039, K028168, K0292081993: K038978Orville со штампованными серийными номерами. Шести- или семизначный номер в виде (J)YMMNNN, т.е., иногда начинающийся с буквы «J» (иногда нет!), затем одна цифра, обозначающая год выпуска, затем две цифры, обозначающие месяц выпуска, затем три цифры, обозначающие порядковый номер изделия. Например:1990: G0041541995: 502130, 502372, 503046, 504071, 504126, 506052, 506628, 507091, 507329, 510016, 510138, 511004, 511148, 511394, J512071, J512073, J5120851996: J601136, 601273, 601314, 603230, J604010, 604073, 604135, 604275, 605299, 605397, 606562, J607006, J607081, 607193, 607282, 608192, 608305, 609325, J610035, 610251, 610545, 611306, 611334, 612064, 612176, 612266, 6122901997: J701014, J701032, 701216, 702003, 703046, 703096, 703394, 704075, 704076, 705106, 705248, 705279, J706034, 706211, J708016, 708058, 708255, 709038, 709290, J710085, 710109, 710179, 710455, 710547, J711038, 712017, J7120571998: J802010, 802028, 802170, 802364, 803202, 803290, 804021, 805011, 805167, 805189, 806045, J806048, 806057, 806399Восьмизначные серийный номер (на наклейке внутри гитары), начинающийся с букв «AG»: AG205031.","name":"Russian","natural":"русский","classification":"ru"},{"value":"К сожалению, нет никаких четких свидетельств о том, кто из японских производителей имел отношение к гитарам «Orville» и «Orville by Gibson»: кто, что, когда? Вероятно, каждая категория серийных номеров, перечисленных выше, имела отношение к разным производителям, а то и к нескольким по мере того, как контракт переходил из рук в руки. Кроме того, буква в серийном номере или соответственно её отсутствие тоже, наверное, что-то означает. На этот счет много догадок, но мало точных данных.Fujigen Gakki наиболее вероятный кандидат на производство всех гитар «Orville» и «Orville by Gibson», начиная с 1992 г. (по словам Джима Донахью (Jim Donahue), руководителя отдела разработок Ibanez в то время). Что касается гитар «Orville» со штампованными серийными номерами, то, как считается, они делались на Fujigen Gakki до конца их производства в июне1998 г. Как говорят, Fujigen Gakki временно прекращала производство гитар с вклеенными грифами с конца 80-х до начала 90-х, что, если это соответствует действительности, исключает их из списка производителей на этот период. Догадки относительно того, кто делал гитары «Orville» и «Orville by Gibson» в конце 80-х до начала 90-х распростираются на фабрики от Terada, Kasuga, Dyna, и IIDA до Tokai. Из них Terada наиболее вероятный участник, хотя бы в том, что касается полуакустик. На протяжении многих лет сведения о том, что некоторые из гитар «Orvilles» были сделаны в Корее варьировались от небольшой доли для покрытия неожиданно возросшего спроса в 1996 г. до утверждения, что все гитары «Orville» с наклейкой «К» сделаны в Корее в 1996 г. Наиболее вероятно, что «K» означает «Kanda Shokai», а не «Korea». Гитары «Orville» с серийником на наклейках (или без серийника, поскольку наклейка утеряна) заканчиваются 1993 годом, когда участие «Kanda Shokai» в проекте «Gibson Japan» прекратилось и контракт с производителем закончился (потому что в тот момент Fujigen Gakki начала производство, а «Yamano» - продажу). И, наконец, еще два аргумента/доказательства, развенчивающие корейскую историю. Во-первых, цены на все гитары «Orvilles» оставались неизменными, тогда как перевод производства из Кореи в Японию повысил бы их. Во-вторых, эксперты по гитарам Les Paul Бэйкон и Дэй в своем интервью в начале 90-х, говоря о гитарах «Orville by Gibson», отметили, что обе марки производились в Японии.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Ранее вдоль автодороги была проложена также узкоколейная железная дорога, соединявшая Старый Малгобек с участком Победа (рядом со станицей Вознесенской) и имевшая ответвление в сторону города Малгобека. Остановочные пункты были в пределах участков имени Шерипова, Кутузова, Чапаева (железнодорожные разъезды Бековичи I-ые и Бековичи II-ые) и на юго-западной окраине Малого Малгобека, но уже на территории Ингушетии (железнодорожный разъезд Новая). Сейчас все вышеупомянутые участки и остановочные пункты входят в состав городского округа город Малгобек. Нефтяные месторождения имелись и на территории Северной Осетии, в окрестностях Малого Малгобека (к северу и северо-востоку от села).","name":"Russian","natural":"русский","classification":"ru"},{"value":"В начале XX века на месте современного села терскими кумыками из окрестностей Моздока, был основан населённый пункт, получивший название — Малгобек-балка . Однако большая часть переселенцев затем переселилось в основанное рядом село — Борасувотар","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Коды ОКАТО и ОКТМО — Малый Малгобек","name":"Russian","natural":"русский","classification":"ru"},{"value":"Изучал медицину в Париже, получил докторскую степень в 1886 году. В 1896 году стал профессором в университете Фрибура в Швейцарии, в 1900 году вернулся во Францию и приступил к работе в Институте Пастера, а затем преподавал в École de Médecine de Marseilles. В 1907 году стал заведующим кафедрой физиологии в Лозаннском университете в Швейцарии, где проработал в течение 25 лет, выйдя в отставку в 1932 году.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Данные о заказнике на сайте Государственного управления охраны окружающей природного среды в Черниговской области","name":"Russian","natural":"русский","classification":"ru"},{"value":" ","name":"Russian","natural":"русский","classification":"ru"},{"value":"Цикл мистических и авантюрных произведений об английском путешественнике-пуританине XVI века Соломоне Кейне.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Цикл произведений, посвященных реальному историческому персонажу, королю Ирландии III века Кормаку мак Арту.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Условный цикл рассказов Роберта Говарда, в которых упоминается Фридрих Вильгельм фон Юнтц, вымышленный немецкий учёный-оккультист 19-го века, а также его зловещая книга «Unaussprechlichen Kulten», входящая в перечень канонических артефактов вымышленной вселенной Мифов Ктулху.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Основная статья: Weird Menace ","name":"Russian","natural":"русский","classification":"ru"},{"value":"Двенадцать классических хоррор-новелл, условно объединенных по региональному принципу – описываемые события происходят на территории юго-западных штатов США, в современную Говарду эпоху, в 1930-е годы. Истории из этого цикла также подпадают под жанровую классификацию «Weird West» (Дикий Запад).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Детективные произведения в поджанре литературы ужасов Weird Menace (Неведомая угроза) о полицейских расследованиях, связанных с загадочными явлениями в наши дни . Стилистически детективные сериалы Говарда связаны с циклами ужасов «Джон Кирован», «Сверхъестественный юго-запад» и «Историй неведомой угрозы», составляя с ними единую антологию. Детективный цикл Роберта Говарда включает три сериала полицейских триллеров — «Стив Харрисон», «Бутч Горман и Брент Кирби», «Стив Бендер, Мак-Грю и Уэйл».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Сериал об американском частном детективе Стиве Харрисоне, сталкивающимся в своих расследованиях со сверхъестественными силами. Входит в цикл «Историй неведомой угрозы».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Массив низкопробных приключенческих палп-рассказов, написанных преимущественно по заказу журналов типа «Oriental Stories», работающих по, так называемой, «восточной тематике», считавшейся в США востребованой в период до конца 1930-х годов. Некоторые из этих коммерческих историй, не представляющих никакой художественной ценности, но интересные отдельными концептуальными идеями, впоследствии были переработаны последователями Говарда в более высокохудожественные произведения и включены в его культовый цикл о Конане.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Цикл палп-рассказов для взрослых, относящихся к коммерческому поджанру «Spicy Adventures» («Пикантные приключения»).","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт общины Билеча","name":"Russian","natural":"русский","classification":"ru"},{"value":"Когда отношения обретают форму: работы, концепции, процессы, ситуации, информация (англ. Live in Your Head: When Attitudes Become Form (Works — Concepts — Processes — Situations — Information)) — художественная выставка, проходившая с 22 марта по 27 апреля 1969 г. в Бернском Кунстхалле. Куратор выставки — Харальд Зееман. Проект When Attitudes Become Form продемонстрировал качественно новый подход к кураторству и стал настоящим прорывом в истории мировой выставочной практики и наделив художественную выставку статусом самостоятельного произведения искусства.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В центре внимания выставки When Attitudes Become Form оказались не только произведения искусства как результат работы художника, но и сам творческий процесс, который становится самоценным и включается в поле интереса куратора и зрителя.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В проекте When Attitudes Become Form приняли участие 69 авторов, многих из которых относят к крупнейшим мастерам второй половины XX в. Эта выставка впервые объединила такое количество художников-концептуалистов из Европы и США. Проект показал потенциал инструментария концептуальных художников, их возможности работы посредством жестов, позиций, манифестов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Проект When Attitudes Become Form навсегда вошел в историю современного искусства и стал началом новейшей эпохи выставочной практики. Однако, в Берне выставка вызвала скандал, после которого Харальд Зееман добровольно покинул пост директора Кунстхалле и был приглашен возглавить «documenta 5». В 2013 г. итальянский куратор и арт-критик Джермано Челант реконструировал выставку When Attitudes Become Form в Венеции, точно повторив экспозицию 1969 г. и включив в неё оригинальные произведения, а также документацию проекта.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Близок другим родам трибы Spiraeeae, в первую очередь Petrophyton и . Отдельные исследователи относили типовой вид Pentactina rupicola Nakai к спиреям, однако современные филогенетические исследования подтвердили его обособленность от этого рода . До 2014 года род считался монотипным эндемичным для Северной Кореи родом с единственным видом Pentactina rupicola. Затем в его состав был переведён ещё один вид — распространённый в Хабаровском крае России Pentactina schlothgauerae.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Назначенный летом 1848 года обер-гешпаном и правительственным комиcсаром Баранийского комитата, он занял венгерскими войсками крепость Эсег, обеспечил судоходство по Дунаю и Драве и одержал 13 ноября при Сарваше и 19 декабря при Чепине значительные победы. Когда в феврале 1849 года Эсег принужден был сдаться австрийцам, Батьяни спасся в Дебрецене и был назначен венгерским правительством гражданским и военным губернатором Малой Кумании, Сегедина, Терезиополя и Зомбора. На этом посту он позже принимал участие в походе Перцеля в Бачку.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Пшемыслав Эдгар Госевский (; 12 мая 1964 года, Слупск, Польша — 10 апреля 2010 года, около аэродрома Смоленск-Северный, Смоленск, Россия) — польский государственный и политический деятель, заместитель премьер-министра Польши с 8 мая по 16 ноября 2007 года, депутат Сейма IV-го созыва. Погиб в авиакатастрофе польского президентского самолёта ТУ-154, разбившегося под Смоленском.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Страница на сайте Сейма","name":"Russian","natural":"русский","classification":"ru"},{"value":"*","name":"Russian","natural":"русский","classification":"ru"},{"value":"Вскоре после того, как «Аквариум» записал альбом «Дети Декабря» студия Андрея Тропилло в Доме юного техника закрылась на ремонт (как оказалось позже, вечный — дирекция наконец узнала о том, что студию оккупировали люди, далёкие от пионерского движения), и группе оказалось негде записывать песни. Но у группы тогда появился собственный звукорежиссёр — Вячеслав Егоров, а осуществить запись концертных версий новых песен помог Алексей Ипатовцев, у которого имелась профессиональная кассетная дека Pioneer CT-3000 с сендастовой головкой и 90-минутные хромовые кассеты TDK SA-X. На каждое выступление «Аквариума» Алексей приходил заранее, и во время настройки звука он подключался к пульту Егорова и фиксировал на завёрнутую в плотный целлофан деку уже отстроенный звукорежиссёром звук. В итоге будущий альбом оказался выстроен на основе 5-6 акустических выступлений, из которых были выбраны самые яркие варианты исполненных песен. Большая часть песен альбома была зафиксирована во время концерта в ДК Невский (19.12.1985). Песни «Дорога 21» и «Как движется лёд», которые в итоге не вошли в «канонический» вариант альбома были записаны в общежитии Кораблестроительного института (20.11.1985). «Платан» был записан в Горном институте (07.12.1985), где работал Михаил Файнштейн. «Каменный уголь» записывался в канун Нового года в Театре юного зрителя в присутствии всего лишь нескольких десятков зрителей. Последним был записан «Город» в студии Дома радио, в январе 86-го года. В конце февраля скомпилированный Ипатовцевым альбом пошёл в народ. Через месяц Гребенщиков авторизовал этот альбом, убрав оттуда несколько композиций.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Присутствуют на диске «Антология — X. Десять стрел»","name":"Russian","natural":"русский","classification":"ru"},{"value":"Запись с оригинальных кассетных матриц на DAT была произведена в студии парижского радио OUI FM Алексеем Ипатовцевым * 2002 год — альбом переиздан на CD в рамках проекта «Антология». В этом издании добавлены 5 бонус-треков, порядок песен см. выше.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* www.fernwald.de Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"В конце XIX — начале XX века — крупнейший населённый пункт Ореховской волости Боровичского уезда Новгородской губернии.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<references />","name":"Russian","natural":"русский","classification":"ru"},{"value":"«Героев Севастополя» () — действующая станция линии скоростного трамвая в Киеве, расположена между станциями «Ивана Лепсе» и «Национальный авиационный университет». Открыта в 70-е годы XX века. Названа по одноимённой улице.","name":"Russian","natural":"русский","classification":"ru"},{"value":"<references/>","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальная страница","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сайт Верховной рады Украины","name":"Russian","natural":"русский","classification":"ru"},{"value":"Массовое изготовление бурханов в Монголии начинается в период династии Цин, то есть со второй половины XVIII века. Основными материалами для скульпторов служили дерево и бронза. Считается, что фундамент монгольской школы художественного литья бронзовых статуй заложил выдающийся буддийский учитель Дзанабадзар. Изделия покрывались золотом, иногда серебром. Бурханы устанавливались практически во всех местах буддийского культа, включая домашние алтари в кочевых юртах.Развитие буддийской скульптуры у бурят и калмыков также берёт начало в XVIII столетии, и переживает расцвет в конце XIX — начале XX веков. В Калмыкии особой популярностью пользовались работы из дерева, в Бурятии одинаково ценились деревянные и металлические изделия. Центром бурятского художественного литья бурханов считалась Цолга; художественной обработкой дерева славился Оронгой, где работал виртуозный скульптор С.-Ц. Цыбиков .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Пилипы-Боровские на сайте Верховной рады Украины","name":"Russian","natural":"русский","classification":"ru"},{"value":"В январе-марте 1919 года воевал в добровольческом корпусе «Химбург» (Freikorps Himburg) на восточной границе Германии против поляков.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Berger, Florian. ''Mit Eichenlaub und Schwertern. Die höchstdekorierten Soldaten des Zweiten Weltkrieges''. Selbstverlag Florian Berger, 2000. ISBN 3-9501307-0-5.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Вторая половина XVII в. — дата основания.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Статистики XX века","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1884 Отто Шотт организовал полномасштабное оптическое производство. Предприятие было названо «Schott & Genossen Glass Works of Jena». Акции принадлежали Карлу Цейсу, Эрнсту Аббе и Фридриху Отто Шотту.","name":"Russian","natural":"русский","classification":"ru"},{"value":"14-я церемония вручения наград премии британского независимого кино за заслуги в области кинематографа за 2011 год состоялась 4 декабря 2011 года в Old Billingsgate Market, Лондон, Великобритания. 31 октября 2011 года Хелен МакКрори объявила имена номинантов премии в 18 категориях. Ведущим церемонии стал ирландский актёр Крис О’Дауд. Почётными премиями награждены Рэйф Файнс и Кеннет Брана.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт премии","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Невинниково в реестре населённых пунктов Вологодской области","name":"Russian","natural":"русский","classification":"ru"},{"value":"Код INSEE коммуны 03010.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Чэнь Юйчэн на сайте Международной федерации стрельбы из лука","name":"Russian","natural":"русский","classification":"ru"},{"value":"В следующем году актриса сыграла учительницу английского языка в телесериале . В том же году вышел фильм Helter Skelter, где Моро исполнила роль серийной убийцы Сьюзан Аткинс . В 2005 году Моро сыграла в эпизоде телесериала «Остаться в живых» «Все ненавидят Хьюго» в качестве приглашённого актёра. После этого актриса появлялась на экране в основном в эпизодических ролях в таких сериалах, как, «Безумцы», «Жизнь как приговор», «Детектив Монк», «C.S.I.: Место преступления Нью-Йорк», «Частная практика», «Братья и сёстры», «Родители» и «Бесстыдники» .В 2012 году актриса была выбрана на одну из ведущий ролей в научно-фантастическом фильме Without Ward .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сухонский в реестре населённых пунктов Вологодской области","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт Мэрайи О’Брайен","name":"Russian","natural":"русский","classification":"ru"},{"value":"Борис Устинович Вноровский-Мищенко (1881 — 23 апреля 1906, Москва) — террорист, участник революционного движения в Российской империи в начале XX века.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Шехзадé или Шахзадé ( от ) — титул сыновей султанов в Османской империи в  XV—XVIII веках и сыновей шахов в Сефевидском государстве. Титул «шехзаде» использовался в Османской империи для обозначения мужского потомства султанов. Слово «шахзаде» персидского происхождения и в переводе с персидского означает «сын правителя, принц» . До конца XVI века как правило, наследники престола, шахзаде, назначались султаном правителями санджаков — административно-территориальных единиц в Османской империи . Последним шехзаде, выехавшим в санджак, был Мехмед III. Начиная с его сына, Ахмеда I, правили султаны, которые в свою бытность шехзаде не учились навыкам управления в санджаках.В XIV и XV веках принцы в Османской империи часто титуловались «Челеби», среди них все сыновья султана Баязида I (например, Мехмед и Муса). Начиная с XIX века к принцам в Османской империи обращались «эфенди».","name":"Russian","natural":"русский","classification":"ru"},{"value":"Средний доход на домохозяйство в округе составлял 33 766 USD, на семью — 42 568 USD. Среднестатистический заработок мужчины был 33 842 USD против 24 188 USD для женщины. Доход на душу населения составлял 20 354 USD. Около 11,20 % семей и 14,40 % общего населения находились ниже черты бедности, в том числе — 20,60 % молодежи (тех кому ещё не исполнилось 18 лет) и 10,50 % тех кому было уже больше 65 лет.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Scott A. MacKenzie. «The Slaveholders' War: The Secession Crisis in Kanawha County, Western Virginia, 1860—1861,» West Virginia History: A Journal of Regional Studies — New Series, Volume 4, Number 1, Spring 2010, pp. 33–57 на страницах проекта MUSE","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Юань Хуа — профиль на сайте Judoinside.com","name":"Russian","natural":"русский","classification":"ru"},{"value":"ImageSize = width:450 height:300 PlotArea = left:50 right:30 top:20 bottom:20 TimeAxis = orientation:vertical AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:0 till:330 ScaleMajor = unit:year increment:100 start:0 gridcolor:blue ScaleMinor = unit:year increment:25 start:0 gridcolor:gray1 PlotData = bar:1962 color:pink width:1 from:0 till:250 width:15 text:250 textcolor:black fontsize:8px bar:1968 color:pink width:1 from:0 till:237 width:15 text:237 textcolor:black fontsize:8px bar:1975 color:pink width:1 from:0 till:243 width:15 text:243 textcolor:black fontsize:8px bar:1982 color:pink width:1 from:0 till:263 width:15 text:263 textcolor:black fontsize:8px bar:1990 color:pink width:1 from:0 till:264 width:15 text:264 textcolor:black  fontsize:8px bar:1999 color:pink width:1 from:0 till:276 width:15 text:276 textcolor:black  fontsize:8px bar:2006 color:pink width:1 from:0 till:290 width:15 text:290 textcolor:black  fontsize:8px bar:2012 color:pink width:1 from:0 till:308 width:15 text:308 textcolor:black  fontsize:8px","name":"Russian","natural":"русский","classification":"ru"},{"value":"В середине XIX века сельцо Турабьево относилось ко 2-му стану Богородского уезда Московской губернии и принадлежало надворному советнику Акулине Ивановне Корадулевой. В деревне было 22 двора, 70 душ мужского пола и 72 женского, а также шелковая фабрика купцов Фомичевых .","name":"Russian","natural":"русский","classification":"ru"},{"value":"<noinclude></noinclude> Является невесткой основателя компании Amway Ричарда Девоса.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Родилась и выросла в городке (западный Мичиган). Дочь миллиардера  — основателя компании Prince Corporation, занятой производством автомобильных запасных частей. После его смерти компания Johnson Controls приобрела этот бизнес в 1996 году за 1,35 млрд долларов. С 1992 по 1997 год Бетси Девос представляла в Национальном комитете Республиканской партии Мичиган, с 1996 по 2000 год и с 2003 по 2005 год возглавляла отделение партии в родном штате. Замужем за, совладельцем активов его отца — Amway и Орландо Мэджик (в 2006 году он выставил свою кандидатуру на губернаторских выборах в Мичигане, потратил на предвыборную кампанию больше средств, чем кто-либо ещё в истории штата, но проиграл выборы). Вместе с мужем Бетси Девос основала инвестиционную компанию Windquest Group и возглавила в ней совет директоров . В ходе предварительных слушаний в профильном комитете Сената США 18 января 2017 года Девос подтвердила свою приверженность идеям организации школьного образования на основе сети субсидируемых школ (charter schools), финансируемых государством, но управляемых независимыми организациями, а также использования ваучеров на школьное образование (по оценке 2012 года обучение одного школьника в течение года стоило государству в среднем 10615 долларов, и «ваучерный» подход к финансированию предполагает выделение этой суммы из госбюджета родителям ученика и предоставление им права выбрать по своему желанию учебное заведение для своего ребёнка) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Родной брат Бетси Девос —  — является одним из основателей и бывшим CEO частной военной компании Blackwater, заслужившей неоднозначную репутацию в связи с её участием в Иракской войне .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* (род. 1943) — боксёр. Чемпион мира в полусредней (WBC и WBA, 1970—1971) весовой категории.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Quan Tangshi (собрание поэм Лу Гуймена): * Book 617,  Book 618,  Book 619,  Book 620,  Book 621,  Book 622,  Book 623,  Book 624,  Book 625,  Book 626,  Book 627,  Book 628,  Book 629,  Book 630","name":"Russian","natural":"русский","classification":"ru"},{"value":"Цветки и плоды акации поедают гусеницы Udara blackburni . Бабочки пьют нектар из цветков, сок коа пьют бабочки Камеамеа (Vanessa tameamea) .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Близкий вид обитает только на остове Вануату — Acacia heterophylla. Считается, что они произошли от единого предка из Австралии, предположительно, их сестринская группа — акация чёрная, у них похожие экологические ниши и способ расселения семян птицами.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Красноватая древесина акации коа очень похожа на Орех чёрный, она дорогая и ценится для резьбы по дереву и мебели. Коа также пригодна для производства шпона и часто использовалась в производстве музыкальных инструментов: укулеле, акустические гитары, и Гавайской cлайд-гитары . Б. С. Рич использовал коа для электрогитар .","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1923 году Вильена был одним из тринадцати писателей и художников, участвовавших в «Протесте тринадцати», осуждавших правительство президента Альфредо Саяс-и-Альфонсо. Позже, один из создателей «Группы меньшинства» художников и интеллектуалов (Grupo Minorista), требовавшей радикальных реформ в политической, экономической и культурной жизни. «Группа меньшинства» стала влиятельным фактором в кубинской культуре и политике.В 1933 году вернулся на родину. Участвовал в подготовке всеобщей забастовки, приведшей к падению диктатуры X. Мачадо в августе 1933 г.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* «La pupila insomne. Con un bosquejo biográfico de Raúl Roa», (3 ed., La Hab., 1960).","name":"Russian","natural":"русский","classification":"ru"},{"value":"Дебю́т Ре́ти — дебют, начинающийся ходом 1. Kg1-f3. Относится к фланговым началам.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Разработан в начале XX века чешским гроссмейстером Рихардом Рети. Белые стремятся создать фигурное давление на центральные поля и получить над ними контроль. Во многих вариантах применяется фианкеттирование одного или обоих слонов. Для дебюта характерны перестановка ходов и переходы в другие дебюты часто с переменой цветов и лишним темпом. Большой вклад в разработку теории и практики дебюта внесли М. Ботвинник и В. Смыслов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Основная позиция дебюта возникает после ходов 1. Kg1-f3 d7-d5.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Глинтве́йн ( (глювайн) от glühender Wein — горячее вино ) — горячий алкогольный напиток на основе красного вина, нагретого до 70-80 градусов с сахаром и пряностями (специями). Традиционно употребляется в Австрии, Германии, Швейцарии, Чехии на рождественских базарах и праздниках, проводящихся на открытом воздухе.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Русское слово «глинтвейн» могло образоваться путём редуцирования немецкого словосочетания «glühend(er) Wein», и немецкое glühend превратилось в глинт-. Не исключено также, что это слово пришло в русский язык не напрямую из старонемецкого, а через польское посредство (в польском тоже отмечено glintwajn), и подобная трансформация произошла сначала в польском языке .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Глинтвейн производят посредством нагревания (70~78 °C) вина вместе с сахаром и пряностями. Нагревание производится на среднем огне при периодическом помешивании, после чего нужно дать глинтвейну настояться под крышкой 40—50 минут, аромат специй раскрывается постепенно. Не доводите глинтвейн до кипения. Пряности лучше использовать не молотые, иначе не удастся отфильтровать напиток, и он будет скрипеть на зубах. Как правило, в глинтвейн добавляют корицу, гвоздику, лимонную корку, бадьян, мёд, имбирь. Могут быть использованы чёрный перец, душистый перец, лавровый лист, кардамон. Также могут быть добавлены яблоки, изюм, орехи.","name":"Russian","natural":"русский","classification":"ru"},{"value":"NGC 5153 (другие обозначения — ESO 444-45, MCG -5-32-25, PGC 47194) — галактика в созвездии Гидра.","name":"Russian","natural":"русский","classification":"ru"},{"value":"| colspan=\"7\" style=\"background-color: WhiteSmoke;\"|","name":"Russian","natural":"русский","classification":"ru"},{"value":"| colspan=\"7\" style=\"background-color: WhiteSmoke;\"|","name":"Russian","natural":"русский","classification":"ru"},{"value":"| colspan=\"7\" style=\"background-color: WhiteSmoke;\"|","name":"Russian","natural":"русский","classification":"ru"},{"value":"| colspan=\"7\" style=\"background-color: WhiteSmoke;\"|","name":"Russian","natural":"русский","classification":"ru"},{"value":"| colspan=\"7\" style=\"background-color: WhiteSmoke;\"|","name":"Russian","natural":"русский","classification":"ru"},{"value":"Представитель от администрации (c 2005 г. — Правительства) — исполнительного органа государственной власти:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Соревнования в классе «Б» состоялись в Казани с 20 февраля по 8 марта 1955 года. В этих соревнованиях приняло участие 12 команд: 5 команд, занявших 5 первых мест в чемпионате РСФСР («Шахтёр» (Кемерово), «Урожай» (Перово), «Динамо» (Ульяновск), «Крылья Советов» (Казань) и «Авангард» (Нижний Тагил), две лучшие команды Москвы (из числа не представленных в классе «А») «Крылья Советов»-III и «Шахтёр», чемпион Ленинграда «Энергия»-2, обладатели кубков Казахской — «Искра» (Алма-Ата), Карело-Финской — ОДО-2 (Петрозаводск), Латвийской — ОДО (Рига) и Украинской СССР — ДО (Винница). На предварительном этапе команды были разделены на две подгруппы по 6 команд в каждой. В финальную часть попали по три лучших команды, разыгравших места с 1 по 6. Остальные команды разыграли места с 7 по 12.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Мазха́р Кере́м Озеге́н () — родился 26 сентября 1977 года в Стамбуле. Ведущий гитарист и один из бэк-вокалистов в составе турецкой рок-группы Mor ve Ötesi. Ранее играл и пел в панк-рок-группе Spark и позднее в джаз-рок-группе Crusiana.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Керем Озеген родился 26 сентября в 1977 году в Стамбуле. Имя его матери — Айла Озеген (он посвятил ей альбом группы Mor ve Ötesi — Büyük Düşler 2006-го года), его отца зовут Атилла Озеген. Керем изучал международные отношения в Girne American University.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В период 1993—1996 годах Керем состоял в группе Spark («Искра»), которую он основал с друзьями ещё, когда учился в средней школе. Там он был гитаристом и вокалистом. Сильное влияние на группу оказали такие коллективы как Nirvana, Sex Pistols, Soundgarden и Rage Against the Machine. Но тем не менее, члены группы сами писала музыку и тексты. Со Spark Керем дал несколько концертов и записал несколько демо. Вскоре он перешёл в другую группу — Siddhartha. Коллектив выступал в стиле психоделического рока. В 1996 году они получили второй приз на музыкальном конкурсе Roxy Muzik Gunleri. Участвовал в записи первого альбома группы, вышедшего в 1998 году.В 1996 году Керем продолжил свою музыкальную карьеру с джаз-рок-группой Crusiana. В этом группе он пел и играл на бас-гитаре. С Crusiana он участвовал в финале Tuborg Rock Festivali в 1996 году. На этом соревновании он познакомился с участниками другой группы-финалиста, Керемом Кабадайи и Харуном Текином. В 1998 году Керем покинул Crusiana. Большую часть 1998 года он пел и играл на гитаре в Стамбуле в барах Ust ve Alt Kemancı с рок-н-ролльной группой Taski, которые играли музыку The Beatles, Jimi Hendrix и Rolling Stones. К концу того же года он присоединился к группе Mor ve Otesi, играющей в стиле альтернативный рок, заменив гитариста и вокалиста Дерина Эсмера. В составе этого коллектива Керем находится и сейчас. В группе является ведущим гитаристом и бэк-вокалистом.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Mor ve Ötesi","name":"Russian","natural":"русский","classification":"ru"},{"value":"* 18W/36W размерами 914 x 152 метров для обслуживания гидросамолётов.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* FAA Alaska airport diagram (GIF)","name":"Russian","natural":"русский","classification":"ru"},{"value":"Дицикломин (, также дицикловерин) — спазмолитик, применяемый в медицинских целях при синдроме раздражённой кишки, антихолинергетик (третичный амин), блокирующий мускариновые рецепторы. Химическая формула — C 19 H 35 NO 2 . Белый кристаллический порошок, практически без запаха, горького вкуса. Растворим в воде, легко растворим в этаноле, хлороформе, очень незначительно растворим в эфире. Молекулярная масса — 309,499.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В Америке продается под торговыми марками Bentyl, Byclomine, Dibent, Di-Spaz, Dilomine. В Великобритании продается под торговыми марками Merbentyl (содержащего 10 мг dicycloverine) и Merbentyl 20 (содержащего 20 мг dicycloverine).","name":"Russian","natural":"русский","classification":"ru"},{"value":"In Silico — второй студийный альбом австралийского музыкального коллектива Pendulum, выпущенный в мае 2008 года лейблом Warner Bros Records. Синглами с альбома вышли следующие композиции: Propane Nightmares, Showdown, Granite, The Other Side. Также на эти песни вышли и видеоклипы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"26 марта 2008 года Pendulum выпустили 12-минутный мини-микс альбома, известный как 'In Silico (El-Hornet Mini-Mix)' и доступный только для тех, кто зарегистрирован на официальном сайте группы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Альбому удалось в первую неделю занять второе место в британском альбомном чарте, обойдя альбом группы Scooter — Jumping All Over The World, но уступив новой пластинке Нила Даймонда .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Pendulum:","name":"Russian","natural":"русский","classification":"ru"},{"value":"Категория:Альбомы Pendulum","name":"Russian","natural":"русский","classification":"ru"},{"value":"Средний доход на одно домашнее хозяйство в округе составил 32 069 долларов США, а средний доход на одну семью в округе — 39 055 долларов. При этом мужчины имели средний доход в 29 914 долларов США в год против 19 307 долларов США среднегодового дохода у женщин. Доход на душу населения в округе составил 15 918 долларов США в год. 11,60 % от всего числа семей в округе и 15,20 % от всей численности населения находилось на момент переписи населения за чертой бедности, при этом 18,80 % из них были моложе 18 лет и 14,00 % — в возрасте 65 лет и старше.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Официальный сайт НГАУ","name":"Russian","natural":"русский","classification":"ru"},{"value":"«День благотворительности» получил статус официального государственного праздника в 2007 году после того, как 13 декабря 2007 года, в столице Украины городе-герое Киеве, третий президент Украины Виктор Андреевич Ющенко «в поддержку инициативы общественных организаций» подписал Указ N 1220/2007 «О Дне благотворительности» который предписывал отмечать этот праздник каждый год во второе воскресенье декабря месяца. В указе главы государства в частности говорилось, что праздник вводится  «с целью утверждения принципов гуманизма и милосердия, содействие развитию благотворительной деятельности» .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Энциклопедия кино","name":"Russian","natural":"русский","classification":"ru"},{"value":"Galil ACE — израильское семейство автоматического оружия, дальнейшее развитие автомата Galil . Семейство состоит из автоматов ACE 2x (калибр 5,56 мм) и 3x (калибр 7,62 мм), а также автоматических винтовок 5x (калибр 7,62 мм), в свою очередь подразделяющихся на варианты, отличающиеся длиной ствола.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В связи с используемым типом боеприпасов, меняется и длина ствола, что нашло своё отражение в различной индексации стволов штурмовой винтовки Galil ACE:","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Исключительный спусковой механизм, основанный на снайперском варианте Galil для более точной стрельбы.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В январе 2014 года оборонный концерн IWI «Таасийо́т не́шек ле-Исраэ́ль» запустил во Вьетнаме завод по производству автоматов Galil ACE 31 и Galil ACE 32. Эти автоматы призваны в течение нескольких лет заменить находящиеся на вооружении полумиллионной Народной армии Вьетнама автоматы Калашникова . Украинское предприятие НПО «Форт» производит Galil ACE под индексами Форт-227 (Galil ACE 22), Форт-228 (Galil ACE 31) и Форт-229 (Galil ACE 53)  .","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Описание Galil ACE на сайте world.guns.ru Категория:Стрелковое оружие IMI","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Герб рода Бачмановых внесён в [http://gerbovnik.ru/arms/1320 Часть 9 Общего гербовника дворянских родов Всероссийской империи, стр. 70].","name":"Russian","natural":"русский","classification":"ru"},{"value":"Места под названием Вестферри не существует, так же как и никакого западного парома (расшифровка английского west ferry). Название было взято у рядом расположенной Вестферри Роуд.Неподалеку, на южной оконечности Собачьего острова, располагался пассажирский паром. К нему можно было подойти с двух дорог, Ист ферри роуд (east ferry, восточный паром) и Вестферри роуд, построенная в 1812 году, когда с этого же места наравне с пассажирским начал ходить паром для лошадей. Обе дороги существуют до сих пор, идущии в нижнюю часть и в центральную часть Собачьего острова соответственно. Однако стоит отметить, что названия дорог относятся к парому, который ходил с противоположной стороны острова от станции.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Сайт Доклендского лёгкого метро - страница станции Вестферри","name":"Russian","natural":"русский","classification":"ru"},{"value":"Stout Air Sedan — лёгкий пассажирский самолёт американского авиаконструктора Уильяма Стоута.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Самолёт совершил первый полёт 9 февраля 1923 года. После лётных испытаний самолёт передали на службу в авиакомпанию Stout Air Service. Дальнейшая судьба неизвестна.","name":"Russian","natural":"русский","classification":"ru"},{"value":"*Тип двигателя: Hisso","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Уголок неба","name":"Russian","natural":"русский","classification":"ru"},{"value":"** Александр Павлович Алединский (1775—1841) — генерал-лейтенант, воспитатель великого князя Николая Павловича (будущего императора Николая I). 26 сентября 1836 года пожалован дипломом на дворянское достоинство. Был женат на баронессе Анне Розине фон Дольст (1788—1841), дочери статского советника барона И. Б. Дольста; дети:","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Дело Департамента Герольдии Правительствующего Сената о выдаче гербового диплома на дворянское достоинство Алединского 1833—1863 гг. РГИА, ф.1343, оп.16, д.889а","name":"Russian","natural":"русский","classification":"ru"},{"value":"Родился в Тарсии, в Калабрии в ноябре 1580 года. Учился в различных школах Калабрии. Позднее учился в Неаполе. Сначала занимался правом, затем обратился к медицине. В Неаполе познакомился с Т. Кампанеллой, оказавшим на него значительное влияние. Через Кампанеллу Северино узнал философское учение Б. Телезио.Все это способствовало формированию его как активного противника аристотелизма.Критическое отношение Северино к Аристотелю проявляется в сочинении Antiperipatias . В этом сочинении Северино выступил против утверждения перипатетиков, что рыба не дышит воздухом. Следуя традиции атомистической философии Демокрита, он попытался показать, что рыба использует растворенный в воде воздух. Медицинскую степень Северино получил в Салерно в 1609 г. Вернувшись в Тарсию, приступил к медицинской практике. Через несколько лет снова вернулся в Неаполь и стал изучать хирургию. В 1615 году, когда освободилось место хирурга и анатома в университете, он был рекомендован на это место.","name":"Russian","natural":"русский","classification":"ru"},{"value":"Поль Рассинье родился 18 марта 1906 года в Бермоне в семье политических активистов . Во время Первой мировой войны отец Поля фермер Жозеф Рассинье отказался от мобилизации в связи с пацифистскими убеждениями и был приговорён к тюремному заключению.Основной работой Поля Рассинье было преподавание истории и географии в общеобразовательном коллеже в Бельфоре (Collège d’enseignement général et professionnel, Académie de Besançon) в 1933—1943 годы. Во время Второй мировой войны Рассинье занимался пацифистской деятельностью (в частности, издавал листовки, в которых нападал и на немецкий нацизм, и на советский социализм, за что был приговорён компартией к казни), пока 30 октября 1943 не был арестован гестапо. Рассинье был членом французского Сопротивления с момента немецкой оккупации, что и послужило причиной для его ареста и последующей отправки в немецкие концентрационные лагеря Бухенвальд и Дора-Миттельбау, в которых он пробыл с 1943-го по 1945-й год. Это настолько сильно разрушило его здоровье, что он не смог восстановить преподавательскую деятельность. По окончании войны Рассинье был награждён медалью Сопротивления. Он был избран в палату депутатов, но на выборах в ноябре 1946 года потерпел поражение.","name":"Russian","natural":"русский","classification":"ru"},{"value":"В 1961 году Рассинье издал книгу «Обман Улисса», а в 1964 — «Драма европейских евреев». Рассинье доказывал, что погибло не 6, а 0,5-1,5 млн евреев, и повторял тезис французского коллаборациониста Мориса Бардеша, что они умерли не потому, что немцы их убивали, а потому, что они не приспособились к тяжёлым условиям военного времени . В 1964 году Рассинье первым среди отрицателей заявил о том, что никаких газовых камер у немцев не было. Кроме прочего, он сформулировал конспирологическую теорию, согласно которой цифра в 6 миллионов погибших — «циничная фальсификация», которая нужна Израилю для получения компенсаций от Германии, зависящих от числа жертв. Павел Полян полагает, что «Драма европейских евреев» была попыткой ответа на фундаментальный труд Рауля Хильберга «Уничтожение европейских евреев» со статистикой жертв Холокоста, вышедший в 1961 году . Автор книги Fabrication d’un antisémite Надин Фреско считает, что к отрицанию Холокоста Рассинье пришёл в связи с крушением амбиций после провала политической карьеры в стремлении повысить собственную значимость и популярность .","name":"Russian","natural":"русский","classification":"ru"},{"value":"Земская реформа 1890-х годов в Евпаторийском уезде прошла после 1892 года; в результате Кара-Отар приписали к Коджанбакской волости. По «…Памятной книжке Таврической губернии на 1900 год» в деревне Кара-Отар числились 123 жителя в 19 дворах . По ''«Статистическому справочнику Таврической губернии. Ч. II. Статистический очерк, выпуск пятый. Евпаторийский уезд, 1915 г.», в Коджамбакской волости Евпаторийского уезда числился уже хутор Кара-Отар (вакуф), который, согласно энциклопедическому словарю «Немцы России»'', был населён крымскими немцами: всего 61 житель . В дальнейшем в доступных исторических документах Кара-Отар не упоминается.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Чувашская энциклопедия","name":"Russian","natural":"русский","classification":"ru"},{"value":"* 102,0 Север FM","name":"Russian","natural":"русский","classification":"ru"},{"value":"Код INSEE коммуны 04041.","name":"Russian","natural":"русский","classification":"ru"},{"value":"* Замок Тейя (XVII век)","name":"Russian","natural":"русский","classification":"ru"}]}