{"lines":[{"value":"Nolle prosequi — латинский юридический фразеологизм и правовой принцип, используемый в странах общего права, обозначающий отсутствие намерения обвинителя осуществлять уголовное преследование ; может быть выражен посредством фразы «не обвиняю» (). Данный термин используется во многих контекстах при производстве по уголовным делам в странах общего права, чтобы описать решение обвинителя о добровольном прекращении уголовного обвинения до вынесения приговора суда или вердикта жюри присяжных. Описываемое понятие контрастирует с институтом .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Требование nolle prosequi наиболее часто применяется при производстве по уголовным делам, но может использоваться и в гражданском судопроизводстве, когда истец, задействуя nolle prosequi, добровольно отказывается от своих требований. Также в гражданских делах истцом вместо требования nolle prosequi может быть заявлено требование о вынужденном прекращении дела, что зависит от обычаев и правил данного судебного учреждения.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Требование nolle prosequi может быть подано обвинителем по уголовному делу до начала судебного разбирательства или в ходе него, в результате чего обвинитель отказывается продолжать процесс против обвиняемого. Суды редко отвергают заявление nolle prosequi; как правило, судьи в США подписывают определение о прекращении уголовного преследования или вносят в реестр запись о прекращении производства по делу на основании «nolle prosse» после поступления соответствующего ходатайства или заявления со стороны обвинения. При рассмотрении уголовных дел в США считается незаконным применение порядка nolle prosequi самостоятельно судом, без соответствующего заявления обвинителя, но, учитывая имеющиеся расхождения при решении вопроса о виновности обвиняемого, судья вправе отклонить основную позицию обвинения, базирующуюся на соображениях справедливости и правосудия, а также и потому, что соответствующее требование было заявлено по истечении установленных сроков . Примечанием к правилу № 48 привносится эффект, противоречащий положениям общего права: правило № 48 теперь обязывает обвинителей просить предварительного разрешения у суда, прежде чем ходатайствовать о прекращении дела через подачу заявления о nolle prosequi .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Заявление о применении nolle prosequi делается тогда, когда обвинению не хватает достаточных доказательств, поскольку собранные по делу доказательства выглядят порочными в свете доводов стороны обвиняемого, а также в тех случаях, когда у обвинителя вызывает сомнения виновность обвиняемого, либо невиновность обвиняемого достаточно доказана, либо если обвиняемый умер.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"По уголовным делам заявление nolle prosequi, как правило, вносится после предъявления обвинения, пока решение суда по существу не вынесено, или, в некоторых случаях, пока судебное разбирательство не было начато. В гражданских делах заявление nolle prosequi делается либо до начала судебного разбирательства по делу, либо до вынесения судебного решения по существу — в зависимости от норм судопроизводства.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Отказ от первоначального обвинения путём заявления о nolle prosequi не влечёт вынесения судебного решения по существу и, таким образом, не является гарантией, что обвиняемому по уголовному делу не будет впоследствии вновь предъявлено обвинение. Заявление о применении nolle prosequi, само по себе, не ведёт к рассмотрению по существу уголовного дела или к решению вопроса о виновности или невиновности обвиняемого, вследствие чего автоматически не возникает преграды для предъявления в дальнейшем повторного обвинения за это же деяние.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"В гражданских делах применение норм о nolle prosequi или вынужденном прекращении дела может быть осуществлено как в отношении одного из нескольких исковых требований или отдельных их положений, так и в отношении одного из нескольких соответчиков либо любого из них. При производстве в любом суде, независимо от того, подано ли ходатайство о вынужденном прекращении дела или о применении nolle prosequi, правилами гражданского судопроизводства — федерального уровня и уровня штатов — в целом определяется, когда, как и по каким причинам претензии могут быть добровольно отозваны, при этом применяются различные правила для различных типов требований, а также принимается во внимание, что суд может принять отказ от иска так, чтобы закрыть вопрос с учётом или без учёта преюдиции по делу.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Институт nolle prosequi схож с институтом отказа от преследования, который является соглашением не преследовать обвиняемого, сделанным до предъявления обвинения или подачи иска. Отказ от обвинения может быть произведён обвинителем, но также может быть осуществлён в результате соглашения между ответчиком и истцом. В отличие от этого, nolle prosequi обычно осуществляется, когда решение о привлечении к ответственности уже принято. Отказ от преследования может быть сделан по многим причинам, например, в случае слабости доказательств или конфликта интересов.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"* *Harjinder Singh Dilgeer. Shiromani Akali Dal (1920-2000). Sikh University Press, Belgium, 2001.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"* Профиль на официальном сайте Профессиональной футбольной лиги Франции","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Летом 2011 года Штрайх стал ассистентом нового главного тренера «Фрайбурга» Маркуса Зорга . В декабре того же года Зорг был уволен в связи с плохими результатами (3 победы в 17 матчах), и 29 декабря новым главным тренером команды стал Штрайх . Второй круг «Фрайбург» под руководством Штрайха провёл успешно: команда покинула зону вылета и после 32 тура оформила сохранение прописки в первой Бундеслиге. Благодаря этим удивительным успехам и его необычным комментариям на пресс-конференциях Штрайх получил высокое внимание со стороны СМИ. Местный телеканал TV Südbaden посвятил ему видео-рубрику Streich der Woche (), в которой выкладывались видео самых ярких эпизодов из выступлений тренера и которая позже перешла под управление газеты Badische Zeitung.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"<noinclude></noinclude>","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"В 1715 году 16-летний Хакке прибыл ко двору Фридриха Вильгельма I. Юноша ростом в 1,91 м поступил в королевский полк. Он отличался вниманием и дисциплинированностью, что благоприятствовало его карьере. В 18 лет Хакке стал фенрихом, в 20 получил звание лейтенанта, в 26 лет стал премьер-лейтенантом, в 29 лет повышен в штабс-капитаны, в 32 года стал гофъегермейстером.Фридрих Вильгельм I высоко ценил заслуги Хакке и в благодарность заказал его портрет с саблей. С 1740 года Хакке служил королевским генерал-адъютантом, тем самым вошёл в ближайший круг короля и стал одним из наиболее влиятельных офицеров. Ему подчинялся королевский двор в Берлине, Потсдаме и Вустерхаузене. Кроме того, Хакке обладал широкими полномочиями по кадровым вопросам. 28 июля 1740 года Хакке был возведён в графское сословие.После смерти Фридриха Вильгельма I Хакке перешёл на службу его преемнику Фридриху II в качестве командира фельдъегерей, охранявших прусского монарха. Отвечал за оборону Берлина во время угрожавшей столице осады австрийцами и саксонцами. В 1747 году Хакке получил звание генерал-лейтенанта и получил под своё командование королевские сооружения Берлина. 10 ноября 1749 года король Фридрих II назначил Хакке комендантом города Берлина. К его ведению были отнесены решения по кадровым вопросам, общественный порядок, торговля древесиной и цензура прессы.Для увеличения площади Берлина Фридрих II в 1750 году распорядился о сносе крепостных укреплений и Шпандауских ворот. На болотистой местности перед ними под руководством Хакке были возведены новые здания и улицы вокруг просторной рыночной площади. В знак своей полной удовлетворённости и признания заслуг Хакке король повелел назвать площадь Хакским Рынком. Существует и соответствующая легенда. Страстный охотник Хакке оказался один на один с раненым кабаном. У него сломался нож, чтобы добить зверя. Когда кабан атаковал охотника, Хакке ухватился за его шерсть на спине и хвост и уселся на него задом наперёд. Так верхом на кабане Хакке по пролеску проскакал до болота перед Шпандаускими воротами, где благополучно расстался с животным, никак не пострадав. Охотничья история Хакке рассмешила короля до слёз. Он приказал своему верному коменданту города осушить болото на том месте, где Хакке сбросил кабан, и построить там дома .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"* Dieter Weigert: Der Hackesche Markt. Kulturgeschichte eines Berliner Platzes. Berlin (Haude & Spener) 1997","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"* Berlinische Monatsschrift: Биография","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Климат умеренный континентальный (согласно классификации климатов Кёппена-Гейгера — тип Dfb). Среднегодовая температура положительная и составляет +1,2 °С, средняя температура самого холодного месяца января −17,6 °C, самого жаркого месяца июля +19,5 °С. Многолетняя норма осадков — 378 мм, наибольшее количество осадков выпадает в июле — 65 мм, наименьшее в феврале и марте — 13 мм","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Lenomyrmex foveolatus  — вид мелких муравьёв (Formicidae) рода Lenomyrmex из подсемейства .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Южная Америка: Колумбия (типовая серия, Departamento del Valle, Darién, middle Río Calima basin) и северо-западный Эквадор (провинция Эсмеральдас; 4 км ю.-з. от Alto Tambo; GPS: 0.912306, -78.583528), тихоокеанские склоны Кордильер (Evergreen Foothill Forests) .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Мелкие муравьи (длина от 4,31 до 5,19 мм) чёрного цвета. Длина головы рабочих HL 0,81—0,90 мм; ширина головы HW 0,73—0,83 мм; длина мандибул ML 0,42—0,47 мм; длина скапуса усиков SL 0,61—0,73 мм; длина глаз EL 0,17—0,20 мм; длина груди WL 1,06—1,42 мм; длина петиоля PL 0,65—0,73 мм; ширина петиоля PW 0,21—0,23 мм; длина постпетиоля PPL 0,29—0,35 мм; ширина постпетиоля PPW 0,25—0,35 мм.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Вид Lenomyrmex foveolatus близок к Lenomyrmex inusitatus, от которого отличается отсутствием проподеальных шипиков, а от всех других видов своего рода гладкой и блестящей грудкой .","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"Депутат Ленинградского Совета рабочих, крестьянских и красноармейских депутатов XII созыва (1929—1930).","sentiment":"ru","name":"Russian","natural":"русский"},{"value":"* Рябинин А. Н. После rрозы: Стихи. — Пг.: Изд.-во «Муромское печ. дело», 1918. — 88 с.","sentiment":"ru","name":"Russian","natural":"русский"},{"value":" Категория:Поэты России XX века","sentiment":"ru","name":"Russian","natural":"русский"}]}